{
    "0": {
        "file": "12158.json",
        "document": "\"Nous pouvons confirmer à ce stade que cinq personnes ont péri. Au moins 70 personnes sont dans un état inconscient dans un hôpital non loin, et dans l'ensemble, entre 200 et 500 personnes reçoivent des soins\", a déclaré Swaroop Rani, une responsable de la police de Visakhapatnam, dans l'État de l'Andhra Pradesh.Opérée par LG Polymers, l'usine est située en bordure de la ville industrielle et portuaire de Visakhapatnam. L'agglomération compte une population d'environ 5 millions de personnes.Le gaz \"avait été laissé là à cause du confinement. Cela a mené à une réaction chimique et de la chaleur est apparue dans les réservoirs, et le gaz a fui à cause de cela\", a expliqué Mme Rani. L'Inde est actuellement confinée depuis fin mars pour lutter contre la pandémie de coronavirus.\"Nous avons reçu un appel d'urgence de villageois autour de 03H30 du matin aujourd'hui (mercredi 22H00 GMT, ndlr). Ils disaient qu'il y avait du gaz dans l'air\", a-t-elle poursuivi.\"Nous sommes arrivés immédiatement sur place. On pouvait sentir le gaz dans l'air et il ne n'était possible à aucun d'entre nous de rester là plus de quelques minutes\", a-t-elle décrit.L'Inde a été le théâtre en décembre 1984 d'un des pires accidents industriels de l'Histoire, lorsque 40 tonnes de gaz s'étaient échappées d'une usine de pesticides de la ville de Bhopal (centre).Quelque 3.500 personnes avaient péri en quelques jours, principalement dans des bidonvilles situés autour de cette usine d'Union Carbide, et des milliers d'autres dans les années qui ont suivi.",
        "summaries": {
            "abstract": {
                "gold": "Au moins cinq personnes ont péri et plus d'un millier ont été hospitalisées à la suite d'une fuite de gaz dans une usine chimique du sud-est de l'Inde, ont annoncé jeudi la police et une source officielle.",
                "mbart": "Cinq personnes sont mortes mercredi dans l'accident d'une usine de pesticides qui s'est produite en Inde, à la suite du confinement lié à l'épidémie de Covid-19, ont indiqué des responsables.",
                "mbarthez": "Une explosion a fait cinq morts mercredi dans une usine de pesticides du centre de l'Inde, après que le gaz a fui dans les réservoirs après une réaction chimique, ont indiqué les autorités.",
                "barthez": "Une dizaine de personnes ont péri et des centaines d'autres ont été blessées mercredi dans une usine de pesticides près de Visakhapatnam, dans le sud de l'Inde, a annoncé la police.",
                "camembert2camembert": "Au Au moins vingt personnes sont mortes, dont cinq sont mortes et cinq sont portées disparues, selon un bilan officiel lundi après-midi en Inde, faisant craindre une fuite de gaz meurtrière dans le pays, selon une source gouvernementale à l'AFP."
            },
            "title": {
                "gold": "Fuite de gaz dans une usine en Inde: 5 morts, au moins 1.000 personnes hospitalisées",
                "mbart": "Inde: cinq morts dans un accident de la usine de pesticides",
                "mbarthez": "Inde: au moins cinq morts dans le crash d'une usine de pesticides",
                "barthez": "Inde: cinq morts dans un glissement de terrain à Visakhapatnam",
                "camembert2camembert": "Inde Inde: cinq morts dans un gaz mortel dans un usine de recyclage"
            }
        }
    },
    "1": {
        "file": "33555.json",
        "document": "De nombreux scientifiques occidentaux ont fait part de leurs doutes quant à la rapidité avec laquelle ce vaccin aurait été mis au point.Le ministre américain de la Santé Alex Azar s'est fait l'écho mercredi de leurs points de vue, à l'issue d'une visite de trois jours à Taïwan.\"Il est important que nous fournissions des vaccins sans danger et efficaces et que les données soient transparentes... Ce n'est pas une course pour être le premier\", a-t-il déclaré à la presse lors d'une conférence téléphonique.\"Je dois souligner que deux des six vaccins américains dans lesquels nous avons investi sont entrés dans la phase des essais cliniques il y a trois semaines, alors que le vaccin russe ne fait que commencer\", a-t-il ajouté.\"Les données des premiers essais en Russie n'ont pas été divulguées, ce n'est pas transparent\", a estimé le ministre américain.Mardi, le président russe Vladimir Poutine a annoncé le développement par son pays du \"premier\" vaccin sans danger contre le Covid-19, affirmant que l'une de ses filles se l'est fait inoculer.Ce vaccin a été baptisé \"Spoutnik V\" (V comme vaccin, ndlr), en référence à la victoire politico-scientifique russe qu'était la mise en orbite en 1957 du satellite du même nom en pleine Guerre froide.Peu après la déclaration du Kremlin, l'Organisation mondiale de la santé (OMS) a réagi en appelant à la prudence, rappelant que la \"pré-qualification\" et l'homologation d'un vaccin passaient par des procédures \"rigoureuses\".De nombreux pays se sont lancés dans une véritable course contre la montre pour trouver un vaccin efficace contre le coronavirus qui a tué plus de 740.000 personnes à travers la planète depuis son apparition l'an dernier en Chine.Les Etats-Unis sont le pays le touché avec 5,1 millions de cas de Covid-19 qui a fait plus de 164.000 morts. M. Azar s'est dit confiant sur la capacité des Américains à mettre au point un vaccin.\"Nous pensons qu'il est très crédible que nous ayons des dizaines de millions de doses de vaccin de référence, sûres et efficaces d'ici la fin de cette année, et plusieurs centaines de millions de doses au début de l'année prochaine\", a-t-il affirmé.Le président américain a lancé l'opération \"Warp Speed\" qui vise explicitement à obtenir de quoi vacciner tous les Américains dès janvier 2021.",
        "summaries": {
            "abstract": {
                "gold": "Le ministre américain de la Santé a fait part mercredi de son scepticisme après l'annonce du développement par la Russie du \"premier\" vaccin contre le coronavirus assurant une \"immunité durable\".",
                "mbart": "Le ministre américain de la Santé s'est exprimé mercredi sur la possibilité d'un vaccin efficace contre le coronavirus.",
                "mbarthez": "Le ministre de la Santé américain Alex Azar a déclaré mercredi que les Etats-Unis et la Russie ont fait des essais cliniques d'un vaccin contre le coronavirus \"sans danger\", alors que le président russe Vladimir Poutine a déclaré mardi avoir inoculé une de ses filles.",
                "barthez": "Les Etats-Unis sont le pays le plus touché par la pandémie de coronavirus après la Russie qui a pourtant annoncé avoir mis au point le \"premier vaccin\", a estimé le ministre américain de la Santé.",
                "camembert2camembert": "Le Le ministre américain de la Santé a souligné que la Russie avait développé des capacités capables de détecter et de tester si le pays n'était pas vaccin contre le nouveau coronavirus, mais a jugé prudent \"dans l'attente de la publication d'une réponse scientifique\","
            },
            "title": {
                "gold": "Coronavirus: le ministre américain de la Santé sceptique au sujet du vaccin russe",
                "mbart": "Vaccin \" sans danger\": les Américains investis en Russie, selon Alex Azar",
                "mbarthez": "Vaccin russe: les Américains appelés à la prudence",
                "barthez": "Un vaccin russe contre le Covid-19 en vue aux Etats-Unis, selon le ministre américain de la Santé",
                "camembert2camembert": "Cor Coronavirus: les Etats-Unis pas en \"cours de combattant\" face à un vaccin expérimental"
            }
        }
    },
    "2": {
        "file": "25148.json",
        "document": "Une première depuis la Seconde guerre mondiale, la consommation d'alcool ne baisse plus en France. L'Académie nationale de médecine a appelé lundi 29 avril les pouvoirs publics à \"prendre des mesures plus fortes\" pour lutter contre les problèmes de santé publique causés par la consommation d'alcool. \"Pour la première fois depuis la Seconde guerre mondiale, la consommation d'alcool ne baisse plus en France. C'est une défaite majeure pour la santé publique, car l'alcool en est un déterminant fondamental\", estime l'Académie dans un communiqué diffusé lundi 29 avril. L'organisme déplore en particulier \"l'affaiblissement continu de la loi Evin sous la pression du lobby alcoolier, jusqu'à autoriser la publicité sur l'internet, support médiatique particulièrement affectionné des jeunes\". L'alcool serait la première cause évitable de mortalité des 15-30 ans, selon l'Académie de Médecine. Elle invite donc le gouvernement à revenir aux \"principes initiaux\" de la loi. Pour un pictogramme plus visible pour les femmes enceintes À l'instar d'autres institutions et associations, l'Académie recommande d'interdire la publicité pour l'alcool et de faire figurer sur les boissons alcoolisées la mention \"l'alcool est dangereux pour la santé\" (et non le seul excès). L'Académie de médecine veut également voir taxées les boissons au gramme d'alcool et demande la mise en place d'un prix minimum de vente par gramme d'alcool, comme c'est le cas en Ecosse depuis un an. Elle réclame également un pictogramme plus grand et plus lisible sur les bouteilles pour \"dissuader de toute consommation la femme enceinte ou qui désire l'être\".L'académie de médecine pointe clairement la responsabilité du lobby alcoolier. \"Malgré l'enjeu de prévenir la première cause de retard mental évitable du nouveau-né et de l'enfant, les discussions pour l'agrandir et le contraster s'enlisent depuis des années face à l'opposition farouche du lobby alcoolier\". L'alcool serait la première cause de retard mental de l'enfant et de démence précoce souligne l'organisme. Un quart des Français boit trop Dans des chiffres publiés mi-février, Santé publique France avait indiqué que la consommation des Français n'avait quasiment pas reculé depuis 10 ans, passant de 27 g à 26 g d'alcool pur par jour entre 2009 et 2015. \"C'est en février 2019 que Santé Publique France annonce que la consommation française d'alcool est la même en 2017 qu'en 2013\", note l'académie dans son communiqué. Près d'un quart des Français, soit environ 10,5 millions d'adultes, boivent trop d'alcool, avait également estimé fin mars Santé publique France. L'agence sanitaire a diffusé de nouveaux repères de consommation, résumés par le message \"pour votre santé, c'est maximum deux verres par jour, et pas tous les jours\".L'alcool constitue la deuxième cause de mortalité évitable après le tabac, avec 41.000 décès qui lui sont attribuables chaque année en France, 30.000 hommes et 11.000 femmes. L'alcool \"est impliqué dans 40% des violences faites aux femmes et aux enfants et un tiers des décès par accidents de la route\", ajoute l'Académie dans son communiqué.",
        "summaries": {
            "abstract": {
                "gold": "Elle demande des \"mesures plus fortes\" pour lutter contre les problèmes de santé causés en France par une consommation d'alcool qui ne diminue plus.",
                "mbart": "En février 2019, Santé publique France avait indiqué que la consommation des Français n'avait quasiment pas reculé depuis 10 ans.",
                "mbarthez": "Près d'un quart des Français boivent trop d'alcool.",
                "barthez": "L'Académie de médecine réclame notamment \"l'affaiblissement continu de la loi Evin sous la pression du lobby alcoolier\", jusqu'à autoriser la publicité sur l'internet.",
                "camembert2camembert": "La À l'inverse de ce qui se fait en France, la mesure doit inciter à la consommation d'alcool dès l'âge de 18 ans."
            },
            "title": {
                "gold": "Stagnation de la consommation d'alcool en France : \"une défaite majeure pour la santé publique\"",
                "mbart": "Santé : l'Académie de médecine demande des mesures plus fortes",
                "mbarthez": "alcool : l'Académie de médecine appelle le gouvernement à des mesures plus fortes",
                "barthez": "Alcool : une \" défaite majeure\" pour la santé publique, selon l'Académie de médecine",
                "camembert2camembert": "La La consommation d'alcool en forte hausse : l'Académie de médecine appelle à plus de fermeté"
            }
        }
    },
    "3": {
        "file": "34657.json",
        "document": "De petites dimensions (20 cm de largeur et 30 de hauteur), ces ouvertures à hauteur d'homme percées à côté du porche des somptueux palais appartenant aux grandes familles florentines servaient à écouler le vin directement du producteur au consommateur.Au fil des siècles, ce détail architectural et sa fonction sont tombés dans les oubliettes de l'Histoire jusqu'à ce que Massimo Casprini, un érudit florentin, parte à leur redécouverte et y consacre un livre, \"I finestrini del vino\" (\"Les fenêtres à vin\"), publié en 2005.Ces fenêtres \"ont été créées à partir de 1532 après la chute de la République, quand les Médicis sont revenus au pouvoir et ont voulu favoriser l'agriculture, incitant les grands propriétaires florentins à investir dans les oliveraies et les vignes (...) tout en leur donnant des avantages fiscaux pour revendre directement leur production en ville\", explique à l'AFP M. Casprini lors d'une promenade à travers les rues de Florence dans la touffeur estivale.Unique restriction: \"Ils pouvaient y vendre seulement le vin de leur propre production et sous un format particulier d'environ 1,4 litre\".\"L'autre fonction de ces petites fenêtres était sociale, en permettant aux gens du peuple d'acquérir du vin à prix plus raisonnable que chez les commerçants, sans intermédiaire\", ajoute-t-il, précisant dans un sourire qu'\"à l'époque la consommation de vin était énorme\".- Episodes de peste -A l'heure du coronavirus et de la distanciation sociale, Massimo Casprini rappelle que \"grâce à ce système on évitait les contacts\", alors qu'\"épidémies et épisodes de peste étaient très fréquents au XVIe siècle\".\"En effet, la fenêtre à vin était fermée par un panneau de bois, le client se présentait et frappait avec le heurtoir, à l'intérieur il y avait un caviste qui prenait la bouteille vide et la remplissait. Il n'y avait donc pas de contact direct!\" s'extasie le fringuant septuagénaire, également amateur de motos anciennes et auteur de quelque 70 ouvrages centrés sur la capitale toscane.Jusqu'ici, 267 de ces fenêtres à vin ont été répertoriées en Toscane, dont 149 dans le centre de Florence. \"Il y en avait beaucoup plus!\" estime M. Casprini, \"presque tous les propriétaires terriens avaient une fenêtre à vin, mais nombre d'entre elles ont disparu, notamment lors des bombardements de la Seconde Guerre mondiale\".Certaines ont aussi été murées, mais grâce à l'œil de lynx de notre expert on réussit encore à reconnaître les contours de leur encadrement en pietra serena (grès gris) ou pierre des carrières de Fiesole, près de Florence.Dans le fil du livre du professeur Casprini a été fondée une association, baptisée \"Le buchette del vino\", qui recense et appose une plaque sur chaque fenêtre. Son site internet (https://buchettedelvino.org/) propose même une carte interactive permettant de partir à leur découverte, ainsi qu'une galerie de photos et une présentation historique de ces petits trésors architecturaux.On y cite par exemple un guide en français de Florence datant de 1892 qui mentionne la fenêtre d'un palais: \"cette cave assez renommée pour ses vins millésimés ne livre aux consommateurs que ceux provenant des propriétés de la marquise Leonia degli Albizi Frescobaldi\".Tombées en désuétude, les \"finestrini del vino\" font aujourd'hui l'objet d'un regain d'intérêt et d'une forme de recyclage: présentoir de magasin, passe-plat dans un café, ou encore petit autel dédié à la Vierge.Même si elles sont protégées par la loi, M. Casprini déplore que \"trois fenêtres ont déjà disparu\" depuis son premier recensement en 2005.",
        "summaries": {
            "abstract": {
                "gold": "Florence, joyau de la Renaissance, peut s'enorgueillir d'un patrimoine mondialement célèbre, mais dont certains détails restent encore aujourd'hui méconnus: c'est le cas des discrètes \"fenêtres à vin\" ornant la façade de certains palais, qui permettaient la vente de vin \"sans contact\", un concept redevenu d'actualité en ces temps de coronavirus.",
                "mbart": "\"A l'heure du coronavirus et de la distanciation sociale, il n'y avait pas de contact direct !\" A Florence, des fenêtres à vin, remplacées par des pierres, auraient été oubliées dans lesoubliettes de l'Histoire.",
                "mbarthez": "Massimo Casprini, spécialiste des fenêtres à vins, est revenu mercredi sur la révolution de Florence (Italie) où il a redécouvert l'existence de ces ouvertures en plein air et à ciel ouvert qui permettaient, autrefois, à des propriétaires de vins de revendre leur production à la ville.",
                "barthez": "De 1532 à nos jours, les fenêtres à vin des palais anciens de Florence sont les plus souvent murées, un détail qui a sans doute survécu à l'épidémie de nouveau coronavirus.",
                "camembert2camembert": "Au Au lieu de la pandémie de coronavirus, un jardin italien a retrouvé des crus du monde entier: ils étaient des caves à vin français, à quelques dizaines de mètres du sol, pour ne pas être contaminés par le Covid-19."
            },
            "title": {
                "gold": "Virus: comment la Florence des Médicis inventa la vente de vin \"sans contact\"",
                "mbart": "Les fenêtres à vin sont tombées dans les oubliettes de l'Histoire",
                "mbarthez": "Florence: les fenêtres à vin cachées dans un livre",
                "barthez": "Florence: des fenêtres à vin traditionnelles à l'heure des peste",
                "camembert2camembert": "Des Les fenêtres de la Florence en \"huile de vin\" : actualité automobile, infos, scoop"
            }
        }
    },
    "4": {
        "file": "22208.json",
        "document": "L'ancien chef de l'État était entendu depuis mardi matin, avec une interruption dans la nuit, dans les locaux de l'office anticorruption (OCLCIFF) situés à Nanterre (Hauts-de-Seine). L'ancien président de l'UMP a regagné son domicile parisien du XVIe arrondissement après la fin de sa garde à vue. Également entendu, mais sous le statut de \"suspect libre\", Brice Hortefeux, un proche de l'ex-président qui occupa plusieurs postes ministériels pendant le quinquennat Sarkozy (2007-2012), a de son côté quitté les locaux de l'office anticorruption mardi soir, assurant sur Twitter avoir apporté des précisions pour \"permettre de clore une succession d'erreurs et de mensonges\".Depuis la publication, en mai 2012, par le site d'informations Mediapart d'un document libyen - attribué à l'ex-chef des renseignements Moussa Koussa - accréditant un financement d'environ 50 millions d'euros, les investigations des juges ont considérablement avancé. Plusieurs protagonistes du dossier, dont plusieurs ex-responsables libyens, ont accrédité la thèse de versements illicites. Ziad Takieddine persiste et signeLe sulfureux homme d'affaires Ziad Takieddine a lui-même assuré avoir remis entre fin 2006 et début 2007 trois valises contenant 5 millions d'euros en provenance du régime de Kadhafi à Nicolas Sarkozy, alors ministre de l'Intérieur, et à son directeur de cabinet Claude Guéant. Sur BFMTV, il a réédité ses accusations mais répété que cet argent \"n'était pas lié à la campagne présidentielle\" de 2007.\"Cet argent faisait partie des accords entre les deux pays sur le contrôle des frontières maritimes, avec échanges d'informations\", a précisé l'homme d'affaires, mis en examen autour de ce dossier pour complicité de corruption et complicité de diffamation. \"Il y avait un devoir de former en France des équipes libyennes avant la livraison du matériel. Dans ce cadre-là, il y avait des formations à destination de quelques centaines de Libyens. Ils ont établi en France que ça allait coûter dans les cinq millions d'euros\", a-t-il ajouté.Nicolas Sarkozy \"est un vrai menteur et vous allez voir, il va passer son temps avec les juges d'instruction à dire 'non, non, non c'est pas vrai'. Tout ça pour gagner du temps, c'est sa méthode habituelle\", a également lancé Ziad Takieddine sur BFMTV mercredi, assurant \"dire la vérité\". L'ancien chef de l'État a toujours rejeté ces mises en cause. D'autres dignitaires libyens ont démenti tout financement de la Libye de Mouammar Kadhafi, que Nicolas Sarkozy avait reçu en grande pompe à l'Élysée en 2007.De nouveaux éléments compromettantsOuverte notamment pour \"détournements de fonds publics\" et \"corruption active et passive\", l'enquête a été élargie en janvier à des soupçons de \"financement illégal de campagne électorale\", suite à un rapport de l'office anticorruption qui pointe une circulation importante d'argent liquide dans l'entourage de Nicolas Sarkozy durant la campagne 2007. Selon Le Monde, plusieurs anciens dignitaires du régime Kadhafi auraient livré de récents témoignages confirmant les soupçons de financement illicite. Les investigations ont aussi mis en lumière un virement de 500.000 euros perçu par Claude Guéant en mars 2008, en provenance d'une société d'un avocat malaisien. L'ex-secrétaire général de l'Élysée a toujours affirmé qu'il s'agissait du fruit de la vente de deux tableaux, sans convaincre les juges qui l'ont mis en examen notamment pour \"blanchiment de fraude fiscale en bande organisée\".Les juges s'interrogent également sur la vente suspecte en 2009 d'une villa située à Mougins, sur la Côte d'Azur, à un fonds libyen. Ils soupçonnent l'homme d'affaires Alexandre Djouhri d'avoir été le véritable propriétaire de ce bien et de l'avoir cédé pour 10 millions d'euros, soit plus du double du prix du marché, ce qui aurait pu permettre de dissimuler d'éventuels versements occultes.",
        "summaries": {
            "abstract": {
                "gold": "Après une vingtaine d'heures, la garde à vue de Nicolas Sarkozy s'est achevée mercredi soir. L'ancien président a été mis en examen pour \"corruption passive\", \"financement illégal de campagne électorale\" et \"recel de fonds publics libyens\" et placé sous contrôle judiciaire dans le cadre de l'enquête sur des soupçons de financement de sa campagne présidentielle de 2007 par la Libye de Mouammar Kadhafi.",
                "mbart": "Ziad Takieddine, mis en examen autour de l'affaire des soupçons de financement libyen de la campagne présidentielle de 2007 de Nicolas Sarkozy, a de nouveau quitté les locaux de son établissement, à Nanterre, dans la nuit de mardi à mercredi.",
                "mbarthez": "Cinq jours après la révélation d'un document par Mediapart, l'ancien président de l'UMP et principal suspect dans l'affaire des soupçons de financement libyen de sa campagne présidentielle de 2007 a quitté mardi soir les locaux où il était auditionné. Brice Hortefeux et Claude Guéant ont apporté des précisions.",
                "barthez": "L'ancien président de la République Nicolas Sarkozy a quitté mardi matin les locaux de l'office anticorruption où il était entendu. Les soupçons de financement libyen de sa campagne présidentielle de 2007.",
                "camembert2camembert": "Nicolas Nicolas Sarkozy est mis en examen dans le cadre de l'enquête sur les soupçons de financement libyen de sa campagne présidentielle de 2007. Selon plusieurs médias, l'ancien chargé de mission a dit mercredi n'être \"pas au courant\" de ce que l'ex-"
            },
            "title": {
                "gold": "Soupçons de financement libyen : Nicolas Sarkozy mis en examen",
                "mbart": "Affaire libyenne : Nicolas Sarkozy en garde à vue",
                "mbarthez": "Affaire libyenne : Nicolas Sarkozy entendu par les juges",
                "barthez": "Nicolas Sarkozy en garde à vue, la piste d'un financement libyen s'éloigne",
                "camembert2camembert": "Nicolas Nicolas Sarkozy est \"un vrai traître\" selon l'entourage de Nicolas Sarkozy"
            }
        }
    },
    "5": {
        "file": "22077.json",
        "document": "Jean-Paul Dufrègne a passé un sale quart d'heure sur les réseaux sociaux mercredi soir. Cet élu communiste de l'Allier a été filmé par les caméras de TF1, dans un reportage diffusé le 4 avril au journal de 20 heures. Mais téléspectateurs et internautes n'ont nullement prêté attention aux arguments du député sur les inquiétudes persistantes des territoires ruraux et la réforme institutionnelle sur laquelle planche le gouvernement. Non, ils étaient bien trop captivés par son compteur de vitesse, filmé le temps de quelques plans par les caméras de la première chaîne, comme le relève LCI.Car, sur une route départementale limitée à 90 km/heure, Jean-Paul Dufrègne avait le pied au plancher. Son compteur affichait 124 km/heure, plus de 30 km/heure au-dessus de la limite autorisée. Une infraction que n'ont pas manqué de relever de nombreux internautes. « Trois points et 135 euros d'amende », note un utilisateur de Twitter. « Bonjour, les limitations de vitesse ne s'appliquent pas aux parlementaires ? », ironise un autre.Opposant au 80km/heureCertains ont par ailleurs fait le lien entre les positions politiques de l'élu communiste et cet excès de vitesse. Car Jean-Paul Dufrègne est un farouche opposant au projet du gouvernement de limiter le réseau français de routes secondaires à 80 km/heure. Avec une trentaine d'autres élus du Massif Central, il avait d'ailleurs adressé une lettre ouverte à Emmanuel Macron sur le sujet, dénonçant une mesure « injuste et pénalisante », et un frein au développement du Massif Central.",
        "summaries": {
            "abstract": {
                "gold": "Jean-Paul Dufrègne, élu de l'Allier, a fait sensation sur les réseaux sociaux après être apparu dans un reportage de TF1. On le voyait rouler à plus de 120 km/heure sur une route secondaire.",
                "mbart": "L'élu communiste de l'Allier a été filmé le 4 avril au journal de 20 heures de TF1, comme le relève LCI. Son compteur affichait 124 km/heure au-dessus de la limite autorisée.",
                "mbarthez": "Son compteur affichait 124 km/heure au-dessus de la limite autorisée.",
                "barthez": "Un élu communiste de l'Allier a été filmé le temps d'un reportage par les caméras de TF1, dans la soirée du 4 avril, alors qu'il roulait 90 km/heure au-dessus de la limite autorisée.",
                "camembert2camembert": "Mardi Un député communiste du Puy-de-Dôme n'a pas manqué de se faire remarquer en pleine séance de questions au gouvernement. Il était l'invité de Jean-Marc Remontini, l'élu apparenté du PCF, qui a fait l'éloge de"
            },
            "title": {
                "gold": "Un élu épinglé à 124 km/heure sur une route limitée à 90",
                "mbart": "Un élu communiste flashé à 124 km/heure sur TF1",
                "mbarthez": "Un élu communiste flashé à 124 km/heure sur TF1",
                "barthez": "Un élu communiste passe un sale quart d'heure à cause de son compteur de vitesse",
                "camembert2camembert": "Ce Ce député du Doubs qui n'a plus le temps de répondre aux radars"
            }
        }
    },
    "6": {
        "file": "22168.json",
        "document": "Mais où est donc passé Gérald Thomassin ? L'acteur français qui avait obtenu un César en 1991 est introuvable depuis le 28 août dernier, rapporte RTL. Le comédien âgé de 45 ans devait se rendre à un rendez-vous judiciaire dans une affaire de meurtre. Mais il ne s'y est jamais rendu. Et depuis, c'est toute sa famille qui s'inquiète. Interrogé par RTL, le frère de l'acteur, Jérôme Thomassin, a montré toute son inquiétude avant d'apporter des détails sur la journée du 28 août.Selon lui, Gérald Thomassin a bien \"pris le train Rochefort-Lyon pour se rendre à la confrontation avec deux autres mis en examen\". Parmi ces hommes, précise RTL, le principal suspect dans cette affaire de meurtre dans un bureau de poste. Les avocats du comédien qui appartiennent au cabinet d'Éric Dupond-Moretti ont signalé \"une disparition inquiétante\" au commissariat de Rochefort (Charente-Maritime) où l'acteur vivait. En tout état de cause, son frère était \"très heureux de pouvoir se rendre à ce rendez-vous judiciaire.\" \"L'affaire Burgod\" L'affaire remonte à 2013, lorsque Gérald Thomassin est interpellé et mis en examen pour \"vol avec arme et homicide sur une personne chargée d'une mission de service public\". Une employée de La Poste, Catherine Burgod, enceinte, avait été tuée de 28 coups de couteau. Tenu responsable, l'acteur avait été incarcéré en 2013 avant d'être remis en liberté, mais placé sous contrôle judiciaire en octobre 2015. Sauf qu'il décide de briser son bracelet électronique et retourne en prison. Gérald Thomassin sort finalement en 2016, après trois ans de détention provisoire, la limite. L'affaire prend une autre tournure en 2017 et 2018 avec l'arrestation d'un suspect et la mise en examen d'un autre, mais la justice ne parvient toujours pas à trancher. La reconstitution du jeudi 29 août aurait dû permettre une confrontation entre les trois protagonistes, mais Gérald Thomassin ne s'est jamais présenté, au grand dam de l'avocate des parties civiles. Aujourd'hui, la famille de l'acteur demande de vraies recherches. Ses appels sonnent dans le vide. Ses proches craignent qu'il ait pu faire une mauvaise rencontre en cours de route. Le comédien avait reçu le César du Meilleur jeune espoir en 1991 pour son rôle dans \"Le Petit Criminel\" de Jacques Doillon, avant de connaitre une carrière ponctuée de plus ou moins grands rôles.",
        "summaries": {
            "abstract": {
                "gold": "Gérald Thomassin a disparu fin août selon ses proches qui s'inquiètent, révèle RTL. Il devait se rendre à un rendez-vous judiciaire pour éclairer une affaire d'homicide.",
                "mbart": "Gérald Thomassin a disparu fin août. Il devait se rendre à un rendez-vous judiciaire pour éclairer une affaire d'homicide, révèle RTL.",
                "mbarthez": "Gérald Thomassin a disparu fin août. Il devait se rendre, selon RTL, à un rendez-vous judiciaire pour éclairer une affaire de meurtre.",
                "barthez": "Le comédien de 45 ans devait se rendre à un rendez-vous judiciaire dans une affaire de meurtre, mais il ne s'y est jamais rendu, rapporte RTL.",
                "camembert2camembert": "Gérald Gérald Thomassin a disparu fin août. Il se rendait à un rendez-vous judiciaire pour éclairer une affaire d'homicide."
            },
            "title": {
                "gold": "Mystérieuse disparition d'un acteur césarisé soupçonné de meurtre",
                "mbart": "Disparition de l'acteur Gérald Thomassin : sa famille s'inquiète",
                "mbarthez": "L'acteur Gérald Thomassin porté disparu depuis le 28 août",
                "barthez": "L'acteur Gérald Thomassin porté disparu depuis le 28 août",
                "camembert2camembert": "Dis Disparition de l'acteur Gérald Thomassin : la famille n'est plus introuvable"
            }
        }
    },
    "7": {
        "file": "22423.json",
        "document": "Dans un rapport adressé aux ministres de l'Intérieur, de la Justice, et à la secrétaire d'Etat à l'Egalité femmes-hommes Marlène Schiappa, les cinq députés chargés d'étudier la verbalisation du harcèlement de rue recommandent la mise en place d'\"une contravention de 4e classe d'outrage sexiste et sexuel\". L'infraction devra être constatée \"en flagrance\" par les agents de la toute récente \"police de proximité du quotidien\", précise leur texte, qui, selon les informations du Huffington Post, devrait être remis mercredi 28 février.Jusqu'à 1.500 euros d'amendesLe montant de l'amende forfaitaire serait de 90 euros pour un paiement immédiat, 200 euros pour un paiement sous 15 jours et 350 euros en peine majorée. En cas de circonstances aggravantes (si l'auteur est dépositaire de l'autorité publique, en cas de réunion, ou de bande organisée), une contravention de 5e classe (jusqu'à 1.500 euros) pourrait être délivrée par un tribunal de police.Pour Sophie Auconie (UDI, Agir et Indépendants), Laetitia Avia (LREM), Erwan Balanant (Modem), Elise Fajgeles (LREM) et Marietta Karamanli (Nouvelle gauche), le harcèlement subi dans l'espace public est un \"fléau\". Ils estiment nécessaire de \"définir une nouvelle infraction visant à sanctionner, entre autres, les gestes déplacés, les sifflements, les regards insistants ou remarques obscènes, le fait de suivre volontairement à distance une personne créant ainsi une situation d'angoisse\", soulignent-ils.68% des Français favorables aux amendesLe rapport souhaite également que les auteurs participent à un stage de sensibilisation à l'égalité femmes-hommes, et que la police municipale et les agents des services de sécurité des transports soient habilités à constater cette infraction. D'après un sondage Opinionway réalisé pour Public Sénat, Les Echos et Radio Classique et publié le 5 février, une large majorité de Français est favorable à la mise en place d'une amende pénalisant le harcèlement de rue. À la question \"êtes-vous favorable ou pas favorable à ce que le harcèlement de rue (sifflements, remarques...) soit passible d'une amende ?\", 68 % des personnes interrogées se disent favorables (40 % \"plutôt favorables\" et 28 % \"tout à fait favorables\"). 30 % y sont opposés (23 % \"plutôt opposés\" et 7 % \"tout à fait opposés\") et 2 % ne se prononcent pas.",
        "summaries": {
            "abstract": {
                "gold": "Des parlementaires préconisent de créer une infraction d'\"outrage sexiste\" sanctionnant d'une amende immédiate de 90 euros \"tout propos, comportement ou pression à caractère sexiste ou sexuel\" dans l'espace public.",
                "mbart": "Selon un rapport, dévoilé par le Huffington Post, le gouvernement envisage une amende forfaitaire de 90 euros pour lutter contre le harcèlement de rue. En cas de circonstances aggravantes, elle pourrait être délivrée par un tribunal de police.",
                "mbarthez": "Dans un rapport adressé aux ministres de l'Intérieur, de la Justice et à la secrétaire d'Etat à l'Egalité femmes-hommes, les députés chargés d'étudier la verbalisation du harcèlement de rue recommandent la mise en place d'une contravention de 4e classe.",
                "barthez": "D'après un sondage Opinionway réalisé pour Public Sénat, Les Echos et Radio Classique, une large majorité de Français sont favorables à la mise en place d'une amende pénalisant le harcèlement de rue.",
                "camembert2camembert": "Selon Selon un sondage Elabe pour Le Huffington Post, 54% des Français sont opposés au projet de loi sur le harcèlement de rue. Une première en soi, alors que la question de l'emprise sexuelle se pose déjà : les contraventions seront en effet posées"
            },
            "title": {
                "gold": "Harcèlement de rue : bientôt une amende immédiate de 90 euros ?",
                "mbart": "Harcèlement de rue : vers une contravention de 4e classe ?",
                "mbarthez": "Harcèlement de rue : vers une contravention de 4e classe ?",
                "barthez": "Harcèlement de rue : vers une contravention de 4e classe ?",
                "camembert2camembert": "Har Harcèlement de rue : un rapport préconise une amende de 5 à 5 euros"
            }
        }
    },
    "8": {
        "file": "19233.json",
        "document": "Le 18 octobre dernier, Jacline Mouraud se faisait connaître en publiant sur Facebook une vidéo dans laquelle elle poussait un \"coup de gueule\" contre le gouvernement. Aujourd'hui, la Bretonne a pris ses distances par rapport au mouvement, notamment face à d'autres figures plus radicales comme Éric Drouet.Jacline Mouraud réfléchit désormais à créer son propre parti, \"la seule chose envisageable\", comme elle l'explique au JDD.Nicolas Sarkozy, \"le seul qui a des couilles\"Cette figure des \"gilets jaunes\", accusée de faire le jeu de LREM estime que \"le problème\" d'Emmanuel Macron \"c'est qu'il est jeune\". \"Il devrait y avoir un âge minimum pour être président : 50 ans\", souligne Jacline Mouraud.Dans le JDD, elle raconte d'ailleurs avoir voté blanc lors de la dernière présidentielle. En 2007 et 2012, c'est Nicolas Sarkozy, \"le seul qui a des couilles\", que la figure des \"gilets jaunes\" avait soutenu. En attendant de se lancer, pas question pour elle en tous les cas d'être candidate aux européennes sur une liste de La République en marche.",
        "summaries": {
            "abstract": {
                "gold": "L'une des figures du mouvement ne sera toutefois pas candidate aux prochaines élections européennes.",
                "mbart": "Jacline Mouraud, figure des \"gilets jaunes\", estime que le président d'Emmanuel Macron est trop jeune pour être président.",
                "mbarthez": "Dans un entretien au JDD, la figure des \"gilets jaunes\" Jacline Mouraud révèle qu'elle réfléchit à créer son propre parti.",
                "barthez": "Dans les colonnes du JDD, la figure des \"gilets jaunes\" explique qu'elle envisage de se présenter aux européennes sur une liste La République en marche.",
                "camembert2camembert": "Rel Retirée de la vie politique depuis plusieurs mois, Bretone Mouraud envisage de se lancer en politique. Et elle réfléchit à quelque chose de plus, rapporte le JDD."
            },
            "title": {
                "gold": "\"Gilets jaunes\" : Jacline Mouraud réfléchit à créer son parti",
                "mbart": "\"Gilets jaunes\" : Jacline Mouraud lance son propre parti",
                "mbarthez": "\"Gilets jaunes\" : Jacline Mouraud prend ses distances",
                "barthez": "La figure des \"gilets jaunes\" Jacline Mouraud va créer son propre parti",
                "camembert2camembert": "\" \"Gilets jaunes\" : Jacline Mouraud réfléchit à sa propre candidature"
            }
        }
    },
    "9": {
        "file": "22060.json",
        "document": "Invité du \"Grand rendez-vous Europe 1/CNews/Les Échos dimanche 8 avril, Jean-Luc Mélenchon a appelé \"à faire baisser la température dans ce pays\". En cause : les menaces de mort dont il ferait l'objet, ainsi que d'autres élus LFI. Le député des Bouches-du-Rhône a confirmé avoir récemment demandé que le ministre de l'Intérieur Gérard Collomb soit entendu dans l'enquête sur un projet d'attentat d'ultra-droite où il a été cité comme cible potentielle. \"Je me suis porté partie civile dans cette affaire. J'ai appris en octobre dernier qu'un groupe de gens avait l'intention de me tuer, ainsi que (le secrétaire d'État) M. Castaner\". Or pendant la campagne législative de juin 2017, \"j'ai demandé à être protégé\" car \"j'avais reçu à Marseille des menaces de mort. On me l'a refusé, et puis après je découvre que le 28 mai, ils ont arrêté ce personnage (...) Quatre mois plus tard ils en arrêtent neuf autres qui étaient toujours en action pendant ces quatre mois\". \"LA RECRUDESCENCE D'UN EXTRÉMISME D'EXTRÊME DROITE EXTRÊMEMENT VIOLENT\"Un ancien militant du groupuscule royaliste Action française en Provence, Alexandre Nisin, a été mis en examen début juillet pour association de malfaiteurs terroriste criminelle. Huit autres suspects ont été mis en examen, soupçonnés d'appartenir à son réseau. \"Ni moi, ni Castaner n'avons été prévenus de rien\", a déploré l'ancien candidat à la présidentielle. \"Sur 17 que nous sommes au groupe La France insoumise (à l'Assemblée, ndlr), il y en a cinq qui font l'objet de menaces de mort\"(/BOLD], a-t-il par ailleurs révélé. Jean-Luc Mélenchon a dénoncé \"la recrudescence d'un extrémisme d'extrême droite extrêmement violent, dans toutes sortes de villes, qui va jusqu'à des tentatives d'assassinat\". \"L'extrême droite doit être prise au sérieux comme danger de violence et de meurtre. C'est eux qui attaquent à Montpellier un amphi d'étudiants, c'est eux qui attaquent à Tolbiac, c'est eux qui me menacent de mort. C'est eux qui font des contrôles d'identité dans la rue dans au moins deux villes. Ça suffit. Maintenant le ministre de l'Intérieur doit prendre au sérieux la menace que représentent les groupuscules radicalisés de l'extrême droite\", a-t-il poursuivi.\"Il y a des groupes d'extrême droite qui prolifèrent dans le pays. Qui souvent ont commencé leurs premiers pas avec le Front national et qui maintenant vont au bout de cette logique\", a-t-il ajouté.",
        "summaries": {
            "abstract": {
                "gold": "Le leader de La France insoumise (LFI) dénonce la \"recrudescence\" d'une \"extrême droite extrêmement violent(e)\" en France, qui doit être \"prise au sérieux\" par le gouvernement.",
                "mbart": "S'il dénonce la recrudescence d'un extrémisme d'extrême droite \"extrêmement violent\" dans certaines villes, le chef de file de La France insoumise (LFI), Jean-Luc Mélenchon, s'est attaqué au ministre de l'Intérieur, Gérard Collomb.",
                "mbarthez": "Au micro d'Europe 1 dimanche 8 avril, Jean-Luc Mélenchon a réagi aux menaces de mort dont il fait l'objet et dénoncé \"la recrudescence d'un extrémisme d'extrême droite extrêmement violent\".",
                "barthez": "- Le chef de file de La France insoumise et ancien candidat à la présidentielle est vent debout contre le projet d'attentat déjoué à Marseille. Il estime que le ministre de l'Intérieur, Gérard Collomb, est menacé de mort par un groupe d'extrême droite.",
                "camembert2camembert": "Selon Selon le leader de La France insoumise (LFI), le député des Bouches-du-Rhône, Jean-Luc Mélenchon, \"rappelle à tous ceux suspectés d'avoir menacé d'assassiner le ministre de l'Intérieur, ce que conteste le parti et"
            },
            "title": {
                "gold": "VIDÉO. Cinq députés de La France insoumise font l'objet de menaces de mort, selon Jean-Luc Mélenchon",
                "mbart": "Menaces de mort : Jean-Luc Mélenchon s'en prend à Castaner",
                "mbarthez": "Jean-Luc Mélenchon dénonce les \"menaces de mort\" de Gérard Collomb",
                "barthez": "VIDÉO. Jean-Luc Mélenchon dénonce les menaces de mort dont Gérard Collomb est victime",
                "camembert2camembert": "Projet VIDÉO. Menace de mort à Marseille : Jean-Luc Mélenchon menace de démissionner"
            }
        }
    }
}