{
    "article": "Cette enveloppe inclut 8,5 millions du ministère de l'Agriculture, soit 10% de plus qu'en 2019, et 1,15 million du ministère de la Transition écologique (+20%), ainsi que les indemnisations qui seront versées pour des prédations. M. Guyot a rappelé qu'en 2019, elles s'étaient élevées à 839.000 euros. Cette nouvelle feuille a été présentée aux parties prenantes, notamment élus, représentants d'éleveurs et associations pro-ours, au cours d'une réunion toutefois boycottée par une partie des organisations agricoles, FNSEA et chambres d'agriculture des Pyrénées.Alors que les estives ont commencé, les nouvelles mesures prévoient pour les \"foyers de prédation\" un protocole spécial à hauteur de 350.000 euros, permettant d'accroître les mesures de protection (renforcement de la présence humaine, financement d'abris pastoraux d'urgence...), et d'effarouchement.Une aide au gardiennage, financée par l'État et l'Union européenne à hauteur de 70% du salaire, est également mise en place pour \"l'embauche de plus de 500 bergers sur l'ensemble des estives pyrénéennes\", a précisé M. Guyot à l'AFP.Aucune décision n'a par contre été prise pour le remplacement de l'ours récemment tué par balle dans les Pyrénées, dans l'attente, a précisé le préfet, de l'enquête ouverte pour retrouver le ou les auteurs du tir. L'État a porté plainte dans cette affaire.L'abattage de cet ours de quatre ans, retrouvé mort le 9 juin près de la station de ski de Guzet en Ariège, a ravivé les tensions entre défenseurs de la présence ursine et éleveurs.- \"Pas grand chose\" -La nouvelle feuille de route prévoit aussi l'élargissement de la gouvernance du groupe \"pastoralisme et ours\" chargé de piloter le dossier, \"afin que l'ensemble des élus ou éleveurs intéressés puissent s'impliquer dans cette politique\" à un niveau plus local, a souligné M. Guyot.Les représentants des éleveurs et agriculteurs qui ont boycotté la rencontre l'ont qualifiée de \"simulacre de concertation\". \"Ceux qui représentent le territoire sont toujours mis en minorité. Ces réunions sont des attrape-couillons où on se fait avoir à chaque fois\", a déclaré Philippe Lacube, chef de file emblématique des opposants à l'ours, lors d'une prise de parole devant la préfecture.Il a appelé à la mise en place d'un \"vrai protocole +ours violent+ pour que là où ça tape tous les jours, on soit en capacité de repérer ces ours prédateurs, avec extraction du territoire\".Les anti-ours \"ne sont pas là, ils ne sont jamais là\", et pourtant \"c'est eux que l'Etat met au centre du jeu, en essayant en permanence de les amadouer\", a déploré du côté des défenseurs du plantigrade Alain Reynes, directeur de l'association Pays de l'ours. Parmi les mesures annoncées jeudi, \"il n'y pas grand chose de nouveau. L'Etat reprend les recettes qui n'ont pas fonctionné l'an dernier, comme les effarouchements\", a-t-il affirmé. \"On laisse croire à certains qu'on pourra peut-être se débarrasser de l'ours à un moment donné\", a pour sa part regretté la vice-présidente de l'ONG Ferus, Sabine Matraire.Contraint par la législation européenne sur la protection de la biodiversité, l'État français a lancé dans les années 1990 un programme de réintroduction de l'ours brun dans le massif pyrénéen, d'où l'espèce avait pratiquement disparu.Mais le gouvernement s'est engagé en janvier à ne pas procéder à de nouvelles introductions d'ours\" invoquant \"le contexte d'une dynamique favorable de la population ursine\", avec une cinquantaine de spécimens recensés dans les Pyrénées.",
    "date": "2020-07-02",
    "heading": "L'État va mobiliser en 2020 environ 10 millions d'euros pour soutenir la cohabitation entre ours et pastoralisme dans le massif pyrénéen, a annoncé jeudi le préfet d'Occitanie Étienne Guyot, coordinateur du dossier.",
    "title": "Pastoralisme et ours: 10 millions d'euros en 2020 pour soutenir la cohabitation"
}