{
    "article": "Alors que le plan de déconfinement progressif à partir du 11 mai doit être présenté mardi après-midi par le Premier ministre Edouard Philippe, certains à Paris ont pris de l'avance. En plein confinement, quelques habitants de Montmartre, dans le 18e arrondissement de la capitale, ont profité de la météo estivale pour aller danser au milieu de la rue. Une vidéo postée samedi 25 avril vers 21h sur Twitter montre une poignée de personnes en train de se déhancher au son de \"Laissez moi danser\" de Dalida.\"Le 18e vient officiellement de s'auto-déconfiner\", a commenté l'internaute, qui se décrit comme un journaliste. \"Mais la police, qui aimerait qu'on la laisse bosser, vient officiellement de reconfiner le 18ème\", a-t-il par la suite souligné, en postant la vidéo de l'intervention de police. Une vidéo qui n'a pas manqué de faire réagir les internautes. \"Précision pour nuancer des réponses très violentes. Le 18ème est très confiné. Il s'agissait de 20-30 personnes dansant sous un balcon plus des badauds ébahis... Une minute après mon arrivée, la police a mis fin à la musique avant même que Dalida ait fini de chanter\", a précisé l'auteur quelques instants plus tard. \"Samedi vers 20h, les policiers du 18ème sont intervenus pour faire cesser la musique diffusée par un résident, ayant engendré le regroupement de nombreuses personnes venues danser dans la rue, au mépris des règles de distanciation sociale\", a précisé dimanche matin la Préfecture de police. Le Parisien a retrouvé le responsable de cet attroupement, qui s'est expliqué dans une série de stories sur Instagram. Le jeune homme diffuse visiblement régulièrement de la musique pour mettre un peu d'ambiance dans le quartier, ainsi qu'en atteste son compte Instagram Discobalcons. Cette fois, il a été dépassé par les événements. Dans ces vidéos, il assure qu'il s'agissait \"de la première fois\" où il voyait autant de monde devant son immeuble. \"Je suis dépassé\", avoue le jeune homme, expliquant \"ne pas pouvoir prendre la responsabilité\" de voir autant de monde sur la place. \"Je ne pourrai pas recommencer, en tout cas pas tout de suite\", a-t-il ajouté. \"Ce que je peux vous proposer, c'est de mettre aléatoirement un jour dans la semaine une chanson ou deux maximum à 20 heures en hommage à nos soignants. Mais dès qu'il y aura du monde sur la place, je serai obligé d'arrêter de moi-même\", a-t-il insisté.",
    "date": "2020-04-26",
    "heading": "Samedi soir, dans le 18e arrondissement de Paris, certains habitants ont décidé de braver les mesures de confinement pour esquisser quelques pas de danse en pleine rue au son de \"Laisser moi danser\" de Dalida. Une scène qui n'a pas manqué de faire réagir les internautes.",
    "title": "Paris : ils dansent dans la rue en plein confinement"
}