{
    "article": "Même s'ils sont bloqués chez eux, rien n'empêche leurs esprits de s'évader aux quatre coins du monde. Le quotidien régional Le Progrès met en valeur l'initiative étonnante d'une famille habitant à Lyon dans le quartier de la Croix-Rousse (Rhône). Forcée de rester chez elle à la suite de la mise en place du confinement en France, elle a décidé reproduire chaque jour en photo une destination rêvée pour leurs vacances. Cette nouvelle pratique a pris naissance à la suite d'une farce organisée par les deux enfants de la maison : Salomé, 6 ans, et son petit frère Pablo, 3 ans. « Le premier jour du confinement, les enfants tournaient un peu en rond dans l'appartement. Ils ont l'habitude d'aller à la piscine et ils ont fait une blague à ma compagne, Mathilde, qui les a vus débarquer en maillot de bain ! Elle les a pris en photo et le lendemain ils ont remis ça, en jouant, comme s'ils étaient sur une plage de Corse, où nous aurions dû aller en vacances pour Pâques », révèle Rodrigo Barbosa, leur père.Ils font un carton sur les réseaux sociaux C'est en postant les photos sur son profil Instagram que Rodrigo a pris conscience que cette activité passionnait de plus en plus de personnes. Pour continuer de divertir les internautes, la famille se démène. « Au début on a utilisé beaucoup de matériel qu'on avait, on est des grands fans d'outdoor. Mais petit à petit il a fallu être plus créatif: on a récupéré les cartons des voisins pour créer des décors, installé une tyrolienne dans l'appartement... Certaines photos nous ont pris plusieurs jours », reconnaît le père de famille auprès du Progrès.Tous les types de destinations sont explorés. Depuis le début du confinement, la famille lyonnaise s'est mis au Flamenco à Madrid, a pêché du Saumon en Norvège ou même parcouru l'ensemble des Etats-Unis. Une manière de s'évader tout en éduquant les plus jeunes. « Il n'y a pas que la photo, mais aussi tout un côté pédagogique derrière: les enfants apprennent beaucoup sur les différentes destinations et cela les occupe parfois toute la journée. Ils ont par exemple passé la journée à monter la tente dans le salon, et y ont ensuite passé la nuit », se souvient-il.Une véritable liste de destinations à reproduire a déjà été imaginée et devrait continuer de rythmer leur quotidien. « On a hâte de retrouver l'extérieur, d'aller marcher en montagne », confie malgré tout Rodrigo Barbosa. Cela permet de passer le temps en attendant de pouvoir réaliser leur objectif de base : se rendre en Corse pour les vacances.",
    "date": "2020-05-03",
    "heading": "Privée de déplacements en raison du confinement instauré en France, une famille lyonnaise a décidé de reproduire les voyages de ses rêves en photo chez elle. Le Progrès revient sur ce surprenant projet.",
    "title": "Lyon : une famille réalise un tour du monde... confiné"
}