{
    "article": "Si vous ne pouvez pas vous rendre dans les salles de cinéma, c'est elles qui viennent finalement à vous. Selon les informations de 20 Minutes du lundi 4 mai, la municipalité de Nice dans les Alpes-Maritimes va développer son offre culturelle. Alors que le confinement continue d'être d'actualité dans toute la France, les habitants de la cité azuréenne pourront assister à une réelle séance de cinéma... en direct de chez eux. Le rendez-vous est pris dans cinq quartiers de la ville. A 20h05, après les traditionnelles minutes d'applaudissements en hommage au personnel soignant qui fait face à l'épidémie de coronavirus, les Niçois pourront rester à leur balcon. Avec l'aide d'écrans géants installés par la mairie, ils auront l'occasion de terminer leur soirée avec la diffusion d'un film.Intitulée Cinébalcon, cette initiative en partenariat avec Amazon Prime Video démarre dès ce lundi 4 mai avec la diffusion du film « Forte » avec les actrices Valérie Lemercier et Melha Bedia à l'affiche. Mardi et jeudi, c'est le one-man-show « Tout en douceur » de l'humoriste Ary Abittan qui rythmera la soirée niçoise. Le spectacle de Jérôme Commandeur sera, lui, diffusé le mercredi soir.Des consignes sanitaires à respecterPour s'assurer que cette opération ne tourne pas au fiasco, la ville de Nice a prévu plusieurs règles à respecter pour ne prendre aucun risque sanitaire en ces temps d'épidémie de coronavirus. La maire rappelle qu'il « est demandé aux habitants de rester chez eux et ne pas descendre dans la rue, même à l'occasion de ces projections ». En cas de non respect de cette consigne, « la projection serait alors immédiatement stoppée et annulée ».Pour éviter un rassemblement trop important au même endroit, la municipalité annoncera le lieu de projection sur les réseaux sociaux seulement quelques heures avant sa projection. Cette initiative n'est pas une première en Europe. En Espagne, la capitale Madrid a déjà organisé plusieurs soirées cinéma de ce type.",
    "date": "2020-05-04",
    "heading": "Selon les informations de 20 Minutes, la mairie de Nice (Alpes-Maritimes) s'apprête à installer des écrans de cinéma dans cinq quartiers pour que les habitants puissent profiter d'une séance de cinéma en direct de leur balcon.",
    "title": "Nice : des séances cinéma au balcon \n"
}