{
    "article": "A 33 ans, cet ancien agent d'équipage aérien sud-coréen attend à présent de reprendre la route en tuant le temps dans les livres ou les séries télévisées, sans savoir quand se rouvriront les frontières d'un des pays les plus pauvres du monde, qui est aussi l'un des plus durement touchés par le Covid-19 en Afrique de l'Ouest.Le jeune homme à la longue chevelure et au sourire facile raconte un de ces innombrables itinéraires personnels singuliers qui ont en commun d'avoir été déréglés par la maladie. Lui l'Asiatique abusivement assimilé à la provenance du virus aura fait pour la première fois l'expérience de la xénophobie, explique-t-il avec détachement.\"Ce truc (l'épidémie) est devenu quelque chose de vraiment grave au moment où je me trouvais en Guinée\", raconte-t-il. La Guinée a fermé ses frontières après l'officialisation du premier cas de contamination la deuxième semaine de mars.Piégé dans la capitale Conakry comme tant d'autres voyageurs ailleurs, Raymond Lee raconte que sept ou huit hôtels ont refusé de l'accueillir.\"Ils ne m'ont pas accepté parce que j'étais Asiatique\", souligne-t-il, rendant compte à son tour du rejet rapporté par de nombreux Asiatiques depuis l'apparition du coronavirus en décembre en Chine.\"Personnellement, je n'avais jamais été confronté au racisme de ma vie, c'est la première fois\".- Juste une étape -En désespoir de cause, Raymond Lee a commencé à demander aux gens dans la rue de l'héberger, et dit s'être fait rouler par un individu qui a accepté de le loger pour 50 euros puis qui a disparu avec l'argent sans plus donner de nouvelles. Raymond Lee s'est rabattu temporairement sur un hôtel haut de gamme où ses moyens ne lui ont pas permis de s'éterniser.Après avoir lancé un message de détresse sur Facebook, il a fini par être mis en contact avec une pension où il se trouve à présent et, pense-t-il, pour encore plusieurs mois.Ces petitesses ne l'ont pas autrement scandalisé. C'est moins grave que d'être heurté par un camion ou de tomber malade loin de chez soi, et puis il y a plein de gens bien à Conakry, assure-t-il.\"Cela ne m'a pas choqué\", tempère-t-il, \"on s'attend à beaucoup de choses imprévues\" quand on prend la route.C'était en mars 2018 en ce qui le concerne. Départ de Nouvelle-Zélande, où il a ouvert un carnet de voyage sur YouTube. Puis vol pour l'Australie, où il a travaillé et fait des économies. Ensuite l'Europe, l'épreuve des montagnes italiennes et espagnoles, le Maroc, la traversée du désert et \"des jours, des semaines, des mois d'horizon infini\".\"Le vélo, c'est le meilleur moyen de voyager à travers le monde\", affirme-t-il.Il prend son immobilisation en patience en attendant de pouvoir pédaler jusqu'en Côte d'Ivoire. Et de là, l'Afrique du Sud peut-être, à des milliers de kilomètres, un voyage qui pourrait lui prendre plus d'un an, évalue-t-il.Il s'arrêtera quand et où il le voudra. \"Je veux voir le plus de pays possible tant que j'en suis capable\".",
    "date": "2020-05-06",
    "heading": "Cela faisait deux ans que Raymond Lee faisait le tour du monde à vélo quand la pandémie de nouveau coronavirus partie de son Asie d'origine l'a rattrapé en Afrique et qu'il s'est retrouvé coincé en Guinée.",
    "title": "Le coronavirus met des bâtons dans les roues d'un globe-trotteur asiatique"
}