{
    "article": "De son nom tibétain Yarchagumba - \"plante l'été, insecte l'hiver\" -, il ne se trouve que durant quelques semaines au printemps, au-dessus de 3.500 mètres d'altitude, au moment où le champignon parasite pousse hors du corps de la chenille qu'il a colonisée et tuée.La récolte d'Ophiocordyceps sinensis est très lucrative et chaque printemps, maisons et écoles se vident et des milliers de villageois se ruent vers les montagnes, malgré le danger du parcours.En raison des restrictions édictées au Népal pour endiguer la pandémie de nouveau coronavirus, de nombreux districts ont interdit la collecte.\"Il a été demandé (...) de ne pas délivrer de permis pour la collecte du Yarchagumba cette année\" a déclaré à l'AFP Umesh Pandey, chef du district de Bajhang, dans l'Ouest népalais.De nombreuses familles himalayennes dépendent financièrement de sa collecte et de sa vente, certains tirant l'essentiel de leur revenu annuel de ces quelques semaines de ramassage qui commencent généralement autour de la mi-avril.Mais en raison de la neige persistante, la période de collecte cette année avait été retardée.Au seul Népal, environ trois tonnes de Yarchagumba sont ramassées chaque année, estimait en 2016, la Banque centrale dans un rapport.\"C'est mon seul emploi, ma seule possibilité pour avoir un revenu\", explique Harak Singh Dhami, 29 ans, qui vit dans le district de Darchula (Ouest) et dit avoir gagné l'an dernier 200.000 roupies (environ 1.500 euros) pour 300 champignons.Le \"Viagra de l'Himalaya\" est convoité en Asie, où les herboristes affirment qu'il stimule les performances sexuelles, aide à soigner le cancer et d'autres maladies, et équilibre le yin et le yang, puisqu'il est à la fois animal et non-animal. Il est ingéré en thé ou dans des soupes.Aucune étude n'a cependant prouvé avec certitude les propriétés médicinales du \"champignon chenille\", vendu, selon des chercheurs, plus cher que l'or à Pékin.Des affrontements en Chine et au Népal lors de la collecte ont déjà fait des morts.Le Yarchagumba pousse dans les zones froides et élevées, où les températures l'hiver passent sous zéro degré, mais où le sol n'est pas en permanence gelé.Selon des études, il est menacé par la surexploitation et surtout par le réchauffement de l'Himalaya, dû au changement climatique.",
    "date": "2020-05-07",
    "heading": "Le lucratif périple annuel en altitude pour récolter le \"champignon chenille\", surnommé le \"Viagra himalayen\", vendu plus cher que l'or en Chine, sera interdit cette année au Népal pour cause de pandémie de nouveau coronavirus, ont annoncé jeudi des responsables.",
    "title": "Coronavirus: au Népal, pas de récolte du \"Viagra de l'Himalaya\""
}