{
    "article": "Amphan (se prononce \"um-pun\") a atterri vers 18H00 heure locale (12H30 GMT) à une centaine de kilomètres au Sud de la grande ville indienne de Calcutta, avant d'arriver au Bangladesh.Une onde de tempête (raz-de-marée) ayant atteint jusqu'à cinq mètres de haut s'est engouffrée dans les terres sur plusieurs kilomètres, ont rapporté des médias. Au Bangladesh, ce \"super-cyclone\" a fait six morts, dont un garçon de cinq ans, tué dans la chute d'un arbre, ont annoncé les autorités. Dans l'Etat indien du Bengale occidentale, dont Calcutta est la capitale, trois personnes ont été tuées par des arbres déracinés, a déclaré à l'AFP son ministre chargé de la gestion des catastrophes naturelles Javed Khan.Des lignes à haute tension ont été coupées, des arbres arrachés et des maisons inondées dans les villes et villages côtiers.\"La situation est plus préoccupante que la pandémie provoquée par le coronavirus. Nous ne savons pas comment la gérer\", a lâché mercredi soir devant la presse le principal dirigeant du Bengale occidental, Mamata Banerjee.\"Presque tout est détruit dans les villages côtiers de l'Etat (...) Il (le cyclone) a déraciné beaucoup d'arbres et inondé de nombreuses routes à Calcutta\", une métropole de 14,7 millions d'habitants.\"Les gens hurlent lorsque les rafales traversent la ville en secouant les portes et fenêtres\", a raconté à l'AFP Sriparna Bose, une professeur d'université de 60 ans. \"Jamais de ma vie je n'ai vu une telle situation\", a souligné cette habitante de Calcutta.De larges parties de la capitale de l'État du Bengale occidental, où des rafales de 113 km/h ont été enregistrées, sont plongées dans le noir, l'électricité ayant été coupée préventivement pour éviter les accidents. L'eau ruisselle et déborde de toutes parts.Le Bangladesh a mis à l'abri 2,4 millions de personnes vivant dans des zones côtières. Dans l'Est de l'Inde, plus de 650.000 personnes ont été évacuées au Bengale occidental et dans la région voisine d'Odisha.Dans les villages côtiers d'Inde, on peut voir des scènes de dévastation. Des centaines de maisons de terre ont été mises à bas, leur toit arraché : \"on dirait qu'un bulldozer leur est passé dessus. Tout est détruit\", a témoigné Babul Mondal, un habitant de Jharkhali dans la région des Sundarbans, au Sud de Calcutta.Près de la station balnéaire indienne de Digha, des bateaux ont été projetés sur la plage, a dit le propriétaire d'un hôtel.- Cyclone et coronavirus -Délaissant leur foyer, leurs biens et parfois leur bétail, les personnes évacuées s'entassent par centaines dans des abris, inquiètes tout autant du cyclone que des risques d'être contaminées par le nouveau coronavirus dans ces espaces clos. Des confinements nationaux sont en place en Inde et au Bangladesh depuis fin mars.\"La pièce est bondée et maintenir la distanciation physique est impossible ici. Tout est entre les mains de Dieu maintenant. Seul Dieu peut nous sauver\", a déclaré à l'AFP Rumki Khatun, une femme de 25 ans réfugiée avec son fils de cinq mois dans une école de la ville bangladaise de Dacope.Malgré les recommandations officielles de mettre un masque de protection dans les abris, de nombreuses personnes déplacées n'en portent pas en se parlant, a constaté une équipe de l'AFP sur place.Apparu ce week-end en mer, Amphan avait atteint lundi la catégorie 4 sur 5 sur l'échelle de Saffir-Simpson, avec des vents de 200 à 240 km/h. Il s'agit du premier \"super-cyclone\" à être né dans le golfe du Bengale depuis 1999, date à laquelle un cyclone avait entraîné la mort de 10.000 personnes dans l'Odisha.Les pays de la région ont retenu les leçons des cyclones dévastateurs des décennies précédentes : ils ont construit des milliers d'abris pour la population et mise en place des politiques d'évacuation rapide.Leur tâche est cependant compliquée cette fois-ci par la pandémie de Covid-19, les déplacements de populations risquant d'en favoriser la propagation. Le Bangladesh a ouvert près de 15.000 abris anticyclone, soit le triple du nombre habituel, pour que ceux-ci soient moins chargés.Par peur d'attraper cette maladie, une partie des habitants de zones à risque ont choisi de rester chez eux, en dépit du danger.\"Nous avons entendu que l'abri anticyclone près du commissariat de police était plein à craquer. Il n'y a plus de place là-bas. Mes voisins et ma famille n'y sont pas allés par peur du coronavirus\", a raconté à l'AFP Sulata Munda, une villageoise du district bangladais de Shymanagar, qui fait partie de ces récalcitrants.Si l'intensité des cyclones s'est accentuée ces dernières années dans le golfe du Bengale, un phénomène partiellement attribué au changement climatique, les bilans humains sont généralement bien moindres que par le passé grâce à un système de surveillance plus développé et à des mesures préventives bien rodées.",
    "date": "2020-05-20",
    "heading": "Le cyclone Amphan, le plus puissant depuis des dizaines d'années dans le golfe du Bengale, a touché terre mercredi dans le Nord-Est de l'Inde et au Bangladesh, accompagné de pluies torrentielles et de rafales jusqu'à 185 km/h sur une région où trois millions de personnes ont été évacuées et neuf ont déjà péri.",
    "title": "\"Un bulldozer\" : le cyclone Amphan déferle sur le nord-est de l'Inde et le Bangladesh"
}