{
    "article": "Le professeur Neil Ferguson, 52 ans, a reconnu avoir commis une \"erreur de jugement\" et exprimé ses regrets pour avoir brouillé le message du gouvernement en matière de distanciation sociale pour lutter contre la propagation du nouveau coronavirus.Selon le quotidien The Daily Telegraph, M. Ferguson a autorisé une femme, présentée comme sa \"maîtresse\", à lui rendre visite à son domicile à Londres au moins deux fois pendant le confinement, les 30 mars et 8 avril. \"J'admets avoir fait une erreur de jugement et avoir pris la mauvaise décision\", a déclaré le professeur Ferguson au Telegraph.Il a expliqué avoir agi ainsi car il pensait être \"immunisé, ayant été testé positif au coronavirus, puis (s)'étant complètement isolé pendant près de deux semaines après avoir développé des symptômes\".\"Je regrette profondément toute atteinte aux messages clairs concernant la nécessité de la distanciation sociale pour contrôler cette épidémie dévastatrice. Les orientations du gouvernement sont sans équivoque et sont là pour nous protéger tous\", a dit M. Ferguson.Ce mathématicien et épidémiologiste a dirigé une équipe de chercheurs de l'Imperial college de Londres à qui le gouvernement avait commandé un rapport sur la diffusion et l'impact de l'épidémie. Les chercheurs avaient estimé que le nouveau coronavirus pourrait tuer environ 250.000 personnes au Royaume-Uni si le gouvernement se contentait de ralentir sa propagation, mais que le nombre de morts serait considérablement réduit si des mesures strictes de distanciation sociale étaient mises en place.Dans la foulée de ce rapport, le Premier ministre avait décrété le confinement le 23 mars.Neil Ferguson n'est pas la seule personnalité à avoir démissionné après avoir enfreint les règles décrétées contre la pandémie.La cheffe des services sanitaires écossais, Catherine Calderwood, a démissionné début avril pour avoir contrevenu à sa propre recommandation de rester à son domicile pour éviter au virus de se propager. Elle avait reconnu s'être rendue à deux reprises dans sa résidence secondaire.",
    "date": "2020-05-06",
    "heading": "Un conseiller scientifique du gouvernement britannique qui avait influencé sa décision de décréter le confinement dans le pays a démissionné après en avoir enfreint les règles.",
    "title": "Grande-Bretagne: démission d'un conseiller scientifique qui avait enfreint le confinement"
}