{
    "article": "Après avoir annoncé mi-mars que la rencontre aurait lieu cette année par visioconférence en raison du coronavirus, le président américain a évoqué mercredi la possibilité de retrouvailles à Camp David, lieu chargé en symboles.A moins de six mois de l'élection présidentielle, le milliardaire républicain insiste sur la nécessité d'une réouverture aussi rapide que possible de l'économie et promet inlassablement une année 2021 \"incroyable\".\"Maintenant que notre pays a engagé son +retour vers la grandeur+, j'envisage de reprogrammer le G7, à la même date ou à peu près, à Camp David, lieu légendaire\", a-t-il tweeté.\"Les autres membres (du G7) entament eux aussi leur retour. Ce serait un symbole formidable pour tout le monde. Normalisation!\".Une telle rencontre, si elle avait lieu, permettrait à Donald Trump, critiqué pour la lenteur de sa réaction face au Covid-19, de se repositionner au centre du jeu sur la scène internationale.Elle lui offrirait aussi une tribune de choix dans le bras de fer qu'il a engagé avec la Chine, qu'il accuse de ne pas avoir réagi assez vite dès l'apparition du virus dans la ville de Wuhan et d'avoir manqué de transparence.Son homologue français Emmanuel Macron, avec lequel il s'est entretenu par téléphone, s'est montré ouvert à une telle proposition \"si les conditions sanitaires le permettent\".\"Le G7 est un rendez-vous majeur\", a souligné la présidence française qui a organisé la précédente édition, à Biarritz en août 2019.- Avec ou sans masques? -La chancelière allemande Angela Merkel, elle, est restée volontairement ambigüe sur ses intentions. \"Quelle que soit la forme que prendra la rencontre du G7, une visioconférence ou autre chose, je lutterai à coup sûr pour le multilatéralisme\", a-t-elle déclaré à Berlin.Le Premier ministre canadien Justin Trudeau s'est de son côté montré prudent sur cette hypothèse, soulignant l'importance d'étudier \"quelles mesures seraient mises en place\" et \"les recommandations des experts\".L'organisation d'un tel sommet, le premier du genre depuis l'apparition du nouveau coronavirus qui a fait plus de 320.000 morts à travers le monde, soulève de nombreuses questions pratiques.La taille des délégations serait-elle drastiquement limitée? Tous les dirigeants seraient-ils appelés à porter un masque, une pratique à laquelle Donald Trump a jusqu'ici refusé de se plier? Si ce scénario se confirmait, Camp David, situé dans une région montagneuse de l'Etat du Maryland, non loin de Washington, aurait un avantage de taille en temps de coronavirus: il est isolé et très facile à sécuriser.Cette résidence de villégiature officielle des présidents des Etats-Unis a souvent été utilisé pour des discussions internationales de haut niveau. C'est là qu'avait eu lieu le dernier G7 organisé aux Etats-Unis, en 2012 sous la présidence de Barack Obama.Le lieu est par ailleurs célèbre pour les accords de Camp David, signés en septembre 1978 sous la médiation de Jimmy Carter par le président égyptien Anouar el-Sadate et le Premier ministre israélien Menahem Begin. Ces accords ont établi les conditions de la paix entre l'Egypte et Israël.Groupe informel de grandes puissances créé en 1975, le G7 regroupe les Etats-Unis, le Canada, la France, la Grande-Bretagne, l'Allemagne, l'Italie et le Japon. Transformé en G8 à la fin des années 90 avec l'ajout de la Russie, il est revenu à son format initial après la suspension de cette dernière en raison de l'annexion de la péninsule ukrainienne de Crimée.",
    "date": "2020-05-20",
    "heading": "Le retour des rencontres en chair et en os? Donald Trump veut finalement organiser un sommet du G7 en juin, y voyant le \"symbole formidable\" d'un début de retour à la normale.",
    "title": "Trump veut un vrai sommet du G7, symbole de \"normalisation\""
}