{
    "article": "Le nombre de cas déclarés est désormais de 104.020 dont 3.024 décès, selon le dernier bilan du ministère rendu public sur Twitter, alors que le pays est dans sa neuvième semaine de confinement. Les contaminations et les décès ont été multiplié par trois depuis le 30 avril. Alors que le nombre de personnes hospitalisées est de 7.533, le personnel de santé ne cesse de dénoncer les pénuries d'équipements et de médicaments dans les hôpitaux publics du pays. \"C'est comme un film d'horreur, à l'intérieur (de l'hôpital) on dirait un cimetière à cause des cadavres. Des patients meurent sur leur chaise ou leur fauteuil roulant\", a témoigné auprès de l'AFP Miguel Armas, infirmier à l'hôpital public Hipolito Unanue de Lima, dont le personnel s'est mobilisé mercredi dans la rue. Parallèlement les crématoriums des cimetières de la capitale fonctionnent jour et nuit pour incinérer les patients décédés du coronavirus. \"Mon père est mort seul, il n'y a pas de médecins dans les hôpitaux, (les patients) meurent parce qu'il n'y a pas de médecins, il n'y a pas de médicaments\", déplore Gloria Baylon, 37 ans, dont le père est mort du coronavirus à l'hôpital Luis Negreiros du Callao.Outre la capitale, le nouveau coronavirus fait des ravages dans les régions de la côte nord, comme Piura et Lambayeque, ainsi que dans des bourgs et villages isolés de l'Amazonie péruvienne, habités principalement par des communautés indiennes. Le Pérou est le deuxième pays d'Amérique latine qui compte le plus grand nombre de cas d'infections au nouveau coronavirus, après le Brésil (271.628 cas déclarés). Il est le troisième en nombre de décès, derrière le Brésil (17.971 décès) et le Mexique (5.666), selon les derniers chiffres officiels.",
    "date": "2020-05-20",
    "heading": "Le Pérou, deuxième pays le plus touché en Amérique latine après le Brésil par l'épidémie de Covid-19, a franchi mercredi la barre des 100.000 contaminations et des 3.000 décès, a annonce le ministère de la Santé.",
    "title": "Coronavirus : le Pérou franchit la barre des 100.000 cas et 3.000 décès"
}