{
    "article": "Michael Taylor, 59 ans, un ancien membre des forces spéciales américaines reconverti dans la sécurité privée et son fils Peter Taylor, 27 ans, ont été arrêtés ce mercredi 20 mai à Harvard, dans le Massachusetts. Vêtus d'uniformes orange de détenu, le bas du visage masqué pour se protéger du nouveau coronavirus, ils ont comparu dans l'après-midi par visioconférence devant un juge fédéral de Boston, qui leur a expliqué les prochaines étapes de la procédure. Le Japon dispose de 45 jours pour adresser formellement sa demande d'extradition aux Etats-Unis via les canaux diplomatiques. Les deux accusés pourront alors la contester en justice. D'ici là, ils pourront demander à être remis en liberté sous caution. En attendant, \"le statu quo reste la détention\" a précisé le juge Donald Cabell. Le Japon demande leur extraditionSelon la justice américaine, les deux hommes présentent un \"grand risque de fuite\". Avec le Libanais George-Antoine Zayek, ils sont accusés par le Japon d'avoir aidé l'ancien patron de Renault à échapper à la justice nippone lors d'une évasion spectaculaire le 29 décembre dernier.D'après les documents judiciaires américains, les trois hommes l'ont apparemment aidé à se dissimuler dans une grande caisse noire, semblable à un caisson d'instruments de musique, qu'ils ont ensuite embarquée à bord d'un jet privé, le contrôle de bagages n'étant à l'époque pas obligatoire pour ce type d'appareil.Carlos Ghosn fait l'objet de quatre inculpations au JaponInterpellé en novembre 2018, Carlos Ghosn avait été libéré sous caution en avril 2019, au terme de 130 jours d'incarcération, et assigné à domicile avant de prendre la fuite. Détenteur des nationalités française, libanaise et brésilienne, il fait l'objet de quatre inculpations au Japon: deux pour des revenus différés non déclarés aux autorités boursières par Nissan, et deux autres pour abus de confiance aggravé.",
    "date": "2020-05-20",
    "heading": "Deux Américains, soupçonnés d'avoir aidé Carlos Ghosn à fuir le Japon, ont été interpellés aux Etats-Unis. Ils risquent d'être extradés.",
    "title": "Fuite de Carlos Ghosn : deux complices présumés interpellés et jugés\n"
}