{
    "article": "\"Nous observons un nombre croissant de jeunes gens traversant la Manche pour demander asile en Grande-Bretagne\", souligne auprès de l'AFP Roger Gough, le chef du conseil du comté du Kent, région du sud-est de l'Angleterre où se trouve Douvres, principal port d'entrée depuis le continent.Tandis que son comté s'occupait de \"230 à 250 jeunes\" migrants il y a un an, \"ce chiffre a presque doublé et il approche les 470\", a comparé M. Gough, et \"de nouvelles arrivées continuent tout le temps\".Les tentatives de traversée de migrants depuis la France vers l'Angleterre se sont multipliées depuis fin 2018, malgré le danger lié à la densité du trafic, aux forts courants et à la faible température de l'eau. En 2019, 2.758 migrants ont ainsi été secourus par les autorités françaises et britanniques, soit quatre fois plus qu'en 2018, selon la préfecture maritime, côté français.La pandémie a renforcé cette tendance, la diminution du trafic de poids lourds poussant les migrants à tenter la traversée dans de petites embarcations.\"Nous avions l'habitude de voir ces jeunes passer dans des camions. C'était l'itinéraire typique\", souligne M. Gough. Mais récemment \"avec les mesures de confinement en Europe, la réduction du fret, ils rejoignent le pays en bateau\".- Un millier depuis le confinement -Au moins un millier de migrants sont arrivés au Royaume-uni dans de petites embarcations depuis l'annonce du confinement, le 23 mars, selon un décompte de l'agence britannique PA, avec au moins 145 arrivées la journée du 8 mai.Depuis le début de l'année, 230 tentatives de traversées ont été recensées par les forces de l'ordre françaises, dont 79 en avril.\"Le facteur nouveau depuis le confinement, c'est la météo, beaucoup plus favorable aux traversées, avec des nuits calmes et un temps un peu brumeux. Du coup, le taux de réussite a augmenté, passant de 60 à 80% environ, ce qui attire aussi les migrants à Calais\", dit à l'AFP François Guennoc, vice-président de l'Auberge des migrants.En outre, \"avec le confinement, les plages étaient fermées et les migrants ont indirectement profité du fait que de nombreux riverains qui nous signalaient des tentatives de traversées ne pouvaient plus le faire\", a indiqué une source policière française spécialiste des questions migratoires à Calais. Pour M. Gough, \"les jeunes arrivant maintenant sont typiquement des garçons de 16 et 17 ans\", la plupart iraniens, irakiens et afghans.Son comté a pour mission délicate de les accueillir en respectant les mesures de distanciation sociale pour éviter la transmission du Covid-19, ce qui ajoute une \"pression financière\", selon lui. Le comté, qui n'avait qu'un centre d'accueil pour migrants, en a désormais trois. Outre la charge de 469 mineurs, il a aussi la responsabilité de soutenir 932 jeunes migrants âgés de 18 à 25 ans qui ont quitté le système de prise en charge.Interrogé par l'AFP, un porte-parole du ministère de l'Intérieur britannique s'est borné à assurer que \"le gouvernement prend très au sérieux le bien-être des enfants non accompagnés et fournit un financement aux autorités locales, y compris le Kent\".L'an dernier, la police a procédé à 418 arrestations pour des infractions liées à l'immigration et 111 passeurs ont été condamnés à des peines de prison. Depuis le début de l'année plus de dix passeurs ont été condamnés et emprisonnés.Pour dissuader les candidats à la traversée de la Manche, le Royaume-Uni travaille avec la France pour renvoyer davantage de migrants qui tentent la traversée.",
    "date": "2020-05-21",
    "heading": "Monter dans un camion est devenu plus difficile avec les restrictions de circulation, alors les mineurs non accompagnés sont de plus en plus nombreux à tenter de prendre la mer depuis la France pour rejoindre le Royaume-Uni.",
    "title": "Avec la pandémie, les mineurs isolés plus nombreux à traverser la Manche en bateau"
}