{
    "article": "\"C'est serein, elle répond aux questions, elle confirme son alibi\", a expliqué à BFMTV son avocat, Maître Frédéric Berna.\"Jacqueline Jacob a un alibi inattaquable pour le jour des faits (...) c'est le point essentiel de ce dossier\", a-t-il martelé à la sortie de l'audition.Elle \"a répondu à l'intégralité des questions qui lui étaient posées\", a poursuivi Me Berna, précisant que \"d'autres auditions\" étaient à prévoir. \"Ce dossier est titanesque, on ne peut pas tout faire en une après-midi avec une femme qui a 73 ans, pour elle c'est très éprouvant\", a-t-il justifié.DÉMONTRER QUE LES ÉPOUX ÉTAIENT AU TRAVAIL AU MOMENT DES FAITSLes époux Jacob sont soupçonnés d'avoir été les \"corbeaux\" de l'affaire, auteurs de plusieurs lettres anonymes très bien renseignées, et d'être impliqués dans le rapt et la mort de Grégory, dans le cadre d'un \"acte collectif\" qu'ils contestent.L'avocat a ajouté que sa cliente était avec son mari \"au travail le 16 octobre 1984 (jour de la mort de l'enfant, NDLR) de 14h30 à 21 heures (...) c'est prouvé par des témoins et par des éléments objectifs du dossier\".L'arrestation des Jacob, jamais inquiétés auparavant, avait relancé en juin cette affaire qui reste un mystère depuis la mort du petit garçon de 4 ans, retrouvé pieds et poings liés dans les eaux de la Vologne le 16 octobre 1984.Brièvement écroués en juin, les septuagénaires ont été remis en liberté mais avec l'obligation de résider séparément et loin de leur domicile situé dans les Vosges. Un contrôle judiciaire strict que la justice a refusé de modifier, fin octobre, pour éviter une éventuelle concertation au sein du couple... plus de 33 ans après les faits.Jacqueline Jacob espère pouvoir rentrer chez elle après son audition. Une nouvelle demande en ce sens sera examinée dès lundi par la chambre de l'instruction de Dijon. Les avocats des époux comptent aussi déposer une requête en nullité de leur mise en examen. L'audition de Marcel Jacob, qui devait à l'origine se tenir le 10 novembre, a quant à elle été reportée au 4 décembre, selon une source proche du dossier. Après cet interrogatoire, Marcel Jacob demandera à son tour une modification de son contrôle judiciaire.",
    "date": "2017-11-17",
    "heading": "AFFAIRE GRÉGORY - La grande-tante du petit Grégory est entendue pour la première fois depuis sa mise en examen, en juin dernier.C'est une première depuis cinq mois. Jacqueline Jacob, mise en examen en juin avec son mari Marcel pour l'enlèvement et la séquestration suivis de la mort de son petit-neveu Grégory en 1984, est interrogée par la juge d'instruction à Dijon ce vendredi 17 novembre.Jacqueline Jacob, 73 ans, avait invoqué son droit au silence lors des premiers interrogatoires en juin, en garde à vue devant les gendarmes comme devant la magistrate chargée du dossier.",
    "title": "Affaire Grégory : entendue pour la première fois, Jacqueline Jacob \"répond aux questions\""
}