{
    "article": "FAITS DIVERS - La jeune femme originaire de l'Hérault, était contrainte à se prostituer dans des hôtels. La police d'Epinal a interpellé mercredi deux hommes et une femme âgés de 20 à 29 ans pour avoir enlevé, séquestré et forcé à se prostituer une jeune femme de 19 ans, rapportent Vosges Matin et Le Parisien, vendredi 17 novembre : Installés depuis quelques heures dans la cité spinalienne, le trio contraignait à la prostitution la victime, portée disparue depuis le 10 novembre. La jeune femme originaire de l'Hérault, psychologiquement fragile et en rupture familiale, avait réussi a rentrer en contact avec sa soeur, qui a donné l'alerte aux gendarmes, détaille Vosges Matin. Elle avait reçu un texto de la victime lui expliquant qu'elle était séquestrée dans un hôtel à proximité d'un fast-food, sans savoir dans quelle ville elle se trouvait. Les forces de l'ordre sont parvenues à la retrouver à Epinal et intervenir dans la soirée du mercredi grâce à la géolocalisation de son téléphone. LA VICTIME AVAIT RÉPONDU A UNE FAUSSE ANNONCE PROFESSIONNELLE SUR INTERNET Retrouvée prostrée et en état de choc, la jeune femme a expliqué avoir connu ses bourreaux sur internet, en répondant à une annonce professionnelle pour devenir vendeuse. C'est lors d'un rendez-vous que le trio a enlevé la victime, dérobé sa carte bancaire, effacé les contacts de son téléphone avant de la forcer à se prostituer dans des hôtels de Valence (Drôme), de Belfort (Territoire de Belfort) et à Epinal, relate encore Le Parisien. \"Les deux hommes étaient à proximité de la chambre où se déroulait la passe. Mais leur complice, elle, restait dans la salle de bains de cette chambre et vérifiait les billets de banque. Elle chronométrait même le temps de chaque passe qui était tarifée 150 € de l'heure\", explique le commissaire divisionnaire Patrick Roussel à Vosges Matin. La victime \"a subi des pressions psychologiques mais on ne peut pas parler de séquestration à l'encontre du trio... Il s'agit de faits de proxénétisme avec contrainte\", précise le procureur Étienne Manteaux. Les trois suspects ont été placés en garde à vue et nient les faits. Ils seront déférés samedi matin au parquet d'Epinal. Ils risquent 10 ans de prison.",
    "date": "2017-11-17",
    "heading": "",
    "title": "Vosges : une jeune femme de 19 ans enlevée et forcée à se prostituer"
}