{
    "article": "Christophe Castaner a jugé dimanche \"mensongers et honteux\" des propos de la chanteuse et actrice Camélia Jordana, qui a accusé les policiers de \"massacrer\" des hommes et femmes pour leur couleur de peau, alors que le syndicat Alliance a annoncé saisir le procureur de la République.\"Non, madame, +les hommes et les femmes qui vont travailler tous les matins en banlieue+ ne se font pas +massacrer pour nulle autre raison que leur couleur de peau+, ces propos mensongers et honteux alimentent la haine & la violence. Ils appellent une condamnation sans réserve\", a tweeté le ministre de l'Intérieur Christophe Castaner.\"Je parle des hommes et des femmes qui vont travailler tous les matins en banlieue et qui se font massacrer pour nulle autre raison que leur couleur de peau, c'est un fait\", a déclaré Camélia Jordana samedi soir dans l'émission \"On n'est pas couché\" sur France 2.\"Il y a des milliers de personnes qui ne se sentent pas en sécurité face à un flic, et j'en fais partie. Aujourd'hui j'ai les cheveux défrisés, quand j'ai les cheveux frisés, je ne me sens pas en sécurité face à un flic en France. Vraiment. Vraiment\", a-t-elle ajouté.Le syndicat de police Alliance a dénoncé dimanche des \"accusations inadmissibles envers les policiers (racisme, meurtres...)\", dans un communiqué où il dit saisir le procureur de la République et demande au ministre de l'Intérieur d'en faire de même.Le syndicat des commissaires de la police nationale (SCPN) a pour sa part pointé du doigt sur Twitter un \"témoignage consternant d'une +nouvelle star de la bêtise+ qui démontre en deux minutes la pauvreté de sa pensée, accompagnée d'arguments scandaleux et calomnieux, le tout sur le service public\".A l'inverse, SOS Racisme, dans un communiqué, a \"apporté son soutien (...) à l'analyse\" de la chanteuse. \"Nous regrettons que le ministre de l'Intérieur, en s'agrippant à l'emploi du terme +massacrer+, ait cru utile de condamner les propos de Camélia Jordana\", déclare-t-il. \"Cette attitude, qui a également été celle de plusieurs syndicats policiers, est symptomatique de l'impossibilité dans notre pays de traiter du sujet - malheureusement réel - du racisme au sein des forces de l'ordre\", estime Dominique Sopo, le président de SOS Racisme. Il \"réitère sa demande que soit ouvert le chantier de la lutte contre le racisme au sein de la police et de la gendarmerie\", comme demandé dans une tribune publiée début mai \"avec plusieurs dizaines d'organisations nationales et locales, ainsi que par près de 300 élus, responsables politiques, syndicaux et associatifs, universitaires et personnalités\".",
    "date": "2020-05-24",
    "heading": "",
    "title": "Castaner dénonce des propos \"honteux\" de la chanteuse Camélia Jordana "
}