{
    "article": "A la veille de l'ouverture des concertations du \"Ségur de la santé\", une tribune signée par des personnalités en première ligne dans la défense de l'hôpital public propose une série de mesures extrêmement détaillées. Revalorisation des carrières pour les soignants, égal accès aux soins pour tous, rattrapage pour la psychiatrie, réforme de l'assurance maladie, refonte des études de médecine... sont au programme. Il est signé notamment par des membres du Comité inter-hôpitaux (Antoine Pélissolo, François Salachas, André Grimaldi) ou inter-urgences (Hugo Huon), la sociologue Dominique Méda ou encore l'ancien directeur de Santé publique France, François Bourdillon.Il s'accompagne d'une lettre ouverte à Emmanuel Macron, rappelant l'inquiétude exprimée depuis des mois voire des années \"quant à l'évolution extrêmement préoccupante du système de santé... sans réponse à la hauteur des problèmes soulevés\". \"Et ce que nous craignions tous est advenu: un cataclysme. L'épidémie de Covid s'est abattue sur la nation, plaçant l'hôpital public fragile, démuni, désossé, en première ligne\", poursuivent-ils.\"Il faut tenir, mais les combattants épuisés vont déserter si le 'plan massif' que vous avez annoncé, Monsieur le Président, n'est pas à la hauteur des enjeux\", concluent les signataires, alors que s'ouvre lundi le \"Ségur de la santé\", une concertation de sept semaines visant à améliorer la prise en charge des malades et les conditions de travail des soignants. Cette lettre s'accompagne d'une série de propositions, la première visant à \"définir dans la loi\" cinq services publics de santé: \"assurance maladie, soins et prévention, sécurité sanitaire et santé publique, enseignement et formation continue, recherche\".Des stocks de sécuritéLe texte propose aussi de \"financer de façon inaliénable la Sécurité sociale\", qui prendrait en charge à 100% \"un panier large de prévention, de soins et de services\", prônant un accès universel aux soins en mettant fin aux inégalités sociales et territoriales. A l'hôpital, il demande un plan de rattrapage pour la psychiatrie, davantage de lits d'aval des urgences, des quotas de personnel, la limitation de la tarification à l'acte ou encore la participation des usagers à la gouvernance.Autres propositions: une revalorisation des carrières des professions de santé et de la recherche, une transformation des études de médecine qui incluraient les sciences humaines, ou encore \"une politique publique industrielle de santé et du médicament pour produire à prix coûtants, au niveau de la France et des pays européens\", les médicaments et équipements indispensables. Tirant les leçons de l'épidémie de Covid-19, le texte propose aussi de \"s'assurer de stocks de sécurité pour au moins six mois et imposer un rapport et un vote annuel du Parlement sur l'état des stocks stratégiques\".",
    "date": "2020-05-24",
    "heading": "Ce manifeste, publié par le quotidien Libération, comporte des mesures détaillées pour l'ensemble des champs de la santé publique.",
    "title": "Un collectif publie un \"manifeste des soignants\" et une lettre ouverte à Emmanuel Macron"
}