{
    "article": "Le ministère chinois de la Santé a fait état de 21 malades supplémentaires au cours des 24 dernières heures à Pékin où des milliers d'habitants font la queue pour subir un dépistage, portant à 158 le nombre de cas recensés depuis la semaine dernière. L'épidémie dans la capitale est toutefois \"sous contrôle\", a assuré l'épidémiologiste en chef du Centre de contrôle et de prévention des maladies (CDC), Wu Zunyou.- Inquiétudes en Asie du Sud -L'épidémie continue de progresser en Inde au rythme d'environ 11.000 nouveaux cas confirmés par jour. Et ce alors que le système de santé est déjà saturé et que les experts estiment que le pic reste à venir.Au Pakistan, les statistiques se sont emballées ces dernières semaines à la faveur d'une augmentation du dépistage. Le pays compte officiellement 160.000 malades mais le gouvernement craint qu'ils soient 1,2 million fin juillet.- 449.000 morts -La pandémie a fait au moins 449.000 morts dans le monde depuis que la Chine a fait officiellement état de l'apparition de la maladie en décembre, selon un bilan établi par l'AFP à partir de sources officielles jeudi à 11H00 GMT.Les Etats-Unis sont le pays le plus touché avec 117.717 morts, suivis par le Brésil (46.510 morts), le Royaume-Uni (42.153 morts), l'Italie (34.448 morts), et la France (29.575 morts).- Contamination au sommet de l'Etat -Le dirigeant du Kazakhstan, Noursoultan Nazarbaïev, qui a récemment cédé la présidence à un fidèle mais conserve toute son influence, a été contaminé par le coronavirus, a annoncé son site officiel.L'état de santé de M. Nazarbaïev, 79 ans, qui a marqué de son empreinte son pays depuis l'époque soviétique, est suivi de près par les Kazakhs, tant son décès ou son incapacité à assurer ses fonctions auraient un impact important sur l'avenir politique. Au Honduras, le président Juan Orlando Hernandez a été admis mercredi dans un hôpital militaire de Tegucigalpa après avoir annoncé que lui-même et son épouse avaient été testés positifs.- Accord européen avant la pause estivale -La chancelière allemande Angela Merkel souhaite qu'un accord soit trouvé avant fin juillet sur le plan de relance européen inédit de 750 milliards d'euros.Les dirigeants européens tiendront vendredi un sommet par visioconférence sur ce plan destiné à soutenir l'économie européenne sinistrée par la pandémie. - 500 soignants décédés en Russie -Près de 500 soignants contaminés sont morts en Russie depuis le début de l'épidémie, a indiqué l'Agence fédérale russe de surveillance médicale (Roszdravnadzor). Ce bilan est plus lourd que celui d'une liste non-officielle, tenue depuis avril par des médecins, qui faisait état jeudi de 444 décès dûs au covid-19.- Istanbul/Ankara: le masque obligatoire -Les autorités turques ont rendu obligatoire le port du masque en public à Istanbul et Ankara, au moment où le nombre de cas repart à la hausse dans le pays.En revanche, la République tchèque lèvera le port obligatoire du masque à compter du 1er juillet, sauf dans la capitale,- Sport: retour rapide des spectateurs? -Un collectif d'organisations sportives, dont la Fédération internationale de ski (FIS) et la Fédération internationale de basket-ball (Fiba) ont appelé jeudi à accélérer la reprise des compétitions sportives, avec un retour des spectateurs \"le plus rapidement possible\".",
    "date": "2020-06-18",
    "heading": "- L'épidémie à Pékin \"sous contrôle\"",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}