{
    "article": "L'ambiance devient de plus en plus tendue place Beauvau. Alors qu'ils partagent pourtant un cabinet unique, le ministre de l'Intérieur Christophe Castaner et le secrétaire d'Etat LaurentNuñez ont de plus en plus de mal à se supporter selon les informations du Journal du Dimanche. En cette période chargée, entre la réforme des retraites et l'image dégradée des forces policières en France, leur cohabitation semble très compliquée. Des tensions qui influent notamment sur les négociations concernant la future réforme des retraites. Plusieurs représentants syndicaux confient au journal qu'ils ne savent pas toujours à qui s'adresser. Il arriverait que Christophe Castaner prenne des décisions sans en informer son collègue. Un cadre haut gradé du ministère rapporte que la nomination de Frédéric Veaux au poste de directeur général de la police nationale (DGPN), préféré à d'autres candidatures appréciées, a notamment été une source d'oppositions.Castaner le rabaisse auprès des journalistesLe Journal du Dimanche rapporte les petits coups bas que se font les deux collègues. Dans le dos de son secrétaire d'Etat, Christophe Castaner n'hésiterait pas à rappeler aux journalistes que Mickaël Harpon, le meurtrier ayant sévi à la préfecture de police de Paris le 3 octobre 2019, avait été signalé auparavant pour son comportement jugé inquiétant. Il avait notamment soutenu les auteurs des attentats islamistes de 2015. Une mise en garde qui avait eu lieu à l'époque où LaurentNuñez était numéro deux de la préfecture. Des déclarations qui sont remontées aux oreilles de ce dernier qui n'a évidemment pas bien pris ce petit pique.Les oppositions en coulisses pourraient finir par éclater au grand jour. « Dans ce ministère, il n'y a pas deux places dans le cockpit. L'expérience l'a montré. Charles Pasqua et Robert Pandraud ont passé leur temps à se chamailler », confie un préfet. Une situation qui embarrasserait le gouvernement, alors que les récentes polémiques autour des présumées violences policières plongent déjà la place Beauvau dans la tourmente.",
    "date": "2020-02-02",
    "heading": "Le Journal du Dimanche révèle les tensions qui s'intensifient entre le ministre de l'Intérieur Christophe Castaner et son secrétaire d'Etat Laurent Nuñez.",
    "title": "Christophe Castaner et Laurent Nuñez, un duo qui se tire dans les pattes"
}