{
    "article": "Est-il au-dessus de votre tête ? \"Nous avons obtenu une confirmation visuelle que le Père Noël est actuellement en train de voyager au-dessus de l'Inde!\", a annoncé à 18h l'astronaute américain Andrew Morgan dans une vidéo tournée en apesanteur dans l'ISS. La station étant située à 400 kilomètres au-dessus de la Terre, elle confère aux astronautes \"un point d'observation idéal afin de suivre le Père Noël dans son voyage autour du monde\", a expliqué la sécurité aérienne des Etats-Unis et du Canada (Norad), en remerciant le colonel Morgan et son équipe pour cette collaboration inédite. Les informations récoltées conjointement permettent de visualiser, en direct et en 3D, la trajet du célèbre barbu sur le site www.noradsanta.org, consulté par plus de 20 millions de personnes chaque Noël. Sur un traîneau tiré par neuf rênes, avec à l'arrière une hotte pleine de cadeaux, le Père Noël se trouvait à 17h30 au-dessus de la Russie, après avoir gâté les enfants d'Australie, de Thaïlande et de Chine avec plus d'un milliard et demi de présents déjà distribués.\"Le Père Noël a décollé à l'instant du pôle Nord!\", avait annoncé le Norad à 10h30 heure française. Le ministère américain de l'Agriculture a déclaré de son côté dans un communiqué avoir autorisé l'entrée des rênes du Père Noël sur le territoire américain, après avoir notamment vérifié que leurs vaccins étaient à jour.Tradition américaineLa tradition américaine de cette traque a commencé en 1955, grâce à une méprise dans un journal local du Colorado. Une publicité de la chaîne de grands magasins Sears invitait à passer un coup de fil au Père Noël, mais le numéro communiqué renvoyait par erreur vers le téléphone rouge du Norad.D'abord désarçonné lorsqu'il se retrouva en ligne avec un jeune garçon lui demandant s'il était bien \"Santa Claus\", l'officier de service ce jour-là, le colonel Harry Shoup, se prit au jeu. Il donna instruction à ses hommes de donner des informations sur la localisation du Père Noël.De nombreux bénévoles prêtent aujourd'hui main-forte aux militaires pour répondre aux appels téléphoniques et courriels des enfants.Le président américain et la Première dame se joignent traditionnellement à l'effort en prenant quelques appels. Depuis la Floride où il se trouve en vacances, Donald Trump n'a pas indiqué mardi matin s'il perpétuerait la tradition cette année et a souhaité un \"joyeux Noël\" aux Américains.",
    "date": "2019-12-24",
    "heading": "Pour la première fois cette année, les astronautes permettent de suivre la distribution de cadeaux du Père noël depuis la Station spatiale internationale.",
    "title": "Suivez en direct la tournée du Père noël vue depuis la station ISS\n"
}