{
    "article": "Tarifs élevés et imprévisibles, postes supprimés, des heures d'attentes au guichet pour obtenir son billet... Le magazine 60 millions de consommateurs a décerné son \"Cactus d'or 2019\" de l'entreprise \"ayant le plus gâché la vie des consommateurs\" à la SNCF. Sur la base des témoignages de milliers de témoignages, l'entreprise publique succède aux sociétés Engie (2018) et SFR (2017). Grève à la SNCF : Le casse-tête des usagers des transports, comment se faire rembourser ou échanger son billet de train ? Voici la réponse!par Jeanmarcmorandini.comPour autant, ce prix peu glorieux n'est pas dû au mouvement de grève contre la réforme des retraites, qui complique le trafic ferroviaire depuis trois semaines. En effet, le magazine consumériste évoque d'autres problèmes, comme la politique tarifaire et la difficulté constante de réserver ses billets de trains. \"Il faut parfois une ou deux heures pour avoir un ticket au guichet, a expliqué Lionel Maugain à France info. Tout le monde n'est pas habitué à passer par internet. Par exemple, à la nouvelle gare de Montpellier, il est impossible d'acheter un ticket, il faut le faire sur internet\". Autre axe de progression : la ponctualité. \"La SNCF pointe à la 11e place sur 13 au classement, selon une plateforme européenne des infrastructures ferroviaires\", continue le journaliste.Nintendo, Vinted et la Fnac epinglés\"Cactus de la pire pratique\", \"Cactus de la défaillance\"... 60 millions de consommateurs a également nommé d'autres lauréats de ce prix d'un genre particulier. Le \"Cactus du produit trop fragile\" revient ainsi à la console Nintendo Switch, vivement critiquée en raison de l'obsolescence programmée de ses manettes de jeu. Pour sa part, la Fnac a reçu le \"Cactus de la pire pratique\" pour ses assurances prétendument gratuites au moment de l'achat d'un smartphone ou d'une tablette... Jusqu'au moment où le consommateur est prélevé de 26 euros par mois sans aucune possibilité d'arrêter avant un an, précise Europe 1. Enfin, le \"Cactus de la défaillance\" a été décerné à l'application de vente entre particuliers Vinted pour ses colis vides ou endommagés. Sans compter son \"service après-vente totalement dépassé\", précise Lionel Maugain.",
    "date": "2019-12-26",
    "heading": "Le magazine 60 millions de consommateurs a décerné son \"Cactus d'or\" de l'entreprise \"ayant le plus gâché la vie des consommateurs\" à la SNCF. En cause sa politique tarifaire, les emplois supprimés et les heures d'attente au guichet.",
    "title": "Pour 60 millions de consommateurs, la SNCF est l'entreprise \"ayant le plus gâché la vie des consommateurs\""
}