{
    "article": "Depuis les révélations de certaines sportives sur des cas d'agressions sexuelles de la part de leur entraîneur, le milieu du patinage en France est en émoi. Face à la polémique, la ministre des Sports Roxana Maracineanu a exigé lundi 3 février la démission de l'inamovible président de la Fédération des sports de glace (FFSG), Didier Gailhaguet, un acte rarissime. Elle lui reproche notamment le maintien, dans les années 2000, de l'entraîneur Gilles Beyer, accusé trente ans après les faits de viol par la championne Sarah Abitbol, mais déjà soupçonné d'attitudes peu appropriées à l'époque. Mais ce dernier ne compte pas se laisser faire. \"On va réfléchir à tout ça\", a-t-il répondu, notamment lors d'une réunion \"demain soir\" (mardi). \"J'ai commis des erreurs, pas des fautes\", a-t-il ajouté, se qualifiant d'\"homme 'clean'\". M. Gailhaguet a renvoyé la faute sur l'ancienne ministre des Sports Marie George Buffet (1997-2002).\"Les premiers responsables sont ceux qui ont laissé commettre ces exactions. Je veux bien sûr citer le ministère, et la ministre des Sports de l'époque, qui, de par leur lâcheté, leur incompétence et leurs nombreuses volte-face ont permis de laisser des personnes sur la glace dans des sports à maturité précoce, donc plus exposés, alors qu'elles auraient dû être soignées et mises hors d'état de nuire\", a accusé M. Gailhaguet dans sa déclaration à la sortie du ministère des Sports. \"Je parle de la ministre qui était en poste au moment des faits de M. Gilles Beyer\", a-t-il ajouté.\"Sur l'incompétence, chacun peut juger. L'accusation de lâcheté, ça je le réfute\", a répliqué mardi matin Mme Buffet sur Franceinfo. \"Nous avons fait ce que nous pouvions faire à l'époque : nous avons suspendu M. Beyer dès que nous avons été alertés, nous avons mené une enquête administrative puis nous avons transmis le dossier au parquet, qui n'a pas donné suite. Je le regrette\", a poursuivi la députée PCF de Seine-Saint-Denis. Au début des années 2000, sur la base d'un signalement de parents, Gilles Beyer a fait l'objet d'une enquête judiciaire qui n'a pas abouti, puis d'une enquête administrative, qui a conduit le ministère des Sports à mettre fin à ses fonctions de cadre d'État, un poste d'agent public rattaché à la Fédération, le 31 mars 2001. Pourtant, il a gardé une place centrale au club parisien des Français volants, dont il apparaissait encore la semaine dernière comme manager, ainsi qu'à la Fédération, où il a occupé un poste au bureau exécutif jusqu'en 2018. \"Le ministère ne pouvait pas condamner la personne à la place de la justice\", a insisté Marie-George Buffet.Faire \"le grand ménage\"L'élue communiste a reconnu qu'à l'époque elle ne parlait pas du cas de Gilles Beyer avec Didier Gailhaguet, avec qui les relations étaient \"déjà difficiles, à la suite de différentes affaires concernant la fédération des sports de glace, notamment les problèmes de juges à Salt Lake City en 2002\" (une affaire de tricherie à la suite de laquelle M. Gailhaguet a été interdit en 2004 de toute fonction dans le patinage international pendant trois ans, ndlr). L'ancienne ministre des Sports estime que le responsable sportif \"devrait présenter sa démission\" car \"il ne pouvait pas ignorer tous ces faits\". \"Donc non seulement il faut qu'il présente sa démission et également, comme l'y autorise le Code du sport, il faudrait que Madame la ministre, et je sais qu'elle envisage de le faire, retire la délégation à la Fédération pour qu'on puisse faire le 'grand ménage' dans la Fédération pour repartir à zéro\", a-t-elle insisté. Dans le cas contraire, elle craint que Didier Gailhageut reste à la tête de la Fédération, même après cette série de témoignages. \"Il a été réélu depuis des décennies, sauf pendant une période de trois ans. J'envisage même qu'il puisse être réélu, ce qui pose la question du fonctionnement de certaines fédérations, qui n'ont pas un fonctionnement démocratique suffisant\", a-t-elle souligné.",
    "date": "2020-02-04",
    "heading": "Mise en cause par le président de Fédération française des sports de glace (FFSG) dans la poursuite des activités de Gilles Beyer, accusé d'agressions sexuelles, dans les années 2000, l'ancienne ministre des Sports a renvoyé la faute sur le parquet, qui n'a pas donné suite à l'enquête administrative.",
    "title": "Abus sexuels dans le patinage : \"Nous avons fait ce que nous pouvions faire à l'époque\", assure Marie-George Buffet"
}