{
    "article": "Midiar Boinaïdi Djadjou, un candidat sans étiquette aux élections municipales de Dembeni, au centre-Est de Mayotte, a été violemment agressé dans la nuit de dimanche à lundi 3 février par une bande de jeunes originaires du village voisin de Tsararano alors qu'il sortait d'une réunion publique. Il s'est retrouvé dans sa voiture encerclée par une vingtaine de personnes a indiqué à l'AFP le procureur de la République. Le candidat a reçu une boule de pétanque dans le dos avant de tomber par terre. Puis, il a été frappé à coups de pieds et de chombo (coupe-coupe).Il a été évacué par avion à la Réunion, l'autre département français de l'océan Indien, lundi après-midi et placé sous coma artificiel. Son pronostic vital est engagé. \"Ce n'était pas beau à voir, je ne l'ai pas reconnu. Il se trouvait au mauvais endroit au mauvais moment\", affirme l'un de ses concurrents politiques et néanmoins ami Soyfoudine Mlamali qui lui a rendu visite à l'hôpital avant son évacuation sanitaire à la Réunion.Cette agression intervient alors que depuis une semaine, des affrontements entre bandes de Dembeni et Tsararano ont lieu tous les jours, semant la terreur chez les habitants. Lundi après-midi, quarante gendarmes sont intervenus pour disperser des bandes qui se battaient devant le lycée de Tsararano. Et des déviations ont obligé les automobilistes à éviter le secteur. L'usage de grenades lacrymogènes a été nécessaire pour rétablir la circulation sur la RN2 en début de soirée.Aucune interpellation n'a pu être réalisée. Mais le parquet compte sur les témoins présents qui ont également été blessés pour donner les informations nécessaires à l'identification des agresseurs.Les Mahorais avaient manifesté pendant trois mois début 2018 pour réclamer plus de sécurité dans l'île. Et pour le collectif des citoyens de Mayotte, association loi 1901, \"personne n'est à l'abri de la crise sécuritaire qui secoue notre île. Nous vivons tous dans la peur et l'État faillit à sa mission régalienne de paix et de sécurité\".",
    "date": "2020-02-04",
    "heading": "Midiar Boinaïdi Djadjou a reçu lundi 3 février une boule de pétanque dans le dos avant de tomber par terre, avant d'être frappé à coups de pieds et de coupe-coupe. Son pronostic vital est engagé.",
    "title": "Municipales : un candidat de Mayotte violemment agressé"
}