{
    "article": "Ségolène Royal, qui entend se représenter à la présidentielle de 2022, lance d'ores et déjà son plan d'attaque. Le 4 mars prochain, la future candidate sortira l'ouvrage \"Résilience française\". Un projet entretenu depuis plusieurs mois, comme le rapporte l'Obs, et décidé en décembre dernier. Ces derniers mois n'ont néanmoins pas été sans polémique. En effet, l'ancienne candidate à la présidentielle de 2007 était en janvier dernier limogée par Édouard Philippe de son poste d'ambassadrice des pôles Arctique et Antarctique, \"pour n'avoir cessé de pilonner la politique du gouvernement ces dernières semaines\", comme le rapporte BFMTV. Une résilience politique Comme son nom l'indique, son nouvel ouvrage sera dédié à la résilience : \"Résilience des Français, résilience de la planète... et, bien sûr, la sienne en politique\". Pour l'Obs, le message est clair : \"Quelles que soient les circonstances, il s'agit pour Ségolène-la-combattante de démontrer qu'il faudra compter avec elle\". L'ouvrage sera publié aux éditions de l'Observatoire. Interviewée par le JDD, Ségolène Royal a précisé que son livre serait une \"comparaison entre les chocs que reçoit la nature dans le cadre du réchauffement climatique et les chocs sociaux qu'encaisse notre pays\".Invitée ce dimanche 2 février de \"Dimanche en politique\", elle a à nouveau évoqué sa future candidature, et s'est imaginé faire face à Marine Le Pen au second tour des élections de 2022, afin de proposer une troisième voie entre \"l'ultralibéralisme, la finance internationale\" et l'extrême droite. Elle a d'ailleurs récemment lancé le mouvement \"Désirs de France, avenir de la planète\", \"un laboratoire d'idées pour bâtir une troisième voie entre Macron et Le Pen\".",
    "date": "2020-02-02",
    "heading": "Moins d'un mois après avoir été démise de ses fonctions d'ambassadrice des pôles, Ségolène Royal annonce la sortie du livre \"Résilience française\" le 4 mars prochain, comme l'explique l'Obs.",
    "title": "Avec \"Résilience française\", Ségolène Royal poursuit sa contre-offensive\n"
}