{
    "article": "La vidéo a beaucoup tourné sur les réseaux sociaux ces derniers jours. Dimanche 5 janvier, les passagers d'un train Intercités Bordeaux-Marseille se sont retrouvés à grimper dans le camion benne d'un agriculteur pour poursuivre leur trajet, après que le train est tombé en panne à Tonneins (Lot-et-Garonne) vers 7h30 à cause d'un problème d'électrification de la ligne. \"Voilà aujourd'hui la SNCF. Un transbordement entre Agen et Bordeaux réalisé avec un camion benne ! Honte absolue, mépris des usagers, conditions de sécurité non respectées ! Alors Jean-Pierre Farandou (le président de la SNCF, ndlr) un mot à rajouter ? Plutôt que d'attaquer les grévistes, occupez-vous du service public\", a notamment fustigé sur Twitter Thomas Portes, le responsable national des cheminots du Parti communiste.Il s'agit en fait d'une initiative personnelle de deux agriculteurs, a expliqué la société ferroviaire à Ouest-France. En effet, les cars mis à disposition par la SNCF ne pouvaient pas atteindre la zone, le chemin étant impraticable. Un promeneur, agriculteur dans le coin, \"voyant la galère dans laquelle se trouvent la centaine de passagers bloqués dans ce train, (...) propose de venir avec son tracteur et de transporter les passagers en galère\", ce que la SNCF a accepté, rapporte La Dépêche du Midi. Il vient alors avec son voisin. \"Ce monsieur est venu nous chercher avec son tracteur vert, et... sa grande remorque agricole. Il nous a ainsi transportés jusqu'au site où nous attendaient les bus\", explique un passager. \"Ils étaient tous soulagés de savoir qu'ils pourraient avoir accès au car. Tout s'est passé dans l'ordre. Nous les avons ensuite acheminés à des bus qui se trouvaient en bordure de route à 1,5 kilomètre du train. Il y avait une ambiance bon enfant\", assure au journal local l'un des deux agriculteurs venus en aide.\"Il fallait rendre service, nous y sommes allés. J'appellerais ça du civisme pour ma part plutôt qu'une gloriole. Le but était de rendre service à nos concitoyens\", explique-t-il, assurant que la SNCF les a remerciés en leur offrant à chacun des billets de train pour deux personnes pour la destination de leur choix.",
    "date": "2020-01-08",
    "heading": "Alors que le responsable des cheminots PCF dénonçait sur Twitter le transbordement des passagers tombés en panne dans le Lot-et-Garonne en convoi agricole, la SNCF a assuré qu'il s'agissait d'une initiative personnelle de la part des deux agriculteurs. \"Il fallait rendre service, nous y sommes allés\", ont-ils expliqué.",
    "title": "Des agriculteurs aident les passagers d'un train tombé en panne en pleine campagne"
}