{
    "article": "Le ministère chinois de la Santé a fait état de 21 malades supplémentaires au cours des 24 dernières heures dans la ville de 21 millions d'habitants, portant à 158 le nombre de cas recensés depuis la semaine dernière. La vie avait repris un cours quasi normal à Pékin après deux mois sans aucune contamination. Mais l'apparition il y a quelques jours d'un nouveau foyer d'infection a relancé la vigilance.L'épidémie dans la capitale est toutefois \"sous contrôle\", a assuré l'épidémiologiste en chef du Centre de contrôle et de prévention des maladies (CDC), Wu Zunyou.\"Cela ne veut pas dire qu'il n'y aura pas de nouveaux cas demain. Mais (...) ils seront de moins en moins nombreux\", a-t-il estimé. Le marché de gros de Xinfadi, principal lieu d'approvisionnement en fruits et légumes de la capitale, est soupçonné d'être la source des nouvelles contaminations.Pour éviter toute pénurie, la province du Hebei située autour de la capitale a fait parvenir 3.000 tonnes de légumes, a assuré jeudi devant la presse le porte-parole du ministère du Commerce, Gao Feng. Dix mille tonnes de porc, la viande la plus consommée du pays, ont également été sorties des réserves nationales, a-t-il souligné.Les autorités locales ont engagé depuis quelques jours une vaste campagne de dépistage des habitants et de désinfection des restaurants.- 'Peur de sortir' -Une trentaine de zones résidentielles, sur les milliers que compte Pékin, ont par ailleurs été placées en quarantaine et tous les établissements scolaires ont été refermés jusqu'à nouvel ordre.Jeudi, des dizaines de personnes patientaient pour un dépistage devant le Stade des Travailleurs dans l'est de la ville, une enceinte qui accueille d'ordinaire l'équipe de football locale, a constaté l'AFP.Beaucoup étaient des employés de restaurants ou de magasins avoisinants.\"Je voulais de toute façon faire le dépistage et puis mon employeur m'a dit que tout le personnel du centre commercial où on travaille devait aussi être testé\", a expliqué Mme Pang, une vendeuse de 25 ans.\"On n'a pas beaucoup de clients ces derniers jours, les gens ont peur de sortir\", a pour sa part confié M. Wang, chef cuisinier dans un restaurant, alors qu'il faisait la queue.Plusieurs bars et restaurants du quartier animé de Sanlitun ont reçu pour consigne de fermer et leurs employés ont été priés de subir un dépistage, a appris l'AFP.La municipalité a appelé ses habitants à éviter les voyages \"non essentiels\" en dehors de Pékin et drastiquement réduit les liaisons aériennes. Les personnes habitant dans des zones classées \"à risque moyen ou élevé\" ont elles interdiction de sortir de la ville.Il s'agit de \"bloquer résolument les canaux de transmission de l'épidémie, pas d'un verrouillage\" de la capitale, a voulu rassurer jeudi un responsable municipal, Pan Xuhong.",
    "date": "2020-06-18",
    "heading": "Des milliers d'habitants faisaient la queue jeudi à Pékin pour subir un dépistage du nouveau coronavirus, la capitale chinoise tentant d'enrayer un rebond de Covid-19 mais qui serait désormais \"sous contrôle\", selon les autorités.",
    "title": "Covid-19 à Pékin: 21 malades supplémentaires, l'épidémie \"sous contrôle\""
}