{
    "article": "Alors que la Fédération française de tennis a \"absolument écarté\" mercredi l'hypothèse de jouer à huis clos le tournoi parisien de Roland-Garros initialement prévu en mai, l'Allemagne a annoncé qu'elle prolongeait jusqu'en novembre l'interdiction des grands rassemblements pour éviter la résurgence du coronavirus, qui l'a pourtant relativement épargnée.Situation beaucoup plus confuse en Russie, pays aux plus de 550.000 cas pour moins de 7.500 morts où, bien que le président Vladimir Poutine ait annoncé que le pic de la pandémie était \"passé\", déjà seize villes et douze régions ont annoncé qu'elles n'organiseraient pas de défilé le 24 juin pour célébrer la victoire de 1945, par crainte des contaminations.\"La crise est là, mais elle est gérée\", a quant à lui affirmé le chef du gouvernement du Brésil, le général Walter Braga Netto, bien que le pays, avec plus de 45.000 morts, ait encore fait état la veille d'un nouveau record de près de 35.000 nouveaux cas confirmés en 24 heures.Mais c'est à Pékin que la situation épidémique est jugée \"extrêmement grave\" par les autorités, faisant craindre une nouvelle vague de contaminations. 137 personnes ont été contaminées depuis la semaine dernière dans la mégapole de 21 millions d'habitants.La Chine avait pourtant endigué à force de quarantaines et de dépistages le coronavirus, apparu fin 2019 à Wuhan dans le centre du pays et qui a fait depuis plus de 445.000 morts dans le monde.- Rebond des infections -Et les autorités ont fait état de cas isolés dans les provinces du Hebei (nord) et du Zhejiang (est), mais aussi dans la grande métropole de Tianjin (16 millions d'habitants), située au sud-est de Pékin. \"On ne peut rien y faire\", confie à Pékin, résigné, le patron de la salle de sport Break Fitness, dans le quartier très touché de Fengtai, Xiao Tianwei, qui a fermé ses portes pour faire dépister son personnel.Ce rebond des infections, centré autour du marché géant de Xinfadi dans le sud de la capitale, a poussé les autorités aéroportuaires à annuler mercredi plus d'un millier de vols au départ et à l'arrivée des deux aéroports de Pékin. Autre symbole du brusque reconfinement en cours à Pékin: les écoles ont refermé leurs portes mercredi et les habitants sont invités à reporter tout voyage non essentiel.Situation préoccupante aussi en Inde, où le bilan s'est alourdi de 2.000 morts en un jour, portant le total à 11.903 décès.Même si cette hausse brusque est partiellement imputable à des révisions de chiffres à Bombay et New Delhi, deux des villes les plus durement frappées, l'épidémie continue de progresser au rythme d'environ 11.000 nouveaux cas confirmés par jour. Et ce alors que le système de santé indien est déjà saturé et que les experts estiment que le pic reste à venir.Les autorités de la capitale New Delhi disent s'attendre à plus d'un demi-million de malades du Covid-19 à fin juillet dans la mégapole de 20 millions d'habitants, soit une multiplication par près de 20 en moins de deux mois.- \"Percée scientifique\" -Face à l'expansion du virus, une lueur d'espoir est venue mardi des responsables de l'essai clinique britannique Recovery, qui ont découvert qu'un médicament de la famille des stéroïdes, le dexamethasone, réduisait d'un tiers la mortalité chez les malades les plus gravement atteints. L'Organisation mondiale de la santé (OMS) a salué une \"percée scientifique\". L'OMS a en revanche annoncé mercredi l'arrêt des essais de l'hydroxychloroquine, un dérivé de l'antipaludéen chloroquine, n'ayant constaté aucun effet sur la mortalité des malades du Covid-19 soignés avec ce médicament qui a suscité tant de débats.- L'Alhambra rouvre -Beau symbole, l'Espagne a rouvert mercredi au public l'Alhambra de Grenade, joyau de l'architecture islamique et monument parmi les plus visités du pays.\"C'est une fierté d'être ici et d'être la première personne à visiter l'Alhambra\" depuis sa réouverture, a confié à l'AFP Mariana Castro Mendoza, une Mexicaine de 36 ans habitant dans cette ville du sud de l'Espagne.La liberté de circulation ne sera cependant rétablie en Espagne que dimanche, jour également où les frontières espagnoles rouvriront pour les ressortissants européens.La Suède, qui a pris des mesures plus souples que ses voisins pour contenir la pandémie, a franchi mercredi la barre des 5.000 décès. Selon un bilan de l'AFP basé sur des sources officielles, elle est aujourd'hui l'un des pays du monde les plus touchés, avec 499,1 morts par million d'habitants, derrière la Belgique, le Royaume-Uni, l'Espagne et l'Italie.- 92 matches -Les conséquences de la pandémie sur l'économie européenne continuent de se faire sentir: le marché automobile s'est encore effondré de 52,3% en mai sur un an, tandis que les salariés de grands pays de la zone euro ont vu leur revenu fondre de 7% durant le confinement.Une trentaine d'associations européennes ont d'ailleurs demandé mercredi à l'Union européenne d'augmenter \"les moyens dédiés à la lutte contre la pauvreté et à l'aide alimentaire\" face à \"une vague de pauvreté sans précédent aggravée par l'épidémie\".Air France devrait annoncer prochainement la suppression, sur la base du volontariat, de plusieurs milliers de postes, face à la crise liée au coronavirus, ont affirmé mercredi à l'AFP plusieurs sources syndicales.Quant au football, il reprend ses droits mercredi dans son berceau natal, l'Angleterre, attendu impatiemment par des millions de téléspectateurs dans le monde, pour un final frénétique de 92 matches à huis clos en six semaines.Aux Etats-Unis, 117.290 décès ont été enregistrés , soit plus que le nombre de soldats américains tués durant la Première Guerre mondiale (environ 116.500 selon le département des Anciens combattants).La pandémie continue de faire rage en Amérique latine et aux Caraïbes, qui ont dépassé les 80.000 décès. La moitié sont recensés au Brésil, deuxième pays le plus endeuillé. Le Chili a passé le seuil des 220.000 contaminations mercredi.En Afrique, les soignants en première ligne face à la pandémie se disent sous pression. Selon le ministère sud-africain de la Santé, plus de 2.000 professionnels du secteur ont contracté le virus et au moins 17 en sont morts.",
    "date": "2020-06-17",
    "heading": "La Chine et l'Inde affrontent une expansion inquiétante du nouveau coronavirus, qui poursuit en revanche son reflux en Europe où se multiplient les signes d'un retour à la normale y compris dans le sport, mais fait encore des ravages au Brésil.",
    "title": "Recrudescence inquiétante du coronavirus chez les géants chinois et indien"
}