{
    "article": "La défense, pour sa part, a demandé l'acquittement, pointant les doutes sur la responsabilité pénale de l'accusé.Philip Manshaus, 22 ans, doit répondre devant la justice pour \"homicide\" et \"acte terroriste\". Vêtu d'un gilet pare-balles et d'un casque équipé d'une caméra, il avait ouvert le feu le 10 août 2019 au centre islamique Al-Noor à Baerum, sans faire de blessés graves, avant d'être maîtrisé par des fidèles. La police avait ensuite retrouvé le corps de sa demi-soeur adoptive, d'origine chinoise, tuée de quatre balles à leur domicile.\"Il semble devoir être dangereux sur une très longue durée\", a déclaré le procureur Johan Øverberg au dernier jour du procès au tribunal d'Asker og Baerum, à l'ouest d'Oslo.Assortie d'un minimum de 14 ans, la peine de prison spéciale (\"forvaring\") requise mercredi est une peine qui peut être indéfiniment prolongée, aussi longtemps que le condamné est jugé dangereux. La perpétuité n'existe pas en Norvège.Dans son réquisitoire, M. Øverberg a fait valoir que le meurtre de la demi-soeur de 17 ans, Johanne Zhangjia Ihle-Hansen, était une \"exécution planifiée\" et avait des \"motivations racistes\".Dans la mosquée où seuls se trouvaient trois fidèles préparant la fête de l'Aïd, Manshaus \"voulait tuer le plus de musulmans possible\", a ajouté le procureur, soulignant que l'accusé n'avait pas émis de remords.L'extrémiste de droite reconnaît les faits mais rejette les chefs d'accusation, assurant avoir agi par \"état de nécessité\", une notion juridique qui autorise des actes illégaux dans des conditions exceptionnelles, à savoir, selon lui, pour assurer la \"survie de la race blanche\".L'avocate de la défense, Unni Fries, a plaidé l'acquittement, invoquant contre l'avis de son client des éléments tendant à étayer une psychose. Elle a notamment invoqué sa \"perception plutôt paranoïaque du monde\", soulignant que Manshaus croyait la population européenne \"menacée de toutes parts par les musulmans, les juifs, l'égalité des sexes, les homosexuels, les médias et les autorités en général\".\"Si la cour juge qu'il est irresponsable, il peut être condamné à des soins psychiatriques forcés\", a-t-elle dit.Pendant le procès, trois experts ont conclu à la responsabilité pénale de Manshaus.Celui-ci dit avoir été inspiré par l'attaque de Christchurch en Nouvelle-Zélande en mars 2019, au cours de laquelle Brenton Tarrant avait tué 51 personnes en tirant contre deux mosquées.Tarrant s'inscrivait lui-même en droite ligne avec un autre extrémiste norvégien, Anders Behring Breivik, qui avait tué 77 personnes dans un attentat à la bombe et une fusillade contre des jeunes travaillistes le 22 juillet 2011.",
    "date": "2020-05-20",
    "heading": "Le Parquet norvégien a requis mercredi une peine de 21 ans de prison prolongeable contre l'extrémiste de droite qui avait ouvert le feu l'an dernier dans une mosquée près d'Oslo après avoir tué sa demi-soeur d'origine asiatique.",
    "title": "Attaque d'une mosquée en Norvège: 21 ans de prison prolongeables requis"
}