{
    "article": "Si début avril, lorsque les premières mesures de confinement ont été édictées pour limiter la propagation du nouveau coronavirus, la fermeture des plages n'avait ni choqué ni déçu outre mesure, c'est que les températures de l'eau comme de l'air restaient fraîches.Mais avec le début du déconfinement ces dernières semaines, et la chaleur caniculaire des derniers jours, certains Israéliens n'ont pas attendu le feu vert des autorités pour piquer une tête. Samedi dernier, lors de shabbat, des milliers de personnes ont défié les règles sur les plages de Tel-Aviv pour se faire dorer la pilule et se rafraîchir dans la Méditerranée sur des plages sans sauveteurs.L'ouverture au public mercredi de 124 plages surveillées à travers le pays marque le début officiel de la saison balnéaire. Celle-ci devait s'ouvrir le 1er avril mais a été repoussée au 1er juin en raison de la pandémie de Covid-19, avant d'être finalement avancée au 20 mai.Vêtus de t-shirts orange fluo, les plagistes de Tel-Aviv se sont affairés à disposer transats et parasols sur le sable en veillant à respecter les directives, sous le regard inquisiteur des résidents qui affluent et n'aspirent qu'à une bouffée de liberté au soleil. Daria, 30 ans, en bikini et le dos couvert de tatouages colorés, était à la plage à l'aube. \"A cause de la chaleur, je suis venue à 05h45, j'attendais ce moment avec impatience\", dit-elle à l'AFP.\"Deux mois sans nager à cause du nouveau coronavirus, j'avais l'impression de dépérir\", renchérit Dalia Cohen, 72 ans, large sourire, venue comme Dalia tôt pour profiter de la Méditerranée. - Deux mètres ou deuxième vague -Mais avec les transats, les enfants qui façonnent des châteaux de sables, les jeunes qui jouent aux raquettes et une part de liberté retrouvée, difficile pour les autorités de faire respecter les mesures de distanciation physique. En théorie, une distance de deux mètres entre les personnes reste requise sur les plages et les groupes ne doivent pas dépasser six personnes, a détaillé le gouvernement qui cherche à déconfiner tout en craignant une deuxième vague de contaminations.Pays d'environ neuf millions d'habitants, Israël a officiellement enregistré environ 16.600 cas de Covid-19, dont 278 décès, ce qui reste en-deçà des bilans de nombre de pays en Europe et sur le continent américain. L'épidémie s'est concentrée chez les juifs orthodoxes, parfois appelés \"haredim\" (les \"craignants\" Dieu en hébreu), ce qui a contribué à l'idée que les quartiers ou villes non-orthodoxes étaient moins propices à la propagation du virus.\"Tel-Aviv est différente car il n'y a pas de haredims, mais nous avons eu beaucoup de touristes qui ont aussi amené le virus\", note Teah Harel, 29 ans, rencontrée par l'AFP et qui, avant l'ouverture des plages, affirmait ne pas se sentir en danger.Avec le soleil, et maintenant la mer, plusieurs n'attendent désormais qu'une chose: la réouverture des bars. A moins d'une nouvelle vague de contamination rapide, leur souhait devrait être exaucé dans une semaine, le 27 mai, ce qui devrait donner à la libérale Tel-Aviv son véritable air d'été.",
    "date": "2020-05-20",
    "heading": "\"C'est la première fois que je rentre dans l'eau depuis des mois. C'est la meilleure sensation au monde!\" A l'aube, et en pleine canicule, Daria ne s'est pas fait prier pour célébrer la réouverture des plages en Israël après deux mois de confinement.",
    "title": "En Israël, retour au bonheur des plages après le confinement"
}