{
    "article": "Le locataire de la Maison Blanche martèle depuis plusieurs semaines que le lourd bilan du Covid-19 -- plus de 320.000 morts à travers le monde, dont plus de 92.000 aux Etats-Unis -- aurait pu être évité si Pékin avait mieux réagi dès l'apparition du virus dans la ville de Wuhan. Mais l'escalade verbale prend chaque jour un ton plus acrimonieux.\"Un cinglé en Chine vient de publier un communiqué accusant tout le monde à l'exception de la Chine pour le virus qui a tué des centaines de milliers de personnes\", a tweeté Donald Trump mercredi matin.\"Merci d'expliquer à cet abruti que c'est +l'incompétence de la Chine+, et rien d'autre, qui a provoqué cette tuerie de masse mondiale!\", a-t-il ajouté, sans préciser à qui il faisait référence.Il y a une semaine, le 45e président des Etats-Unis avait menacé de rompre toute relation avec le géant asiatique et assuré qu'il ne souhaitait plus, pour l'heure, parler à son homologue Xi Jinping.Pékin assure de son côté avoir transmis le plus vite possible toutes les informations à l'Organisation mondiale de la santé (OMS).Le différend entre les deux premières économies mondiales s'est en particulier concentré sur l'attitude de l'agence onusienne face à cette crise sanitaire d'une ampleur inédite.Accusant l'OMS d'être une \"marionnette de la Chine\", le président américain Donald lui a donné un mois pour engager des réformes et obtenir des résultats significatifs. Avec, à défaut, la menace de quitter cet organe dont les Etats-Unis étaient traditionnellement le premier contributeur.Pékin a répliqué en accusant M. Trump de chercher à \"se soustraire à ses obligations\" envers l'organisation.- \"Erreurs du côté américain\" -Zhao Lijian, porte-parole du ministère chinois des Affaires étrangères, a vivement critiqué l'attitude des Etats-Unis, accusés de \"salir les efforts de la Chine face à l'épidémie\".M. Zhao a exhorté Washington à \"cesser de rejeter la faute\" sur son pays et à se concentrer plutôt sur l'endiguement du virus sur son territoire, où plus de 1,5 million de personnes ont été contaminées.\"Il y eu des erreurs et des lacunes du côté américain, leurs mensonges sont toujours plus nombreux\", a-t-il asséné, dénonçant avec virulence \"ces hommes politiques américains adeptes de la manipulation\".Mi-mars, ce même porte-parole s'était fait l'écho, sans le moindre élément concret à l'appui, d'une théorie selon laquelle l'armée américaine aurait importé le virus en Chine.Lors d'un point de presse mercredi matin, Mike Pompeo, chef de la diplomatie américaine, a estimé que la crise du Covid-19 marquait la fin des illusions de Washington sur le tissage de liens étroits avec la Chine.\"Nous avons largement sous-estimé à quel point Pékin est, idéologiquement et politiquement, hostile aux pays libres\", a-t-il déclaré, martelant que le géant asiatique était dirigé par \"un régime brutal, autoritaire\".\"La réponse du Parti communiste chinois à l'épidémie de Covid-19 dans le Wuhan a permis de mieux comprendre la réalité de la Chine communiste\", a-t-il ajouté, déplorant, entre autres, \"la censure\" concernant la pandémie au sein de ce pays.",
    "date": "2020-05-20",
    "heading": "Le président américain Donald Trump a encore haussé le ton mercredi sur la gestion du coronavirus par la Chine, affirmant qu'elle portait la responsabilité d'une \"tuerie de masse mondiale\".",
    "title": "Trump juge Pékin responsable d'une \"tuerie de masse mondiale\" "
}