{
    "article": "La deuxième ville d'Espagne a également rouvert des parcs comme le célèbre Park Güell, oeuvre de l'architecte catalan Antoni Gaudí et habituellement prisé des touristes. A l'instar de la capitale Madrid, Barcelone (nord-est) n'a pas encore été autorisée par le gouvernement à passer dans la première phase du déconfinement, lancée le 11 mai et qui est une réalité pour 70% des Espagnols.Mais, alors que l'épidémie de coronavirus a fortement ralenti dans le pays, la municipalité a donné un peu plus de liberté aux Barcelonais en leur permettant mercredi de retrouver les plages et les parcs pour se promener. Depuis le 8 mai, les plages étaient ouvertes seulement de 6h à 10h pour la pratique sportive individuelle (natation, paddle, jogging...).Désormais, elles le seront également de 6h à 20h pour les promeneurs. Les parcs sont eux ouverts de 10h à 21h pour s'y promener ou faire du sport.Mais \"la baignade de loisir, prendre le soleil sur la plage ou faire du sport en groupe est interdit\", a toutefois rappelé la police locale sur Twitter alors que l'ouverture totale des plages dans le pays est prévue lors de la dernière phase du déconfinement. Un message répété par les hauts-parleurs installés sur la plage mais visiblement ignoré par nombre de riverains, des couples prenant le soleil allongés sur la plage ou buvant un café sur le sable, a constaté l'AFP mercredi matin. Les quelques policiers en patrouille n'en faisaient toutefois pas grand cas.\"Cela fait deux mois que je n'avais pas vu la mer et j'ai proposé à une collègue de venir ici un moment voir la mer avant d'aller travailler (...) Ecouter le bruit des vagues, marcher un peu sur la plage, nous en avions très envie\", a expliqué Helena Prades, psychologue de 43 ans, assise sur le sable et masquée comme sa collègue.L'Espagne est l'un des pays les plus touchés au monde par la pandémie avec près de 28.000 morts. Son processus de déconfinement par phases, très prudent, devrait s'achever fin juin.",
    "date": "2020-05-20",
    "heading": "Déjà ouvertes depuis une dizaine de jours aux sportifs tôt le matin, les plages de Barcelone ont vu revenir mercredi les promeneurs à la faveur d'un nouveau léger assouplissement du confinement dans la ville, très touchée par la pandémie.",
    "title": "Plages et parcs ouverts aux promeneurs à Barcelone"
}