{
    "article": "Cette élection marque la fin de l'ère Pierre Nkurunziza, à la tête du pays depuis 2005 et qui ne se représentait pas. Sa candidature à un troisième mandat controversé en 2015 avait plongé son pays dans une grave crise politique, qui avait fait au moins 1.200 morts et poussé à l'exode 400.000 Burundais.La présidentielle, dont les résultats sont attendus en début de semaine prochaine, opposait notamment son dauphin désigné et candidat du parti au pouvoir CNDD-FDD, le général Évariste Ndayishimiye, 52 ans, au chef de l'opposition et président du Conseil national pour la liberté (CNL), Agathon Rwasa, 56 ans.Le dépouillement a commencé dès la fermeture des bureaux de vote à 16h00 GMT. La Commission électorale a estimé qu'il y avait eu \"une forte participation\", sans toutefois pouvoir encore fournir de chiffres.Les quelque 5,1 millions de Burundais étaient appelés à choisir leur président, mais aussi les députés et conseillers communaux. La journée s'est passée sans les violences que la campagne, agitée, avaient fait craindre.Mais les autorités, qui avaient déjà rejeté toute mission d'observation de l'ONU ou de l'Union africaine, ont bloqué l'accès aux réseaux sociaux les plus populaires.Et le CNL d'Agathon Rwasa a dénoncé les pressions à l'encontre de ses assesseurs ainsi que des fraudes, en particulier dans les provinces de Rumonge (sud-ouest) et Bujumbura-Rural (ouest).- Des membres du CNL arrêtés -\"Ce qui se passe dans le province de Rumonge est un véritable hold-up électoral (...). Depuis ce matin, au moins 40% (des observateurs du CNL) qui étaient en train de superviser les élections ont été chassés des bureaux de vote\", a dénoncé auprès de l'AFP Obed Ntakiyiruta, député et représentant du CNL à Rumonge.\"A certains endroits, on a assisté à des bourrages d'urnes. Ailleurs les gens n'ont pas le droit de s'isoler pour voter et subissent des pressions pour voter pour le parti au pouvoir\", a poursuivi M. Ntakiyiruta. Ces informations ont été confirmées par un journaliste indépendant et des témoins sur place.Pierre Nkurikiye, le porte-parole du ministère burundais de la Sécurité publique, a affirmé aux médias locaux qu'aucun \"incident sécuritaire\" n'avait été signalé. \"La population est venue voter massivement très tôt ce matin. Ils ont voté dans le calme et la sérénité\", a-t-il souligné.Il a toutefois reconnu qu'un certain nombre de membres du CNL avaient été arrêtés. Mais il les a accusés d'être responsables de \"quelques incidents mineurs\", dont \"des tentatives de fraudes\" qu'il a mis à l'actif de ce seul parti.Ces élections générales étaient organisées en dépit de la pandémie de Covid-19. Le gouvernement burundais, qui a estimé que le pays était protégé par la \"grâce divine\", n'a pas imposé le confinement de ses quelque 11 millions d'habitants, contrairement à certains de ses voisins.Aucune mesure de distanciation sociale n'avait été ordonnée pour ce scrutin. Les électeurs étaient certes invités à se laver les mains, mais ils se côtoyaient de très près dans les files d'attente, sans que personne ne porte de masque.- Guide suprême -Le Burundi recense officiellement 42 cas de nouveau coronavirus, pour un seul décès, mais est accusé par des médecins sur place de minimiser la gravité de la situation. Il a même fait expulser la semaine dernière l'équipe de l'Organisation mondiale de la santé (OMS) chargée de le conseiller sur l'épidémie.La campagne, émaillée de violences et d'arrestations arbitraires, a été d'autant plus tendue que la concurrence est réelle pour la présidence, avec parmi les sept candidats en lice un duel disputé entre le général Ndayishimiye et Agathon Rwasa.Évariste Ndayishimiye, présenté comme \"l'héritier\" de Pierre Nkurunziza, est un ancien combattant comme son mentor au sein de la rébellion hutu du CNDD-FDD qui lutta contre l'armée, dominée par la minorité tutsi, pendant la guerre civile burundaise (1993-2006, 300.000 morts).M. Rwasa est issu du plus ancien mouvement rebelle du pays (Palipehutu-FNL), un des deux principaux groupes rebelles pendant la guerre civile. Aux yeux des Hutu, qui représentent 85% de la population, il a autant de légitimité à briguer la présidence que son rival du CNDD-FDD.Le futur président, élu pour un mandat de sept ans, sera investi en août, à la fin du mandat de M. Nkurunziza. Ce dernier, élevé au rang de \"guide suprême du patriotisme\" en février par l'Assemblée nationale, restera le président du très influent Conseil des sages du parti.Le nouveau chef de l'État devra réconcilier le pays, gérer l'épidémie de Covid-19, mais aussi faire face à la crise économique. Le Burundi est en effet classé parmi les trois pays les plus pauvres au monde selon la Banque mondiale, qui estime que 75% de la population vit en-dessous du seuil de pauvreté, contre 65% à l'arrivée au pouvoir de M. Nkurunziza en 2005.",
    "date": "2020-05-20",
    "heading": "Les Burundais ont voté mercredi lors d'un scrutin présidentiel qui s'est déroulé dans un contexte tendu, l'opposition ayant dénoncé les pressions exercées sur ses militants et sur les électeurs, avec en toile de fond la pandémie de Covid-19.",
    "title": "Les Burundais ont voté, pour une présidentielle tendue et sous Covid"
}