{
    "article": "M. Abbas avait déjà annoncé la rupture de \"toutes les relations\" avec Israël et les Etats-Unis après l'annonce du plan américain pour le Proche-Orient en janvier, qui propose notamment l'annexion de la vallée du Jourdain et des colonies juives en Cisjordanie, territoire occupé depuis 1967 par Israël.Pour le président palestinien, ce projet prouve qu'Israël ne se sent plus tenu de respecter les accords de paix d'Oslo de 1993. Et en conséquence, les Palestiniens non plus, a-t-il affirmé mardi soir. Le gouvernement ne se sent plus lié \"à partir d'aujourd'hui, à tous ses accords et ententes avec les gouvernements américain et israélien, et toutes ses obligations basées sur ces ententes et ces accords, y compris celles relatives à la sécurité\", a-t-il affirmé.\"Nous avons déjà entendu ça, de nombreuses fois. Mais Abbas doit encore transposer ses mots en actes\", estime Hugh Lovatt, analyste au groupe de réflexion du Conseil européen des relations internationales.\"Alors que l'annexion se profile, sa déclaration doit être interprétée comme un dernier coup de semonce désespéré\", renchérit cet analyste.M. Abbas n'a pas donné de détails sur les conséquences pratiques de son annonce.Mais Mahmoud al-Aloul, vice-président du parti Fatah du président Abbas, a affirmé mercredi à l'AFP que les détails seraient finalisés prochainement, assurant que \"depuis hier soir, tous les contacts avec les Israéliens, notamment sur des questions sécuritaires, ont cessé.\"Le chef de la diplomatie américaine Mike Pompeo a dit mercredi \"regretter\" la décision de M. Abbas d'abroger la coopération sécuritaire avec Israël.\"Nous espérons que les accords concernant la sécurité vont être maintenus, que le travail sur le terrain pour assurer la sécurité des gens en Israël et des Palestiniens va se poursuivre\", a-t-il déclaré lors d'une conférence de presse à Washington.D'après des analystes, la fin de la coopération sécuritaire pourrait menacer le calme relatif en Cisjordanie, où vivent 2,7 millions de Palestiniens et plus de 450.000 Israéliens, qui habitent dans des colonies jugées illégales par le droit international.- Pressions -Pour Tareq Baconi, de l'International Crisis Group (ICG), la coopération \"ne peut être démantelée du jour au lendemain\".Israël contrôle tous les points d'entrée de la Cisjordanie et une coordination avec l'Etat hébreu est nécessaire même lorsque M. Abbas doit se déplacer entre Ramallah et toute autre ville palestinienne.\"Il n'y aurait pas seulement un impact sur la liberté de mouvement (des Palestiniens) mais sur tout, même sur l'approvisionnement en nourriture\", dit M. Baconi, arguant que M. Abbas tente d'augmenter la pression sur Israël pour qu'il modère son projet. Les déclarations de Mahmoud Abbas interviennent juste après l'entrée en fonction d'un nouveau gouvernement \"d'union\" en Israël entre le Premier ministre Benjamin Netanyahu et son ex-rival Benny Gantz.Or le gouvernement israélien doit se prononcer à partir du 1er juillet sur sa stratégie pour traduire dans les faits le plan du président américain Donald Trump.Joe Biden, candidat démocrate à la présidentielle américaine de novembre, a marqué mardi son opposition au projet d'annexion, estimant qu'il sapait tout espoir de paix, quand l'Union européenne (UE) a rappelé à l'Etat hébreu la nécessité de respecter le droit international.Le roi Abdallah II de Jordanie, seul pays arabe avec l'Egypte à avoir signé des accords de paix avec l'Etat hébreu, a prévenu d'un \"conflit majeur\" avec son royaume en cas d'annexion.Selon Oded Eran, ancien ambassadeur israélien en Jordanie, Israël craint de mettre en danger ses relations avec le royaume hachémite, son voisin.Dans ce contexte, l'émissaire de l'ONU pour le Proche-Orient, Nickolay Mladenov, a exhorté Israël à \"abandonner ses menaces d'annexions\" et les dirigeants palestiniens à \"reprendre des discussions avec tous les membres du Quartette\" (Etats-Unis, Russie, Union européenne et ONU).L'ambassadrice américaine à l'ONU, Kelly Craft, a souligné de son côté qu'une solution ne pouvait passer que par une réunion des deux parties, Palestiniens et Israéliens, à une même \"table\" de négociations.Et si M. Netanyahu a estimé qu'il \"était temps\" de passer à l'annexion, son nouveau partenaire et ministre de la Défense Benny Gantz est plus réticent et pourrait, d'après M. Eran, freiner le projet.",
    "date": "2020-05-20",
    "heading": "Le président palestinien Mahmoud Abbas a renouvelé ses menaces de mettre fin à la coopération sécuritaire avec Israël, qui projette d'annexer des territoires en Cisjordanie occupée, mais la stratégie palestinienne reste confuse dans ce dossier sensible, estiment des analystes.",
    "title": "Les Palestiniens menacent de cesser leur coopération avec Israël"
}