{
    "article": "L'article 49-3 de la Constitution permet notamment d'abréger les débats. Pour faire adopter la réforme des retraites, le gouvernement doit-il recourir au 49-3, cet article de la Constitution qui permet notamment d'abréger les débats ? \"Mon conseil au gouvernement : ne pas l'utiliser. Ça finit toujours mal\", a répondu le président (LR) du Sénat Gérard Larcher, dans un entretien au Journal du Dimanche publié le 2 février. Gérard Larcher : la décentralisation pour renouer avec la confiance ?par France CultureDe fait, l'Assemblée nationale, qui doit commencer à examiner le projet de réforme lundi en commission, va devoir faire face à une avalanche d'amendements. Quelque 22.000 ont été déposés, notamment par La France insoumise. Le président du Sénat a jugé qu'il n'était \"pas illogique que les parlementaires tentent d'influer\" sur les 29 ordonnances que prévoit le gouvernement \"sur 40 sujets majeurs\". \"Mais attention aux amendements caricaturaux, qui abîment le travail parlementaire\", a-t-il mis en garde. L'article 49-3 de la Constitution permet au Premier ministre d'engager sa responsabilité devant l'Assemblée nationale sur un texte de loi : le projet de loi est considéré comme adopté, sauf motion de censure votée par l'Assemblée. \"Au Sénat, nous ne sommes jamais dans une procédure d'obstruction. Mais nous voulons un débat clair, transparent, compréhensible pour les Français\", a-t-il souligné. Gérard Larcher a d'ailleurs l'intention de continuer à demander la levée de la procédure accélérée sur ce texte, engagée par le gouvernement. \"Je tends la main au gouvernement pour qu'il se redonne du temps : il peut à tout moment lever la procédure accélérée\", a-t-il expliqué.L'ancien ministre du Travail affirme que \"ce n'est définitivement pas la réforme qu'aurait faite la droite\", \"car le pilier d'une réforme de droite repose sur l'âge de départ à la retraite\". \"Là, le grand risque, c'est que ça se termine par une augmentation des cotisations, puis un pompage dans les réserves et enfin dans la cotisation pour le remboursement de la dette sociale (CRDS)\", estime-t-il. \"Comment alors va-t-on financer la dépendance? Pour tenter d'éteindre un front, on va en oublier un autre\", affirme M. Larcher, fustigeant \"une politique de gribouille sur des masses financières énormes\".",
    "date": "2020-02-02",
    "heading": "L'Assemblée nationale doit commencer à examiner lundi le projet de réforme des retraites. 22.000 amendements ont été déposés.",
    "title": "Retraites : Gérard Larcher met en garde le gouvernement contre un recours au 49-3"
}