{
    "article": "François Bayrou a annoncé vendredi à Pau qu'il était candidat à sa propre succession à la mairie de la capitale béarnaise, à quelques semaines du scrutin. \"Pendant ces six années, on a beaucoup fait pour la ville, son visage a changé (...) mais il reste beaucoup à faire car cet effort-là pendant six ans, ça ne suffit pas pour l'enraciner\", a déclaré le maire de Pau et patron du MoDem à ses partisans depuis la terrasse d'un restaurant du stade d'eaux-vives de Pau.François Bayrou, 68 ans, incarnation de la capitale béarnaise depuis 2014, avait alors ravi, avec 62,95 % des voix au second tour, cette ville de 77.000 habitants au parti socialiste qui la dirigeait depuis 1971. François Bayrou met ainsi un terme à un vrai-faux suspense alors que se sont éloignées ses ambitions gouvernementales pour cause de turbulences judiciaires. Un éventuel retour sur la scène nationale \"est une question qui n'est pas de saison\", a-t-il évacué.Une mise en examen qui lui a coûté son posteLe patron du MoDem a été mis en examen le 6 décembre pour complicité de détournement de fonds publics, comme d'autres figures du parti, dans l'enquête sur de possibles emplois fictifs d'assistants d'eurodéputés centristes, \"des accusations infondées\", a-t-il réitéré. Cette mise en examen lui avait coûté son poste de ministre de la Justice. Pour l'heure, le terrain semble dégagé pour le maire centriste dont la mise en examen a suscité un faible retentissement localement et qui avancera face à une opposition de gauche divisée.Emmanuel Macron s'était rendu mi-janvier à Pau pour y recevoir les cinq pays du Sahel, rendre hommage aux soldats stationnés à Pau tombés au Mali et inaugurer le nouveau bus écologique de la ville. Cette visite avait été vue comme un soutien marqué du président à l'endroit de son allié de la première heure.",
    "date": "2020-01-31",
    "heading": "Le maire de Pau met fin à un vrai-faux suspense quant à sa candidature à la mairie de Pau.",
    "title": "François Bayrou candidat à un nouveau mandat à Pau"
}