{
    "article": "Une \"concertation avec les acteurs associatifs, les organisations syndicales et patronales\" va être engagée pour \"déterminer les mesures pertinentes de soutien aux parents en cas de perte d'un enfant, y compris une meilleure organisation des congés\", ont indiqué vendredi 31 janvier dans un communiqué la ministre du Travail Muriel Pénicaud et le secrétaire d'État chargé de la protection de l'enfance Adrien Taquet. Ces travaux \"s'inscriront dans la perspective de l'examen au Sénat de la proposition de loi visant à modifier les modalités de congé de deuil pour le décès d'un enfant\", ont-ils précisé. Cette annonce intervient à la suite du tollé provoqué par un vote de l'Assemblée nationale rejetant une proposition de loi qui voulait porter de cinq à douze jours le congé d'un salarié venant de perdre un enfant. La proposition a été rejetée par 40 voix contre 38, la majorité présidentielle estimant notamment que le salarié endeuillé pouvait bénéficier de jours de congés offerts par ses collègues. De l'extrême gauche au patronat, de nombreuses voix se sont élevées pour clamer leur indignation. Le rapporteur Guy Bricout (UDI-Agir) avait jugé que cinq jours n'étaient \"pas à la hauteur\" pour \"reprendre pied suite à la mort d'un enfant\", en appelant à l'\"humanité\" de ses collègues. Il a rappelé que chaque année en France, 4.500 enfants meurent avant d'avoir atteint la majorité. En réponse, Sereine Mauborgne (LREM) avait défendu la \"possibilité pour l'employeur de créer un compte de don\" de RTT, la ministre du Travail Muriel Pénicaud mettant aussi en avant que le texte tel que rédigé ne reposait pas sur la solidarité nationale, mais sur un congé \"payé 100% par l'entreprise\".Ces propos ont soulevé l'indignation dans l'hémicycle. \"On parle de la tragédie des tragédies\", \"douze jours, je pensais que ça passerait comme une lettre à la poste\", a lancé François Ruffin de La France insoumise, dénonçant une majorité \"mesquine\", tandis que le député de droite Pierre Cordier dénonçait une \"honte\". Vendredi matin, c'est le chef du patronat lui-même, Geoffroy Roux de Bézieux, qui a demandé un nouveau vote en faveur des douze jours. \"C'est une évidence et c'est lancé\", a répondu dans un tweet M. Roux de Bézieux à l'ancienne présidente de l'organisation patronale Laurence Parisot, qui avait estimé un peu plus tôt que \"le Medef s'honorerait à demander un nouveau vote de cette proposition\".",
    "date": "2020-02-01",
    "heading": "À l'issue d'un débat houleux, les parlementaires ont rejeté jeudi l'extension du congé de deuil en cas de décès d'un enfant. Devant le tollé provoqué, le gouvernement a dit vouloir \"engager une concertation\" pour améliorer les mesures de soutien aux parents.",
    "title": "Congé de deuil pour le décès d'un enfant : le gouvernement annonce une \"concertation\""
}