{
    "article": "Pour les automobilistes, la peur n°1, c'est celle du gendarme. Pourtant, les observateurs les plus sévères quant à leur conduite se trouvent à bord de leur voiture, sur la banquette arrière précisément. C'est ce que démontre une étude d'Attitude Prévention, association dépendante de la Fédération Française de l'Assurance.Quand les enfants sont invités à se prononcer sur la façon de conduire de leurs parents, leur verdict est sans appel. 64% attestent avoir été témoin de comportement à risque. Parmi les griefs les plus fréquemment relevés par ces chères têtes blondes, on note l'usage du téléphone au volant (54% des enfants disent avoir vu leurs parents l'utiliser en conduisant) et le dépassement des vitesses autorisées (50%). Un enfant sur dix indique également qu'il n'a pas toujours été attaché. Une bonne part d'entre eux est d'ailleurs consciente de la dangerosité de ces comportements et ne se prive pas de le signaler au conducteur (27%).Du côté des parents, on ne manque pas de faire son mea culpa. Si 53% reconnait être plus vigilant lorsque les enfants sont à bord, ils sont aussi nombreux à reconnaitre s'emporter contre les autres automobilistes (57%), à dépasser les limitations de vitesses (54%) ou encore à conduire en étant fatigué (52%). Une minorité avoue également conduire plus de deux heures sans faire de pause (47%) ou utiliser son téléphone portable en conduisant (36%). Des indices qui restent élevés mais qui sont pourtant en baisse notable (-4 à -7 points) par rapport à la même étude réalisée en 2017. Faut-il y voir un début de prise de conscience ? En tout cas, dès que la sécurité des enfants est directement en jeu, ils sont une écrasante majorité à ne pas faire de concessions : 99% des parents assurent indiquer à leur progéniture d'attacher sa ceinture et 97% de ne pas se détacher et de ne pas ouvrir la portière.Les départs en vacances semblent d'ailleurs être un moment propice aux bonnes résolutions. A cette occasion, 93% assure vérifier que les enfants sont bien attachés, 90% vérifie l'état du véhicule avant de prendre la route, 89% prévoie des pauses durant le trajet et 85% organise des occupations pour les enfants.",
    "date": "2018-07-20",
    "heading": "20 juillet",
    "title": "Les enfants, témoins des mauvais comportements de leurs parents : actualité automobile, infos, scoop"
}