{
    "article": "Alliance inhabituelle contre les nitrites dans les cantines. D'Anne Hidalgo (PS) à Gaël Perdriau (LR) en passant par Éric Piolle (EELV) et Cédric Villani (ex-LREM), 27 candidats aux municipales ont publié dans le Journal du Dimanche du 2 février une tribune pour \"des cantines sans nitrites\". \"Une fois encore, les maires seront à l'avant-garde du combat pour la santé de nos enfants, avant qu'il ne soit trop tard\", écrivent ces candidats de tous bords et de toute la France. En cause ? Le rôle des nitrites dans l'apparition de certains cancers digestifs. Ces produits qui permettent d'allonger les durées de conservation des aliments sont notamment utilisés pour la charcuterie industrielle, donnant par exemple une couleur rose au jambon. Mais les sels nitrités sont également accusés de favoriser les cancers colorectaux. Le centre de recherche sur le cancer de l'Organisation mondiale de la santé (Circ) a d'ailleurs classé en 2010 ces substances comme \"cancérogènes probables\" chez l'homme, \"quand l'ingestion se fait dans des conditions permettant une nitrosation endogène\", c'est-à-dire leur transformation en molécules tels que les nitrosamines à l'intérieur de l'organisme. \"Dans nos communes, nous servons chaque année 144 repas aux 6 millions d'enfants inscrits dans nos écoles maternelles et primaires. Nous avons le devoir d'arrêter de cuisiner des aliments qui nuisent à leur santé. Nous pouvons utiliser la commande publique pour faire changer l'offre alimentaire, comme nous avons réussi à imposer des quotas de produits issus de circuits courts et de l'agriculture biologique dans nos cantines pour transformer le modèle agricole\", plaident les signataires de la tribune.\"Certains d'entre nous seront capables de supprimer les produits nitrés dès le début de leur mandat car ils maîtrisent leur approvisionnement et fabriquent les repas dans nos cantines. Les autres exigeront de leur prestataire de restauration (...) de supprimer la viande nitrée dans les repas servis dans leurs cantines\", précisent-ils.En octobre dernier, l'Assemblée nationale avait rejeté un amendement déposé par le député MoDem Richard Ramos, qui proposait d'instaurer une taxe de 0,10 centime d'euros par kilogramme sur les produits de charcuterie contenant des additifs nitrés. La ministre de la Santé Agnès Buzyn avait estimé que la dangerosité de ces substances n'était pas encore étayée scientifiquement",
    "date": "2020-02-02",
    "heading": "Les nitrites sont notamment utilisés en charcuterie, pour allonger les durées de conservation. Ils sont accusés de favoriser l'apparition de certains cancers digestifs.",
    "title": "Municipales : 27 candidats de tous bords s'engagent pour des \"cantines sans nitrites\""
}