{
    "article": "Plus de 22.000 amendements sur le projet de réforme des retraites ont été déposés en vue de l'examen en commission à l'Assemblée. Ce nombre constitue un record depuis 2017, sous la législature actuelle.Parmi ces amendements déposés par les députés, environ 19.000 ont été émis par les élus de la France insoumise. Leur chef de file, Jean-Luc Mélenchon, avait prévenu qu'ils entendaient \"assumer\" de faire \"obstruction\" au projet visant à créer un \"système universel\" de retraite par points. Certains amendements pourraient être jugés irrecevables, d'ici le début lundi de l'examen du texte en commission. A ce stade, leur nombre est un record absolu sous cette législature en commission, le précédent concernant la loi d'orientation des mobilités (LOM) avec quelque 3.000 amendements. \"Nous allons mener une politique d'obstruction très assumée\", a quant à elle abondé la députée du Parti socialiste Valérie Rabault.\"C'est du zadisme législatif\"\"Nous prenons acte du grand nombre d'amendements déposés\", a réagi le rapporteur général Guillaume Gouffier-Cha (LREM). \"Les discussions seront longues mais nous les mènerons avec responsabilité car nous respectons le débat démocratique. Avec cette stratégie du nombre, certains dans l'opposition font le choix de dégrader la qualité des échanges que les Français attendent, nous le regrettons\", a-t-il ajouté.\"Ce n'est même plus de l'obstruction, c'est du ZADisme législatif et ce n'est pas à la hauteur des enjeux\", avait lancé sur Twitter dès jeudi le rapporteur du volet organique de la réforme, Olivier Véran (LREM) au vu de l'avalanche d'amendements déjà en cours. Outre les Insoumis, le groupe LR a déposé un peu plus de 1.000 amendements, celui des députés communistes près de 500. Viennent ensuite quelque 300 amendements LREM et autant du PS. Les élus MoDem ont été moins prolixes (50) et le groupe UDI-Agir n'en a déposé qu'une trentaine.Le nombre d'amendements connaît souvent une nette inflation entre l'examen en commission et celui dans l'hémicycle, prévu à partir du 17 février. Le record absolu en séance sous la Ve République concerne l'examen du projet de loi de privatisation de GDF en 2006, avec plus de 130.000 amendements.",
    "date": "2020-01-31",
    "heading": "\"Ce n'est pas à la hauteur des enjeux\", dénonce un rapporteur du projet de loi, face à la stratégie d'obstruction \"assumée\" des élus opposés à la réforme.",
    "title": "Retraites : 22.000 amendements déposés par l'opposition, du \"zadisme législatif\" selon LREM"
}