{
    "article": "Il était entré à l'Académie française en 2008.L'académicien Frédéric Vitoux a annoncé au Figaro le décès de Jean-Loup Dabadie, ce dimanche 24 mai. L'homme de lettres a écrit des nombreux romans, des scénarios, des sketches, mais aussi les paroles de grands succès de ces cinquante dernières années. Michel Polnareff lui doit ainsi On ira tous au paradis. Il a également écrit pour Barbara, Julien Clerc, Serge Reggiani, Michel Sardou, mais aussi Romy Schneider et Jean Gabin. Il faut dire que son père, Marcel Dabadie était aussi parolier. Celui-ci a signé les textes de chansons de Maurice Chevalier ou de Julien Clerc. Né à Paris en 1938, Jean-Loup Dabadie a passé son enfance à Grenoble, chez ses grands-parents. Il a fréquenté les lycées Janson-de-Sailly et Louis-le-Grand avant de se passionner pour l'écriture. L'été de ses 18 ans, il est admis comme stagiaire au Théâtre national populaire (TNP) à Villeurbanne (Rhône) pour le festival d'Avignon : Jean Vilar et sa troupe de comédiens légendaires lui donnent alors et pour toujours le goût du spectacle sous toutes ses formes.Un ImmortelJean-Loup Dabadie débute cependant en écrivant des romans et signe ses premiers articles pour Arts et Spectacles. Il finira par laisser de côté le journalisme et l'écriture de romans pour devenir, selon François Truffaut, écrivain de spectacles. Talentueux, il multipliera les récompenses.Il décrochera le prix Jean-Le-Duc de l'Académie française pour César et Rosalie (1972) et pour La Gifle (1974), mais aussi un Grand prix du cinéma de l'Académie française pour l'ensemble de son œuvre (1983). Sacré Grand prix dans la catégorie humour de la Société des auteurs, compositeurs et éditeurs de musique (SACEM) en 1984, il accrochera également à son palmarès le Grand prix de la chanson française de la SACEM en 2000, en tant que parolier cette fois. À cette liste, il faut également ajouter le prix Raymond-Devos de la langue française en 2004 et le prix Henri-Jeanson de la Société des auteurs et compositeurs dramatiques (SACD) pour l'ensemble de son œuvre (2004). Élu à l'Académie française le 10 avril 2008, il était devenu un Immortel, comme ses œuvres.",
    "date": "2020-05-24",
    "heading": "Âgé de 81 ans, le scénariste, parolier, homme de lettres et ancien journaliste s'est éteint. Jean-Loup Dabadie est mort ce dimanche 24 mai au matin, informe Le Figaro.",
    "title": "L'immense Jean-Loup Dabadie est mort"
}