{
    "article": "\"Continuer à travailler\" avec Emmanuel Macron \"pour réparer notre pays\", tel est le message qu'a souhaité envoyer Gérald Darmanin dans un long entretien au Journal du Dimanche. Au passage, il a également tenu à réitérer sa loyauté envers l'exécutif et notamment son \"ami\" et Premier ministre Edouard Philippe.\"Nous avons un excellent Premier ministre. En plus d'être mon ami il a tenu la barre\" pendant la crise du coronavirus, affirme-t-il, lui qui est un ex-LR, comme Edouard Philippe. \"Je suis un soutien loyal fidèle du Premier ministre\", a-t-il également assuré lors de l'émission le grand Jury RTL-Le Figaro-LCI, alors qu'on lui demandait s'il se voyait chef du gouvernement lors d'un éventuel futur remaniement.Dans cet entretien Gérald Daramanin assure toutefois vouloir \"peser davantage\" sur les choix politiques. Interrogé lors du Grand Jury sur la capacité pour Edouard Philippe de promouvoir une nouvelle politique plus souverainiste, il a considéré que le chef du gouvernement était \"tout à fait capable de l'incarner et qu'il l'incarnait déjà un peu\". Gérald Darmanin s'est lui-même défini comme un \"souverainiste moderne\". Autorisé à cumuler par l'exécutif\"Édouard Philippe, vient de la même famille politique que moi (...) Et je crois que son incarnation d'élu local, son incarnation d'homme d'État, son incarnation auprès d'Alain Juppé (...) font qu'il est tout à fait bien sûr capable de l'incarner\", a-t-il poursuivi.Plus de souveraineté veut dire \"la relocalisation des industries, la protection des intérêts vitaux de la France. Il ne s'agit pas d'être bêtement souverainiste\", a-t-il expliqué, affirmant que cela lui \"arrach(ait) le coeur\" d'entendre des représentants d'extrême droite \"s'accaparer l'héritage du général De Gaulle, et parfois même citer Philippe Séguin ou Jean-Pierre Chevènement\". Pour lui, Edouard Philippe \"ne sera pas battu\" lors du deuxième tour des municipales au Havre. \"J'ai de la jalousie à l'égard de sa popularité au Havre. Je voudrais avoir sa popularité à Tourcoing. Je crois que les Havrais se rendent bien compte que c'est une chance d'avoir Édouard Philippe\", a-t-il ajouté.Elu samedi maire de Tourcoing, Gérald Darmanin a répété qu'il avait été autorisé à cumuler son mandat et celui de ministre par Edouard Philippe et Emmanuel Macron, une information confirmée de sources concordantes au sein de l'exécutif. \"Il me l'ont autorisé pour un temps. Quand ce temps sera révolu j'appliquerai évidemment\" la nouvelle règle, a-t-il assuré. Matignon s'est contenté dimanche de souligner que Gérald Darmanin avait \"toute la confiance du Premier ministre\".",
    "date": "2020-05-24",
    "heading": "Le ministre assure toutefois vouloir \"peser davantage\" sur les choix politiques.",
    "title": "Gérald Darmanin \"loyal\" à Edouard Philippe, qui incarne une \"politique de souveraineté\""
}