{
    "article": "Mais cela n'a pas convaincu le président du tribunal, qui l'a condamné à six mois de prison et privé de ses droits civiques et civils pendant cinq ans.Le tribunal correctionnel de Caen (Calvados) a condamné mardi 7 novembre un homme de 34 ans qui avait floqué un maillot de football au nom de \"Ben Laden\" à six mois de prison ferme, rapporte Le Parisien. Il était poursuivi pour apologie du terrorisme. Chakib Limane avait été dénoncé en juin dernier à la police par un agent de sécurité du magasin où il avait fait personnaliser son maillot. L'employé s'inquiétait du bracelet électronique porté par le Caennais. Face aux policiers, le trentenaire, père de famille, a expliqué qu'il portait parfois ce t-shirt pour courir. En fouillant chez lui, les enquêteurs ont trouvé six autres maillots du même genre. L'un était notamment floqué \"Ali le chimique\", bras droit de Saddam Hussein responsable de la mort de 5.000 Kurdes. Chakib Limane a reconnu avoir porté plusieurs de ces maillots dans la cour du centre de détention où il est incarcéré pour un autre motif.\"C'EST DE LA PROVOCATION, RIEN DE PLUS\"\"C'est de la provocation, rien de plus\", a-t-il justifié. \"C'est surtout inadmissible et choquant\", s'est emporté le président du tribunal. Son avocat, Gabriel Sibout, a assuré que son client n'avait rien d'un apprenti terroriste . \"Il faut distinguer la provocation et l'immaturité de l'apologie du terrorisme. Il n'a fait que porter un maillot\", a-t-il fait valoir.Le procureur a lui refusé de croire à une simple \"connerie\". En effet, des photos de Ben Laden et une vidéo jihadiste ont été retrouvées sur son ordinateur. \"C'était de la curiosité, c'est tout !\", s'est défendu l'accusé. Mais cela n'a pas convaincu le président du tribunal qui, outre les mois de prison, l'a également privé de ses droits civiques et civils pendant cinq ans.",
    "date": "2017-11-08",
    "heading": "JUSTICE. Dénoncé à la police par un employé du magasin où il avait fait personnaliser son maillot de football au nom du terroriste, Chakib Limane a plaidé la simple \"provocation\".",
    "title": "Caen : un joggeur qui portait un maillot \"Ben Laden\" écope de six mois de prison de ferme"
}