{
    "article": "Parce qu'un \"Noël sans neige n'est pas un Noël féérique\", Jean-Pierre Branchereau, le maire de la commune de La Turballe (Loire-Atlantique), a pris un arrêté municipal insolite pour que la neige soit présente dans la commune le jour du lancement des illuminations de Noël, prévu ce vendredi 29 novembre à 19 heures, rapporte France Bleu Loire Océan. Et pour que chacun soit prévenu, l'arrêté a été affiché sur la place du marché où un jardin de Noël est installé. Dans ce décret, l'article 1 indique que \"le ciel, et plus particulièrement les nuages, sont dans l'obligation de faire tomber la neige le vendredi 29 novembre 2019 sur la place du marché pour le lancement des illuminations de Noël à partir de 19 heures précises.\"L'article 2 poursuit : \"Le soleil, les masses d'air et autres courants chauds découlant du réchauffement climatique sont formellement interdits à la date mentionnée dans l'article 1\". \"Sourires, être en joie, avoir des étoiles dans les yeux sont autant de réactions largement autorisées pour l'occasion, même pour les adultes. Aucune dérogation ne sera accordée\", ajoute l'article 3.\"On a la chance d'habiter en bord de mer. Mais on a un inconvénient : on n'a jamais la neige. J'en ai un petit peu marre, je ne vois pas pourquoi on n'aurait pas la neige comme les autres\", a commenté le maire sur France Bleu. Pourtant, selon les prévisions de Météo-France, la neige ne sera pas au programme. Du soleil est attendu avec des températures comprises entre 7 et 13 °C.\"Les maires sont parfois des magiciens\", a poursuivi, amusé, Jean-Pierre Branchereau. \"Il y aura forcément de la neige (vendredi) soir, je ne sais pas par quel moyen mais on en trouvera un\", a-t-il ajouté, malicieux. Neige ou non, l'arrêté est un joli coup de projecteur sur cette commune de 4.500 habitants.",
    "date": "2019-11-29",
    "heading": "Le maire de La Turballe souhaite qu'un manteau blanc recouvre la commune pour le lancement des illuminations de Noël.",
    "title": "Loire-Atlantique : un arrêté municipal pour faire tomber la neige"
}