{
    "article": ".\"Bonjour, bonjour ? Laissez-moi sortir !\" C'est le message qu'ont entendu les personnes présentes à l'enterrement de Shay Bradley samedi 12 octobre. Petit problème : c'est le défunt lui-même qui a pris la parole à ses propres funérailles à Kilmanagh en Irlande, comme l'explique Metro UK. Décédé des suites d'une longue maladie, il avait décidé de faire une ultime blague à ses proches avec la complicité de sa fille. Celle-ci a placé un haut-parleur près du cercueil et a lancé ensuite le message humoristique enregistré par son père avant son décès. Après un morceau de cornemuses, on entend ainsi comme des coups donnés sur le cercueil en bois. \"Où est-ce que je suis ? Laissez-moi sortir. Il fait p**** de sombre ici. C'est le prêtre que j'entends ici ? C'est Shay, je suis dans la boîte\", continue le défunt, avant de conclure sa blague : \"Non, je me fous de ta gueule. Je suis mort.\" Il finit ensuite en chanson, en reprenant \"Hello again\" de Neil Diamond, dont il a modifié les paroles : \"Hello again, hello. I called to say goodbye\" (\"Bonjour encore bonjour, bonjour, j'appelle juste pour dire au revoir\" en français, ndlr).\"L'homme le plus drôle que j'aie connu\"De quoi déclencher une crise de fou rire dans l'assistance : personne ne semble choqué d'entendre la voix de Shay Bradley prétexter être en vie à son propre enterrement. La scène a été filmée et publiée sur les réseaux sociaux par sa petite-fille : la vidéo a été vue plus de 500.000 fois en quelques jours, mercredi. \"C'est l'homme le plus drôle que j'aie jamais connu. Mon grand-père s'en est allé en nous offrant l'ultime rire dont nous aurions rêvé, et je ne pourrais pas en être plus fière\", a expliqué sa petite-fille à franceinfo.Jonathan, le fils de Shay Bradley, ne s'imaginait pas que cette scène, relayée par des médias du monde entier ferait un tel \"buzz\". \"Je n'avais pas réalisé que c'était filmé. C'était supposé être un moment pour nous en tant que famille\", a-t-il expliqué à la BBC, avant de revenir sur la blague de son père : \"Il voulait quelque chose de spécial, que tout le monde se souvienne de lui pour ce qu'il était et pour que tout le monde, surtout ma mère, ne quitte pas la tombe en étant sombre.\" La mission est on ne peut plus réussie.",
    "date": "2019-10-16",
    "heading": "Avec l'aide de sa fille et d'un haut-parleur, il a déclenché un fou rire général à ses funérailles",
    "title": "La blague hilarante d'un Irlandais à son propre enterrement"
}