{
    "article": "Les téléspectateurs ont difficilement pu passer à côté de la dernière publicité de Total Direct Energie. Lancé en avril 2019, ce spot télévisé met en scène un père de famille dire au fil des ans à son fils qui laisse systématiquement toutes les lumières allumées derrière lui \"C'est pas Versailles ici!\". Une publicité au ton humoristique qui ne fait pas rire le maire de Versailles, a révélé la semaine dernière Le Parisien. L'élu divers droite François de Mazières a en effet adressé un courrier à Patrick Pouyanné, le PDG de Total, dans lequel il évoque \"l'émoi\" ressenti par ses administrés. Il explique par ailleurs que la ville a déposé son nom générique et \"regrette\" de ne pas avoir été \"informé préalablement\" de cette \"utilisation\". \"Je le déplore d'autant plus que cette campagne sous-tend l'idée qu'à Versailles, les économies d'énergie ne sont pas encouragées\". Or, \"la ville fait de gros efforts pour être exemplaire en matière d'écologie. Versailles ne se réduit pas à son Château, certes au prestige incomparable, et le sous-tendu de cette campagne est loin d'être valorisant\", déplore l'édile.Patrick Pouyanné lui a répondu le 6 mai pour \"lever toute ambiguïté\", explique le quotidien. \"Cette expression est d'un usage courant et renvoie aux excès de la Cour de Louis XIV, notamment en matière d'éclairage et d'illuminations. Cette campagne n'exprime aucune opinion au sujet de la politique municipale et je ne doute pas que la ville de Versailles fasse des efforts en matière d'efficacité énergétique\", écrit le PDG, rappelant le \"bonnes relations\" qu'il entretient avec le château dont il a \"accompagné plusieurs initiatives\" en matière de \"mécénat culturel\". Il précise par ailleurs que le groupe a préparé un affichage \"spécifique\" pour Versailles au moment du lancement de la campagne pour montrer le \"respect particulier\" porté à ses clients dans la ville.\"Une réponse un peu cavalière\"Des arguments qui n'ont pas convaincu François de Mazières. \"J'ai trouvé cette réponse un peu cavalière et je suis allé voir leur service de relations publiques pour leur soumettre l'idée que leur fondation pourrait soutenir une de nos activités culturelles sur une question environnementale. J'attends encore mais j'espère toujours qu'ils pourront se rattraper\", explique-t-il au Parisien.Loin d'avoir enterré la hache de guerre, le maire de Versailles s'est fendu le 16 novembre dernier d'un tweet cinglant, à l'occasion du vote d'un amendement sur l'huile de palme. \"On n'est pas à Versailles, quand on fait voter subrepticement un amendement contre l'environnement. On l'est encore moins quand on utilise le nom Versailles dans des publicités sans en demander l'autorisation\".Le vote de cet amendement prévoyant le report à 2026 de l'exclusion de l'huile de palme de la liste des biocarburants (qui bénéficient d'un avantage fiscal) avait provoqué un tollé auprès des défenseurs de l'environnement. Ils accusaient la majorité d'avoir voulu faire une fleur à Total, vent debout contre cette exclusion, qui remet selon lui en cause la viabilité de sa bioraffinerie de La Mède (Bouches-du-Rhône), ouverte en juillet. Les députés avaient finalement fait marche arrière le lendemain.",
    "date": "2019-12-16",
    "heading": "L'élu divers droite François de Mazières a adressé un courrier au PDG de Total pour se plaindre d'un spot télévisé qui \"sous-tend l'idée qu'à Versailles, les économies d'énergies ne sont pas encouragées\", révèle Le Parisien.",
    "title": "\"C'est pas Versailles ici\" : le maire de Versailles s'insurge contre la pub de Total"
}