{
    "article": "Cette affaire fait écho au cas d'une enfant du même âge, récemment agressée sexuellement dans le Val-d'Oise, pour laquelle la justice a refusé de retenir la qualification de viol. Les deux cas relancent le débat sur l'âge au dessous duquel un mineur devrait être présumé non consentant. Une fillette de 11 ans peut-elle avoir des relations sexuelles consenties avec un homme majeur ? Le verdict prononcé mardi 7 novembre par la cour d'assises de Meaux (Seine-et-Marne) semble confirmer que oui. Un homme de 30 ans, jugé pour le viol d'une enfant, a été acquitté au motif qu'il ne pouvait pas être prouvé que la relation n'était pas consentie. La fillette était tombée enceinte après ce rapport. PAS DE CONTRAINTE, SELON LES JURESLes jurés ont estimé, au terme de deux jours d'audience, que les éléments constitutifs du viol, \"la contrainte, la menace, la violence et la surprise, n'étaient pas établis\" explique à l'AFP la procureure de Meaux, Dominique Laurens, confirmant une information du Parisien.L'avocat général avait requis huit ans d'emprisonnement assortis d'un suivi socio-judiciaire. Le parquet général a fait appel de l'acquittement vendredi, indique le Parisien. \"Jusqu'à 15 ans, un enfant doit être préservé. On ne peut pas obtenir de lui des relations sexuelles. Son consentement n'est pas éclairé\", estime Dominique Laurens, interrogée par le Parisien. ENCEINTE A 11 ANS, SON ENFANT A ETE PLACEL'affaire éclate en janvier 2010, quand l'enfant, alors âgée de 12 ans, découvre sa grossesse. Elle raconte alors à sa famille ce qui s'est passé. En août 2009, alors qu'elle passait des vacances chez un oncle à Champs-sur-Marne (Seine-et-Marne), elle jouait au pied de l'immeuble quand un homme l'a abordée et emmenée dans un parc où ils auraient un rapport sexuel consenti, selon l'accusé. Ce dernier affirme que la fillette a menti sur son âge. Elle aurait affirmé \"qu'elle avait 14 ans et qu'elle allait vers ses 15 ans\", selon l'avocat de l'homme, Me Samir Mbarki. La jeune fille, aujourd'hui âgée de 20 ans, a toujours maintenu avoir donné son âge à l'inconnu. Elle a mené sa grossesse à terme et son enfant, qui a désormais 7 ans, a été placé dans une famille d'accueil à sa naissance. \"CET HOMME A DETRUIT LA VIE DE MA FILLE\"\"Ma cliente est traumatisée, confie son avocate Me Laure Habeneck. Pour sa défense, l'accusé a notamment évoqué la chaleur africaine (l'homme est cap-verdien, NDLR). Il faut espérer que cette justification ne soit pas à l'origine de l'intime conviction des jurés. Il ressort de cette décision qu'une relation sexuelle entre un homme de 22 ans et une fillette de 11 ans est normalisée dans notre société\", déplore l'avocate. \"Cet homme a détruit la vie de ma fille, qui est tombée dans son piège\", témoigne la mère de la jeune fille, aujourd'hui étudiante en BTS, dans le Parisien. \"Je pensais être soulagée par la justice mais ce verdict augmente mes angoisses. Les jurés, ce sont des parents aussi, quand même ? Ils voudraient qu'on prenne leur enfant dans la rue et qu'on couche avec ?\", interroge-t-elle. \"ELLE AVAIT LE PHYSIQUE D'UNE FILLETTE\"Stéphanie, éducatrice de rue à l'association Interstice, à Nevers (Nièvre), d'où est originaire la jeune femme, se souvient pour le quotidien : \"Quand je l'ai rencontrée, bien qu'elle soit enceinte, elle avait un physique de fillette. On ne pouvait pas la confondre avec une adolescente ou une femme. Elle était prostrée, inhibée\". Au procès, \"quand elle a raconté le viol à la barre, elle était en pleurs\", raconte l'éducatrice. Cette décision intervient alors qu'une affaire similaire, révélée en septembre, a suscité la controverse. Le parquet de Pontoise (Val-d'Oise) a poursuivi pour \"atteinte sexuelle\", et non pour \"viol\", un homme de 28 ans qui a reconnu avoir eu une relation sexuelle avec une enfant de 11 ans. Là, les enquêteurs considèrent que la relation était consentie car aucune contrainte physique n'a été exercée sur la fillette. La famille a porté plainte pour viol, décrivant une enfant tétanisée, incapable de se défendre.FAUT-IL MODIFIER LA LOI ?Depuis cette première affaire, de nombreuses voix s'élèvent pour demander qu'un âge minimal soit fixé en dessous duquel l'acte sexuel serait considéré comme non consenti. Le Haut conseil à l'égalité entre les femmes et les hommes propose d'établir ce seuil à 13 ans.Pour Me Francis Szpiner, avocat de l'association La Voix de l'enfant, \"à partir du moment où on n'a pas la capacité à consentir, une relation sexuelle est nécessairement une relation de violence. Si les magistrats estiment que cette appréciation qui est la mienne ne peut pas être appliquée, il faudra changer la loi\", a-t-il réagi sur France Info. \"Il faudra changer la loi, et dire très expressément que toute relation sexuelle, même si elle a une apparence de consentement, par une personne qui n'a pas la majorité sexuelle, est un viol\", insiste-t-il. \"11 ANS, C'EST TROP JEUNE POUR DONNER UN CONSENTEMENT\"Fiona Lazaar, députée (LREM) et vice-présidente de la délégation aux Droits des femmes, mène une réflexion sur ce sujet au sein d'un groupe de travail. \"La majorité sexuelle est à 15 ans, d'autres pays européens ont fixé cet âge à 15 ans. En tout cas, on est certain que 11 ans, c'est trop jeune pour donner un consentement\", explique-t-elle au quotidien. Le groupe de réflexion va proposer des amendements dans le cadre du projet de loi portant sur les violences sexistes et sexuelles, qui sera présenté au premier semestre 2018. Le Parisien rappelle qu'il a fallu attendre 1980 pour que le viol soit défini dans la loi. L'article 222-23 du code pénal indique que \"tout acte de pénétration sexuelle, de quelque nature qu'il soit, commis sur la personne d'autrui par violence, contrainte, menace ou surprise est un viol. Le viol est puni de quinze ans de réclusion criminelle\" quel que soit l'âge de la victime.",
    "date": "2017-11-12",
    "heading": "JUSTICE. Un homme jugé pour le viol d'une fillette de 11 ans a été acquitté par les assises de Seine-et-Marne, révèle samedi le Parisien.",
    "title": "Viol sur mineur : faut-il modifier la loi ?"
}