{
    "article": "Face à cette procuration douteuse, la présidente du bureau appelle le service des élections de la mairie du 12e arrondissement: \"C'est une photocopie, et il n'y a pas de tampon de la police, donc ça fait tiquer ici... et j'ai toute la brigade, pas financière mais presque, autour de moi!\".A l'autre bout du fil, la fonctionnaire assure pourtant que \"c'est tout bon\" et que le vote peut avoir lieu. Emoi de la \"brigade\", composée de deux assesseurs d'opposition au maire sortant, qui a entendu la conversation mise en haut-parleur: \"Ah non, ce n'est pas la mairie qui décide! Il y a une circulaire tout de même!\"\"On reste hyper vigilants, tout en étant courtois, et globalement c'est bien plus calme qu'au premier tour\", assure Marc Burlat, assesseur pour la coalition de gauche du Printemps marseillais (PM).Le 15 mars, dans ce bureau au pied des HLM des Caillols, la police avait dû intervenir après l'agression du candidat du PM et \"des problèmes de procurations photocopiées\", selon un PV d'huissier que l'AFP a pu consulter.Le deuxième tour s'annonce très serré à Marseille, où Jean-Claude Gaudin (LR) cède la place après 25 ans aux manettes. Au soir du premier tour, Michèle Rubirola, à la tête du Printemps marseillais, avait créé la surprise en arrivant en tête sur l'ensemble de la ville, où le vote a lieu par secteurs, devant la candidate LR Martine Vassal.Mais l'entre-deux-tours a été bouleversé par l'ouverture d'une enquête sur des soupçons de fraude aux procurations dans le camp des Républicains, en particulier dans le secteur des 11e et 12e arrondissements.- Tentative de vol d'une urne -Dans le quartier villageois de Saint-Barnabé (12e), ces révélations ont beaucoup perturbé Marine, 35 ans, qui patiente sous un soleil de plomb: \"Au point que je me suis demandé si j'allais voter cette fois ci\". Elle assure qu'elle va déposer \"un vote sanction\", car \"les menteurs et les voleurs, ça suffit\".Dans le quartier pauvre de Felix-Pyat (3e arrondissement), le premier tour avait été marqué par la tentative de vol d'une urne par des hommes munis d'armes factices. Alors dimanche, le bureau de vote est surveillé de près, notamment par des policiers municipaux, en permanence à proximité. \"On est rassuré de voir la police municipale pas loin\", témoigne un assesseur.En bas des immeubles blancs de la cité Bellevue, les votants attendent le long d'une fresque représentant enfants et adultes à la peau noire ou blanche, à l'image de la diversité de cet arrondissement où le taux de pauvreté dépasse les 50%.\"Je suis venue faire mon devoir de citoyenne française, parce que j'ai l'espoir que le quartier change. On se sent délaissés: il n'y a pas d'espace vert, pour aller promener les enfants dans un parc il faut aller très loin, la piscine a été fermée, les écoles sont surchargées\", explique à l'AFP Zineb Aouichat, 39 ans et mère d'une petite fille.Dans le contexte \"tendu\" de ce second tour, la commission de contrôle a passé 45 minutes dans les deux bureaux de l'école Bellevue. \"Il n'y a pas de problème à signaler; tous les partis ont assuré une forte présence\" au niveau des assesseurs, renforçant ainsi le contrôle, souligne le vice-président du tribunal judiciaire, Fabrice Castoldi, envisageant malgré tout une deuxième visite dans l'après-midi.L'abstention reste forte, avec seulement près de 5% de participation à la mi-journée, selon la présidente d'un des bureaux.\"Sérieux, pourquoi voter? Ils nous vendent tous du rêve et après il n'y a rien\", lâche un jeune d'une vingtaine d'années qui vient de terminer une partie de football. \"Ils s'en foutent de notre quartier... Si on veut s'en sortir, les jeunes à Marseille, on doit juste aller à l'école, bosser et compter sur nous-mêmes, c'est tout\", lâche-t-il en préférant taire son nom.",
    "date": "2020-06-28",
    "heading": "Dans ce bureau de vote au pied d'une cité de Marseille, un attroupement se forme derrière la présidente, qui tient une attestation de procuration sans tampon. Les assesseurs se disent \"hyper vigilants\" après une campagne minée par les soupçons de fraude.",
    "title": "A Marseille, après les soupçons de fraude, un deuxième tour sous haute surveillance "
}