{
    "article": "Les fans ont dû être terriblement déçus. Après avoir participé en 1995, 1997 et 2007, Carla Bruni-Sarkozy devait faire cette année son grand retour dans la troupe des Enfoirés, qui ont présenté leur nouveau spectacle \"Musique!\" du 16 au 21 janvier à Strasbourg. Mais samedi soir 20 janvier, l'interprète de \"Quelqu'un m'a dit\" n'était pas sur la scène du Zénith. La chanteuse, qui vient de sortir son nouvel album \"French touch\", était en effet malade. Purepeople l'avait annoncé quelques heures avant le coup d'envoi de la représentation, filmée par les caméras de TF1 pour une diffusion d'ici quelques semaines. \"Carla Bruni, très déçue de cette mésaventure, ne sait pas encore si elle pourra monter sur scène\", prévenait le site d'informations people. Dans la soirée, Liane Foly a confirmé l'information au détour \"d'un sketch bien léché\", rapporte dimanche 21 janvier Télé Star. Qu'importe. Le public a pu se consoler avec les interprétations de Mimi Mathy, Jenifer, Tal, Christophe Mahé, Soprano, Christophe Willem ou encore MC Solaar. Télé Star, qui a assisté au spectacle, retient par ailleurs \"de magnifiques hommages à France Gall et Johnny Hallyday\", tous deux disparus récemment. Le site spécialisé note par ailleurs que les sketchs et les medleys sont moins présents cette année et se réjouit d'un show \"touchant\".La Parisienne rapporte également \"de beaux moments musicaux comme lorsque Marc Lavoine, Amel Bent, Patrick Fiori, Jenifer et Christophe Maé ont chanté 'Né en 17 à Leidenstadt'. Un hommage évidemment à Jean-Jacques Goldman, l'autre grand absent de la soirée.\"Pilier des Enfoirés durant 30 ans, le chanteur préféré des Français ne fait en effet plus partie de la troupe depuis l'an dernier. Quelques mois avant les concerts de 2017, il avait annoncé vouloir \"passer la main\". Ce qui n'avait pas arrêté les spectateurs : les concerts de Toulouse avaient fait carton plein et la diffusion sur TF1 le 3 mars réuni plus de 10 millions de téléspectateurs. Les concerts ainsi que les ventes de CD et DVD financent 11% du budget des Restos du Cœur, créés par Coluche en 1985.",
    "date": "2018-01-21",
    "heading": "PEOPLE. Au détour d'un sketch, Liane Foly a fait comprendre que l'ex-première dame était malade, ce qui justifiait son absence sur la scène du Zénith de Strasbourg samedi soir.",
    "title": "Enfoirés 2018 : malade, Carla Bruni-Sarkozy n'a pas pu assurer le concert"
}