{
    "article": "Après son avis sévère sur le projet de réforme des retraites,le Conseil d'Etat a infligé un nouveau revers au gouvernement, en suspendant partiellement la circulaire Castaner sur les prochaines élections municipales. Le patron de la place Beauvau était soupçonné de vouloir peser sur l'interprétation des résultats du scrutin, qui ne se présente pas sous les meilleurs auspices pour le parti présidentiel. Les critiques se portaient notamment sur un point : la limitation de l'attribution des nuances aux candidatures présentées dans les seules communes de 9 000 habitants ou plus et chefs-lieux d'arrondissement. Saisi en référé, le Conseil d'Etat relève que la limitation demandée par l'Intérieur conduirait, dans plus de 95% des communes, à exclure de la présentation nationale des résultats les suffrages exprimés par près de la moitié des électeurs.\"Le seuil retenu par la circulaire a, en conséquence, pour effet potentiel de ne pas prendre en considération l'expression politique manifestée par plus de 40% du corps électoral pour les prochaines élections\", note le Conseil d'Etat dans une synthèse de son ordonnance, délivrée ce vendredi 31 janvier.Suite à cette décision, le ministre de l'Intérieur a pris acte de la décision du Conseil d'Etat, indiquant que la circulaire sera \"modifiée\".Le Conseil d'Etat a suspendu un deuxième élément de la circulaire : l'attribution de la nuance \"Liste divers Centre\" aux listes soutenues par LREM, le MODEM, l'UDI ou la \"majorité présidentielle\". Cette disposition attribuait un régime particulier pour les listes soutenues par la majorité par rapport aux autres partis de droite et de gauche. \"Le juge des référés du Conseil d'État a estimé que la circulaire instituait ainsi une différence de traitement entre les partis politiques, et méconnaissait dès lors le principe d'égalité\", précise l'autorité.Une \"manoeuvre politicienne stoppée par l'Etat de droit\", se réjouit le PSL'ordonnance du Conseil d'Etat retoque enfin le classement de la nuance \"Liste Debout la France\" (LDLF) dans le bloc de clivage \"extrême droite\". \"Un tel classement ne s'expliquait que par le soutien apporté par le président de « Debout la France », à l'issue du premier tour des élections présidentielles de 2017, en faveur de la présidente du Rassemblement national, et n'avait pas pris en compte, notamment, le programme de ce parti et l'absence d'accord électoral conclu avec le Rassemblement national\", précise le Conseil d'Etat pour motiver sa décision.Dans l'opposition, le Parti socialiste se réjouit de la décision, estimant que la \"manoeuvre politicienne\" d'En Marche et Christophe Castaner a été stoppée par l'Etat de droit\". \"C'est un revers pour C. Castaner et une victoire pour la démocratie et la France des Territoires !\", a réagi pour sa part le patron des députés LR, Damien Abad.",
    "date": "2020-01-31",
    "heading": "La plus haute juridiction administrative a suspendu trois dispositions de la circulaire défendue par le ministre de l'Intérieur, qui demandait notamment aux préfets d'effacer le nuançage politique dans les villes de moins de 9000 habitants.",
    "title": "Municipales : le Conseil d'Etat retoque la circulaire Castaner"
}