{
    "article": "Roger Holeindre, co-fondateur et figure historique du Front national, est mort dans la nuit de mercredi à jeudi 30 janvier, près de Paris. L'information a été communiqué par le Parti de la France, dont il était le président d'honneur. Cet ancien membre de l'armée et ami de longue date de Jean-Marie Le Pen, avec qui il a co-fondé le FN en 1972, est mort d'un infarctus à son domicile de Vaucresson (Hauts-de-Seine), a précisé Thomas Joly, président du Parti de la France. Roger Holeindre avait rejoint les rangs de ce mouvement politique après avoir claqué la porte du Front national en 2011, à l'arrivée de Marine Le Pen à sa tête. \"C'est un étendard de la droite nationale française, qui a co-fondé le FN et a été de toutes les luttes coloniales, blessé à plusieurs reprises\", a rendu hommage Thomas Joly, saluant \"un combattant jusqu'à sa mort\". \"On devait tenir avec lui une réunion politique la semaine prochaine à Paris\", a-t-il précisé.Co-fondateur en 1972 du FN (devenu en 2018 Rassemblement national), Roger Holeindre a été membre du comité de soutien à Jean-Louis Tixier-Vignancourt, candidat d'extrême droite à la présidentielle de 1965. Il fit ensuite partie en 1986 (jusqu'en 1988) du groupe des 35 députés FN entrés à l'Assemblée nationale.Ancien vice-président du FN, il s'est notamment occupé de former les jeunes du parti et a présidé un Cercle national des combattants qui réunissait des anciens combattants proches du FN. Marine Le Pen lui a rendu hommage sur Twitter: \"Résistant à 15 ans, ouvrier métallurgiste qui se porta volontaire pour la guerre d'Indochine et la guerre d'Algérie, il avait été l'un des membres fondateurs du Front National, et l'un de ses députés\", a écrit la présidente du Rassemblement national.Le député et ancien vice-président du FN Louis Aliot et l'eurodéputé RN Nicolas Bay, ont rendu hommage à un \"résistant de la première heure\". Bruno Gollnisch, proche de Jean-Marie Le Pen, exclu du FN en 2015, a salué \"un homme, un vrai\", \"héros de toutes les batailles : Indochine, Algérie, adulé par les musulmans français, qu'il a refusé d'abandonner\".D'après l'historien Nicolas Lebourg, Roger Holeindre n'était \"ni antisémite, ni fasciste mais national populiste, anticommuniste, défenseur de l'Algérie française et d'une certaine idée de l'empire français\".",
    "date": "2020-01-30",
    "heading": "L'ancien militaire, compagnon de route de Jean-Marie Le Pen, est décédé à l'âge de 90 ans.",
    "title": "Mort de Roger Holeindre, membre fondateur du FN et figure de l'extrême-droite"
}