{
    "article": "Très critique envers l'exécutif, Ségolène Royal fait depuis plusieurs semaines le tour des médias pour exprimer ses prises de positions, qui lui ont valu d'être limogé de son poste d'ambassadrice des pôles. Le 3 janvier dernier, l'ancienne ministre de l'Environnement était notamment sur le plateau de BFMTV/RMC, où elle accusait le gouvernement d'être \"responsable de la pagaille\" causée par la mobilisation contre la réforme des retraites.Ce même jour, Ségolène Royal a également réagi à l'affaire Gabriel Matzneff et ses pratiques pédophiles. Une polémique qui lui a rappelé, selon ses propres propos, l'époque où elle était ministre de l'Éducation nationale. \"Ça m'a rappelé cette période de souffrance, parce que j'ai fait les premières instructions contre la pédophilie dans le milieu scolaire\", a expliqué l'ex-présidente de la région Poitou-Charente, fustigeant un \"tabou\". \"Avant on mutait discrètement les (professeurs) pédophiles et si possible dans les Outre-mer comme ça c'était loin et on n'en entendait plus parler\", a-t-elle poursuivi, racontant avoir subi \"des menaces\" alors qu'elle travaillait sur des cas de suicides d'enfants victimes d'agressions sexuelles.Une séquence ressortie ces derniers jours sur les réseaux sociaux et qui n'a pas manqué de faire réagir l'Association de maires de Guyane (AMG). \"L'émoi suscité par cette vidéo (...) nourrit davantage, si faire se peut, chez les Français d'Outre-mer, le sentiment d'appartenir à une autre France. Un sentiment qui ne repose plus seulement sur l'éloignement géographique et le retard structurel mais aussi, en l'espèce, de réceptacle aux déviants sexuels dont l'Hexagone chercherait à se débarrasser\", a dénoncé David Riché, le président de l'AMG, dans une lettre ouverte à Emmanuel Macron, rapporte la1ere.fr.Le maire de Roura demande au président de la République de s'adresser \"en urgence\", en premier, \"à (ses) compatriotes des Outre-mer pour les rassurer quant aux vérifications judiciaires inhérentes aux professions en contact avec notre jeunesse\", mais également \"aux enseignants qui pourraient être injustement soupçonnés\".Sur Twitter, David Lorion, député de la Réunion, s'est également insurgé.\"Si Ségolène Royal a les preuves de qu'elle affirme, c'est scandaleux et criminel qu'un fait aussi grave n'ait pas été dénoncé dès que les ministres en avaient connaissance. Les outre-mer ne sont pas une autre France, c'est la France ! Je demande que toute la clarté soit faite !\", a réclamé l'élu.",
    "date": "2020-01-31",
    "heading": "Le 3 janvier dernier, l'ancienne ministre de l'Éducation a laissé entendre qu'à son époque les enseignants pédophiles étaient \"discrètement mutés\" vers les Outre-mer. Une petite phrase ressortie sur les réseaux sociaux récemment et qui a fait réagir l'Association des maires de Guyane qui a publié une lettre ouverte pour demander à Emmanuel Macron de s'adresser à ses compatriotes des Outre-mer pour \"les rassurer\".",
    "title": "\"Avant on mutait les professeurs pédophiles dans les Outre-mer\" : les propos de Ségolène Royal provoquent l'émoi en Guyane "
}