{
    "article": "\"Si j'ai accepté de revenir ce soir, c'est aussi pour défendre l'honneur de ma femme. Son honneur a été déchiqueté dans cette affaire.\" Sur le plateau de France 2, François Fillon a évité certaines thématiques. Mais il est revenu en longueur sur les accusations d'emploi fictif de son épouse. Officiellement attachée parlementaire de son mari, une enquête du Canard enchaîné avait remis en cause la réalité de son travail, pointant notamment son absence à l'Assemblée nationale. \"Vous imaginez que j'aurais pu conduire cette campagne présidentielle en mentant aux Français ?, s'est agacé le candidat déchu de la droite. Elle a été ma première et plus importante collaboratrice. Dès qu'on a été mariés, on a été jetés dans cette vie politique.\"A quelques semaines de son procès, qui aura lieu le 24 janvier, François Fillon a maintenu que son épouse avait bel et bien rempli sa mission : gestion du courrier parlementaire, supervision des discours. \"Elle était surtout un lien entre le terrain et le parlementaire que j'étais, de plus en plus parisien.\" Selon l'ancien Premier ministre, c'est cette ouverture vers la province, qui aurait fait que Pénélope Fillon n'a jamais travaillé à l'Assemblée nationale, contrairement à ce qui était prévu dans son contrat de travail. \"Tous les contrats d'attachés parlementaires indiquent que le lieu de travail est à l'Assemblée\", a assuré François Fillon, ajoutant que lors de la dernière législature, près de 100 députés employaient leur conjoint ou enfant. \"J'ai d'ailleurs produit 12 témoignages et 700 pages qui attestent du travail de mon épouse. Mais l'instruction n'en a pas tenu compte !\"Concernant son salaire, de 3000 euros en moyenne, là encore pas de mea culpa de la part de François Fillon. \"Ses diplômes méritaient cette rémunération. C'était la plus diplômée de tous mes collaborateurs.\"",
    "date": "2020-01-30",
    "heading": "Accusé, au cours de la campagne présidentielle, d'avoir employé fictivement son épouse Pénélope, François Fillon maintient que la situation était légitime et ne renie rien.",
    "title": "François Fillon : \"Pénélope a été ma première et principale collaboratrice\""
}