{
    "article": "Près de trois ans après le scandale et trois semaines avant l'ouverture de son procès dans l'affaire des emplois présumés fictifs de son épouse Penelope, François Fillon était jeudi 30 janvier sur le plateau de \"Vous avez la parole\" sur France 2, sur lequel il a exclu tout retour en politique et clamé son innocence. Mis en examen en mars 2017, deux mois après les premières révélations et deux mois avant le premier tour, l'ancien Premier ministre avait à l'époque dénoncé un \"scandale d'État\" dans un premier temps, avant de se retrancher dans le silence. Le coup de grâce était venu des révélations de l'avocat Robert Bourgi, figure des réseaux de la \"Françafrique\", qui s'était vanté de lui avoir offert deux costumes d'une valeur de 13.000 euros. Une \"double erreur\", a convenu jeudi soir M. Fillon, d'abord de \"confiance\" envers quelqu'un \"qui ne la méritait pas\", et ensuite d'\"aveuglement en ne voyant pas\" que cela \"aurait un effet désastreux\".Une déclaration qui n'a pas manqué de faire réagir l'avocat. \"Je voudrais placer François Fillon face à sa conscience. Je regrette beaucoup qu'il ait pu dire qu'il avait eu tort de placer sa confiance en moi. C'est oublié un peu trop vite que pendant des années j'ai défendu sa cause auprès de Nicolas Sarkozy\", a déploré au micro de BFMTV le conseiller politique proche de l'ancien président. \"Il savait me trouver quand il en avait besoin\", a-t-il poursuivi. \"Alors là je me suis engagé à lui offrir deux costumes au cas où il gagnerait la primaire\"Il a par ailleurs révélé ce qui l'avait poussé à dévoilé l'affaire des costumes. \"Ce qui m'a amené à révéler l'histoire des costumes, c'est son discours à Sablé-sur-Sarthe en septembre 2016\", a-t-il affirmé. \"J'ai été ulcéré d'entendre François Fillon, qui se prétend gaulliste, accoler le mot 'mise en examen' au nom du général, et ensuite charger Nicolas Sarkozy en parlant de mise en examen\". Le député de Paris avait en effet chargé son rival dans la primaire des droites, mis en examen dans deux affaires judiciaires, en lançant \"Qui imagine le général de Gaulle mis en examen?\".\"Au lendemain même de cette réunion, il m'appelle et nous prenons le petit déjeuner au Ritz. J'avais la tête des mauvais jours. Je lui ai alors dit: 'Tu es content de ton discours à Sablé?' Comment tu peux, toi le gaulliste, accoler le nom du général à la mise en examen? Comment peux tu nommer Nicolas Sarkozy qui t'a nommé à Matignon et qui t'a conservé cinq années? Il m'a dit: 'oui, mais je le regrette, tu sais l'enthousiasme des militants et tout, je le regrette ...' Alors là je me suis engagé à lui offrir deux costumes au cas où il gagnerait la primaire\", a raconté l'avocat.Cette phrase \"bien sûr je la regrette\" parce que \"j'ai quasiment toujours évité d'attaquer des personnes et là, dans la force du meeting j'ai dérogé à cette règle\", a reconnu jeudi soir François Fillon.",
    "date": "2020-01-31",
    "heading": "Au micro de BFMTV, l'avocat, ancien conseiller politique de Nicolas Sarkozy, a raconté comment il avait décidé de piéger François Fillon après sa petite phrase \"Qui imagine le général de Gaulle mis en examen?\", qui avait pour but de charger l'ancien président.",
    "title": "Pourquoi Robert Bourgi a dévoilé l'affaire des costumes de François Fillon"
}