{
    "article": "Trônant à l'entrée du bar, la machine consiste en un gros bras articulé muni d'une pince au bout, façon Capitaine Crochet. Le robot attrape un gobelet en plastique, pivote pour l'amener sous le robinet de la tireuse à bière, qui le remplit à ras-bord de liquide mousseux, avant de le déposer sur une tablette où le récupère le client.En plein centre de la capitale andalouse, le robot est en service depuis le 11 mai, date du début très prudent et gradué du déconfinement de l'Espagne, l'un des pays les plus endeuillés par l'épidémie avec plus de 27.700 morts.Séville est encore dans la première phase, qui autorise l'ouverture des terrasses de bar, mais avec une capacité très réduite et de nombreuses mesures d'hygiène et de distanciation.Le propriétaire de la Gitana Loca, un bar \"low-cost\" servant des demis à 70 centimes que l'on va soi-même chercher au bar, avait prévu d'équiper un autre de ses établissements d'un robot bien avant le confinement pour augmenter le débit des ventes.Mais avec le confinement imposé à la mi-mars, l'appareil n'avait pas été mis en service.Finalement, \"nous avons pensé que ce serait idéal pour la phase 1\" du déconfinement, explique à l'AFP le propriétaire de la franchise Alberto Martinez.\"Comme tout l'objectif est d'éviter le contact entre les clients et tous les objets, (...) on s'est dit que le robot serait parfait pour éviter le contact avec un verre en plastique, à jeter ensuite, et pour que tout soit vraiment en self-service\".Depuis le 11 mai, le robot attire curieux et clients. Même si le bar est loin de faire fortune, avec seulement douze clients autorisés à s'asseoir en terrasse.\"Pour l'instant ce n'est pas rentable d'être ouvert. Mais comme on est en concurrence avec les autres bars, il faut faire quelque chose de différent. (Avec le robot), les gens voient, d'abord, que nous sommes ouverts, et ensuite que dans le bar du coin, il se passe quelque chose de différent\", assure M. Martinez.Mais tous ne sont pas aussi enthousiastes.\"Je crois que la relation entre le client et le barman, la personne qui te sert la bière, se regarder dans les yeux, voir comment il sert la bière, tout ça a un attrait qui se perd avec ce robot non?\", estime Manuel Fernandez, un juriste de 33 ans attablé en terrasse.\"Je ne suis pas en faveur de ces machines, je préfère prendre le risque et qu'on me serve ma petite bière comme on l'a toujours fait\", conclut-il.",
    "date": "2020-05-20",
    "heading": "Ni bouche, ni nez, ni main, risque de contamination zéro: le serveur de la Gitana Loca, à Séville, est parfait pour servir des bières aux clients en temps de pandémie de coronavirus. Même s'il n'a pas de coeur, car c'est un robot.",
    "title": "En Espagne, bières à distance grâce à un robot"
}