{
    "article": "Les exploits de la sprinteuse ont fait sa réputation en République islamique. Elle détient les records nationaux pour les épreuves du 100, 200 et 400 mètres et elle a remporté deux médailles d'or aux Championnats d'Asie en salle en 2012 et 2014.Aujourd'hui âgée de 31 ans, l'athlète est confinée chez elle et se dit déterminée à garder la forme en s'entraînant sur le toit de son immeuble.\"Je m'entraîne chez moi, dans n'importe quel espace que je peux utiliser, comme le toit, mais aussi l'intérieur ou même l'allée à côté de l'immeuble\", explique-t-elle à l'AFP.\"Il y a un espace vert là-bas et je m'y entraîne quand il n'y a personne\", affirme la championne aux 159.000 abonnés sur Instagram.Son appartement est situé à Shahr Ara, un quartier densément peuplé de Téhéran, capitale tentaculaire où peu d'espaces en plein air sont ouverts.\"Nous devons maintenir notre forme physique, car les compétitions commenceront plus tard et nous devrons relever ces défis\", dit-elle.Le nouveau coronavirus a coûté la vie à près de 7.200 personnes en Iran, pays le plus touché par l'épidémie au Moyen-Orient.Le gouvernement a ordonné mi-mars la fermeture d'installations sportives dans le cadre de mesures visant à endiguer la propagation du virus et cela a poussé des athlètes à investir les parcs publics de Téhéran.Un groupe de jeunes footballeurs a ainsi été contraint de s'entraîner dans un parc coincé entre les autoroutes de l'ouest de la capitale. \"Ils nous ont appelés pour nous demander où ils pouvaient s'entraîner, car tous les terrains sont fermés\", raconte l'entraîneur des gardiens de but Soheil Jelveh.\"Nous les avons conduits dans les parcs tout en observant les protocoles de santé et la distanciation sociale\", explique-t-il à l'AFP. \"Dès qu'il y a un peu d'herbe, on peut s'entraîner.\"",
    "date": "2020-05-20",
    "heading": "La pandémie de Covid-19 a forcé les sportifs du monde entier à tenter de se maintenir en forme malgré le confinement et la fermeture des installations sportives. L'athlète iranienne Maryam Toosi a elle décidé de s'entraîner sur le toit de son immeuble.",
    "title": "Le virus contraint l'athlète iranienne star Maryam Toosi à s'entraîner sur son toit"
}