{
    "article": "Cette rentrée s'est faite avec les précautions d'usage: vérification de la température corporelle, gel hydroalcoolique, et salutations à distance.\"C'est vraiment super de retrouver mes amis et mes profs en face à face, mais il faut suivre strictement les consignes de désinfection\", a souligné auprès de l'AFP Oh Chang-hwa, lycéen de Séoul. \"Je suis très inquiet mais c'est quand même sympa de les revoir\".La Corée du Sud avait été pendant un moment le deuxième pays le plus touché au monde par la maladie (Covid-19), ce qui avait incité les autorités à ne pas faire revenir les élèves après des vacances début mars.Ce pays s'est attaqué au problème avec une stratégie de dépistage à laquelle il a consacré les plus grands moyens, et qui a été louée comme un modèle du genre.Environ 440.000 élèves en dernière année de lycée, promis en décembre au crucial test d'entrée dans les universités, ont été les premiers à retrouver leur classe. Ils y seront chaque jour. Les plus jeunes, amenés à revenir progressivement dans les prochaines semaines, alterneront entre présence en classe et cours en ligne.Les élèves doivent nettoyer régulièrement leur table et respecter une distance minimale avec leurs camarades. Certaines classes ont été équipées de barrières protectrices entre élèves.Mais 66 écoles d'Incheon, près de Séoul, ont été fermées peu après leur réouverture en raison car deux élèves ont été diagnostiqués comme porteurs du virus, a déclaré un porte-parole des services éducatifs de la municipalité.Un incident qui illustre les défis que représente le retour à l'école.\"Les inquiétudes quant à d'éventuels petits foyers d'infection demeurent toujours et personne ne peut prédire quelles situations pourraient se faire jour dans les écoles\", a prévenu la ministre de l'Education Yoo Eun-hae.Son ministère a une cellule de crise ouverte 24 heures sur 24, et les écoles faisant état de nouvelles infections doivent fermer immédiatement.",
    "date": "2020-05-20",
    "heading": "Des centaines de milliers d'élèves en Corée du Sud sont revenus à l'école mercredi, grâce à la réouverture d'établissements fermés depuis plus de deux mois pour cause de pandémie de coronavirus.",
    "title": "La Corée du Sud rouvre ses écoles, grâce au recul de l'épidémie"
}