{
    "article": "\"Nous avons une détermination sans faille, une confiance totale et toutes les capacités de défendre la souveraineté nationale et l'intégrité territoriale\", a averti le porte-parole du Bureau des affaires taïwanaises, Ma Xiaoguang.\"Nous ne tolérerons jamais aucune action sécessionniste\", a-t-il affirmé, selon des propos rapportés par l'agence de presse officielle Chine nouvelle.La présidente taïwanaise Tsai Ing-wen a déclaré mercredi matin lors de son investiture que Pékin devait se résoudre à vivre pacifiquement aux côtés de Taïwan et que l'île n'accepterait jamais une domination des autorités communistes.Les Taïwanais ont triomphalement réélu Mme Tsai en janvier en dépit des efforts de Pékin pour isoler Taïwan et miner l'économie locale depuis l'arrivée au pouvoir de la dirigeante en 2016.Âgée de 63 ans, Tsai Ing-wen est la bête noire de la Chine continentale car elle considère, comme son Parti démocratique progressiste (PDP), que son île est un Etat souverain de facto.Les autorités communistes ont promis de reprendre un jour le contrôle de Taïwan, par la force si nécessaire, en particulier si les autorités locales déclaraient formellement leur indépendance.Pékin défend l'idée pour l'île du modèle \"Un pays, deux systèmes\" - comme celui en vigueur à Hong Kong - en vertu duquel le territoire conserverait ses libertés tout en faisant partie de la République populaire de Chine. Une solution que Mme Tsai a écartée mercredi.Le secrétaire d'Etat américain Mike Pompeo a adressé un message à la dirigeante, saluant son \"courage\" et sa \"vision\".Une initiative qui a fortement déplu au ministère chinois de la Défense, Pékin étant fermement opposé à tout contact formel entre un pays étranger et les autorités taïwanaises - ce qu'il considère comme un soutien au séparatisme.Il a dénoncé dans un communiqué une \"grave erreur\" et une initiative \"très dangereuse\", appelant Washington à respecter son engagement de ne pas soutenir Taïwan. L'île fut, à la fin de la guerre civile chinoise en 1949, le refuge des nationalistes du Kuomintang défaits par les communistes. Le régime taïwanais actuel se nomme toujours \"République de Chine\" et se veut la continuité légitime de la première république chinoise proclamée en 1912 sur le continent à Nankin (est).Au fil des décennies, une identité taïwanaise distincte est toutefois apparue et un certain nombre d'habitants de Taïwan ne souhaitent plus de réunification.",
    "date": "2020-05-20",
    "heading": "La Chine \"ne tolérera jamais\" une sécession de Taïwan, a déclaré mercredi Pékin, après l'investiture le même jour pour un second mandat de sa bête noire, la présidente taïwanaise Tsai Ing-wen, issue d'un parti indépendantiste.",
    "title": "La Chine \"ne tolérera jamais\" une sécession de Taïwan"
}