{
    "article": "La méthode prête à sourire. Le maire des Essarts-en-Bocage (Vendée), a publié un arrêté municipal \"portant obligation d'être en joie\" du 5 au 11 octobre sur tout le territoire de la commune. L'arrêté, signé par le maire Freddy Riffaud et publié vendredi 13 septembre, a été pris à l'occasion de la première édition du festival \"Ville en joie\", qui se tiendra cette semaine-là.Dans un langage propre à un document administratif français, l'arrêté, \"considérant le risque élevé de mauvaise humeur à l'arrivée de l'automne et au taux d'ensoleillement moins important\" et \"la vitesse à laquelle une émotion négative peut se répandre et faire des ravages\", accorde \"aux citoyens le pouvoir d'exprimer librement leur joie\". Les râleurs interdits de séjour dans la communeL'arrêté impose également \"aux colériques, aux râleurs et aux rabat-joie d'entrer sur notre territoire débarrassés de leurs émotions négatives\". En outre, \"la diffusion de toute musique qui pourrait être perçue comme déprimante ou triste, de films, d'histoires ou de livres qui se terminent mal\" est interdite. Les habitants d'Essarts-en-Bocage sont invités à \"redonner de la joie à toutes les personnes qui vivent des situations difficiles ou tristes\", \"produire des endorphines, les hormones du bonheur, en riant au moins trois fois par jour\", \"être de bonne jumeur de 8h à 22h chaque jour\" et \"faire sourire au moins 10 personnes par jour\".Interrogé par l'AFP, le maire (SE) Freddy Riffaud, qui travaille à mi-temps dans l'informatique, estime \"qu'il y a trop de morosité\" dans le pays et va tenter \"de diffuser cet état d'esprit\" dans les commerces et chez les habitants, précisant que l'arrêté était officiel. Le maire de cette commune de 9.000 habitants, proche de La-Roche-sur-Yon, souhaite également créer le label \"ville en joie\". Un autre arrêté a fait parler de lui cet été dans le département : aux Sables-d'Olonne, il est désormais interdit de se promener le buste nu dans les rues commerçantes de la ville. Dans le centre-ville de cette commune vendéenne, une tenue correcte est exigée, sous peine d'une amende de 11 euros.",
    "date": "2019-09-18",
    "heading": "Le maire de la commune estime \"qu'il y a trop de morosité\" dans le pays. Il va tenter \"de diffuser\" la joie dans les commerces et chez les habitants.",
    "title": "Vendée : un arrêté municipal oblige les habitants à \"être de bonne humeur\" et \"rire au moins trois fois par jour\" "
}