{
    "article": "Les passagers d'un Airbus A330-243 qui reliait Francfort, en Allemagne, à Cancún, au Mexique, ont vécu une mésaventure peu banale. Leur avion a été contraint d'atterrir en Irlande en raison d'une maladresse du pilote rapporte RTL. En lieu et place du sable fin des plages paradisiaques sud-américaines, ils ont entamé leurs vacances sur le tarmac de l'aéroport de Shannon, en Irlande, en plein mois de février.L'enquête menée par l'AAIB (Air Accidents Investigation Branch) a permis de comprendre comment, une tasse de café renversée par le pilote chevronné, mais sans doute un peu malchanceux ce jour-là, de la compagnie Condor Airlines, a nécessité un atterrissage en urgence. Dans son rapport publié le 12 septembre, l'autorité britannique responsable des enquêtes sur les accidents aériens explique que le pilote principal surveillait le copilote au-dessus de l'océan Atlantique lorsque le café a été servi. Les boissons ont été distribuées dans des tasses sans couvercle et trop petites pour être mises dans le porte-gobelet.De la fumée dans le cockpitLe pilote principal avait mis le café sur sa table de service lorsque celle-ci a été renversée. Si la majeure partie du breuvage s'est alors retrouvée sur les genoux du commandant, une petite quantité s'est déversée sur le tableau de bord, dont certaines parties sont devenues assez chaudes pour commencer à faire fondre l'un des boutons, entraînant des dysfonctionnements et des problèmes de communication. De fil en aiguille, de la fumée s'est également propagée dans le cockpit, au point que les pilotes ont dû utiliser des masques à oxygène. Depuis, la compagnie a \"modifié ses procédures pour s'assurer que des couvercles à gobelets soient fournis sur tous ses vols et a rappelé à ses équipages de cabine qu'ils devaient s'en servir\", souligne le rapport.",
    "date": "2019-09-14",
    "heading": "En plein milieu de l'Atlantique, un Airbus avec à son bord 326 passagers a été contraint de se dérouter. Son pilote avait renversé du café sur le tableau de bord dont des boutons ont commencé à fondre.",
    "title": "Le pilote renverse son café, l'avion atterrit en urgence"
}