{
    "article": "Qui est vraiment Brigitte Macron ? Depuis son arrivée à l'Élysée en mai 2017, l'épouse d'Emmanuel Macron suscite les interrogations sur son rôle auprès du président. Paru en janvier dernier, le livre \"Madame la présidente\" (Plon), écrit par les deux journalistes du Parisien Ava Djamshidi et Nathalie Schuck, révélait son influence politique et la défiance de certains conseillers de son mari à son égard. BFMTV a également enquêté sur l'ancienne professeur de français et diffuse lundi 16 septembre le documentaire \"Brigitte Macron, l'influente\". Dans un premier extrait dévoilé ce jeudi, la chaîne d'information révèle que la première dame française a fait preuve de gentillesse avec son homologue ukrainienne.Alors que son époux recevait en juin dernier le nouveau président ukrainien Volodomyr Zelensky, Brigitte Macron a passé du temps avec son épouse, Olena Kiyachko. Tout comme son mari, ancien comédien et humoriste, elle est novice en politique et semble \"tétanisée\" par cette rencontre, explique BFMTV. \"J'ai très peur\", confie ainsi l'Ukrainienne à la locataire de l'Élysée, qui tente alors de la rassurer : \"Ça va, ne vous inquiétez pas!\", lui répond-t-elle en anglais, en l'embrassant sur la joue. Brigitte Macron s'attelle ensuite à une visite du palais présidentiel. \"Tout est dangereux avec nos talons hauts. Ça glisse et il y a des trous partout\", l'avertit-elle. BFMTV dévoile ensuite quelques éléments de son bureau, où l'on peut notamment voir des livres sur l'éducation et l'enfance maltraitée, une photo de famille et un vase où il est écrit : \"Je ne suis pas une potiche\". Un \"clin d'oeil\", souligne la chaîne d'information.",
    "date": "2019-09-12",
    "heading": "Alors que son époux recevait en juin dernier le nouveau président ukrainien Volodomyr Zelensky, Brigitte Macron accueillait son épouse, Olena Kiyachko, et tentait de la rassurer, révèle une vidéo BFMTV, extraite du documentaire \"Brigitte Macron, l'influente\", diffusé lundi 16 septembre sur la chaîne.",
    "title": "\"Ne vous inquiétez pas\" : quand Brigitte Macron rassure la première dame ukrainienne  "
}