{
    "article": "C'est une mise au point ferme à laquelle s'est livrée ce lundi matin la procureur de la République de Besançon. Après la diffusion d'informations faisant état qu'Alexia Daval, une joggeuse de 29 ans, a été tuée par asphyxie, Edwige Roux-Morizot a affirmé qu'\"à ce jour\", l'autopsie, concluante, n'a toutefois pas permis \"de déterminer les causes de la mort de la jeune femme même s'il ne fait hélas aucun doute qu'on lui a donné volontairement la mort\". \"S'il est avéré qu'elle a subi violences physiques, les causes de sa mort ne sont pas établie\", a insisté la procureur de Besançon, expliquant que des analyses complémentaires était en cours. Alexia Daval, 29 ans, avait été portée disparue le samedi 28 octobre alors qu'elle n'était pas rentrée à son domicile de Gray-la-Ville après son jogging. Son corps a été retrouvé, calciné, deux jours plus tard. Une autopsie a été réalisée jeudi dernier, mais la justice avait indiqué que les conclusions ne seraient pas rendues publiques. \"Le décès d'Alexia Daval est probablement lié à une asphyxie sans que l'on connaisse le mécanisme de cette asphyxie\", s'est seulement restreinte à déclarer la procureur. \"Seuls les examens complémentaires permettront d'en savoir plus\", a répété Edwige Roux-Morizot afin d'éviter la propagation de rumeurs. La magistrate a estimé que les causes de la mort de la jeune femme, à qui toute la communauté française des joggeurs a rendu hommage ce week-end, seront connues \"le corps n'ayant pas été calciné de manière suffisamment importante\". Les enquêteurs sauront également si elle a été victime de violences sexuelles au moment de son agression. \"Là encore des analyses sont en cours afin d'accréditer ou non l'existence d'un viol\", poursuit la magistrate. Si aucune interpellation n'a eu lieu dans ce dossier, la procureur de la République de Besançon ne donne pas les pistes privilégiées par les gendarmes pour expliquer ce \"crime odieux\". Des questions restent ainsi en suspens. Alexia Davals connaissait-elle son ou ses agresseurs? A-t-elle été tuée à l'endroit où son corps a été découvert, loin du parcours habituel qu'elle empruntait pour son jogging? \"Le plus bel hommage que l'on pourrait rendre à la mémoire d'Alexia Daval serait de laisser les enquêteurs et la justice travailler dans la plus grande des sérénités afin de ne pas obérer les suites de l'enquête et permettre d'interpeller le ou les auteurs de ce crime odieux\", a finalement conclu la magistrate.",
    "date": "2017-11-06",
    "heading": "",
    "title": "Meurtre d'Alexia: les causes de la mort de la joggeuse toujours incertaines"
}