{
    "article": "Au 13e jour de déconfinement, les chiffres restent à la baisse, mais les spécialistes demeurent prudents face à une maladie dont le temps d'incubation peut atteindre deux semaines.Samedi, 1.665 patients étaient en réanimation, soit 36 de moins en 24 heures. Un indicateur important de la baisse de la pression sur le système hospitalier.Par ailleurs, Santé Publique France avait comptabilisé vendredi 17.944 décès dans les hôpitaux, portant le total des morts du Covid-19 depuis le 1er mars à 28.289. Ces données de mortalité (qui remontent à jeudi en ce qui concerne les Ehpad) ne seront réactualisées que lundi, en raison du weekend prolongé.- Reprise des cultes -Les cérémonies religieuses ont pu reprendre dès ce samedi. A une semaine de la fête de la Pentecôte, à l'église Saint-Jean Baptiste de Neuilly, une quarantaine de fidèles ont assisté à l'office organisé en dernière minute dans la matinée.A l'entrée du bâtiment, pas de bénitier, vidé depuis deux mois, mais un distributeur de gel hydroalcoolique attend les croyants. Les fidèles sont invités à effectuer \"le geste de paix\" par le regard et non en se serrant la main.Le Conseil d'Etat avait ordonné lundi au gouvernement de lever l'interdiction totale de réunion de cultes. Curés, pasteurs, rabbins, imams doivent s'assurer que les fidèles respectent la distanciation physique, portent un masque et se désinfectent les mains.Les autorités musulmanes ont appelé les fidèles à faire chez eux la prière de l'Aïd el-Fitr, qui marque dimanche la fin du ramadan. \"Nous recommandons vivement d'envisager une reprise progressive (du culte, ndlr) à partir du 3 juin\", a déclaré Mohammed Moussaoui, président du Conseil français du culte musulman. Les autorités juives sont sur la même ligne. Le grand rabbin de France Haïm Korsia a martelé qu'il ne fallait pas \"se ruer sur la réouverture des synagogues\".- Derrière nous? -Le gouvernement juge qu'il est trop tôt pour tirer des conclusions, mais certains scientifiques n'hésitent plus à affirmer que l'épidémie de Covid-19 est derrière nous, avec l'éventualité qu'une partie de la population soit immunisée.Parmi eux, le controversé Pr Didier Raoult, mais aussi l'épidémiologiste Laurent Toubiana qui estime que l'épidémie a touché tous ceux qu'elle pouvait toucher. \"Une partie non négligeable de la population pourrait ne pas être sensible au coronavirus, parce que des anticorps non-spécifiques de ce virus peuvent l'arrêter\", a-t-il expliqué à l'AFP.L'usage de l'hydroxychloroquine, remède prôné et promu par le Pr Raoult, est de plus en plus questionné: le ministre de la Santé Olivier Véran a demandé samedi au Haut conseil de la santé publique de proposer \"sous 48 heures une révision des régles dérogatoires de prescription\" de divers traitements comme l'hydroxychloroquine (dont l'usage en France est déjà très restreint).Cela survient après la parution d'une étude pointant l'inefficacité et les risques pour les malades du Covid-19 de cette molécule controversée, sans pour autant clore définitivement le débat.Cette étude \"est très bonne parce qu'elle est absolument gigantesque\", mais elle \"ne répond pas de manière extrapolable à l'ensemble de la population\", a indiqué à franceinfo Milou-Daniel Drici, responsable du Centre régional de pharmacovigilance de Nice. C'est dans ce contexte encore incertain mais teinté d'optimisme que les Français passent ce long week-end, avec des appels réitérés à respecter les règles : ne pas s'éloigner de plus de 100 km du domicile, accès restreints aux loisirs, maintien des gestes barrière et port du masque.Si les plages et plans d'eau ont rouvert, c'est le plus souvent sans l'autorisation de s'asseoir ou de faire des châteaux de sable, encore moins de s'allonger.A Paris, parcs et jardins restent fermés malgré les demandes réitérées de la maire socialiste Anne Hidalgo.Par ailleurs, les fans de foot connaissent maintenant la date probable des retrouvailles, après une fin de saison écourtée: la Ligue de football professionnel a \"fix(é) le début des championnats de Ligue 1 et de Ligue 2 respectivement au 23 et 22 août\". Un redémarrage soumis à des annonces de l'UEFA.- La vie démocratique reprend -Le calendrier politique se précise aussi. L'exécutif a reporté le second tour des municipales au 28 juin dans les 5.000 communes où il est nécessaire, même si cette décision est réversible.Dans les 30.000 communes où un seul tour aura suffi, le 15 mars, les conseils municipaux sont entrés en fonction ce samedi pour élire les maires.Le ministre de l'Action et des Comptes publics Gérald Darmanin a été élu samedi maire de Tourcoing (Nord). Il entend cumuler ses fonctions municipales et ministérielles.Et à Valence (Drôme), Nicolas Daragon, maire LR, a été réélu à huis clos dans un amphithéâtre universitaire.Parmi les secteurs éprouvés par la crise sanitaire, l'édition se mobilise. Un collectif de plus de 600 éditeurs, auteurs et libraires a publié samedi une tribune adressée au chef de l'État, lui demandant d'agir pour \"sauver\" la filière du livre, au moment où le gouvernement dit travailler à un \"plan de soutien\".Et alors que le constructeur Renault est au plus mal, Emmanuel Macron devrait également faire \"d'importantes annonces\" mardi dans le cadre d'un plan de soutien de la filière automobile, a déclaré samedi à l'AFP une source proche de l'exécutif. Un plan qui mêlera \"souveraineté industrielle, transition vers les véhicules propres, et vise aussi à préserver la compétitivité du secteur\", a précisé cette source.",
    "date": "2020-05-23",
    "heading": "Les Français continuent à sortir du confinement en ce pont de l'Ascension, marqué par l'entrée en fonctions des conseils municipaux élus en mars et la reprise des cérémonies religieuses, sur fond de données encourageantes sur l'épidémie de Covid-19.",
    "title": "La France poursuit son déconfinement, de la vie municipale aux cérémonies religieuses"
}