{
    "article": "Voici ce que l'on sait. Les tests sérologiques permettent de savoir si quelqu'un a eu le Covid-19, en regardant s'il a développé des anticorps. Il reposent sur des prises de sang. Ils se distinguent des tests virologiques (dans le nez), ou PCR, qui permettent de dire qu'un malade est infecté au moment où on les réalise. Ces tests doivent être réalisés à partir du 7e jour qui suit l'apparition de symptômes pour les patients hospitalisés et du 14e jour pour les patients sans signe de gravité, selon la Haute autorité de santé (HAS). Les anticorps protègent-ils vraiment ? Mais l'incertitude subsiste sur la protection, l'immunité contre le virus et sur sa durée. \"Il n'y a actuellement aucune preuve que les personnes qui se sont remises du Covid-19 et qui ont des anticorps soient prémunies contre une seconde infection\", selon l'Organisation mondiale de la santé (OMS). \"C'est pourquoi, dans l'état actuel des connaissances, ces tests n'ont pas encore de place dans l'identification des personnes protégées contre le virus\", a estimé la HAS en début de semaine. En revanche, en identifiant les personnes qui sont ou ont été contaminées par le virus, les tests sérologiques peuvent servir à la surveillance épidémiologique de la maladie; ainsi qu'à la stratégie diagnostique, en complément du test virologique (par RT-PCR) qui reste le test de première intention pour le diagnostic de la phase aiguë de la maladie Covid-19.Suivi épidémique \"Potentiellement plusieurs millions de personnes\" sont concernées par les tests sérologiques : celles qui ont eu des symptômes mais qui n'ont pas eu de test virologique; celles pour lesquelles le test virologique négatif est contradictoire avec des symptômes évocateurs, les soignants et personnels des lieux d'hébergement collectifs (Ephad, prisons, résidences universitaires, etc.) qui ont été en contact avec des personnes atteintes. En revanche, la HAS se montre réservée sur les tests sérologiques qui donnent des résultats en quelques minutes : tests diagnostiques rapides (TDR en laboratoire), tests rapides d'orientation diagnostique (TROD : positifs, ils doivent être confirmés en laboratoire), et autotests. Attention aux autotests Grâce à leur plus grande rapidité d'utilisation et le peu de matériel requis pour les réaliser, ces tests unitaires seraient accessibles sur tout le territoire, y compris au sein des villes disposant uniquement d'un laboratoire de biologie médicale de proximité, sans plateau technique lourd, remarque-t-elle.Le recours aux autotests, qui permettrait avec une simple piqûre au bout du doigt de savoir rapidement si l'on a fabriqué des anticorps contre le coronavirus, est \"prématuré\" estime la Haute autorité. Les autotests sont \"aujourd'hui difficiles à interpréter\" et leurs \"performances sont inégales\", souligne-t-elle. Il \"existe à ce jour très peu de données scientifiques sur les performances des autotests pour le diagnostic du Covid-19 en vie réelle\". \"Pas aussi simple qu'un test de grossesse\" A cette incertitude sur la fiabilité, s'ajoute une \"difficulté d'utilisation\" : si la réalisation du prélèvement est simple (le patient le réalise seul, à domicile, en se piquant le bout du doigt), ce n'est pas le cas pour la lecture et l'interprétation du résultat. \"Sans accompagnement, le patient prend le risque de tirer des conclusions erronées de ce test\", indique l'organisme. \"Ce n'est pas aussi simple que la lecture d'un test de grossesse\", souligne le Dr Cédric Carbonneil, chef du service d'évaluation des actes professionnels de la HAS.Bientôt remboursé ?La HAS est en revanche favorable au remboursement de tests sérologiques \"à la fiabilité validée\" sur prescription d'un médecin. Cet avis favorable à une prise en charge par l'Assurance maladie, publié mercredi, concerne \"des tests sérologiques de type ELISA et TDR à la fiabilité établie par le CNR\" (centre national de référence) et suivant des \"indications définies\". Mercredi, le ministre de la Santé Olivier Véran a annoncé que les soignants pourront bénéficier \"à compter de la semaine prochaine\" de tests sérologiques sur prescription médicale. Ces tests seront disponibles pour le personnel soignant \"à l'hôpital, en Ehpad, en établissement médico-social\" mais \"également en ville\", a précisé le ministre. Cette mesure sera par ailleurs étendue \"à tout le personnel qui travaille dans le domaine de l'hébergement d'urgence\". Cela permettra de disposer d'\"une arme diagnostique supplémentaire\".",
    "date": "2020-05-24",
    "heading": "ECLAIRAGE. Sont-ils efficaces, qui peut en bénéficier, sont-ils remboursés...",
    "title": "Coronavirus : ce qu'il faut savoir sur les tests sérologiques "
}