{
    "article": "Le 22 mai 1990, les dirigeants de la République du Yémen du Nord et du Yémen du Sud annoncent à Sanaa, la capitale, la naissance d'un seul et unique pays dans l'euphorie générale.Il s'agit alors pour eux de l'aboutissement du \"rêve de toute une génération de Yéménites\", raconte à l'AFP l'analyste politique Saleh al-Baidhani.Mais aujourd'hui, ce rêve s'est envolé et le pays est empêtré dans des conflits sans fin, avec une mosaïque de zones rivales.Sanaa et de larges zones du nord du pays sont désormais entre les mains des rebelles Houthis, tandis que le gouvernement contrôle la zone centrale de Marib et des provinces de l'est.Le sud-ouest, lui, reste aux mains du général Tarek Saleh, neveu de l'ancien président Ali Abdallah Saleh, tandis que les séparatistes du Conseil de transition du sud (STC), qui revendiquent l'indépendance du Sud, tiennent la grande ville d'Aden et des pans de cette partie du pays.Les affrontements entre les séparatistes et les forces progouvernementales ont ouvert un front au sein même du camp anti-Houthis.Ils ont surtout entériné la fin du Yémen tel qu'il avait été imaginé en 1990, admet-on dans les cercles du pouvoir, exilé à Ryad.Interrogé par l'AFP, Ali al-Sarari, conseiller du Premier ministre Maïn Abdelmalek Saïd, ne voit que deux options pour le futur: \"un Yémen fragmenté ou un Yémen décentralisé et fédéral\" qui naîtrait d'un accord politique.Lequel paraît pour l'instant illusoire: le conflit au Yémen a fait depuis 2014 des milliers de morts, essentiellement des civils, selon les organisations humanitaires, et le pays est confronté à la pire crise humanitaire au monde d'après l'ONU.- \"Mauvaises bases\" -Le Yémen a été unifié à la suite de \"transformations révolutionnaires\", rappelle M. Baidhani.A la suite d'un coup d'Etat par des officiers nationalistes en 1962, la monarchie Zaïdite dans le nord du Yémen devient une république.Le Sud, lui, devient indépendant en 1967, après quatre ans de révolte armée contre les colons britanniques. En 1970, un régime marxiste, le seul du monde arabe, y est instauré.Deux idéologies s'opposent alors: nationaliste dans le Nord, socialiste dans le Sud. Mais toutes deux tendent vers l'unification du pays.Le chemin vers un Yémen uni sera cependant constellé d'affrontements meurtriers, d'incidents frontaliers et d'interminables négociations.Arrivé au pouvoir en 1978 dans le Nord, M. Saleh sera le premier président de ce nouveau pays, avec l'appui d'anciens dirigeants du Sud.Mais très vite, ces derniers s'estiment écartés du pouvoir et font une tentative de sécession en 1994, réprimée dans le sang par des troupes venues du Nord.\"L'unité du pays a été fondée sur de mauvaises bases et a pris l'allure d'une colonisation du Sud par le Nord\", remarque Hussein Hanachi qui dirige un centre d'études à Aden.L'analyste souligne ainsi les démantèlement d'entreprises d'Etat dans le Sud au profit d'hommes d'affaires du Nord, et la distribution de terres domaniales à des partisans du président.- \"Nouvelle réalité\" -Outre la tentative de sécession en 1994, le gouvernement doit faire face à la montée de groupes jihadistes et à de graves difficultés économiques.En 2011, dans le sillage du Printemps arabe, il est contesté par la rue, ce qui mène un an plus tard au départ du président Saleh et à une période de transition difficile, à la faveur de son successeur Abd Rabbo Mansour Hadi.Les rebelles Houthis, implantés dans le Nord, s'engouffrent dans la brèche et prennent la capitale en 2014.L'ascension des Houthis, soutenus par l'Iran chiite, a poussé le grand rival régional de ce dernier, l'Arabie saoudite, à soutenir le gouvernement en formant une coalition dès 2015.Et avec la proclamation le 26 avril de l'autonomie du Sud par les séparatistes --dont des éléments étaient formés par l'allié de Ryad, les Emirats arabes unis--, la division du Yémen semble actée.\"L'unité du Yémen dans son état actuel n'existe plus\", confirme Majed al-Mathhaji, à la tête d'un centre de réflexion à Sanaa. \"La guerre a créé une nouvelle réalité sur le terrain.\"",
    "date": "2020-05-20",
    "heading": "Trente ans après l'unification des anciens Etats du Nord et du Sud du Yémen en un seul pays, ce dernier semble sur le point de se disloquer, sous l'effet de conflits armés, de revendications régionales et d'ingérences étrangères.",
    "title": "Trente ans après son unification, le Yémen se disloque"
}