{
    "article": "\"Le vote est ouvert\", a solennellement déclaré Prosper Sindayihebura, président d'un bureau de vote à l'école primaire de Bugera, dans la commune de Ndava située dans la province de Mwarao (centre). \"On a reçu le matériel électoral hier et nous avons pu être prêts à temps\", a déclaré M. Sindayihebura, qui a ouvert son bureau à 06H19 et permis au premier électeur, un homme d'une trentaine d'année, de voter.Le scrutin marquera la fin de l'ère Pierre Nkurunziza, à la tête du pays depuis 2005, et qui ne se représente pas. Sa candidature à un troisième mandat controversé en 2015 avait plongé son pays dans une grave crise politique, qui avait fait au moins 1.200 morts et poussé à l'exode 400.000 Burundais.La présidentielle mettra notamment aux prises son dauphin désigné, le général Évariste Ndayishimiye, au chef de l'opposition Agathon Rwasa, parmi les sept candidats en lice.Outre le nouveau président, les quelque 5,1 millions d'électeurs burundais sont appelés jusqu'à 16H00 (14H00 GMT) à choisir leurs députés et leurs conseillers communaux. Ces derniers désigneront par la suite les membres du Sénat.La commission électorale a ainsi adopté un système avec trois urnes par bureau de vote et un code couleur pour chaque élection: bleu pour la présidentielle, vert pour les législatives et rouge pour les communales. Sur chacun des bulletins, les électeurs choisissent leur candidat en apposant leur empreinte en face de son nom à l'encre indélébile.Plusieurs journalistes de l'AFP et témoins ont indiqué que les bureaux de vote avaient également ouvert à Bujumbura, la capitale économique.Ces même sources ont ajouté que depuis 05H00 du matin, ils n'avaient pas accès à leurs réseaux sociaux, sauf ceux utilisant un réseau privé virtuel (VPN).La campagne s'est déroulée dans un climat tendu, faisant craindre des violences à l'annonce des résultats qui sont attendus lundi ou mardi selon la commission électorale.",
    "date": "2020-05-20",
    "heading": "Les bureaux de vote ont ouvert leur portes mercredi peu après 06H00 (04H00 GMT) au Burundi, pour une élection présidentielle organisée en pleine pandémie de Covid-19 et au terme d'une campagne électorale tendue, ont rapporté des témoins et des journalistes de l'AFP.",
    "title": "Les Burundais votent pour élire leur nouveau président"
}