{
    "article": "Prévu à la mi-mars, le procès de M. Netanyahu avait été initialement reporté au 24 mai en raison de la pandémie de nouveau coronavirus. Et les mesures de déconfinement ont permis la réouverture des écoles et des tribunaux, et donc de confirmer cette nouvelle date.Benjamin Netanyahu devrait en théorie devenir dimanche le premier chef de gouvernement de l'histoire d'Israël à comparaître pour des accusations criminelles au cours de sa mandature.Or mardi soir, ses avocats ont présenté au tribunal de Jérusalem une demande de dérogation pour lui permettre de ne pas se présenter à l'ouverture de son procès.Cette audience est destinée à la lecture de l'acte d'inculpation \"dont les détails sont bien connus de notre client\", ce qui devrait, selon les avocats, éviter que le Premier ministre ne se présente en personne au tribunal.Les avocats ont fait cette demande malgré un avis émis plus tôt par le ministère de la Justice pour qui \"aucun motif ne justifie l'absence inhabituelle du prévenu à l'ouverture de son procès\", dont la présence est \"importante\" pour la \"confiance du public\". \"La réaction du parquet est infondée et vient servir les intérêts d'une campagne médiatique destinée à présenter M. Netanyahu sur le banc des accusés\", ont dénoncé ses avocats dans un communiqué.Dans les faits, et malgré l'avis du ministère, ce sont les juges du tribunal de Jérusalem qui doivent décider ou non de la présence du Premier ministre à l'ouverture de ce procès très attendu par la presse israélienne. Le ministère de la Justice a réagi à la demande des avocats, affirmant dans un communiqué que \"la présence d'un accusé lors de la lecture de son inculpation est importante pour faire publiquement état du processus judiciaire\".Le ministère a rappelé que le tribunal a déjà estimé la présence dimanche de M. Netanyahu obligatoire.Dans un autre communiqué, le ministère a déploré que les avocats de M. Netanyahu \"aient participé à une attaque sauvage contre leurs collègues représentant l'accusation et tenté d'imputer au parquet des intentions étrangères au droit\". Le procureur général d'Israël Avichaï Mandelblit avait inculpé en novembre Benjamin Netanyahu pour corruption, fraude et abus de confiance dans trois affaires. L'une de ces affaires, appelée \"4000\" ou \"Bezeq\", du nom d'un groupe israélien de télécoms, est particulièrement sensible pour le Premier ministre.Dans ce dossier, la justice soupçonne M. Netanyahu d'avoir accordé des faveurs gouvernementales qui pourraient avoir rapporté des millions de dollars au patron de la société israélienne Bezeq en échange d'une couverture médiatique favorable d'un des médias du groupe, le site Walla.Le Premier ministre, reconduit officiellement au pouvoir dimanche dernier à la faveur d'un gouvernement d'union avec son ex-rival électoral Benny Gantz, plaide son innocence et dénonce un complot ourdi par la justice contre lui.En Israël, le Premier ministre ne dispose d'aucune immunité judiciaire mais il peut rester en fonction ou former un gouvernement malgré une inculpation criminelle, a statué la Cour suprême.",
    "date": "2020-05-19",
    "heading": "Le Premier ministre israélien Benjamin Netanyahu a officiellement demandé mardi une dérogation pour ne pas comparaître à l'ouverture, dimanche, de son procès pour corruption et ce, malgré l'avis du ministère de la Justice qui insiste sur sa présence.",
    "title": "Israël: Netanyahu demande à ne pas comparaître à son procès"
}