{
    "article": "Le royaume enregistre le deuxième taux de mortalité routière le plus élevé au monde derrière la Libye, d'après une étude de l'Organisation mondiale de la Santé et ses routes sont dans le top 10 des plus dangereuses.En interdisant pendant plusieurs semaines la vente d'alcool et en imposant un couvre-feu, toujours en vigueur, pour enrayer la propagation du Covid-19, les autorités ont remporté une victoire temporaire en matière de sécurité routière. Mi-avril, lors de la semaine marquant le Nouvel An thaïlandais (Songkran), habituellement la plus meurtrière, le nombre de décès sur les routes a chuté de 60% (167 morts contre 386 en 2019), selon les statistiques du gouvernement transmises à l'AFP.Et, même si les boissons alcoolisées sont de nouveau à la vente, la tendance semble se poursuivre. Depuis la crise, \"les gens boivent moins et sont moins téméraires sur les routes\", estime Banjerd Premjit, chef d'une équipe de secours d'urgence qui opère dans la province de Pathum Thani, non loin de Bangkok. Du coup, des fabricants de cercueils enregistrent une baisse des commandes, d'autant que le pays ne recense à ce jour que 56 décès liés au coronavirus. On produit aujourd'hui \"100 cercueils par mois au lieu des 300 habituels\", relate Thanata Poonau de l'entreprise Suriya Coffin.- Suicides en baisse au Japon -Le nombre de suicides a reculé avec la pandémie, chutant en avril de 20% sur un an, d'après l'Agence nationale de la police.Pression réduite des employeurs sur les salariés avec le télétravail, réduction des trajets domicile-bureau, augmentation du temps en famille: pour expliquer ce repli, les experts mettent en avant les effets bénéfiques des consignes de confinement, encore largement respectées à Tokyo et dans les régions les plus urbanisées de l'archipel.Ils invitent cependant à une grande prudence. Les suicides pourraient rapidement repartir à la hausse: le pays vient de retomber en récession pour la première fois depuis 2015 et s'apprête à affronter, comme beaucoup, une crise économique et sociale majeure. En mars 2011, dans la foulée du tremblement de terre et du tsunami, ils avaient dans un premier temps diminué avant d'augmenter nettement. - Crimes en repli en Inde -Même s'il est encore trop tôt pour avoir une tendance globale, les premières remontées sont nettes: les crimes ont reculé dans certaines régions de l'Inde depuis le début du confinement, le plus vaste au monde avec 1,3 milliard de personnes concernées. Dans l'État du Kerala, région touristique du sud du pays, \"les meurtres sont en forte baisse par rapport à la même période il y a un an tout comme les viols qui ont diminué de 70%\", relève Pramod Kumar, porte-parole de la police locale. Le constat est identique à New Delhi et dans d'autres agglomérations.Mais cette tendance cache une autre réalité: dans le même temps, les plaintes pour violences domestiques ont plus que doublé, d'après des données de la Commission nationale pour les femmes.- Moins de pollution en Chine - La pandémie, en provoquant un arrêt des usines, du trafic aérien et routier, a nettoyé pendant plusieurs semaines le ciel des villes chinoises, avec des niveaux de dioxyde d'azote en baisse de 30% au cours des deux premiers mois de l'année dans les zones les plus industrialisées.Cette réduction, ainsi que le recul des particules fines PM2,5, aurait permis d'éviter de mi-février à mi-mars 12.125 décès dans le pays, liés principalement à des maladies cardio-vasculaires, d'après une étude publiée mi-mai par la revue scientifique britannique The Lancet. La tendance aura toutefois été de courte durée. Avec la levée progressive des restrictions et la reprise du travail, la pollution a fait son retour, d'autant plus vite que les industriels tentent de rattraper le temps perdu. En avril, les niveaux de polluants toxiques dans l'air étaient même plus élevés qu'à la même période l'an dernier, selon des données de Greenpeace Chine.",
    "date": "2020-05-20",
    "heading": "- Routes plus sûres en Thaïlande -",
    "title": "En Asie, ces vies sauvées par le confinement "
}