{
    "article": "L'équipe s'arrête de creuser des tombes fraîches dans la terre rouge et commence à enterrer rapidement des cercueils. Elle s'efforce de terminer l'opération en moins de dix minutes pour réduire les risques de se faire elle-même infecter. \"Le moment le plus stressant est quand on décharge un cercueil parce que nous devons le toucher\", explique Hakim, un père de quatre enfants âgé de 42 ans. \"On est tous soulagés quand il est enterré\".Quelque 50 fossoyeurs travaillent sans relâche au cimetière de Pondok Ranggon, l'un des deux sites réservé aux victimes du Covid-19 dans la capitale indonésienne, jusqu'à 15 heures par jour, sept jours par semaine, pour un salaire mensuel de 4,2 millions de roupies (260 euros). Chaque jour ils creusent au moins une vingtaine de nouvelles tombes marquées seulement par des bâtons blancs qui indiquent le nom, la date de naissance du défunt et la date du décès.Mais ils ont du mal à faire face à l'afflux des dépouilles: celles dont la mort a été attribuée de façon certaine au coronavirus, ainsi qu'aux victimes suspectées d'avoir succombé à la maladie.\"Les ambulances n'arrêtent pas d'amener des corps\", explique Hakim.- Pas de temps pour les adieux -Une course contre la montre rendue encore plus difficile par la chaleur tropicale et la présence des proches.Les familles reçoivent l'ordre faire au plus vite, et souvent n'ont pas la possibilité de prier pour faire leurs adieux.\"J'ai le coeur brisé de voir ces familles en pleurs\", dit Minar, 50 ans, qui comme de nombreux Indonésiens ne porte qu'un nom.\"Cela fait 33 ans que je creuse des tombes et je n'ai jamais été aussi fatigué. C'est probablement une épreuve envoyée par Dieu\", observe-t-il.Le mois du ramadan, pendant lequel une bonne partie des Indonésiens jeûnent et s'abstiennent de boire pendant la journée dans ce pays qui compte la plus importante population musulmane au monde, rend ce travail encore plus difficile.Naman Suherman explique qu'il arrive à résister à la soif en pensant qu'il fait une tâche \"noble\" au service des victimes de l'épidémie enterrées dans des sépultures de terre nue décorées de quelques fleurs.\"Ma foi dans mon travail est renforcée par le fait que j'aide les défunts à trouver le repos\", explique l'homme de 55 ans.Difficile de savoir combien de victimes le virus a fait dans l'archipel d'Asie du Sud-Est de plus de 260 millions d'habitants.L'Indonésie a attendu le mois de mars pour annoncer les premiers cas de contamination et le nombre de tests par habitant est l'un des plus bas au monde. Les autorités disent avoir enregistré plus de 1.200 décès officiellement attribués au Covid-19. Mais dans la seule mégalopole de Jakarta, au moins 2.107 personnes ont été enterrées suivant le protocole réservé aux victimes suspectées d'avoir succombé au virus, près du double du bilan national.D'autres villes affichent un nombre d'enterrements en forte hausse.Et selon la base de données participative KawalCovid-19, crée par des professionnels de santé, il y a eu plus de 3.000 morts du virus si l'on prend en compte 16 des 34 provinces du pays.- Méfiance des voisins -Les fossoyeurs de Pondok Ranggon ont vu leur charge de travail bondir soudainement.Mais au début, la plupart d'entre eux n'étaient pas conscients des risques encourus\"Initialement, aucun d'entre nous n'avait entendu parler du coronavirus\", explique Minar.\"Nous ne savions pas ce qu'était cette maladie avant d'apprendre à la télévision que c'était contagieux\".\"Le jour suivant je me suis précipité et j'ai acheté mon propre masque. Et ce que n'est que plusieurs jours plus tard que nous avons reçu des équipements de protection\".Malgré ces précautions, Hakim explique que ses voisins sont devenus méfiants.\"Même s'ils ne le disent pas tout haut, je peux voir qu'ils gardent leurs distances\". \"Comme s'ils avaient peur de moi\".",
    "date": "2020-05-20",
    "heading": "\"Dépêchez-vous\", crie le fossoyeur Junaidi Hakim, en encourageant ses collègues épuisés à garder le rythme alors que les ambulances ne cessent d'apporter de nouveaux corps dans un cimetière de Jakarta dédié aux victimes du coronavirus.",
    "title": "Indonésie: course contre le virus la peur au ventre dans un cimetière de Jakarta"
}