{
    "article": "Cette forte progression a porté le total des morts à 17.971 au Brésil, qui déplore plus de la moitié des plus de 30.000 décès d'Amérique latine et des Caraïbes.Le pays de 210 millions d'habitants, qui a détecté 271.628 cas de Covid-19, avait jusque-là enregistré un maximum de 881 morts en 24 heures, le 12 mai.Si la tendance se confirmait au cours des prochains jours, le Brésil connaîtrait une phase d'accélération de la pandémie, dont le pic n'est prévu par les experts qu'au début juin.Lundi, le Brésil était déjà devenu le troisième pays du monde en terme de contaminations au coronavirus, bondissant du 6e rang, derrière les Etats-Unis et la Russie.La communauté scientifique estime que les chiffres du ministère sont très largement sous-estimés, peut-être jusqu'à 15 fois, le pays pratiquant encore très peu de tests de dépistage.Les nouveaux cas ont progressé de 17.408 en 24 heures, a précisé le ministère. Et les unités de soins intensifs d'hôpitaux des Etats de Sao Paulo, Rio de Janeiro (sud-est), du Ceara, d'Amazonas ou du Pernambouc (nord et nord-est), sont très proches de la saturation.Celui de Sao Paulo, capitale économique du Brésil avec 46 millions d'habitants, a recensé à lui seul 5.147 décès, soit près d'un tiers des morts de tout le pays, pour près de 66.000 cas.L'Etat de Rio de Janeiro est le deuxième pour le nombre de décès, avec 3.079 morts. Ces Etats ont décrété le confinement de leur population, mais sans mesures coercitives.- La chloroquine généralisée -En conflit ouvert avec les gouverneurs de la majorité des 27 Etats, le président d'extrême droite Jair Bolsonaro ne cesse d'appeler à une reprise du travail, au nom de la préservation de la première économie d'Amérique latine, désormais promise à une grave récession.Le président a annoncé mardi soir que le ministre intérimaire de la Santé, le général Eduardo Pazuelo, allait signer mercredi un protocole visant à élargir l'usage de la chloroquine aux cas légers de Covid-19.Cette molécule n'est administrée jusqu'ici au Brésil que dans les cas les plus graves. Mais le président en est un fervent partisan, bien que l'efficacité n'en ait été prouvée par aucune étude scientifique irréfutable et alors même que la chloroquine peut avoir de graves effets secondaires, cardiaques notamment.M. Bolsonaro a rappelé, lors d'une interview diffusée sur internet, que le président américain Donald Trump avait lui-même annoncé lundi prendre chaque jour un comprimé d'hydroxychloroquine, à titre préventif.La chloroquine a été la goutte d'eau qui a fait déborder le vase pour le ministre de la Santé Nelson Teich, médecin en poste depuis seulement quatre semaines. Il a démissionné vendredi en raison des pressions exercées par le président.Depuis, le ministère de la Santé n'a pas de ministre, en pleine phase aiguë de la pandémie. Et M. Bolsonaro a indiqué mardi qu'il prolongeait l'intérim du général Pazuello pour l'instant.",
    "date": "2020-05-20",
    "heading": "Le Brésil a dépassé pour la première fois le cap des 1.000 morts du coronavirus en une journée, avec 1.179 décès au cours des dernières 24 heures, a annoncé mardi soir le ministère de la Santé.",
    "title": "Coronavirus: le Brésil dépasse les 1.000 morts par jour"
}