{
    "article": "Après avoir remué ciel et terre pendant cinq jours, Jean-Pierre, 86 ans, a retrouvé la \"jolie dame\" dont il était tombé sous le charme dans le bus, rapporte Le Parisien, lundi 26 août. Le 20 août, dans un bus de la ligne 46 à Paris, Jean-Pierre discute avec l'une des passagères. Les deux retraités découvrent, entre autres points communs, qu'ils sont nés tous les deux en 1933, à un mois d'écart. Mais l'octogénaire descend du bus sans prendre le nom ou les coordonnées de son interlocutrice.Sous le charme, Jean-Pierre décide de la retrouver. Le Parisien écrit alors à la main une lettre d'amour qu'il photocopie en 25 exemplaires et placarde dans son quartier, notamment sur les abribus de la rue de Reuilly, dans le 12e arrondissement, où passe le bus 46. Mais comme \"chaque jour, des agents de nettoyage les enlevaient pour laver les carreaux\", Jean-Pierre revenait en coller de nouvelles tous les après-midis, a-t-il expliqué dans les colonnes du quotidien. Touchés, les riverains ont relayé son appel sur les réseaux sociaux.C'est finalement une généalogiste, qui est parvenue à identifier la \"jolie dame\". \"La généalogiste m'a expliqué avoir accès à de nombreux fichiers, comme ceux de la mairie ou des nécrologies. En recherchant par la date de naissance, elle est tombée sur deux résultats : un homme et une femme\", raconte Jean-Pierre au Parisien. Il appelle alors la femme du bus qui lui a \"semblé contente\" et lui donne rendez-vous. \"Quand on s'est vu de loin, elle avait un grand sourire et moi aussi. Son visage est aussi adorable que dans mes souvenirs. Je suis encore sous le charme de cette dame, c'était magique\", a expliqué Jean-Pierre, à l'issue du rendez-vous. \"Je suis aux anges !\", a confié le retraité qui se dit \"chanceux\" et \"remercie toutes les personnes\" qui l'ont aidé dans sa quête.",
    "date": "2019-08-27",
    "heading": "Ils avaient commencé à faire connaissance dans le bus mais l'octogénaire était descendu sans avoir demandé le nom de son interlocutrice. Il avait placardé une lettre d'amour dans son quartier pour la retrouver.",
    "title": "Jean-Pierre, 86 ans, a retrouvé la \"jolie dame\" dont il était tombé sous le charme dans un bus à Paris"
}