{
    "article": "Comme chaque Noël depuis qu'il s'est installé dans l'Etat du Maryland, il y a une dizaine d'années, Leon Haughton est allé rendre visite l'hiver dernier à sa famille jamaïcaine, rapporte vendredi le Washington Post dans un long article retraçant ses improbables démêlés juridico-administratifs. Son calvaire kafkaïen commence le 29 décembre, à l'aéroport de Baltimore, lorsqu'un chien des douanes se met à renifler son sac. A l'intérieur : trois grandes bouteilles dûment étiquetées de miel artisanal, avec lequel le père de famille de 45 ans aime aromatiser son thé. Mais les douaniers le soupçonnent, selon l'acte d'inculpation, de transporter de la méthamphétamine liquide, et le placent en détention. Les résultats d'un laboratoire du Maryland mettent plus de deux semaines à arriver : ils sont négatifs. Leon Haughton se pense tiré d'affaire. Il a tort.Il perd ses deux emploisD'abord, le laboratoire utilisé pour les premiers tests n'est pas suffisamment équipé pour analyser des liquides. Il faut donc envoyer les bouteilles à un deuxième laboratoire, dans l'Etat de Géorgie. L'arrestation du Jamaïcain, détenteur d'une carte verte lui permettant de résider légalement aux Etats-Unis, a ensuite déclenché une procédure auprès des services de l'immigration, que son avocat a toutes les peines du monde à contacter. Et pour cause : l'administration américaine est alors affectée par le \"shutdown\" - paralysie des services publics - causé par le bras de fer entre Donald Trump et l'opposition démocrate sur le financement du mur que le président souhaite ériger à la frontière avec le Mexique. Un trésor de miel caché dans le plafond d'une maisonpar euronews (en français)Les analyses effectuées en Géorgie confirment finalement que Leon Haughton transportait bien du miel. Il est libéré le 21 mars, 82 jours après son retour de vacances. Près de trois mois derrière les barreaux, éloigné de sa compagne et de ses enfants, qui lui ont fait perdre ses deux emplois dans le nettoyage et le bâtiment. \"Ils ont ruiné ma vie\", a confié au Washington Post le quadragénaire, pour qui la pilule est forcément difficile à avaler. Même avec du miel.",
    "date": "2019-08-23",
    "heading": "Un homme a été détenu près de trois mois aux Etats-Unis après avoir ramené de Jamaïque trois bouteilles de miel artisanal que les douanes américaines ont pensé être, à tort, de la méthamphétamine liquide.",
    "title": "82 jours de prison pour avoir ramené du miel aux Etats-Unis"
}