{
    "article": "« Ils n'ont même pas été mariés pendant cinq minutes », constate tristement la mère d'une des victimes d'un drame aux États-Unis. Selon la chaîne de télévision américaine 6 KFDM, dans la ville d'Orange dans l'Etat du Texas, un mariage a très rapidement tourné au véritable cauchemar. A peine quelques minutes après avoir officialisé leur union, un couple de jeunes mariés a trouvé la mort à la suite d'un violent accident de la route.La journée s'annonçait pourtant sous les meilleurs auspices. Après une première cérémonie civile le 23 août, Harley Joe Morgan (19 ans) et Rhiannon Boudreaux Morgan (20 ans) se sont rendus au palais de justice d'Orange avant une ultime réception en grande pompe en décembre prochain. Seulement quelques minutes après s'être unis, ils décident de prendre la voiture. Mais une fois entrée sur l'autoroute, leur voiture a malheureusement croisé la route d'un pick-up. Ce dernier transportait un tracteur sur sa remorque. La collision des véhicules a été fatale aux jeunes mariés qui sont morts sur le coup. De son côté, le conducteur du pick-up n'a pas été blessé. Une enquête a été ouverte afin d'identifier les causes de l'accident.« Ils avaient tant de rêves »Les deux victimes étaient tombées amoureuses l'une de l'autre durant leur enfance. Après plusieurs séparations, ils avaient fini par franchir le pas. « Cela aurait dû être le genre d'histoire où ils étaient censés vivre heureux pour toujours. Ils étaient tout juste mariés », regrette Kennia Morgan, la mère de l'homme, à 6 KFDM. « Ces deux bébés. Tout ce qu'ils voulaient, c'était juste se marier et commencer leur vie. Ils avaient tant de rêves. » Cette mère de famille a vu de ses propres yeux l'accident. « J'ai vu mon bébé mourir. Je porte encore le sang de mon fils car j'ai fait de mon mieux pour essayer de le sortir lui et elle de la voiture. J'ai assisté à mon pire cauchemar. Cette image me hantera toute ma vie. Je ne l'oublierai jamais. Cela ne partira jamais », confie-t-elle.",
    "date": "2019-08-27",
    "heading": "Selon 6 KFDM, deux jeunes ont perdu la vie dans un accident de la route. Ils venaient de se marier quelques minutes auparavant.",
    "title": "États-Unis : un couple décède quelques minutes après s'être marié"
}