{
    "article": "Le candidat LREM à la mairie de Strasbourg Alain Fontanel a annoncé mercredi 29 janvier qu'il allait porter plainte après avoir reçu à son domicile un de ses tracts de campagne couvert de croix gammées. \"Ma fille de 10 ans a trouvé ce matin à notre domicile un document couvert de croix gammées\", indique le candidat, actuel premier adjoint du maire de Strasbourg, sur son compte Twitter, photo du tract à l'appui, montrant des croix gammées tracées dans le sens inverse de celui utilisé par les nazis.\"Ma fille a trouvé ce tract dans notre jardin. Je sais que les croix gammées sont mal faites mais on les voit quand même très clairement. Cela intervient dans un contexte où il y a des actes de dégradations, des insultes... Il y a une tension dans le débat public\", a-t-il déploré. Le candidat a aussi rapporté avoir été victime d'autres actes d'intimidation ces derniers jours, sur lesquels il n'a pas souhaité s'étendre. \"On peut débattre de tout dans une démocratie mais les limites sont largement dépassées\", a poursuivi le candidat, qui est également le 1er adjoint du maire actuel de Strasbourg Roland Ries (ex-Ps). Le candidat n'avait jamais été confronté à de tels actes avant d'entrer en campagne pour les municipales, il y a quelques semaines. \"Je considère qu'une étape est clairement franchie dans le cadre des municipales : c'est un acte d'intimidation et de menace, dans mon espace privé, où ma famille vit\", a-t-il également écrit dans son message sur Twitter, ajoutant qu'il ne se laisserait pas intimider.\"Strasbourg ce n'est pas cela et ça ne pourra jamais l'être\", ajoute-t-il, alors que les départements alsaciens sont confrontés ces dernières années à une multiplication des graffitis antisémites et anti-migrants et à des profanations de cimetières juifs. Lors de ses voeux à la presse il y a quelques jours, le préfet du Bas-Rhin Jean-Luc Marx avait indiqué que 43 actes racistes et/ou antisémites avaient été recensés en 2019 dans le département.",
    "date": "2020-01-29",
    "heading": "\"On peut débattre de tout dans une démocratie mais les limites sont largement dépassées\", s'insurge Alain Fontanel",
    "title": "Strasbourg: un tract orné de croix gammées envoyé au candidat LREM Alain Fontanel"
}