{
    "article": "\"En abolissant l'esclavage il y a 172 ans, Victor Schœlcher a fait la grandeur de la France. Je condamne avec fermeté les actes qui, perpétrés hier en Martinique, salissent sa mémoire et celle de la République\", a ainsi tweeté le chef de l'Etat.Ces statues représentaient Victor Schoelcher, figure historique de celui qui a décrété l'abolition de l'esclavage, le 27 avril 1848. Relayée sur les réseaux sociaux, la vidéo de la chute de ces statues, réalisée par des activistes qui se présentent comme anti-béké et hostiles à l'héritage colonial, a provoqué une vague d'indignation. Une jeune femme soupçonnée d'avoir participé à l'action a été placée en garde à vue et, à l'issue, elle a été convoquée au tribunal le 9 juillet, selon son avocat Me Dominique Monotuka.\"Schoelcher n'est pas notre sauveur\", ont écrit les manifestants. Les mêmes avaient déjà bloqué pendant plusieurs semaines fin 2019-début 2020 les hypermarchés tous les week-end, accusant leurs propriétaires, souvent de grandes familles locales (béké), d'être à l'origine de la pollution au chlordécone.Ce pesticide, longtemps utilisé dans les bananeraies, est suspecté d'être à l'origine de cancers de la prostate. Le 22 mai 1848, les esclaves qui s'étaient rebellés contre les colons arrachaient leur liberté en Martinique au terme de plusieurs jours de violentes émeutes. A peine un mois plus tôt, le 27 avril, avait été signé à Paris le décret abolissant l'esclavage, porté notamment par Victor Schoelcher. Victor Schoelcher était ensuite devenu député de la Martinique. La bibliothèque de Fort-de-France porte son nom. Ainsi qu'en 1889, la toute nouvelle ville de Case Navire également baptisée de son nom. Ces hommages, pour certains opposants, empêchent la reconnaissance des héros locaux de l'abolition, tel l'esclave Romain.Les manifestants ont d'ailleurs demandé que la bibliothèque et la ville qui portent le nom de Schoelcher soient renommées au bénéfice d'acteurs locaux de l'abolition de l'esclavage et de l'émancipation des Noirs. La Fondation pour la Mémoire de l'Esclavage a expliqué, de son côté, que \"ce combat a réuni les personnes réduites en esclavage, qui n'ont cessé de se révolter contre leur état, et l'ont fait encore le 22 mai 1848 en Martinique, et des militants abolitionnistes comme Victor Schoelcher\".",
    "date": "2020-05-23",
    "heading": "Ces actes ont suscité de nombreuses réactions politiques, y compris du chef de l'Etat.",
    "title": "Martinique : des manifestants brisent les statues de l'abolitionniste Victor Schoelcher"
}