{
    "article": "Première depuis plus de deux mois, une quarantaine de fidèles de cette paroisse catholique ont pu assister à l'office organisé in extremis dans la matinée par le diocèse, les prêtres et bénévoles de cette église d'architecture néo-classique. Un texte du gouvernement levant l'interdiction des cérémonies cultuelles avec public a été publié au journal officiel dans la nuit. Les églises catholiques sont restées ouvertes durant le confinement, mais seulement pour la prière individuelle.A l'entrée du bâtiment, pas de bénitier, vidé depuis deux mois, mais un distributeur de gel hydroalcoolique, qui attend les croyants. \"Bienvenue ! Merci de respecter les consignes\", peut-on lire sur une affiche, qui détaille: \"respect des gestes barrières\", \"port du masque obligatoire dès 11 ans\", \"distanciation d'un mètre minimum\", etc.Un rang sur deux a été condamné, et sur le rang restant, une chaise sur deux est également interdite. Ainsi, sur 650 chaises, 170 peuvent être occupées. Dans l'allée centrale, un marquage au sol avec du scotch noir signale, tous les 1,5 mètre, la distance à respecter au moment de la communion.Devant ces couples, familles, personnes âgées, le vicaire dit \"sa joie de pouvoir célébrer publiquement\" cette cérémonie \"après ce long moment\". Des chants sont entonnés, toujours sous le masque. Le calice est couvert d'une pale, pour ne pas infecter le vin. - \"Vraiment déconfinés\" -Les fidèles sont invités à effectuer \"le geste de paix\" par le regard et non en se serrant la main. Enfin vient le moment de la communion: espacés, ils viennent recevoir l'hostie. Les deux prêtres, masqués aussi, la déposent dans leur main, conformément au protocole sanitaire établi par l'épiscopat. Mais, peut-être signe que tous les gestes ne sont pas encore tous acquis, une personne la reçoit... dans la bouche.Eliane Nsom, tout endimanchée dans une robe en tissu wax, sort avec ses trois filles. Elle loue \"ces retrouvailles dans la maison du Père. Ca nous a manqué\". \"On a su 30 minutes à l'avance, on a couru pour venir !\".\"C'est la première messe après deux mois, c'était émouvant, fort\", témoigne Inès, une autre paroissienne, qui a suivi tous les jours avec son mari Laurent, sur écran d'ordinateur, les messes retransmises via les réseaux sociaux. \"Ce n'est pas du tout la même chose. Avec l'écran, on est spectateur alors que dans l'église, on est acteur\", confie Laurent.Bénévole de cette paroisse pour préparer la messe, Françoise Gueudar Delahaye s'exclame: \"Depuis aujourd'hui, on est vraiment déconfinés !\" Parmi l'assemblée, l'évêque de Nanterre Matthieu Rougé, qui avait multiplié les prises de position pour un déconfinement des lieux de culte dès le 11 mai. \"Il y a une grande émotion chez ceux qui sont venus. C'est bouleversant de voir leur joie\", témoigne-t-il.",
    "date": "2020-05-23",
    "heading": "Eliane et ses trois filles ont mis leur masque et couru pour être à l'heure à la messe: samedi, à l'église Saint-Jean-Baptiste, à Neuilly-sur-Seine près de Paris, elles se réjouissent de ces \"retrouvailles\" avec les cérémonies religieuses, autorisées depuis le matin.",
    "title": "A l'église Saint-Jean Baptiste de Neuilly, les \"retrouvailles\" des fidèles catholiques"
}