{
    "article": "Daniel Malgouyres, victime du cambriolage de son jardin au cours duquel il a abattu l'un des braqueurs, a été mis en examen pour complicité, rapporte le \"Midi Libre\". L'affaire du cambriolage sanglant du jardin Saint-Adrien a connu un retournement de situation inattendu vendredi 20 octobre. Un peu moins de deux semaines après les faits, le propriétaire du jardin, mis en examen pour homicide volontaire après avoir tué l'un des deux cambrioleurs, pourrait en réalité avoir joué un rôle décisif dans cette histoire. D'après le \"Midi Libre\", le procureur de la République de Béziers l'a encore mis en examen, cette fois-ci pour complicité de tentative de vol avec arme. Il semblerait en effet que Daniel Malgouyres, vainqueur de l'émission \"Le jardin préféré des Français\" en 2013, a orchestré ce cambriolage qui a mal tourné. Le deuxième cambrioleur, en fuite depuis la nuit du 5 au 6 octobre, a été interpellé mardi dernier près de Perpignan. Au cours de sa garde à vue, cet homme âgé d'une cinquantaine d'années aurait livré aux enquêteurs des éléments jugés suffisamment intéressants pour procéder à l'arrestation du propriétaire du jardin. Un scénario prémédité Selon \"Le Métropolitain\", l'enquête aurait permis d'établir que Daniel Malgouyres a imaginé ce scénario rocambolesque visant à cambrioler son jardin, vraisemblablement pour des raisons financières. Le propriétaire connaissait les deux braqueurs, avec lesquels il aurait \"des liens amicaux\" d'après le procureur. Les trois hommes s'étaient même mis d'accord pour que Daniel Malgouyres et sa femme soient agressés violemment. Mais les examens médicaux effectués sur le couple, après l'agression, auraient révélé que le propriétaire se serait automutilé. La femme de Daniel Malgouyres, entendue à nouveau cette semaine après les révélations du complice interpellé, a été relâchée. Mise hors de cause dans ce dossier, elle serait en état de choc. Les enquêteurs cherchent désormais à éclaircir les zones d'ombre entourant le décès de l'un des cambrioleurs. Pourquoi le propriétaire du jardin a-t-il abattu l'une de ses connaissances ? L'argument de la légitime défense s'effondre. Au cours d'une conférence de presse vendredi, le procureur de la République de Béziers a indiqué que Daniel Malgouyres \"nie tout après ces accusations du complice, mais il existe dans le dossier des éléments graves et concordants laissant présumé qu'il a joué un rôle dans cette agression à domicile, qu'il est complice de cette tentative de vol avec arme\". Après sa mise en examen, le suspect a été placé en détention.",
    "date": "2017-10-21",
    "heading": "",
    "title": "Cambriolage du \"Jardin préféré des Français\" : un rebondissement inattendu"
}