{
    "article": "C'était un cas qui faisait désordre dans une macronie déjà secouée par la dissidence de Cédric Villani : le secrétaire d'État au Tourisme et au Commerce extérieur Jean-Baptiste Lemoyne et le ministre de l'Agriculture Didier Guillaume tous deux candidats aux élections municipales, le premier sur la liste du maire sortant Modem Michel Veunac, le second tête de liste La République en marche. Les deux hommes ont finalement renoncé mercredi soir la cité basque à la demande d'Emmanuel Macron. \"Le président de la République m'a demandé cet effort car oui, c'est un effort de ne pas me présenter\", et \"je l'ai fait pour résoudre cette situation absurde\", a commenté jeudi 30 janvier M. Lemoyne sur Franceinfo. \"C'est lui le chef, c'est lui le patron, il nous a incités les uns et les autres à rester concentrés sur notre feuille de route qui est celle de relever le pays\", a précisé le secrétaire d'État, qui dit avoir ainsi fait preuve \"d'unité et de responsabilité pour tout le monde\".\"Quand on est ministre, membre du gouvernement, on est au service de la France, des Français, on doit agir en responsabilité. C'est ça qui m'a guidé, qui a guidé ma décision, je crois que la question ne pouvait plus se poser en termes d'égoïsme, de carrière personnelle, on est là au service du collectif\", a souligné Jean-Baptiste, assurant avoir \"toujours gardé un esprit de bienveillance\" vis-à-vis de son collègue Didier Guillaume.\"La décision que j'ai prise, elle aide aussi à faire en sorte qu'il y ait l'unité de la majorité présidentielle derrière Michel Veunac et je souhaite que ce soit une victoire de plus pour la majorité dans le cadre des élections municipales\", a-t-il ajouté.",
    "date": "2020-01-30",
    "heading": "Le secrétaire d'État au Tourisme et au Commerce extérieur Jean-Baptiste Lemoyne et le ministre de l'Agriculture Didier Guillaume ont renoncé à se présenter aux municipales à Biarritz à la demande d'Emmanuel Macron.",
    "title": "Municipales à Biarritz : Jean-Baptiste Lemoyne fait \"l'effort de ne pas se présenter\" à la demande du \"patron\""
}