{
    "article": "\"Même pas peur\". Edouard Philippe a fait part ce mercredi 29 janvier de sa confiance avant le débat parlementaire sur la réforme des retraites, et face au \"champ de braises\" promis par l'opposition qui compte utiliser toutes les astuces de la procédure parlementaire pour freiner les débats. \"Je n'ai pas peur du débat parlementaire à l'Assemblée nationale et au Sénat. Ceux qui disent que ce débat devrait prendre la forme d'un champ de braise ne disent pas quelque chose auquel je crois\", a insisté le Premier ministre devant le Sénat alors que les textes doivent être examinés à l'Assemblée nationale à partir du 17 février.Dénonçant, le passage en force du gouvernement, les oppositions de droite comme de gauche ont promis une avalanche d'amendements, des contre-projets de réforme, une motion de censure et d'autres \"surprises\" pour mener la bataille au Parlement.Devant les sénateurs, le chef du gouvernement a rappelé que l'objectif de son équipe était toujours \"une adoption du texte avant l'interruption estivale\". Et assumé à cet égard le recours à une procédure accélérée, \"qui a toujours été retenue s'agissant des réformes des retraites\", car \"à un moment il faut adopter la loi\".\"Nous proposons un débat complet, il sera passionné et je crois même qu'il sera passionnant, a-t-il développé. Je n'ai aucun doute sur le fait qu'il permettra d'élaborer un texte encore meilleur que celui que nous soumettons au Parlement, car c'est à ça que sert l'examen parlementaire. Mais je veux être clair: nous allons créer ce système universel de retraite et nous allons soumettre, dans le calendrier qui est un imparti pour une adoption avant l'été, ce texte au Parlement français\".",
    "date": "2020-01-29",
    "heading": "Le Premier ministre a promis un débat \"complet, passionné et passionnant\" sur la réforme des retraites, rappelant toute \"qu'à un moment, il faut adopter la loi\".",
    "title": "Débat sur les retraites : Edouard Philippe n'a \"pas peur\" du \"champ de braises\""
}