{
    "article": "Afin de célébrer un partenariat désormais vieux de 60 ans, Morgan Motor Company a conçu à l'intention de son revendeur néerlandais Louwman Exclusive, cinq modèles « 60ème anniversaire » autour des Morgan Plus Six et Morgan 3 Wheeler.Cette gamme baptisée « LE60 » comprend cinq modèles réalisés dans trois finitions distinctes : deux modèles Plus Six conçus dans une livrée « Ice Blue », deux Morgan Plus Six proposées dans une teinte « Scintilla Silver », et enfin un seul et unique exemplaire de la Morgan 3 Wheeler revêtu d'une livrée « Almond Green ». La Plus Six LE60 Ice Blue se distingue par ses jantes de 19 pouces évoquant les modèles à rayons, et ses touches de couleur jaune visibles un peu partout sur le véhicule (y compris ses étriers de freins), ainsi que dans l'habitacle de celui-ci au niveau des surpiqûres des habillages en cuir notamment.La couleur jaune se retrouve sur les autres modèles de la gamme, la Plus Six LE60 Scintilla Silver recevant également des étriers de freins jaunes mais abrités cette fois sous des jantes Speedster de 18 pouces. La couleur jaune est également visible sur le numéro de course peint sur la grille de calandre avant, et sur la ligne entourant son capot. Le cockpit du véhicule reçoit de son côté un traitement dont la couleur est inspirée de celle de sa carrosserie.Enfin l'unique Morgan 3 Wheeler LE60 assemblée comme les quatre autres modèles de cette collection « 60ème anniversaire », dans les ateliers de Morgan basés à Malvern, dans le Worcestershire, est reconnaissable à sa teinte de carrosserie spécifique ainsi qu'à son tableau de bord réalisé dans des finitions en cuir.Aucune modification technique n'a été apportée aux Morgan Plus Six et Morgan 3 Wheeler présentées ici. La Plus Six construite sur la nouvelle plateforme CX-Generation du constructeur britannique, affiche un poids limité de 1 075 kg (à sec) et est propulsée de 0 à 100 km/h en seulement 4.2 secondes, par un bloc BMW B58 6 cylindres 3.0 litres turbo de 340 ch. La Morgan 3 Wheeler est quand à elle animée par un petit bicylindre en V développant entre 83 ch et 115 ch selon le modèle choisi.Photo : Morgan Plus Six LE60 Ice Blue",
    "date": "2020-04-19",
    "heading": "19 avril",
    "title": "Des éditions spéciales pour les Morgan Plus Six et 3 Wheeler : actualité automobile, infos, scoop"
}