{
    "article": "C'est une rocambolesque anecdote qui risque d'en faire enrager certains. Selon les informations du média belge SudPresse, un homme prénommé Monsieur Jo (nom d'emprunt pour garder l'anonymat) vient de faire une fantastique acquisition malgré lui. Dans la commune d'Herstal située en région wallonne dans la province de Liège, cet homme a récupéré sans le savoir un tableau extrêmement recherché. Après vérification, il est tout simplement estimé à une valeur de 30 millions d'euros. Cette histoire démarre il y a une dizaine d'années dans un bar de la ville. L'acheteur est décrit par SudPresse comme « un commerçant aisé ». De passage dans l'établissement, il commence alors à discuter avec l'un des clients. Au fur et à mesure de leurs échanges, il apprend à connaître cet homme qu'il décrit lui-même comme « un peu paumé ». Un désespoir dont il va finalement tirer profit. Faisant face à de forts soucis financiers, le client propose de lui vendre un tableau. Au premier abord, l'œuvre semble tout ce qu'il y a de plus ordinaire. Preuve en est, les négociations finissent par un accord conclu à hauteur de 500 euros. A l'époque, cette somme satisfait pleinement le vendeur, qui estime alors pouvoir « sortir la tête de l'eau ». Il se réjouit enfin de pouvoir rembourser certaines de ses dettes.Un tableau peint par Rembrandt Après avoir réalisé ce qui ressemble alors davantage à un achat à la limite du caritatif plutôt qu'à une réelle acquisition, Monsieur Jo conserve la fameuse œuvre durant de nombreuses années. Mais c'est la remarque anodine d'un ami qui va chambouler sa vie. De passage chez le commerçant, cet homme est intrigué par ce tableau représentant Jesus. Il lui conseille alors de le faire expertiser. Après la confrontation de plusieurs avis, la toile « Ecce Homo » présente plusieurs aspects prisés par le néerlandais Rembrandt.Ayant lui aussi consulté le tableau, un membre de la Chambre belge des experts estime qu'il s'agit d'une « œuvre exceptionnelle » du fameux peintre. Il l'évalue même à 30 millions d'euros. Cet inattendu trésor risque de changer la vie de Monsieur Jo. Ce dernier compte vendre la toile. Avec l'argent récolté, il désirerait investir dans son club de football favori.",
    "date": "2019-08-05",
    "heading": "SudPresse rapporte qu'un Belge a acheté pour 500 euros un tableau qui s'est révélé valoir finalement 30 millions d'euros.",
    "title": "Pour une bouchée de pain, il met en réalité la main sur un tableau à 30 millions d'euros"
}