{
    "article": "Le département des fabrications expérimentales de Ferrari basé à Maranello, a lancé la production de valves pour respirateurs ainsi que de raccords pour les masques de protection équipant les personnels de santé, afin de contribuer à la lutte contre la pandémie de Covid-19.Ferrari contribue de toutes les manières possibles à la lutte contre le Covid-19, l'entreprise ayant récemment levé un fond d'un million d'euros pour venir en aide à l'hôpital de Modène.Le département des fabrications expérimentales où sont habituellement conçus et fabriqués les prototypes du constructeur italien, réalise notamment des composants thermoplastiques grâce à la technologie d'impression 3D. C'est à lui que Ferrari a confié la fabrication des valves pour respirateurs et de raccords de masques de protections.Les valves ont été développées par Mares, un spécialiste des équipements de plongée, afin d'équiper les masques d'assistance respiratoire d'urgence. La logistique du projet était confiée à la société Nuovamacut Gruppo TeamSystem, qui a également participé au regroupement des différentes sociétés qui ont fait de ce projet un succès.Des adaptateurs ont également été fabriqués pour la société Solid Energy, qui les utilisera pour transformer le masque de snorkeling Easybreath vendu par Decathlon, afin de transformer celui-ci en un masque de protection qui sera proposé aux personnels de santé afin de les protéger du virus.Dans les prochains jours, Ferrari va produire des centaines de pièces pour réaliser ces équipements médicaux, en partenariat avec la protection civile italienne, et les livrer aux hôpitaux de Bergame, Gênes, Modène et Sassuolo.Le constructeur italien qui a fermé ses sites de production le 14 mars dernier, a prévu de ré-ouvrir les usines de Maranello et de Modène le 3 mai. Un plan de réouverture baptisé « Back on Track », visant à garantir des conditions sanitaires optimales pour ses employés, est à l'étude depuis cette semaine.",
    "date": "2020-04-17",
    "heading": "17 avril",
    "title": "Ferrari produit des valves pour respirateurs et des raccords de masques : actualité automobile, infos, scoop"
}