{
    "article": "Un running gag pour certains, une situation fatigante pour d'autres. Le quotidien La Dépêche met la lumière sur un conflit qui oppose plusieurs habitants de la ville de Toulouse (Haute-Garonne). La plaque de la « rue de la verge d'or » n'arrête plus d'être vandalisée par les habitants. Cet objet commence peu à peu à devenir une sorte de trophée symbolique que tout le monde doit posséder dans son armoire. C'est le cas notamment pour Louis, un jeune homme de 25 ans qui confie avoir tendance à les collectionner. « Je n'en ai plus que deux aujourd'hui, mais à une époque j'en avais quatre ou cinq dans le garage. (...) Celle-là, je l'ai surtout prise pour embêter ma mère », se rappelle-t-il.Ce trésor de plus en plus prisé n'étonne pas certaines personnes historiques de la ville. Journaliste résidant depuis maintenant 40 années à Toulouse, Catherine Levy trouve même cette pratique assez symbolique de l'état d'esprit local. « Le Toulousain, il adore ça, dès que ça parle de verge ! C'est quand même très masculin de faire des choses comme ça... jeune masculin même », analyse-t-elle. Elle accuse notamment la faculté de droit de la ville. Située place Arnaud Bernard à quelques pas de la rue, elle accueille de nombreux jeunes suspectés de ces actes de vandalisme. A l'occasion de soirées où ils consomment beaucoup d'alcool, ils décideraient régulièrement de partir à la recherche de cette plaque.Les riverains exaspérésSi ce nouveau challenge peut faire sourire au premier abord, il a tendance à rendre fou les personnes habitant rue de la verge d'or. « Ce genre de dégradations est accompagné d'autres dégradations la plupart du temps », se plaint Guy, un riverain. Les vols de plaque s'accompagnent souvent d'une longue liste de débordements : urine sur les murs de la maison, tags sur les portes, nuisance sonores, cannettes de bière abandonnées sur les rebords de fenêtres etc... Des comportements qui sont passibles de trois ans d'emprisonnement et 45 000 euros d'amende. Il est d'ailleurs surprenant de voir cet acharnement à voler cette plaque. Historiquement, la rue de la verge d'or a été nommée ainsi en référence au solidago. Cette fleur, aussi appelée « verge d'or », est une plante qui poussait à Toulouse au XIIXe siècle.",
    "date": "2019-08-06",
    "heading": "A Toulouse, la plaque de la « rue de la verge d'or » ne cesse d'être volée. Une situation qui agace les riverains.",
    "title": "Toulouse : conflit autour de la plaque d'une rue au nom tendancieux"
}