{
    "article": "Le projet Bentley Blower Continuation annoncé en septembre dernier par le constructeur de Crewe, franchit aujourd'hui une nouvelle étape avec la publication des images du premier modèle réalisé en CAD (dessin assisté par ordinateur).Bentley Motors envisage en effet de recréer douze exemplaires de la célèbre Team Blower 4.5 litres suralimentée pilotée de 1929, modèle assemblé par l'équipe du pilote Tim Birkin en 1929, et qui marqua l'histoire de Bentley. L'équipe de Birkin avait à l'époque construit quatre exemplaires de la Team Blower 4.5 litres, et l'un d'entre eux participa notamment aux 24 Heures du Mans.Ces douze châssis seront réalisés par le département classique de Bentley Mulliner, lequel a récemment restauré une Bentley Corniche de 1939. Pour ce faire, un travail de rétro-ingénierie a été mené afin d'identifier toutes les pièces de la Team Blower 4.5 litres, à partir du châssis original « HB 3403 » en sa possession. Celui-ci a été désassemblé pour inventorier toutes les pièces, les scanner et les recréer afin de construire les rééditions.Le véhicule réalisé en CAD, comprend 630 pièces réparties en 70 assemblages, soit 2 Go de données. 1 200 heures de travail ont été nécessaires à deux ingénieurs spécialisés en CAD pour réaliser ces documents, depuis les premiers scans jusqu'aux prises de mesures. Ces modèles réalisés en CAD permettront également à l'équipe de design de Bentley de préfigurer les spécifications des futurs modèles, selon les souhaits de leurs propriétaires.Les voitures proposées par Bentley via cette nouvelle collection Continuation Series, seront identiques aux modèles dont ils seront la copie. La réédition de la Team Blower 4.5 litres sera donc construite autour d'un cadre en tôle emboutie équipé d'une suspension à ressorts à lames semi-elliptiques et d'amortisseurs Bentley et Draper (des reproductions), ainsi que des répliques des freins mécaniques à tambour de 40 cm Bentley-Perrot, et le véhicule sera animé par un bloc 4 cylindres 16 soupapes de 243 ch doté notamment d'un carter en aluminium et d'un compresseur parfaitement identique au compresseur Roots Mk IV d'Amherst Villiers original.Bentley Motors n'a pas précisé de date quant à la présentation de la première réédition de cette Team Blower 4.5 litres, mais les travaux d'ingénierie du premier prototype de développement (« voiture zéro ») débuteront très bientôt.",
    "date": "2020-04-17",
    "heading": "17 avril",
    "title": "Bentley Blower Continuation : premières images : actualité automobile, infos, scoop"
}