{
    "article": "faire inscrire la notion de patrimoine sensoriel, qui permettrait de regrouper à la fois les nuisances olfactives et auditives.À Margny-lès-Compiègne, dans l'Oise, le coq Coco a été contraint à l'exil sur décision de justice car ses chants gênaient le voisinage. À Saint-Pierre d'Oléron, en Charente-Maritime, son camarade Maurice sera fixé sur son sort en septembre. Dans le Gard, un touriste a récemment réclamé du produit pour tuer les cigales au chant bruyant. Depuis quelques années, ce genre d'anecdotes se multiplient. Face à cette situation, le député Les Républicains Pierre Morel-À-L'Huissier a décidé de déposer une proposition de loi à la rentrée pour faire inscrire la notion de patrimoine sensoriel qui permettrait de regrouper à la fois les nuisances olfactives et auditives. \"L'idée n'est pas d'interdire à des personnes de contester et d'aller devant des juridictions, explique dans les colonnes du Parisien l'élu de Lozère. Mais je propose qu'une commission départementale détermine les bruits et les odeurs qui font partie prenante de la vie locale, par exemple avec la cigale en Provence.\" Des nuisances non négociablesLe député précise que cette commission \"serait composée de maires, de citoyens, de personnalités du département ou de la chambre d'agriculteurs\" qui \"dresseront un inventaire du patrimoine , des bruits, des odeurs, des traditions, qui font partie intégrante de la vie locale.\" \"Il faut envoyer le message : si vous vous installez ici, vous savez que vous serez confronté à ces nuisances\", insiste-t-il. Pour Pierre Morel-À-L'Huissier, la multiplication de ces conflits ces dernières années est dû à \"un dépérissement de l'acceptation de l'autre\". \"On est dans une société très individualiste, et beaucoup de gens viennent à la campagne chercher le calme, la nature, sauf qu'ils sont parfois incapables de vivre en milieu rural !\", déplore-t-il. \"On a eu un cas en Lozère où un couple de touristes a dit que la cloche de la chapelle les importunait à cinq heures du matin. Sauf qu'elle sonne depuis 1930... Ce n'est pas acceptable\", indique-t-il auprès de BFMTV/RMC. Cette proposition de loi devrait être discutée à l'Assemblée nationale dès octobre prochain.",
    "date": "2019-07-31",
    "heading": "Alors que les procès contre des coqs, grenouilles ou cigales trop bruyants se multiplient, Pierre Morel-À-L'Huissier, député Les Républicains de la Lozère, compte bien agir. Il veut",
    "title": "Un député LR va proposer une loi pour protéger les bruits de la campagne"
}