{
    "article": "Baptisée \"Georgette\" par celui qui l'a découverte, elle a depuis été remise à l'eau. \"Je travaillais dans le chenal et en marchant, j'ai senti quelque chose à mon pied\", a raconté Mathieu Naslin, un salarié des Viviers de la Guittière, à l'AFP ce jeudi. \"Je l'ai récupéré et c'était cette grosse huître\", a-t-il poursuivi.En huit ans de carrière en tant qu'employé pour ce parc ostréicole, Mathieu Naslin affirme n'avoir jamais fait une telle découverte. \"C'est extrêmement rare\", a-t-il expliqué. \"Je ne doute pas qu'en pleine mer il existe d'autres huîtres de cette taille mais dans nos parcs, c'était inespéré. Le taux de salinité baisse parfois considérablement car nous sommes à proximité d'un bassin versant qui rejette de l'eau douce dans notre chenal. Cela limite le développement des huîtres.\" L'huître surnommée \"Georgette\"L'huître, qui a depuis été remise à l'eau, a été surnommée \"Georgette\" parce qu'une salariée du parc ostréicole, partie en retraite fin juillet, portait ce surnom. \"C'était un peu la matriarche de la société\", précise Mathieu Naslin. L'huître Georgette aurait entre 13 et 15 ans. \"Une huître normale grandit d'environ 3 centimètres par an et reste 3 ans dans l'eau. Mais il a été prouvé qu'une huître pouvait vivre entre 35 et 60 ans, on estime l'âge grâce aux stries de la coquille\", a précisé l'ostréiculteur.Une huître comestible, mais pas à vendreGeorgette est comestible mais pas question pour le parc ostréicole de la commercialiser. \"Il y a des amateurs de très grosses huîtres mais pour nous, le but est de la conserver vivante et pourquoi pas de la faire encore grossir. C'est un trophée\", a expliqué M. Naslin.\"Il y a pas mal de personnes qui nous ont proposé de l'acheter. Pour plaisanter, notre patron nous a dit qu'elle ne partirait pas en dessous de 2.000 euros. Mais même pour 30.000 euros, nous ne la vendrions pas\", conclut-il.",
    "date": "2019-08-08",
    "heading": "1,44 kg pour 25 cm. Ce sont les mensurations impressionnantes d'une huître géante découverte par un ostréiculteur de Talmont-Saint-Hilaire (Vendée), le 2 août.",
    "title": "Une huître géante d'1,44 kg découverte en Vendée"
}