{
    "article": "Cette crise aura laissé des traces profondes, notamment en Italie, premier pays d'Europe touché par la crise. Près d'un Italien sur 3 estime que \"le pire est derrière nous\" (28%), un score plus élevé qu'en France (18%) et en Grande-Bretagne (21%). Mais ce résultat s'est considérablement détérioré depuis la précédente enquête, fin mars (-17 points). En effet, avec environ 10 jours d'avance sur la France dans la gestion de la crise, 45% des Italiens pensaient alors que le pire était passé, tandis que 43% l'attendaient encore.En Italie aujourd'hui, l'heure ne semble nulle part à l'optimisme. C'est l'expectative qui domine : un Italien sur 2 pense que les choses vont se stabiliser (51%), tout comme 44% des Britanniques et 32% des Français, qui sont plus nombreux à considérer que le pire les attend (38%).C'est aussi en Italie que le moral est au plus bas, avec une note moyenne de 5,9/10 qui n'a pas évolué depuis plusieurs semaines. En France, le moral est un peu meilleur (note moyenne de 6,5/10) et s'est notamment amélioré depuis le 11 mai. Les Britanniques affichent un moral proche de celui des Français (6,7/10) et le meilleur des trois pays. Enfin, et ce alors que le Royaume-Uni est le pays européen où le Covid-19 a fait le plus de morts, devant l'Italie et l'Espagne, près d'un Britannique sur 2 déclare faire confiance au gouvernement pour gérer la crise (47%), contre un tiers seulement des Français (34%). Toutefois, la confiance accordée au gouvernement britannique s'est beaucoup érodée au cours des derniers jours (-18 points en une semaine). * Interrogation de : - 1.000 Français, âgés de 18 ans et plus - terrain du 9 au 11 mai 2020. - 1.005 Italiens, âgés de 18 ans et plus - terrain du 8 au 11 mai 2020. - 500 Britanniques, âgés de 18 ans et plus - terrain les 11 et 12 mai 2020. La représentativité de l'échantillon a été assurée grâce à la méthode des quotas et un redressement a été appliqué pour chaque pays aux variables suivantes : sexe, âge, situation professionnelle, région.",
    "date": "2020-05-19",
    "heading": "SONDAGE. Alors que l'Italie puis la France sortent progressivement du confinement, qui se poursuit au Royaume-Uni jusqu'au 1er juin, où en sont les opinions publiques de ces trois pays ? Réponse avec ce sondage BVA pour Orange et Europe 1, publié mardi 19 mai*.",
    "title": "Coronavirus : qui, des Français, des Italiens ou des Britanniques, a le meilleur moral ?"
}