{
    "article": "Trois Français sur dix (30%) veulent sanctionner Emmanuel Macron et le gouvernement lors des élections municipales de mars, mais une forte majorité entend se prononcer uniquement sur des enjeux locaux, selon un sondage Odoxa-CGI diffusé mardi 28 janvier. Ils ne sont que 12% à vouloir soutenir l'exécutif et 58% ne voteront qu'en fonction d'enjeux spécifiques à leur commune. Si le premier tour avait lieu dimanche, 18% des Français interrogés (inscrits sur les listes électorales et qui comptent aller voter) voteraient pour une liste La République en marche alliée au MoDem. C'est 4 points de moins que le score de LREM aux européennes de mai 2019, selon cette enquête pour la Presse régionale, France Inter et L'Express.Suivent ensuite les listes du Rassemblement national avec 14% d'intentions de vote, devant celles des Républicains et d'Europe Écologie Les Verts, toutes deux à 13,5%, puis celle du PS (11%) et de La France Insoumise (7%).Ils sont 19% a vouloir voter pour une liste sans étiquette politique et 25% n'ont pas exprimé d'intentions de vote. Enfin, un Français sur deux (52%) souhaite la réélection de son maire actuel, contre 47% qui veulent en changer. L'exécutif ne semble pas subir le contrecoup de plus d'un mois de conflit social contre la réforme des retraites. La popularité d'Emmanuel Macron est en hausse de 3 points en un mois à 36%, mais 64% (-3) considèrent qu'il n'est pas un bon président de la République. La cote d'Edouard Philippe est également en légère hausse à 36% (+1), mais près de deux Français sur trois (63%, -2) ont une opinion négative du chef du gouvernement.Enquête réalisée en ligne les 22 et 23 janvier auprès de 1.002 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2020-01-28",
    "heading": "Si la popularité du chef de l'Etat reste stable, près d'un tiers des électeurs voient dans le scrutin de mars une occasion d'exprimer leur mécontentement envers le président de la République, selon une étude publiée ce mardi.",
    "title": "Municipales 2020 : près d'un Français sur trois pour un \"vote sanction\" contre Macron"
}