{
    "article": "Un enfant, disparu il y a 25 ans après avoir été choisi par le Dalaï Lama comme un des chefs bouddhistes tibétains, est devenu un adulte qui mène une \"vie normale\" et a obtenu son diplôme universitaire, a affirmé mardi Pékin suite aux appels de Washington pour révéler sa localisation.Prix Nobel de la paix, exilé en Inde et bête noire de la Chine, le Dalaï Lama, leader spirituel du Tibet, a déclaré en mai 1995 Gedhun Choekyi Nyima réincarnation du Panchen Lama, numéro deux de la hiérarchie bouddhiste tibétaine. Arrêté trois jours plus tard, le garçon alors âgé de six ans n'a pas été revu depuis, ce qui a fait de lui le plus jeune prisonnier politique au monde, selon les associations de défense des droits de l'homme.Le chef de la diplomatie américaine, Mike Pompeo, a exigé lundi que la Chine révèle \"immédiatement\" où il se trouve. \"Les bouddhistes tibétains, à l'image des membres de toutes les communautés de foi, doivent pouvoir choisir, éduquer et vénérer leurs chefs religieux selon leurs traditions et sans ingérence du gouvernement\", a-t-il insisté dans un communiqué.Selon un communiqué du ministère chinois des Affaires étrangères, Gedhun Choekyi Nyima a suivi \"l'éducation nationale obligatoire\" avant d'entrer à l'université, et lui ainsi que sa famille \"ne souhaitent pas que des étrangers interviennent dans leur vie normale\".\"Il a commencé à travailler\", a expliqué le porte-parole du ministère chinois des Affaires étrangères Zhao Lidjian au cours d'un point de presse. M. Zhao a mis en garde les Etats-Unis contre \"l'utilisation des affaires tibétaines pour s'ingérer dans les affaires intérieures de la Chine\".Pékin a nommé son propre Panchen Lama, qui a fait de rares apparitions publiques étroitement programmées, même si de nombreux Tibétains ne le reconnaissent pas.Le gouvernement chinois, officiellement athée, a clairement indiqué qu'il pourrait chercher à nommer un successeur au Dalaï Lama, aujourd'hui âgé de 84 ans.Leader spirituel du Tibet depuis 80 ans, il a presque toujours occupé cette fonction en exil, sous les attaques constantes de la Chine, et reste aujourd'hui le visage universellement reconnu de l'autonomie du Tibet, devenu province chinoise à part entière depuis 1951.",
    "date": "2020-05-19",
    "heading": "",
    "title": "La Chine affirme que le Panchen Lama mène une \"vie normale\""
}