{
    "article": "Ce n'est pas dans Fort Boyard, ni dans une jungle, mais bien dans sa barquette de raisin qu'un homme originaire d'Arnhem, aux Pays-Bas, a eu la désagréable surprise de trouver une mygale. Comme le rapporte Sud Ouest, en se basant sur nos confrères néerlandophones de De Gelderlander, l'araignée se trouvait en plein milieu d'une barquette de raisins rosés. Mais ce n'est pas immédiatement que l'homme se rend compte de sa présence. En revenant de faire les courses, la femme de Bart van den Akker avait entreposé la les fruits dans le frigo, avant que le couple ne mange plusieurs grains. Mais ce n'est que le lendemain que l'homme découvre l'araignée au fond, parmi les grains restants. Moment d'effroi pour le Néerlandais, pas vraiment ami avec les mygales. Bart van den Akker appelle un de ses voisins, qui par chance, est un grand amateur d'animaux exotiques. Ils réussissent finalement à la capturer et à l'amener dans un magasin spécialisé de la ville, peut-on apprendre. Une mygale robuste S'il était bien indiqué sur la barquette que le raisin venait de Chili, la chaîne de magasins en question, Albert Heijn, a exprimé toute son incompréhension quand le couple s'est retourné vers elle afin d'obtenir des explications. Le magasin leur a assurés que les fruits venaient \"d'une exploitation où la récolte et le tri des raisins sont supposés être réalisés à la main\". Selon eux, l'arachnide se serait glissée dans la barquette au moment du stockage. Reste à savoir maintenant comment la mygale a survécu à tout ce voyage et une nuit supplémentaire à 6 degrés dans réfrigérateur. Comme le précise La Dépêche, ce type d'araignée vit principalement dans le désert de l'Atacama et est habitué des variations de température. Egalement appelée \"araignée poussin\", elle serait inoffensive pour l'homme, indique quant à lui Sud Ouest. Parfois adoptée en tant qu'animal de compagnie, elle peut vire jusqu'à 25 ans.",
    "date": "2020-05-19",
    "heading": "Ce Néerlandais qui venait tout juste d'acheter ses fruits dans un supermarché a eu la désagréable surprise de trouver une mygale d'une quinzaine de centimètres parmi les grains, raconte Sud Ouest.",
    "title": "Un homme fait une \"drôle\" de découverte dans sa barquette de raisins"
}