{
    "article": "Amusé, ravi de son coup, Donald Trump a annoncé lundi, à la stupéfaction générale, qu'il prenait un comprimé d'hydroxychloroquine par jour à titre préventif contre le Covid-19.Depuis le début de la crise du coronavirus, le milliardaire joue sur deux registres qui lui sont familiers depuis de nombreuses années: rejet de la science et formules provocatrices.Eloge d'un anti-paludéen dont l'efficacité contre le nouveau coronavirus n'est pas démontrée, refus obstiné de porter un masque, théories abracadabrantes sur la possible injection d'eau de Javel dans le corps humain: face à cette pandémie qui le déstabilise à l'approche de l'élection, le président américain va loin, très très loin.A chaque fois, il joue la carte d'une forme de bon sens populaire: \"Vous connaissez l'expression: qu'est-ce que vous avez à perdre?\", a-t-il lancé pour expliquer pourquoi il avait décidé de prendre des comprimés d'hydroxychloroquine, même si aucune étude ne démontre leur effet préventif.N'hésitant pas à donner de l'ampleur à certaines théories du complot, il alimente une défiance vis-à-vis des élites, notion fourre-tout dans laquelle les chercheurs sont souvent inclus, pour cimenter encore un peu plus ses liens avec une base électorale qui se sent oubliée de Washington.Le monde scientifique, ses adversaires démocrates, et quelques voix plutôt isolées dans le camp républicain, dénoncent un jeu dangereux. Mais Donald Trump poursuit dans la même veine.Il utilise de longue date le même procédé sur le réchauffement climatique, sur lequel il ironise à la moindre occasion.Avant son élection, il a, au mépris des études scientifiques sur le sujet, plusieurs fois fait un lien entre vaccins et troubles du spectre de l'autisme. Il a depuis changé son fusil d'épaule.Cette posture trouve une illustration originale dans son rapport aux médecins. Comme avec ses conseillers, l'ancien homme d'affaires de New York semble attendre d'eux davantage qu'un simple avis scientifique.- L'oncle du MIT - En décembre 2015, en pleine campagne, il publie une lettre de son médecin personnel, Harold Bornstein.\"S'il est élu, je peux affirmer sans équivoque que M. Trump sera l'individu en meilleure santé jamais élu à la présidence\", affirme-t-il sans hésiter.Ce dernier reconnaîtra plus tard que cette lettre lui avait été \"entièrement dictée\" par le candidat septuagénaire.En 2018, Ronny Jackson, médecin de la Maison Blanche, dresse la tableau d'un président en \"excellente santé\". Et s'emballe sur un terrain peu médical: \"Il est apte à exercer ses fonctions. Je pense qu'il le restera jusqu'à la fin de son mandat et même jusqu'à la fin d'un autre mandat s'il est réélu\".Ce médecin discret et respecté sous la présidence Obama, est désormais devenu l'un des plus fervents partisans de Donald Trump. Et l'un de ses défenseurs les plus zélés pour mener la charge contre son prédécesseur démocrate.Le locataire de la Maison Blanche, lui, vante inlassablement son instinct, et invoque régulièrement un oncle, John Trump, décédé en 1985, qui fut longtemps professeur au prestigieux Massachusetts Institute of Technology (MIT), comme un gage de crédibilité.Le 7 mars 2020, lors d'une visite des Centres de prévention et de lutte contre les maladies (CDC) à Atlanta, il s'emballe, entouré de médecins en blouses blanches.\"Vous savez, mon oncle était un type formidable (...) C'était un super génie. Dr John Trump\", explique-t-il, avant de vanter sa fine compréhension des enjeux médicaux du coronavirus.\"J'adore ça. Je comprends vraiment le sujet. Les gens sont surpris. Tous les docteurs aujourd'hui disaient: Comment en savez-vous autant là-dessus? J'ai peut-être un talent naturel, peut-être que j'aurais dû faire ça plutôt que d'être candidat à la Maison Blanche\".",
    "date": "2020-05-19",
    "heading": "\"Oui, j'en prends depuis une semaine et demie... et je suis toujours là!\".",
    "title": "Trump, mépris de la science et goût de la provocation"
}