{
    "article": "Paris, le \"nouveau New York\"? Telle est la requête de la Chambre de commerce et d'industrie de Paris, qui propose une politique de \"tolérance zéro\" en matière d'incivilités dans la capitale, sur le modèle de la politique sécuritaire de \"Big Apple\" dans les années 90. L'organisme d'entrepreneurs réclame ainsi la mise en place d'une police municipale, chargée de traquer et sanctionner les comportements répréhensibles dans Paris.La CCI demande au futur maire de \"renforcer et appliquer\" les pénalités face aux incivilités, qu'elle estime peu sanctionnées dans la capitale. L'idée d'une police municipale à Paris a été admise par la maire Anne Hidalgo, qui dit vouloir \"créer une police municipale de 5000 agents\", qui \"fera \"respecter les règles du jeu de la vie quotidienne\". Les effectifs de sécurité municipale sont actuellement regroupés au sein de la Direction de la Prévention, de la Sécurité et de la Protection (DPSP), forte de 3400 agents.Le candidat LREM Benjamin Griveaux a repris le thème d'une future police municipale à Paris à son compte, accusant le camp de la maire sortante de ne pas vraiment défendre le projet. Benjamin Griveaux (LREM), candidat à la mairie de Paris,a voté contre la création d'une police municipale à Paris réclamé par Anne Hidalgo: \"J'en ai assez d'avoir une maire qui fait de la com'\"par France InterDans les dernières années, Anne Hidalgo avait en effet fait part de ses réticences. \"Compte tenu des restrictions budgétaires, ce serait prendre un risque énorme pour la sécurité des Parisiens, des touristes, de toutes celles et tous ceux qui fréquentent la métropole, que de s'engager de façon aventureuse dans la création d'une police municipale. Je reste donc fermement opposée à cette proposition\", affirmait t-elle ainsi en 2016.Course à l'armementAnne Hidalgo a depuis tourné casaque, renforçant progressivement les effectifs d'inspecteurs de sécurité, qui ne disposent toutefois pas du statut de police municipale. Le camp de la maire sortante dénonce par ailleurs les \"gesticulations\" de Benjamin Griveaux, qui a dégainé pour sa campagne un projet de police aux \"missions élargies\".Si les deux camps s'accordent sur l'idée d'une police municipale, les différences demeurent ainsi sensibles, notamment sur la question de l'armement.Le candidat de la majorité réclame ainsi d'agents équipés d'armes létales, à la différence d'Anne Hidalgo. \"On ne va pas se substituer à la police nationale\", insistait-elle dans les colonnes du Parisien, au moment d'officialiser sa candidature à sa réélection, début janvier.",
    "date": "2020-01-29",
    "heading": "La question d'une force renforcée pour lutter pour les incivilités du quotidien est devenue un thème récurrent dans la campagne des élections municipales. Anne Hidalgo et Benjamin Griveaux, eux, s'accusent mutuellement de coups de communication.",
    "title": "Incivilités : quelle future police municipale pour Paris? "
}