{
    "article": "Depuis son départ fracassant du gouvernement, Nicolas Hulot se fait rare dans les médias. L'ancien ministre de la Transition écologique n'en reste pas moins très impliqué dans la politique environnementale. Face aux récentes catastrophes écologiques, comme les incendies en Amazonie ou en Australie, il estime qu'on ne peut que \"limiter la casse\". \"On voit bien que les accords de Paris, très peu contraignants, sont restés pour beaucoup d'États, un vœu pieux, et que nous n'avons malheureusement même pas incliné à l'échelle mondiale la tendance des émissions de gaz à effets de serre\", a-t-il déploré mercredi 29 janvier sur Franceinfo. \"Nous avons une bombe à retardement qui est en train de nous exploser à la figure\", s'est alarmé l'ancien animateur de TF1. \"Je mets en garde ceux qui se moquent de Greta Thunbgerg. Ce qu'il faut entendre derrière, c'est le message d'inquiétude, d'espoir et de désespoir. Elle nous met face à nos responsabilités. Je mets en garde les politiques dans le monde entier : pour l'instant la jeunesse se manifeste plutôt pacifiquement, mais ça pourrait changer\", a-t-il estimé alors que certains pensent que l'activisme de la jeune militante suédoise est inutile. \"On n'y arrivera pas les uns contre les autres\", a martelé le président de la Fondation Hulot, appelant à \"une rivalité constructive\" et non pas \"idéologique\" aux élections. \"Nous ne nous sommes pas donné les moyens, en France comme ailleurs\" pour lutter contre le réchauffement climatique, a-t-il regretté. \"La France n'est pas dans la trajectoire qu'elle s'est fixée. Il faut amplifier, multiplier, développer les investissements\", a réclamé l'écologiste. Nicolas Hulot a par ailleurs estimé que sa démission en août 2018 \"a participé à une forme de mobilisation dans la société\". \"Je pense que ça a envoyé un message implicite que pour initier une transition écologique, il faut une feuille de route commune. Il faut qu'au plus haut niveau du gouvernement, à Matignon et à Bercy pour ne citer qu'eux, on soit animés des mêmes objectifs\", a-t-il insisté.",
    "date": "2020-01-29",
    "heading": "L'ancien ministre de la Transition écologique a estimé mercredi matin sur Franceinfo qu'il \"fallait amplifier, multiplier, développer les investissements\" écologiques.",
    "title": "Climat : \"La France n'est pas dans la trajectoire qu'elle s'est fixée\", déplore Nicolas Hulot"
}