{
    "article": "En cas de réélection, Anne Hidalgo compte bien poursuivre la transformation de Paris en ville pro-vélos. Ces six dernières années, elle a créé plus de 300 km de pistes cyclables dans la capitale. \"Vous avez aimé la saison 1, vous allez adorer la saison 2\", a promis mardi 28 janvier la maire sortante lors de la présentation de son plan vélo. \"En 2024, 100 % des rues de la capitale seront cyclables\", a ainsi annoncé l'édile PS. En tout, 350 millions d'euros seront consacrés à ce plan vélo entre 2020 et 2026. Dans le détail, Mme Hidalgo propose d'ajouter 400 nouveaux kilomètres aménagés aux 1.018 km existants, dont le \"Vélopolitain\", un réseau de grands axes de pistes cyclables qui maillerait la ville. Si le plan prévoit que toutes les rues deviendront accessibles à vélo, seuls les grands axes feront l'objet \"d'aménagements sécurisés\". Certains axes parisiens restent difficilement accessibles aux cyclistes. C'est le cas des ponts et des portes de Paris qui restent des \"zones de danger\", reconnaît-elle néanmoins. 60 hectares à gagnerLa candidate veut qu'une \"Vélorue\" au moins soit dédiée aux cyclistes dans chaque arrondissement. Par ailleurs, le double-sens cyclable serait généralisé dans les zones 30, et 100.000 nouveaux stationnements pour vélo pourraient être mis à disposition.\"Pour mettre des vélos à la place des voitures il nous faut gagner de la place\", admet Anne Hidalgo. Pour ce faire, elle a annoncé vouloir gagner 60 hectares supplémentaires, soit trois fois le jardin du Luxembourg souligne Le Parisien, en supprimant 60.000 places de stationnement individuel sur les 133.000 que compte actuellement la capitale.Un \"Code de la rue\"Anne Hidalgo prévoit par ailleurs la mise en place d'un \"Code de la rue\" qui \"donnera priorité aux piétons et cyclistes\", ainsi que la multiplication de contrôles mobiles et le déploiement d'agents de police dédiés à la sécurité de la circulation à vélo.Vivement critiquée par ses adversaires pour le fiasco du changement d'opérateur des vélos en libre-service Vélib, la candidate a souligné mardi que \"le nombre d'abonnés actuels est supérieur au nombre d'abonnés du Vélib 1\", avant de clore le débat: \"ce sujet est derrière nous et je ne reviendrai pas sur ce terrain, parce que les enjeux sont beaucoup trop importants\".",
    "date": "2020-01-29",
    "heading": "La maire sortante de la capitale a annoncé mardi qu'elle comptait rendre cyclables l'intégralité des rues de Paris d'ici à 2024 si elle est réélue en mars prochain.",
    "title": "Municipales à Paris : Anne Hidalgo veut supprimer la moitié des places de parking au profit de pistes cyclables"
}