{
    "article": "Quand son fils Gustavo Ycaza, 26 ans, a voulu retirer la dépouille, il s'est vu présenter le solde de la facture d'un mois de soins: 29.500 dollars, sur un total de 51.000.\"Ils m'ont dit que tant que je n'aurais pas payé, ils ne me donneraient pas le corps de ma mère. Vous imaginez ça, après tant de douleur?\", a raconté cet employé de banque à l'AFP.Le jeune homme, qui subvient aux besoins d'une famille de quatre personnes, a épuisé les crédits de ses cartes bancaires et recouru à des proches pour faire soigner sa mère. Il a pu ainsi régler 21.500 dollars.Mais elle est décédée le 21 avril, à 58 ans. Et il n'a pu emporter le cadavre qu'après avoir signé une reconnaissance de dette, à échéance en septembre.\"Je ne sais d'où sortir l'argent car mon salaire passe dans le remboursement des crédits des cartes bancaires\", s'inquiète-t-il.Le Défenseur du peuple de la province de Guayas, dont Guayaquil est le chef-lieu, a reçu cinq appels à l'aide de patients retenus dans des cliniques.\"Quelqu'un ne peut être privé de liberté pour dette qu'en cas de non versement de pension alimentaire et sur ordre judiciaire\", a précisé Mirelli Icaza, déléguée de cette entité publique de protection des droits humains.Ces patients ont pu sortir après que l'organisme a menacé les cliniques d'intenter un recours. Mais ils ont dû eux aussi signer une reconnaissance de dettes. \"Je sais qu'il y a d'autres cas et que cela semble être une pratique courante\", déplore Mme Icaza, sans lien de parenté avec Gustavo.- Coûteux hasard - Lourdes, cheffe de cuisine, avait été hospitalisée d'urgence, dans une clinique privée, parce que c'était l'établissement le plus proche de chez elle alors qu'elle était en train de s'étouffer.Trois jours plus tard, le secteur de santé public s'effondrait sous l'afflux des malades et \"la transférer n'était plus possible\", regrette son fils.Guayaquil, capitale économique d'Equateur peuplée de 2,7 millions d'habitants, a subi de plein fouet les effets de la pandémie, comme peu de villes d'Amérique latine.Les systèmes médicaux et funéraires ont été saturés peu après la détection du premier cas de Covid-19, le 29 février. Des dizaines de cadavres se sont accumulés dans les rues et les logements.En avril, la province répertoriait plus de 700 décès par jour, la majorité à Guayaquil, selon des statistiques officielles.Les autorités n'ont pas précisé combien étaient dus au virus. Et si le nombre de morts a diminué à 85 par jour en moyenne, la ville ne juge pas la pandémie contrôlée.Les séquelles économiques vont se faire sentir longtemps dans ce pays de 17,5 millions d'habitants, parmi les plus affectés de la région avec officiellement quelque 34.000 cas, dont près de 2.800 morts confirmés et 1.700 autres probables dus au Covid-19.Espérant éviter la ruine, Gustavo Ycaza a organisé une collecte par internet et recueilli jusqu'à présent 4.400 dollars.- Endettée et sans emploi -En Equateur, le salaire minimum est de 400 dollars par mois (environ 370 euros). Une journée d'hospitalisation privée coûte de 400 à 800 dollars, entre 1.500 et 2.500 dollars en soins intensifs, où sont admis beaucoup de patients du nouveau coronavirus.Belen Castro, 31 ans, a eu plus de chance. Son père et sa soeur se sont remis. Mais cette employée des douanes doit 12.000 dollars, alors qu'elle vient de perdre son travail.Pour sauver son père Carlos, retraité de 69 ans, elle s'est tournée vers le privé, faute de lit dans un hôpital public.Sa soeur, Eunices, 39 ans, est tombée malade à son tour. \"Nous avons improvisé un hôpital à la maison, avec oxygène\", explique Belen.Puis \"le médecin nous a dit que mon père n'était pas en état de sortir, mais qu'il fallait l'emmener parce que les frais devenaient impayables\".Le Dr Roberto Gilbert, propriétaire d'une autre clinique privée, admet que le Covid-19 est une maladie coûteuse: \"L'oxygène est cher, l'heure de respirateur est chère, l'heure de personnel est chère. Ce sont des infirmières spécialisées et des médecins réanimateurs\".Une situation qui laisse Gustavo désemparé: \"Je n'aurais jamais imaginé que ma mère agoniserait si longtemps et que ce serait si onéreux!\"",
    "date": "2020-05-19",
    "heading": "Lourdes Rosales a agonisé pendant un mois dans une clinique privée de Guayaquil, épicentre du nouveau coronavirus en Equateur. Les hôpitaux publics étaient saturés par la pandémie. Outre le chagrin, la famille doit maintenant gérer les dettes.",
    "title": "Equateur: le coût prohibitif du Covid-19 quand le secteur public de la santé s'effondre"
}