{
    "article": "Depuis le 1er mai, cet Etat du Sud du pays orchestre sa reprise, menée par un gouverneur républicain qui place l'économie au premier plan, au grand dam des maires démocrates des principales villes.Les bars, brasseries artisanales et les salles de dégustation de vin ouvriront leurs portes vendredi, à condition de n'accueillir qu'un quart de leur capacité habituelle.Ils sont parmi les derniers commerces à rouvrir dans le \"Lone Star State\" où boutiques, centres commerciaux, salons de coiffure et même de rayons UV ont repris une activité partielle depuis plusieurs semaines.Pourtant, les cas de contamination continuent d'augmenter au Texas. Selon les autorités, au moins 48.693 personnes ont été testées positives au virus SARS-CoV-2 et 1.347 en sont mortes. Samedi, l'Etat a signalé 1.801 nouveaux cas, un record depuis le début de la pandémie. Une hausse partiellement explicable par le foyer de contamination d'Amarillo, dans le nord de l'Etat, où plus de 700 cas de Covid-19 ont été détectés samedi parmi les ouvriers qui travaillent dans des usines d'emballage de viande.Le gouverneur, Greg Abbott, a annoncé lundi que cette région bénéficierait d'un délai d'une semaine supplémentaire avant de poursuivre la réouverture de l'économie.Mais \"les chiffres du chômage sont trop hauts et inacceptables\", a-t-il déclaré pour justifier les mesures prises ailleurs. \"La meilleure chose que l'on puisse faire c'est de continuer la réouverture\".Plus de 2,5 millions de Texans ont déposé des demandes d'allocations-chômage depuis le 14 mars.Pour tenter d'atténuer le plus vite possible les effets de cette crise, les restaurants peuvent désormais augmenter leur capacité d'accueil de 25 à 50%. Mais cela ne règlera pas tous les problèmes, estime Anna Tauzin de l'Association des restaurants texans (TRA). Après six semaines d'inactivité, elle estime que le mal est fait. La situation des restaurants \"n'était pas viable à 25 %, elle ne l'est pas à 50 %, elle ne le serait pas à 75 %\", déplore-t-elle, assurant que les clients, effrayés par le virus et désargentés, ne sont pas assez nombreux.- \"Vous pouvez sortir maintenant\" - La ville d'El Paso est également parvenue à arracher à Greg Abbott un traitement exceptionnel, et à repousser la date de la prochaine phase de réouverture.Vanessa Zubia-Meza, qui a ouvert son restaurant à El Paso juste avant le début de la pandémie, a peur d'exposer ses clients à une potentielle contagion si elle rouvre sa salle à manger, mais \"les factures s'accumulent et nous devons faire au moins un peu de profit pour compenser\", se justifie-t-elle. Elle ne propose pour l'instant que des plats à emporter.Comme d'autres agglomérations démocrates texanes, la ville à majorité hispanique, dont le nombre de cas a énormément augmenté ces deux dernières semaines, s'inquiète du processus de réouverture mené à grande vitesse par le gouverneur, malgré l'opinion de certains experts. A onze heures de route, à l'est du Texas, même discours du maire de Houston, Sylvester Turner, qui regrette la décision de Greg Abbott, \"populaire\" mais prématurée. \"Quand vous avez forcé les gens à rester chez eux et que quelqu'un d'autre arrive et dit: +C'est bon, vous pouvez sortir maintenant+\", \"c'est ce que les gens ont envie d'entendre\", a-t-il grincé lundi en conférence de presse. \"Mon seul espoir et ma seule prière sont désormais que dans plusieurs semaines, nous ne voyons pas de pic\" de contagions, a-t-il déclaré.Un espoir vain selon Peter Hotez, expert en maladies infectieuses de Houston, qui note que les mesures de confinement prises tôt avaient réussi à préserver les unités de soins intensifs d'une saturation, mais qu'une réouverture aussi rapide causera sûrement \"une forte augmentation\" des cas cet été au Texas. \"Nous n'avons pas mis en place un système de santé qui réponde aux exigences d'une réouverture de l'économie\", estime-t-il.",
    "date": "2020-05-19",
    "heading": "Au Texas, les restaurants servent déjà une clientèle plus réduite que d'habitude et les bars s'apprêtent à leur emboîter le pas cette semaine. Mais, dans le grand Etat américain chantre d'un déconfinement accéléré, certains pensent que ces mesures sont prématurées, en constatant la hausse des cas de coronavirus.",
    "title": "Le Texas poursuit sa réouverture malgré les contaminations accrues"
}