{
    "article": "Easyjet a été victime d'une cyberattaque venue d'une source \"très sophistiquée\", qui a permis aux pirates informatiques d'accéder aux données personnelles d'environ 9 millions de clients. Les pirates ont obtenu des adresses emails et détails de voyage, et dans un faible nombre de cas, soit 2.208 personnes, les données des cartes de crédit de passagers, a expliqué mardi dans un communiqué la compagnie aérienne. EasyJet victime d'une cyberattaque : 9 millions de clients concernéspar euronews (en français)Easyjet affirme que tous les clients concernés seront contactés d'ici le 26 mai au plus tard, et que ceux dont les données de cartes de crédit ont été compromises l'ont déjà été. Le transporteur, qui ne précise pas quand la cyberattaque a eu lieu, présente ses excuses aux personnes concernées et assure qu'il n'y a pas d'indices laissant penser que les données ont été utilisées à des fins illégitimes.Le groupe, qui a réussi à enrayer l'accès non autorisé à son système informatique, a immédiatement alerté le National Cyber Security Centre (NCSC), organisation britannique sur la cyber-sécurité, ainsi que le régulateur britannique de la protection des données (ICO).\"Depuis que nous avons pris conscience de l'incident, nous avons compris qu'en raison du Covid-19 il y a de fortes craintes sur l'utilisation de données personnelles pour des arnaques en ligne\", a déclaré Johan Lundgren, directeur général du groupe. C'est la raison pour laquelle, EasyJet demande aux clients concernés \"d'être très vigilants, en particulier s'ils reçoivent des demandes non sollicitées\", ajoute-t-il.L'association de consommateurs Which? demande à la compagnie d'être la plus claire possible sur cet incident. \"Pour tout ceux qui pourraient être affectés, il est important de changer votre mot de passe auprès d'EasyJet et sur les autres sites internet où vous utilisez le même, et de garder un oeil sur vos relevés bancaires\", souligne Adam French de Which?.Une attaque informatique de cette ampleur reste peu courante au Royaume-Uni, même si des entreprises, de tous secteurs, sont régulièrement ciblées. La semaine dernière le géant britannique des télécoms Vodafone avait indiqué avoir renforcé son dispositif de sécurité informatique, en anticipant une hausse du nombre de cyberattaques de criminels voulant profiter de la pandémie.Un incident qui tombe particulièrement malLa concurrente de EasyJet, British Airways, avait elle été touchée à l'été 2018 par une cyberattaque, suite à une faille informatique, avec un vol de données financières affectant près de 400.000 clients, en pleine saison estivale. Elle avait par la suite écopé d'une amende de 183 millions de livres auprès de l'ICO qui avait estimé que la société disposait de systèmes de sécurité défaillants.Cet incident tombe particulièrement mal pour EasyJet, qui comme l'ensemble du secteur aérien, est touchée de plein fouet par l'arrêt des vols en raison de la pandémie de coronavirus. Contrairement à la plupart de ses concurrentes, EasyJet n'a pas annoncé pour l'heure de licenciements. Mais elle a eu recours massivement au dispositif de chômage partiel et a levé 600 millions de livres auprès des pouvoirs publics pour renforcer ses finances.Elle assure qu'elle dispose désormais d'une trésorerie suffisante pour encaisser une immobilisation des avions même si elle devait durer neuf mois, ce qui lui coûterait alors 3 milliards de livres de liquidités. Pour couronner le tout, cette cyberattaque est dévoilée avant une assemblée générale des actionnaires vendredi qui doit se prononcer sur l'éviction de l'équipe dirigeante.Ces résolutions sont portées par le fondateur et premier actionnaire d'EasyJet, Stelios Haji-Ioannou, qui fustige la décision de la compagnie de conserver des commandes en cours de plus de 100 avions auprès d'Airbus en pleine crise du coronavirus.EasyJet presse de son côté les actionnaires de voter contre ces propositions qui déstabiliseraient la compagnie à un moment délicat.",
    "date": "2020-05-19",
    "heading": "La compagnie aérienne a déclaré mardi avoir été victime d'une cyberattaque \"très sophistiquée\", qui tombe particulièrement mal alors que le secteur aérien est touché de plein fouet par les conséquences du coronavirus.",
    "title": "La compagnie aérienne Easyjet victime d'une cyberattaque, 9 millions de clients touchés"
}