{
    "article": "Moins de pollution, mais aussi moins de bruit. Les riverains des grandes villes françaises ont pu, le temps du confinement, découvrir la vie au calme. Une situation terminée avec le déconfinement... Et, sur les réseaux sociaux, les citadins sont déjà nostalgiques.\"C'était vachement bien le confinement. Pas de bruit de fond de camions, de motos, de scooters, d'engins de chantier... #J'aimeLeSilence\". \"Le calme dans Marseille me manque...\" \"J'avais oublié à quel point c'était pénible !\" Après presque deux semaines de déconfinement, les messages de ce type se multiplient sur les réseaux sociaux, regrettant un des effets collatéraux positifs de huit semaines d'enfermement et d'interdiction de quasiment tous les déplacements. Plus de rocades saturées ni d'embouteillages, c'est moins de pollution bien sûr, mais aussi de moteurs qui vrombissent et de klaxons. Le BTP à l'arrêt ? Moins de bruit. Les gares désertées ? Pareil. Sans parler des terrasses de bar et restaurants fermés, un répit sonore bienvenu pour les riverains.Concrètement dans certaines parties des grandes métropoles, c'est \"comme si on avait supprimé le bruit de trois voitures sur quatre\", résume Patricio Munoz, directeur d'Acoucité, \"observatoire de l'environnement sonore\" basé à Lyon et qui entretient un réseau partenaire avec une dizaine de villes. Les relevés des stations de mesure sur les six premières semaines de confinement à Lyon, Aix-en-Provence, Grenoble, Saint-Etienne et Toulouse sont unanimes, avec des réductions moyennes de 4 à 6 décibels, soit 60 à 75% de l'énergie sonore habituelle.Même constat chez Bruitparif, l'observatoire pour l'Île-de-France. \"C'est sans commune mesure même avec un mois d'août\", en pleine saison de vacances, avec des émissions sonores réduites jusqu'à 68%, relève Fanny Mietlicki, sa directrice. Dans Paris intra-muros, les baisses ont ainsi atteint de 7 à 8 décibels les six premières semaines du confinement, pour remonter sur les deux dernières (entre -6 et -5 db). Baisses un peu moindres et même remontée à l'approche de la sortie du confinement sur les grands axes routiers de la région.Car la corrélation entre circulation -notamment la vitesse- et bruit est mécanique. Au moment du déconfinement \"on est quasiment revenu aux niveaux normaux\" de bruit, avant de retomber à une circulation, et un volume sonore, d'environ la moitié de la normale. Mais les relevés d'Acoucité comme ceux de Bruitparif montrent que les réductions sonores les plus spectaculaires ne sont pas le fait du trafic routier mais... de l'activité humaine. Dans certains quartiers de centre ville prisés pour leur vie nocturne, la fermeture des bars, des restaurants et de leurs terrasses a entraîné des chutes supérieures à 15 décibels.Et comme pour la circulation, le déconfinement a joué ici aussi. \"Non seulement ils ne respectent pas les distances, mais en plus ils font un boucan d'enfer\", regrette Pascal à propos des aficionados des apéros de rue devant un bar qui a ouvert avec des consommations \"à emporter\" dans son quartier en pleine boboïsation du 20e arrondissement parisien.Car ces huit semaines ont constitué une \"expérience sensorielle inédite\" comme le souligne Fanny Mietlicki. Les réductions sonores constatées peuvent aussi s'obtenir par des aménagements, comme des revêtements spéciaux sur les voiries, mais en temps normal les basses fréquences restent, propageant la \"rumeur de la ville\". Mais le confinement a apporté cette fois le \"vrai calme\". Tout ce \"bruit prédominant\" ayant disparu, les sons habituellement \"masqués\", comme le chant des oiseaux ou même le vent dans les feuillages, sont revenus aux oreilles, détaille Patricio Munoz.Acoucité a d'ailleurs lancé un questionnaire qualitatif en ligne, sans la valeur d'un échantillon représentatif comme un sondage. Mais sur le premier millier de réponses, la tendance est nette. \"Il y a un renversement total de la hiérarchie des sources sonores\". Près de 6 personnes sur 10 répondent qu'avant le confinement elles entendaient principalement le bruit des transports. Une fois les humains confinés c'est le bruit \"naturel\" qui arrive en premier, suivi du \"voisinage\". Une situation \"agréable\" pour 6 répondants sur 10, \"paisible\" pour une moitié (plusieurs réponses étaient possibles). \"On a baissé le volume des voitures et on a redécouvert d'autres sons de la ville\", se réjouit le patron d'Acoucité.Le Centre d'information sur le Bruit va également lancer sa propre enquête nationale en ligne sur \"le ressenti\" pendant le confinement. Avec notamment en ligne de mire les éventuels changements d'habitudes induits par une période \"qui aura peut-être permis à chacun de se dire que (le moindre bruit) c'est un élément important du bien être\", explique Valérie Rozec, psychologue de l'environnement au CidB.",
    "date": "2020-05-23",
    "heading": "Dans certaines parties des grandes métropoles, c'est \"comme si on avait supprimé le bruit de trois voitures sur quatre\".",
    "title": "Avec le déconfinement, le retour du bruit dans les grandes villes"
}