{
    "article": "\"Joie et prudence\": depuis ce samedi, les cérémonies religieuses peuvent reprendre tout en étant très encadrées, une décision qui réjouit surtout les catholiques, les autres cultes prévoyant une reprise beaucoup plus progressive.\"Mon portable crépite de messages ! Les gens sont tellement heureux !\", raconte à l'AFP le père Pierre Amar, prêtre à Versailles, assurant que le clergé sera capable d'édicter et faire respecter \"des consignes claires et efficaces, afin de sécuriser cette reprise\".Un décret publié au journal officiel de samedi et immédiatement entré en vigueur autorise la reprise des offices avec public tout en l'assortissant de conditions.Cette reprise avait été ordonnée par le Conseil d'Etat au gouvernement, le décret de déconfinement du 11 mai interdisant toute réunion dans ces lieux alors qu'il autorisait des rassemblements de moins de 10 personnes par ailleurs.Selon le décret, les fidèles devront respecter les gestes barrières et la distanciation physique, porter un masque et se désinfecter les mains. A l'entrée du lieu de culte, une personne devra aussi réguler les flux aux entrées et sorties, pour ne pas dépasser une jauge maximale de fréquentation.Le repère \"de 4m2 par personne va déterminer le seuil maximal de fréquentation\" d'un lieu de culte, précise à l'AFP Thierry Magnin, porte-parole de la Conférence des évêques de France (catholiques) pour qui la publication du texte est \"source de joie\".Les mesures s'appliquent à \"toute personne de onze ans et plus\", selon le décret, qui ajoute que le responsbale du lieu de culte sera localement responsable du respect des prescriptions.Pour Thierry Magnin, désormais, \"chaque évêque avec ses prêtres va déterminer les lieux où ça peut reprendre, prudemment et progressivement: aujourd'hui, demain, et pendant toute la semaine jusqu'à Pentecôte\" dimanche 31 mai.La mesure est en effet bien accueillie dans les paroisses catholiques, qui, ces derniers jours ont reçu de leurs évéchés consignes, affichettes, directives, pour accueillir du public en plus grand nombre. Les églises sont restées ouvertes pendant le confinement, mais uniquement pour la prière individuelle.\"On a hâte. On est prêts !\", témoignait il y a peu à l'AFP le père Lefèvre Pontalis, curé de l'église Saint-François-Xavier à Paris.Dans son église, les bancs ont été placés en quinconce et seule une place sur trois sera occupée. Environ 350 personnes pourront ainsi assister aux offices (capacité habituelle de 980 places) et pour compenser, il a prévu d'ajouter deux messes chaque week-end à partir de la Pentecôte. \"Se retrouver en assemblée, c'est notre ADN de chrétien\", affirme-t-il. - \"Ne pas prendre de risque\" -Les évangéliques (Conseil national des évangéliques de France) ont pour leur part publié un guide de directives: outres les conseils de nettoyage, ou d'organisation de circulation des personnes, ils préconisent par exemple de reporter les repas d'agapes.A l'inverse, les autorités musulmanes appellent les fidèles à faire la prière de l'Aïd-el-Fitre, qui marque dimanche la fin du ramadan, chez eux.\"Nous recommandons vivement d'envisager une reprise progressive (du culte, ndlr) à partir du 3 juin\", souligne Mohammed Moussaoui, président du Conseil français du culte musulman. Vendredi, le ministre de l'Intérieur Christophe Castaner, qui a rencontré les responsables religieux, leur a rappelé la préférence des autorités pour une réouverture généralisée seulement après cette date, afin de pouvoir mesurer les effets du déconfinement sur la contagion du virus.Les autorités juives sont sur la même ligne: \"le respect de chaque vie est important, on ne peut pas prendre le risque de faire apparaître un foyer épidémique\", souligne Joël Mergui, président du Consistoire, tandis que le grand rabbin de France Haïm Korsia martèle depuis plusieurs jours qu'il ne faut pas \"se ruer sur la réouverture des synagogues\" (fermées) y compris pour la fête de Chavouot, qui a lieu de jeudi à samedi.",
    "date": "2020-05-23",
    "heading": "",
    "title": "La reprise des cérémonies religieuses autorisée"
}