{
    "article": "\"On n'est pas assez prudent ici, alors que la crise de la Covid-19 est venue nous rappeler que la chauve-souris est un réservoir pathogène\", rapporte un scientifique, préférant rester anonyme tant la question des risques sanitaires de la roussette est sensible dans l'archipel.Sur le Caillou, \"il y a des gens qui chassent la roussette en claquettes, sans gants, risquant de se faire mordre ou griffer. Après, elles sont dépiautées et cuisinées sans plus de précaution\", ajoute-t-il. L'archipel compte quatre espèces de roussettes, dont trois endémiques. Aussi appelées renards-volants, les roussettes vivent en colonie dans les arbres des forêts, sommeillant têtes en bas dans la journée et se déplaçant la nuit pour des festins de fruits et de nectar floral. \"On les surnomme les jardinières des forêts car elles ont un rôle capital dans la dispersion des graines et la pollinisation\", explique Malick Oedin, qui consacre son doctorat en biologie au chiroptère - le nom savant des chauves-souris. Consommée en civet ou en bougna, spécialité culinaire mélanésienne, la roussette est aussi un symbole de virilité dans la culture kanak. On la déguste lors des célébrations de la nouvelle igname tandis que ses poils et ses os servaient à confectionner des monnaies traditionnelles. Elle est aussi parfois domestiquée.- Chasse réglementée -En déclin à cause du braconnage et des chats sauvages, les roussettes ne peuvent être chassées que les week-end d'avril dans les provinces du Nord et du Sud mais le sont presque toute l'année dans les îles Loyauté. \"C'est un animal comme un autre, il faut arrêter de faire peur à tout le monde\", tempête Pierre Aubé, président de la fédération des chasseurs, précisant qu'aucune précaution spécifique n'est prise. En 2016, sa fédération avait cependant été sollicitée pour collecter des animaux après la découverte, au Parc forestier de Nouméa, de roussettes porteuses d'anticorps du virus Nipah. Apparue en 1998 en Asie, cette pathologie grave, dont la chauve-souris est l'hôte, a fait plusieurs dizaines de morts.Les investigations réalisées à l'époque avaient révélé que 30% des roussettes calédoniennes étaient porteuses d'anticorps Nipah. Mardi sur Radio Classique, le professeur Didier Raoult a affirmé qu'en Nouvelle-Calédonie, \"comme ils mangent des chauves-souris, il y a une maladie spécifique des chauves-souris (...) qui se répand probablement partout en Océanie\". Le centre hospitalier territorial (CHT) a en effet mis en évidence une nouvelle maladie, soupçonnée d'être transmise par les roussettes, suite à des travaux menés en collaboration avec l'Institut Hospitalo-Universitaire de Marseille (IHU). Cette zoonose appelée fièvre hémolytique, qui provoque perte de poids, fièvre et augmentation de la rate, a touché entre 2012 et 2019 une quinzaine de personnes dont quatre sont mortes. \"Tous les malades, sauf un, avaient été en contact avec des roussettes soit à la chasse, soit en les cuisinant et la plupart en avaient mangé de trois semaines à trois mois avant le début des symptômes\", a indiqué le docteur Julien Colot, du laboratoire de microbiologie du CHT.L'équipe scientifique pluridisciplinaire calédonienne à laquelle il appartient va approfondir les recherches sur les modes de transmission, les autres réservoirs potentiels (cochons, rats) et étendre le champ d'étude au Vanuatu et à Wallis et Futuna. A Nouméa, l'Institut Pasteur travaille par ailleurs au séquençage du génome de leptospires de roussettes.\"Celles-ci n'ont pas la capacité d'infecter les hommes mais nos travaux vont néanmoins aider à mieux décrire la leptospirose humaine. Nos échantillons vont aussi permettre d'élargir la recherche sur les risques pathogènes, en incluant les coronavirus\", confie Cyrille Goarant, le chercheur chargé du programme. Ce vétérinaire de formation tient toutefois à insister sur le fait que ce véritable \"musée\" de virus qu'est la roussette reste inoffensif pour l'homme, \"pour peu qu'on le laisse tranquille dans son lieu de vie naturel\".",
    "date": "2020-05-23",
    "heading": "En Nouvelle-Calédonie, la roussette, une grande chauve-souris emblématique du territoire, reste un gibier prisé par la population, malgré les risques sanitaires mis en avant avec l'épidémie de coronavirus, et l'identification en 2017 d'un nouvelle maladie associée à ce mammifère volant.",
    "title": "Réservoir de maladies et gibier prisé, une chauve-souris inquiète en Nouvelle-Calédonie"
}