{
    "article": "Ce texte complète un decret du 11 mai sur les mesures de lutte contre le Covid-19 dans le cadre de l'état d'urgence sanitaire. Le ministre de l'Intérieur et les responsables des cultes se sont accordés lors d'une réunion \"sur les mesures à prendre pour assurer la sécurité sanitaire de tous\", a expliqué le ministère dans un communiqué peu avant la publication du décret.Cette concertation s'est imposée au gouvernement après que le Conseil d'Etat lui a ordonné lundi de lever dans un délai de \"huit jours\" l'interdiction totale de réunion de cultes figurant dans le décret de déconfinement du 11 mai.\"Si l'objectif d'une reprise généralisée des cérémonies religieuses reste le 3 juin\", rappelle le ministère, \"il sera ainsi possible (...) de célébrer à nouveau, progressivement, des offices\" à compter de la parution du décret.Les gestionnaires des lieux de culte et organisateurs des cérémonies devront notamment s'assurer que les fidèles respectent les gestes barrières et la distanciation physique, portent un masque et se désinfectent les mains. A l'entrée du lieu de culte, une personne devra aussi réguler les flux pour ne pas dépasser une jauge maximale de fréquentation.Les mesures s'appliquent à \"toute personne de onze ans et plus qui accède ou demeure dans ces établissements\", selon le décret.\"Les préfets de département pourront interdire l'ouverture ou ordonner la fermeture d'un lieu de culte si ces règles ne sont pas respectées\", précise le ministère.\"Nous avons travaillé et trouvé une solution pour permettre la reprise des cérémonies religieuses tout en assurant la protection sanitaire de chacun\", se félicite Christophe Castaner dans le communiqué.La reprise des célébrations avec public avait d'abord été annoncée pour le 2 juin, avant que le Premier ministre n'évoque la date du 29 mai. L'épiscopat catholique a fait pression ces dernières semaines pour que ce soit effectif pour le dimanche de Pentecôte, le 31 mai.L'Aïd el-Fitr, la fête de la rupture du jeûne qui marque la fin du mois sacré de ramadan, aura lieu dimanche, a annoncé vendredi soir le Conseil français du culte musulman (CFCM). Cette fête est traditionnellement célébrée par des grandes prières collectives en début de matinée.Avant la publication du decret, le CFCM a rappelé vendredi que ces prières ne pouvaient avoir lieu cette fois dans les mosquées.",
    "date": "2020-05-23",
    "heading": "Désinfection des mains et masque obligatoire, filtrage à l'entrée: les cérémonies religieuses vont pouvoir reprendre dès ce samedi selon des modalités fixées par un décret publié au journal officiel et immédiatement entré en vigueur.",
    "title": "La reprise des cérémonies religieuses officiellement autorisée"
}