{
    "article": "\"L'État se doit d'empêcher l'effondrement de cette filière vitale pour toute notre société (...) De nombreuses librairies et maisons d'édition, connues et reconnues, et les auteurs, illustrateurs, traducteurs, comme tous les créateurs du livre, ne se relèveront pas si toute la filière ne bénéficie pas d'un plan de relance rapide et ambitieux\", plaident les signataires, dont le prix Nobel Patrick Modiano, l'éditeur Antoine Gallimard ou encore le romancier Guillaume Musso.La fermeture complète des librairies a entraîné, pour celles-ci, une perte de la quasi-totalité de leur chiffre d'affaires et de plus de 80 % pour les maisons d'édition, rappellent les signataires de la tribune publiée par Le Monde.\"Distributeurs, diffuseurs et imprimeurs ont de ce fait été lourdement affectés. Les auteurs, privés de ventes de livres et de rencontres rémunérées, connaissent une perte de revenus sans précédent\", soulignent-ils.\"Il y a désormais une urgence absolue à intervenir avant l'été\", insistent les signataires qui souhaitent \"une aide de plusieurs centaines de millions d'euros\" pour la filière.\"Si un plan de relance ambitieux en faveur du livre et de la lecture n'est pas enclenché, de nombreux acteurs vont disparaître, d'autres vont devoir lutter pour seulement survivre\", ont indiqué par ailleurs le Syndicat national de l'édition (SNE), le Syndicat de la librairie française (SLF) et le Conseil permanent des écrivains (CPE) dans un communiqué commun adressé à l'AFP.\"Le livre fait figure de grand oublié\", regrettent le SNE, le SLF et le CPE qui estiment que \"le montant prévu de cinq millions d'euros apporté par le Centre national du livre est tout à fait insuffisant\" pour sauver la filière.Le ministre de la Culture, Franck Riester a annoncé vendredi sur son compte twitter qu'il travaillait avec le ministre de l'Économie Bruno Le Maire \"à un plan de soutien de la chaîne du livre en concertation avec l'ensemble des professionnels de la filière\".Il a promis des mesures \"à la fin de la semaine prochaine\".",
    "date": "2020-05-23",
    "heading": "Un collectif de plus de 600 éditeurs, auteurs et libraires a publié samedi une tribune adressée au chef de l'État afin qu'il agisse pour \"sauver\" la filière du livre mise en danger par l'épidémie de Covid-19, alors que le gouvernement dit travailler à un \"plan de soutien\".",
    "title": "Editeurs, auteurs et libraires appellent Macron à \"sauver\" la filière du livre"
}