{
    "article": "Conséquence du réchauffement climatique ou de l'épidémie de coronavirus ? Le très recherché guépard saharien est réapparu ces derniers jours dans le parc naturel de l'Ahaggar (Tamanrasset), raconte France 24. Le félin, qui est un de ceux les plus menacés d'extinction, n'avait plus donné signe de vie depuis dix ans. C'est le directeur du projet des parcs Culturels Algériens (PPCA) qui a donné la nouvelle en expliquant le dispositif mis en oeuvre pour observer les espèces en voie d'extinction classées par l'Union internationale pour la conservation de la nature. \"Une cinquantaine d'agents de l'Onpca et différents spécialistes [les ont observé] pendant 120 jours, et 40 caméras fonctionnant en continu générant ainsi une nouvelle banque de données de plus de 230 000 photos qui sont à l'étude\", a indiqué Hamoud Amerzagh. En faisant son point par visioconférence, il a ajouté que ces missions de recherches, déjà effectuées en 2017 et 2019 et donc en mars dernier, obéissaient à \"un protocole scientifique impliquant les habitants de l'aire géographique du parc ainsi que leurs connaissances et savoir-faire\" 200 spécimens dans le monde Le représentant du PNUD (Programme des Nations Unies pour le développement) a félicité l'Algérie pour cette avancée et assuré du soutien de l'ONU \"pour une meilleure préservation de la biodiversité dans les parcs naturels algériens\", révèle Algérie Eco. Car dans le monde, il ne resterait aujourd'hui plus que 200 guépards sahariens, appelé aussi Acinonyx jubatus hecki ou encore Amayas. Un maigre chiffre, à l'image de la population de guépards africains qui ne s'élève aujourd'hui plus qu'à 7 100 spécimens évoluant dans leur habitat naturel dans le monde. Le guépard saharien possède un certain nombre de caractéristiques qui s'apparentent aux chiens, à commencer par ses pattes. Mais sa morphologie diffère de ses congénères africains puisque le guépard saharien est plus trapu et mesure 65 centimètres de hauteur et 1m70 de longueur. De pelage beige clair avec des tâches ocres (et non noir), il pèse environ 45 kg.",
    "date": "2020-05-19",
    "heading": "Le guépard saharien avait disparu depuis plus de dix ans selon France 24. Des scientifiques l'ont vu réapparaître dans le parc naturel de l'Ahaggar.",
    "title": "Un guépard en voie d'extinction fait son retour en Algérie"
}