{
    "article": "Au terme de l'année 2019 et pour la cinquième année consécutive, la Ford Mustang s'est offert le titre de coupé sportif le plus vendu au monde, avec pas moins de 102 090 exemplaires vendus dans 146 pays.Entre le début de ses exportations en 2015 et la fin de l'année 2019, la Ford Mustang de sixième génération s'est écoulée en 633 000 exemplaires à travers le monde, et la pony-car de Dearborn demeure une valeur sûre du catalogue de Ford même si la baisse de ses ventes se confirme encore cette année. En 2016 pas moins de 150 000 exemplaires de la Mustang s'était en effet vendus à travers le monde, avant que ses ventes ne chutent à 125 809 unités en 2017, puis 113 066 exemplaires en 2018, l'année de son 55ème anniversaire. En 2019, le constructeur à l'ovale bleu proposait pas moins de douze versions de son modèle emblématique, en comptant les Mustang EcoBoost et GT proposées toutes deux avec deux Packs Performance optionnels, l'édition spéciale Mustang Bullitt, la Mustang Shelby GT350 (avec le Handling Pack optionnel), la GT350R et enfin la GT500 avec ses packs « Handling » et « Carbon Fiber Track Pack » disponibles en option.Une offre diversifiée qui continue donc de séduire les amateurs de muscle-cars qui se multiplient notamment en Europe, où les ventes de la Mustang ne se sont jamais aussi bien portées. L'an passé, les ventes de la Mustang ont notamment progressé de 33 % sur le marché allemand, et elles ont plus que doublé sur le marché français.En France la Ford Mustang est disponible en versions coupé (fastback) ou cabriolet, animée par un V8 5.0 litres développant entre 440 ch et 460 ch selon le modèle choisi, et équipée d'une boîte manuelle à 6 rapports ou d'une transmission automatique à 10 rapports.Les chiffres de ventes de la Ford Mustang synthétisés par la société américaine IHS Markit, confortent le statut de la pony-car dans sa position de leader du marché mondial des coupés sportifs, catégorie qui inclut selon cet institut, les versions deux portes coupé et cabriolet des modèles concernés.",
    "date": "2020-04-20",
    "heading": "20 avril",
    "title": "Ford Mustang : le coupé sportif le plus vendu en 2019 : actualité automobile, infos, scoop"
}