{
    "article": "Mais ces derniers ne se sont pas laissés faire.Les échauffourées en boîte de nuit sont monnaie courante. Mais les bagarres entre différents membres des forces de l'ordre le sont en revanche beaucoup moins. Dans la nuit de jeudi à vendredi 13 octobre, des CRS s'en sont pris à des policiers de la BAC venus interrompre une rixe à laquelle ils participaient dans une boîte de nuit de Calais (Pas-de-Calais), rapportent mercredi 18 octobre plusieurs médias.Une quinzaine de CRS, pas en service cette nuit-là, s'en seraient pris à d'autres personnes présentes dans l'établissement, rapporte Le Canard Enchaîné. À l'origine, une altercation entre un CRS et un autre client du bar, qui affirmait que ce le premier lui avait volé son téléphone portable, qui a dégénéré en bagarre générale, selon France 3 Hauts-de-France. \"QUAND VOUS AUREZ DES PROBLÈMES AVEC DES MIGRANTS, ON NE VIENDRA PAS VOUS SAUVER\"Les fêtards, dont l'un d'entre eux a eu le nez cassé, a alors appelé la police à la rescousse. Mais cela n'a rien arrangé à la situation, bien au contraire. Les CRS \"ont foncé dans le lard\" des membres de la BAC (Brigade anti-criminalité) \"dérobant une matraque au passage\", rapporte l'hebdomadaire satirique. \"On constate des actes de rebellion\", a confirmé le Parquet de Boulogne-sur-Mer à France 3. \"Un CRS refuse de se faire interpeller, il y a des actes de violence sur un agent de la BAC et plusieurs outrages\". Selon Le Canard Enchaîné, les CRS auraient même menacé les policiers de la BAC : \"Quand vous aurez des problèmes avec des migrants, on ne viendra pas vous sauver, on fera comme si on n'entendait pas les appels sur les ondes radio.\"L'IGPN SAISIED'après le journal, après être rentrés à leur hôtel, sans un des leurs qui a passé sa nuit en cellule de dégrisement, ils ont continué à se battre, mais entre eux. Mais l'affaire ne devrait pas en rester là. Dès le lendemain, l'Inspection Générale de la Police Nationale (IGPN) a été saisie pour mener une enquête interne. \"À ce jour, tout le monde a été entendu ou presque. Comme les CRS ont généralement des missions de 10 ou 15 jours, certains étaient déjà repartis dans le Sud\", a indiqué le procureur Pascal Marconville à France 3. Une enquête a été ouverte pour \"violences en réunion, rébellion et outrage à une personne dépositaire de l'autorité publique\".Selon Le Canard, les policiers incriminés seraient issus de la compagnie 58 basée à Perpignan qui s'était déjà rendue célèbre en emboutissant la voiture du capitaine du commissariat en sortant de boîte de nuit, \"avant de prendre la fuite\".",
    "date": "2017-10-18",
    "heading": "FAIT DIVERS. Dans la nuit du jeudi au vendredi 13 octobre, la BAC est intervenue alors qu'une bagarre avait éclaté dans une boîte de nuit entre des fêtards et une bande de CRS.",
    "title": "Calais : bagarre entre CRS et policiers de la BAC en boîte de nuit"
}