{
    "article": "C'est une image qui risque évidemment de faire le tour du monde. Aux Etats-Unis, dans la ville de Dixon dans l'Etat de l'Illinois, une mère de famille a fait sensation. Jennifer Jeanus Yeager a été photographiée en train de transporter une piscine gonflable sur le toit de sa voiture. Une première décision étrange mais qui détonne surtout car il existait un autre souci majeur : ses enfants étaient installés à l'intérieur alors qu'elle conduisait le véhicule.En réalité, cette hallucinante initiative semblait tout à fait légitime aux yeux de cette Américaine. Aux alentours de trois heures de l'après-midi, elle décidait de se rendre chez des amis afin que ces derniers lui donnent un coup de main. Elle ne parvenait pas à gonfler elle-même la piscine. Le dilemme restait alors de réussir à la transporter à bord de son SUV sans qu'elle ne s'envole avec la vitesse de la voiture. Par conséquent, Jennifer a demandé à ses deux enfants de la déposer sur le toit et de tout simplement s'installer à l'intérieur pour faire contrepoids. Ses deux filles sont âgées de 8 et 16 ans.La police alertée par les voisinsSur le chemin du retour, le très improbable équilibre semblait malgré tout tenir en place. Mais une telle voiture n'a pas laissé indifférente. Lors de son trajet, la famille américaine a inquiété les nombreux voisins témoins de cette scène surréaliste. S'inquiétant de l'intégrité physique des enfants, l'un d'entre eux a alors décidé d'alerter les forces de police. Au moment de leur arrivée, ils expliquent que les deux enfants semblaient en forme. Jennifer Jeanus Yeager a logiquement été emmenée au poste. Elle a finalement été libérée par la police mais seulement après avoir payé une caution qui lui a rendu sa liberté. Elle conserve pour l'instant la garde de ses filles mais se retrouve poursuivie pour mise en danger de la vie d'enfants, conduite dangereuse et manquement à la sécurité de mineurs entre huit et seize ans.",
    "date": "2019-07-13",
    "heading": "Prétextant l'envie de garder la piscine gonflée avant tout, cette mère de famille a pris des risques inconsidérés en utilisant ses enfants pour maintenir l'objet sur le toit de sa voiture.",
    "title": "Elle prend le volant, ses enfants assis dans une piscine sur le toit de la voiture"
}