{
    "article": "Les images sont impressionnantes. Depuis vendredi 26 juillets, des millions de sauterelles ont envahi Las Vegas (Nevada), dans le sud-ouest des États-Unis. Sur les réseaux sociaux, les vidéos des essaims géants se multiplient. Selon Jeff Knight, entomologiste du département de l'agriculture, interrogé par le Las Vegas Review-Journal, le phénomène est rare mais n'a rien d'anormal. Selon lui, l'arrivée massive des sauterelles est due à un hiver et un printemps assez humide au sud de Las Vegas, où ces sauterelles sont des espèces endémiques. Elles migrent alors vers le nord, faisant halte à Las Vegas, attirées par les sources lumineuses et les ultraviolets. \"Elles ne portent aucune maladie et ne mordent pas. Et ils ne font même pas partie des espèces que nous considérons comme un problème\". Selon ce même spécialiste, les sauterelles sont inoffensives pour l'homme. Végétariennes, les cultures pourraient subir quelques dommages, mais rien de grave, a-t-il affirmé. Jeff Knight a ajouté que les sauterelles, mesurant environ 3,80 centimètres, seraient toutes parties de Las Vegas en l'espace de deux semaines maximum. \"Elles traversent\", a-t-il expliqué. \"En gros, elles entrent, s'installent, puis la nuit elles décollent et volent.\" \"En une heure, des milliers de sauterelles ont débarqué dans les rues, surtout le long de Las Vegas Street, là où se trouvent tous les casinos et restaurants. C'était vraiment impressionnant. Étant donné qu'il y en avait des milliers voire des millions dans les rues, ça devenait pratiquement impossible de rester dehors\", a témoigné pour RTLinfo un belge installé à Las Vegas. Et si elles rentrent dans les maisons ? Jeff Knight n'a qu'un seul conseil : \"Utilisez simplement un aspirateur\".",
    "date": "2019-07-28",
    "heading": "Les insectes ont commencé à déferler dans la cité du jeu vendredi. Selon les spécialistes, ce phénomène rare n'a toutefois rien d'anormal.",
    "title": "Las Vegas : la Cité du jeu infestée de sauterelles"
}