{
    "article": "L'ouverture des parcs et jardins au public est la réponse avancée par la maire de Paris Anne Hidalgo face aux rassemblements de Parisiens au canal Saint-Martin, aux Invalides et aux autres espaces ouverts au public. Ces lieux ont vu les habitants s'entasser en pleine pandémie du Covid-19. Le gouvernement reste pourtant opposé à la demande formulée par l'édile PS, selon un courrier du Premier ministre Edouard Philippe que l'AFP a pu consulter ce vendredi 22 mai. \"L'Ile-de-France étant, dans son ensemble, classée dans cette catégorie (rouge, NDLR), il n'est pas envisageable, à ce stade, d'y autoriser l'ouverture des parcs et jardins\", écrit le chef du gouvernement à Anne Hidalgo dans cette lettre datée de mercredi.Edouard Philippe cite ensuite trois conditions qui pourraient amener un changement : \"une évolution favorable de la situation sanitaire\", la mise en place d'un \"cahier des charges précis\", et enfin une application \"homogène\" des règles du déconfinement à toute l'Ile-de-France. Il invite enfin la maire de Paris, comme les autres maires franciliens, à engager \"une concertation\", à la fois entre élus et avec les préfectures de police et de la région.Anne Hidalgo plaide depuis le déconfinement pour la réouverture des parcs et jardins à Paris, y voyant \"une question de santé publique\". Le 20 mai, elle a publié une photo sur Twitter de la concentration d'enfants et de parents devant un parc aux portes closes. \"Voilà pourquoi je demande la réouverture des parcs et jardins à Paris !\", a-t-elle martelé.Penélope Komites, adjointe à la mairie chargée des espaces verts, se range du côté d'Anne Hidalgo. \"Les Parisiens sont tout à fait capables d'aller dans des parcs et jardins, de respecter la distance. Je ne vois pas pourquoi ils ne respecteraient pas plus la distance dans un parc et un jardin que dans le bois de Vincennes ou le bois de Boulogne\", s'est-elle interrogée sur l'antenne de BFMTV ce vendredi 22 mai.Bras de fer entre Anne Hidalgo et le gouvernementPour la maire de Paris, sans l'ouverture de ces parcs \"à la promenade, pour y faire du sport, pour marcher, pas pour y faire des pique-niques, les Parisiens seront renvoyés à des trottoirs ou à des espaces comme les berges, le canal Saint-Martin\", plaidait-elle le 13 mai.Anne Hidalgo et le gouvernement se livrent un véritable bras de fer autour de ce sujet. \"Compte tenu des besoins des Parisiens, car Paris est une ville très dense, je renouvelle ma demande d'ouvrir à la promenade les parcs et les jardins avec port du masque obligatoire\", martelait mi-mai la maire de Paris. Ce à quoi Olivier Véran, ministre de la Santé, répondait un \"non\" ferme. \"Ça peut être extrêmement tentant, par le soleil que nous avons aujourd'hui, que les gens se regroupent trop, s'amassent trop, qu'ils ne respectent pas les groupes de dix et qu'ils ne puissent pas respecter les conditions des gestes barrières\", justifiait-il.",
    "date": "2020-05-22",
    "heading": "Edouard Philippe reste opposé à l'ouverture des parcs et jardins à Paris, malgré les demandes répétées de la maire de la capitale Anne Hidalgo. Le Premier ministre émet néanmoins trois conditions qui pourraient amener un changement.",
    "title": "Paris : l'ouverture des parcs et jardins soumise à trois conditions pour Edouard Philippe"
}