{
    "article": "Mais après 11 jours de déconfinement, il n'y a pas de signe de la \"deuxième vague\" tant redoutée, même si en raison des temps d'incubation pouvant atteindre deux semaines, les spécialistes se montrent prudents.Le nombre de patients en réanimation, indicateur crucial de la pression sur le système hospitalier, poursuit en tout cas sa décrue, à 1.701 cas graves, soit 44 de moins enregistrés en 24 heures. Par ailleurs, Santé Publique France a comptabilisé 17.944 décès dans les hôpitaux (+74 depuis jeudi), portant le total des décès depuis le 1er mars en France (maison de retraite inclues) à 28.289. Cependant, pour cause de long weekend de l'Ascension, les données concernant les Ehpad n'ont pas été actualisées par rapport à jeudi et ne seront mises à jour que lundi.\"Après avoir pesé le pour et le contre, nous pensons que la vie démocratique doit reprendre ses droits\", a affirmé vendredi le Premier ministre en annonçant la décision du gouvernement pour le second tour des municipales.Il aura donc lieu avant les vacances d'été dans les 5.000 communes où le premier tour n'a pas été décisif. Dans les autres, les conseils municipaux élus le 15 mars entrent en fonction à partir de samedi pour désigner les maires dans des conditions sanitaires renforcées.La décision sur le second tour reste cependant révocable si les conditions sanitaires devaient se détériorer, comme l'avait demandé dans son avis le Conseil scientifique, avec lequel un nouveau point sera fait deux semaines avant la date retenue.Les précautions seront renforcées: \"Chaque électeur devra porter un masque de protection\", même grand public, et devra émarger avec son propre stylo, a précisé le ministre de l'Intérieur Christophe Castaner. Les membres du bureau de vote porteront aussi un masque chirurgical.La campagne électorale ne doit pas devenir \"un facteur de circulation du virus\" et \"il convient donc de faire campagne différemment\", a prévenu M. Castaner, en évoquant \"le respect systématique des gestes barrière\" et la nécessité de \"privilégier les campagnes numériques\".Médecins et responsables restent très prudents sur l'évolution de la situation sanitaire même si les données semblent rassurantes.\"Tout ce qu'on peut dire, c'est qu'aujourd'hui, on n'a pas de signal d'alerte mais qu'il est trop tôt pour tirer de ce constat que tout va aller bien\", déclare à l'AFP Daniel Lévy-Bruhl, responsable de l'unité des infections respiratoires de Santé publique France.Un nouveau cluster (cas regroupés) a été identifié en Ile-de-France, le troisième depuis le déconfinement, sur le chantier de désamiantage d'un lycée (fermé) de Villeneuve-le-Roi (Val-de-Marne). Neuf salariés sur une trentaine sont infectés.Au site hospitalier de Loudun (Vienne), 250 patients et agents ont été testés vendredi après que neuf cas de Covid-19 ont été identifiés.- Risques sanitaires persistants - Sur la plage ou dans les parcs, de nombreux Français profitent du soleil à l'occasion du long weekend de l'Ascension.En Méditerranée, plages et plans d'eau ont continué à rouvrir, le plus souvent en \"mode dynamique\": pas question de s'asseoir ou de faire des châteaux de sable, encore moins de s'allonger pour bronzer. Il existe toutefois des exceptions, comme à La Grande-Motte où l'on peut faire bronzette à condition d'avoir réservé à l'avance son emplacement, délimité par des cordes.Idem à Leucate, où l'on peut s'étendre sur la plage pendant deux heures, avec cinq mètres entre chaque groupe.Essentiels pour se protéger, les gels hydroalcooliques et masques chirurgicaux à usage unique gardent un prix encadré jusqu'au 10 juillet, selon un décret publié vendredi. A 95 centimes l'unité ou 80 centimes s'ils sont vendus en gros.- Renault \"joue sa survie\" -Outre la question du second tour des élections, le gouvernement continue de se concentrer sur la situation économique, qui a fortement souffert du confinement et de la crise sanitaire. \"Il y aura des faillites et il y aura des licenciements dans les mois qui viennent\", a averti le ministre de l'Economie Bruno Le Maire alors que le gouvernement compte réduire progressivement à partir de juin le dispositif de soutien au chômage partiel qui avait permis d'éviter jusqu'à présent des vagues de licenciements.L'industrie devrait notamment y laisser des plumes: le constructeur automobile Renault doit dévoiler le 29 mai les contours d'un vaste plan d'économies de deux milliards d'euros. Le groupe automobile français, dont l'Etat est actionnaire historique et possède 15% du capital, \"joue sa survie\", selon M. Le Maire. L'Etat doit encore donner son feu vert à un prêt de cinq milliards d'euros qui doit permettre au groupe au losange de surmonter la crise. \"Ce qui nous paraît important, c'est de savoir quelle est la stratégie de long terme de Renault\", a déclaré M. Le Maire sur Europe 1. \"Comment est-ce qu'ils nous garantissent que demain, les véhicules électriques seront localisés en France ?\"En tout cas, le site industriel de Flins, qui emploie 2.600 salariés, \"ne doit pas fermer\", a souligné le ministre, alors que celui de Sandouville (Seine-maritime) a rouvert dans la nuit de jeudi à vendredi.Edouard Philippe a assuré que le gouvernement présenterait la semaine prochaine un plan pour le secteur automobile. Et qu'il serait \"intransigeant sur la préservation des sites (en) France\".Dans un autre secteur économique sinistré, un restaurateur parisien a remporté une première victoire face à son assureur, Axa, qui refusait d'indemniser ses pertes liées à la crise sanitaire.Le secrétaire général de la CFDT, Laurent Berger, a lui déploré dans Les Echos que le gouvernement \"n'embraie pas\" alors que son syndicat appelle à une \"mobilisation générale sur l'emploi\" face à la crise qui s'annonce sévère.",
    "date": "2020-05-22",
    "heading": "Le second tour des municipales aura bien lieu le 28 juin, avec des précautions sanitaires particulières, a annoncé Edouard Philippe vendredi, une décision toutefois \"réversible\" si l'épidémie de coronavirus, qui continue de donner des signes de ralentissement, devait enregistrer un rebond.",
    "title": "Coronavirus: toujours moins de patients en réa, un second tour masqué le 28 juin"
}