{
    "article": "Ils pèsent environ un kilogramme.S'ils ont fait preuve de clémence, les policiers néo-zélandais ont cependant expulsé les intrus. À Wellington, les forces de l'ordre ont été appelées deux fois pour déloger des manchots pygmées de chez un vendeur de sushis de la gare la plus fréquentée de la capitale néo-zélandaise.La police a raconté avoir été informée durant le week-end de la présence d'un de ces animaux dans le centre-ville, et l'avoir remis dans les eaux du port. Mais le manchot est revenu sur les lieux du crime mardi avec un complice. Les \"vagabonds déhanchés\" comme les ont appelés les enquêteurs avaient commencé à se faire un nid à l'intérieur de ce stand à sushis situé dans la gare de Wellington, au cœur de la ville.Il a fallu les appâter avec du saumon pour les capturer et les renvoyer de nouveau à la mer. Les autorités chargées de la faune sauvage ont également sécurisé le stand à sushis afin de prévenir toute récidive.D'après Jack Mace, directeur du Département de la protection de la nature, les oiseaux qui entrent dans la saison de reproduction recherchaient un endroit étriqué et sûr \"pour ouvrir leur boutique et pondre leurs œufs\". \"On a bien des coups de fil pour nous signaler des nids sous les maisons des gens. C'est assez fréquent\", a-t-il dit à la chaîne TVNZ. \"Mais c'est clair, la gare la plus fréquentée de Wellington, c'est inhabituel\". Pour aller jusqu'à la gare, le couple de manchots a peut-être eu à traverser une autoroute mais il est possible, selon M. Mace, qu'ils aient réussi à se faufiler dans les canalisations d'eau.Du haut de leur 25 centimètres, les petits manchots bleus sont la plus petite espèce de manchots. Ils pèsent environ un kilogramme. L'espèce, qui ne peut pas voler, est considérée comme en péril du fait du développement urbain et de la perte de leur habitat, et des chiens. On les voit assez souvent à Wellington, où leurs colonies se trouvent le long des côtes escarpées ou sur l'île Matiu, près du port de la capitale.",
    "date": "2019-07-17",
    "heading": "VIDÉO. Du haut de leur 25 centimètres, les petits manchots bleus sont la plus petite espèce de manchots.",
    "title": "Nouvelle-Zélande : la police appelée pour déloger des manchots squattant un stand à sushis"
}