{
    "article": "Objectif : devenir le meilleur restaurant de saint-Malo alors qu'il ne sert pas à manger. Le patron de La Java, un café de Saint-Malo (Ille-et-Vilaine) est à la manœuvre contre \"la dictature\" de TripAdvisor, ce site américain qui classe les établissements à partir des avis des consommateurs. Selon ce professionnel, TripAdvisor met en place \"un système pervers où de bons professionnels peuvent se retrouver mal classés. Il suffit de demander à des potes de mettre des avis négatifs sur un concurrent. Sur les centaines de clients qu'on reçoit chaque jour, il y a forcément un mécontent\", expliquait Jean-Jacques Samoy au quotidien Ouest-France au début du mois de juillet. Le 20 juillet, le bistrotier lance l'offensive sur Facebook, avec \"l'appel du 20 juin\". Il entend \"démontrer\" avec \"les commentaires les plus fous, que ce site ne contrôle rien\", rapporte Ouest-France dimanche 28 juillet. \"Je demande à 500 de nos internautes de mettre des commentaires sur la qualité de notre bouffe,lâchez vous,nous avons décidé d'être numéro 1 des restos à st malo. Cap ou pas cap ?\", écrit-il sur le réseau social. Le patron de La Java précise ce jour-là que son café occupe la 112e place, \"alors que nous ne faisons pas à manger\". Et ça marche ! Dimanche 28 juillet, La Java pointe à la quatrième position du classement sur 363 restaurants recensés à Saint-Malo. Le café recueille 419 avis et une note de 4,5/5. La note de sa cuisine (fictive) ? 4,5 sur cinq, soit une note excellente. Le 25 juillet le patron de La Java précise sur Facebook : \"il semblerait que tous vos avis géniaux sur mon restaurant fictif aient disparus dans la machine à broyer de l'algorithme américain. Et que les nouveaux avis ne soient plus publiés mais que, néanmoins, nous continuons à grimper dans leur classement\". Sur le site à la chouette, le dernier avis publié remonte effectivement à deux semaines. Quoiqu'il en soit, Jean-Jacques Samoy pourrait bien remporter son pari et finir premier du classement sans cuisiner un seul repas.",
    "date": "2019-07-28",
    "heading": "Pour dénoncer les pratiques de TripAdvisor, le patron d'un café malouin a mobilisé son réseau afin de gagner des places dans le classement des meilleurs restaurants de Saint-Malo sur TripAdvisor.",
    "title": "Saint-Malo : son café parmi les cinq meilleurs restaurants sur TripAdvisor alors qu'il ne sert pas à manger"
}