{
    "article": "Depuis le 11 mai, date du début du déconfinement, la consommation des Français est repartie à la hausse. Si tous les secteurs ne connaissent pas le même engouement, les ventes globales ont augmenté de 9% la première semaine du déconfinement, souligne une étude du cabinet Nielsen, relayée par BFMTV. Parmi les produits que les consommateurs ont plébiscités une fois leur liberté retrouvée : l'alcool. Alors que pendant le confinement, la vente de bières, vins et autres alcools avait sensiblement baissé, la tendance s'est inversée maintenant que les Français sont à nouveau autorisés à se réunir. Ainsi, les plus fortes hausses sont enregistrées par les alcools forts : +68% pour le gin, +31% pour la vodka et le rhum, +23% pour le Pastis. Viennent ensuite les vins blancs et rosés. Depuis le début du déconfinement, les Français se sont aussi rués sur les produits surgelés. L'arrivée des beaux jours et de l'été semble y contribuer avec l'achat de glaces (+31% pour le sucré). Le maintien du télétravail dans de nombreuses entreprises pourrait également expliquer cet engouement autour du surgelé avec l'achat de plats préparés qui ne demandent qu'à être passés au micro-onde (+28% pour le salé).Le textile et l'automobile à la peineLes autres grands gagnants de ce déconfinement sont indéniablement les salons de coiffure qui pour beaucoup ont déjà un carnet de rendez-vous bien rempli, selon l'étude de Nielsen. Les instituts de beauté, magasins de sport, de jouets ou d'électroménager ne sont pas non plus en reste. Par rapport à l'an dernier à la même époque, leurs ventes ont été supérieures de 20%, selon le groupement des cartes bancaires.Si ces secteurs semblent retrouver une belle activité, d'autres marchés souffrent encore, comme celui du textile (-15%) ou pire, celui de l'automobile (-70%). 400.000 véhicules n'auraient toujours pas trouvé preneurs, rapporte BFMTV.",
    "date": "2020-05-22",
    "heading": "Les Français ont retrouvé le goût des achats depuis le 11 mai, même si certains secteurs peinent encore à attirer des consommateurs.",
    "title": "Ce que les Français ont le plus acheté depuis le déconfinement"
}