{
    "article": "C'est une situation totalement exceptionnelle à laquelle il a fallu faire face. Après le confinement - mis en place pour tenter d'éviter la propagation du covid-19 -, place, depuis le 11 mai dernier, au déconfinement, alors que le virus circule encore. Une situation qui entraîne son lot de questionnements. Porter un masque ou pas ? Sortir ou rester chez soi ? De nombreux aspects du quotidien sont sujets à polémique. Par crainte du coronavirus, certains hésitent à aller voir leurs proches. Selon l'anthropologue Fanny Parise, à l'origine d'une étude sur le confinement menée en France et en Suisse, c'est une question liée à \"la dimension psychologique des individus, selon qu'ils sont introvertis, extravertis, qu'il ont réussi à trouver un équilibre dans le confinement ou ont eu du mal à gérer la limitation des interactions sociales.\"Le confinement a ainsi été vécu différemment selon les individus. \"On a aussi rencontré pas mal de personnes qui ont vécu cette période comme une 'parenthèse enchantée' : prendre de la distance par rapport à leur vie quotidienne a été vu comme positif. Ils n'ont pas envie de rebasculer tout de suite dans la vie d'avant\", continue-t-elle.Le déconfinement, un \"flou artistique\"Après un confinement aux règles strictes, la liberté du déconfinement, quant à elle, déroute. Pour Fanny Parise, c'est un \"flou artistique\". \"On a le droit de revivre un peu comme avant, mais le risque pandémique est toujours présent et le respect des gestes barrières est interprété de manière différente par chacun, ce qui provoque tension, stress, parfois même de l'animosité\", explique l'anthropologue.\"Il y a ceux pour qui le déconfinement, c'est la continuité du confinement et les autres, pour qui le 11 mai a signé la mise à distance avec le virus. Ils vont donc avoir beaucoup plus de libertés par rapport au port du masque et aux gestes barrières...\", analyse-t-elle.De nouvelles habitudes sont prises, notamment le port du masque. Pour Christine Jeoffrion, Maître de Conférence en psychologie sociale à l'Université de Nantes, interrogée par France 3, cela pourrait notamment provoquer des difficultés pour les personnes souffrant de claustrophobie. Mais pas seulement. \"J'y vois aussi d'autres inconvénients. Par exemple, le port du masque ne facilite pas les relations sociales, notamment à l'égard des personnes qui sont malentendantes, car une partie du non-verbal s'efface, on ne peut plus lire sur les lèvres\", craint-elle.Les rites de socialisation pourraient revenir à la normale \"si le virus part dans quelques semaines ou quelques mois\", prédit l'anthropologue Fanny Parise, \"car ils sont ancrés dans notre culture et notre manière d'interagir. Par contre, dans la sphère professionnelle, cela posait déjà questions, notamment les tours de bise pour les femmes. Dans la sphère amicale, et familiale, je pense que ça va revenir. Par contre, dans les cas intermédiaires, soit des gens pas super proches ou des inconnus, on peut émettre l'hypothèse d'un net recul de ces interactions physiques\".",
    "date": "2020-05-22",
    "heading": "Le déconfinement, entre liberté retrouvée et crainte du coronavirus, peut être vécu comme une source d'angoisse par certains, selon des spécialistes.",
    "title": "Le déconfinement, une source d'angoisse qui peut générer \"tension\" et \"stress\""
}