{
    "article": "La pause au prix fort... Un couple de touristes allemands a écopé d'une amende de 950 euros pour s'être préparé un café sur un réchaud au pied du Pont du Rialto, à Venise. Pris sur le fait, les deux tourtereaux ont également été invités à quitter la ville. Les deux Berlinois de 32 et 35 s'étaient installés dans la matinée de vendredi 19 juillet avec leur sac à dos, au pied des marches du célèbre pont pour se préparer leur boisson à l'aide d'un réchaud à flamme.Signalés par un témoin de la scène, ils ont été rapidement interpellés par des agents de la police locale et ont été sanctionnés d'une amende de 950 euros pour ce comportement jugé inconvenant, explique la mairie dans un communiqué. En vertu d'un règlement récemment adopté par le conseil municipal, les deux jeunes touristes ont aussi été invités à quitter la ville, une mesure d'éloignement exécutée pour la 40e fois depuis sa mise en place en mai dernier, précise la municipalité.\"Venise doit être respectée et les gens impolis qui pensent venir en ville et faire ce qu'ils veulent doivent comprendre que, grâce à la police locale, il seront pris, sanctionnés et renvoyés\", explique l'édile de la \"Sérenissime\", Luigi Brugnaro.\"Désormais, nous allons également communiquer les identités des personnes visées par une mesure d'éloignement aux ambassades et consulats de leur pays d'origine\", précise le maire. Le texte adopté en mai concerne des règles de bienséance, de propreté et de sécurité à respecter dans la cité lacustre, confrontée au tourisme de masse et à ses conséquences sur ses canaux et les lieux les plus fréquentés. Il prévoit toute une série d'interdictions (comme de pique-niquer sur certains sites, se laver dans les fontaines ou se promener torse nu) et de fortes amendes, voire des expulsions, pour les contrevenants. La Sérénissime, qui compte aujourd'hui 55.000 habitants dans son coeur historique, accueille chaque année environ 30 millions de visiteurs.",
    "date": "2019-07-20",
    "heading": "La municipalité de la célèbre \"Cité flottante\" fait la chasse aux touristes jugés inconvenants, avec de lourdes sanctions à la clé.",
    "title": "Venise : une pause café à 950 euros pour deux touristes allemands"
}