{
    "article": "\"Nous avons comparé les chiffres. L'an dernier en Californie nous avons eu 675 feux de forêts de janvier au 10 mai. Cette année, c'est 1.135 incendies, ce qui représente une augmentation d'environ 60%\", a prévenu la semaine dernière le gouverneur de Californie, Gavin Newsom.La situation préoccupe d'autant plus les secours que les incendies peuvent atteindre des proportions gigantesques dans les grandes forêts de résineux de la côte ouest. Le Camp Fire qui avait ravagé le nord de la Californie en novembre 2018, avait parcouru au total 600 km2 (six fois la superficie de Paris intra-muros). Il avait ravagé la petite ville de Paradise, tuant 86 habitants et détruisant 90% des bâtiments.Avec un nouveau coronavirus hautement contagieux, il est hors de question pour les pompiers d'envisager de travailler comme par le passé.Mais comment éteindre un incendie en respectant la distanciation physique? Sur les gros incendies, \"les camps ont la taille d'un petit village. Il peut y avoir plus d'un millier de pompiers et de personnels de soutien logistique au même endroit\", explique à l'AFP Kerry Greene, spécialiste des secours d'urgence et porte-parole du Centre national de coordination des agences de lutte contre les incendies.\"Cafétéria, douches, dortoirs... Ça fait beaucoup de gens qui vont et viennent dans le camp si on ajoute les livraisons quotidiennes, la collecte des ordures et ce genre de choses\", dit-elle. Les conditions rêvées pour la propagation du Covid-19.Sous la houlette du Centre de coordination, les pompiers de tous les Etats-Unis ont donc réfléchi au moyen de réduire l'envergure des dispositifs déployés sur le terrain.\"Les grands camps ne seront plus la norme comme par le passé\", assure Mme Greene. La lutte contre les incendies se fera autant que possible par petits groupes et de manière plus dispersée, pour permettre aux pompiers de respecter la distanciation sociale de rigueur.- Approche \"agressive\" -Autre recommandation: constituer des groupes d'intervention de taille réduite (10 à 20 personnes maximum), des \"modules\" conçus sur le modèle d'une famille.\"L'idée est qu'ils passent la saison entière ensemble\", comme c'était déjà souvent le cas par le passé, mais \"en se mélangeant le moins possible aux autres modules\", explique Kerry Greene.Le Covid-19 aura aussi une conséquence directe sur les techniques de lutte contre les feux de forêt. Les secours vont adopter une approche dite \"agressive\", en privilégiant une action rapide et l'utilisation d'avions bombardiers d'eau.\"Nous allons éteindre les feux aussi vite que possible (...) Si nous les contenons dès le départ, alors nous protégerons le public et nos pompiers\" qui auront mathématiquement moins de risque d'être exposés au coronavirus, a souligné Thom Porter, le chef des pompiers de Californie. Les secours s'adapteront aussi aux nouvelles contraintes de la pandémie en cas d'évacuation de milliers d'habitants devant la progression des flammes, comme c'est le cas tous les ans.\"On envisage une séparation des centres d'évacuation, peut-être Covid d'un côté et non Covid de l'autre, la possibilité de mettre les évacués dans des chambres d'hôtel individuelles plutôt que dans les dortoirs ou gymnases scolaires que nous utilisons habituellement\", a dit Mark Ghilarducci, directeur des services d'urgence du gouverneur de Californie.Porter un masque, désinfecter les surfaces, se tenir à deux mètres de ses collègues: certains pompiers font remarquer qu'appliquer ces recommandations sanitaires n'est pas toujours possible dans le feu de l'action, et même pénible, voire dangereux.\"C'est sacrément dur de mettre en oeuvre ces pratiques sur le front\", résume dans un retour d'expérience Shawn Faiella, chef d'une équipe d'intervention dans la forêt nationale de Lolo, dans le Montana. \"Je sais que ce n'est pas une situation habituelle mais nous mettons un fardeau sur les épaules de nos équipes avant même d'être arrivés sur les lieux de l'incident\", souligne-t-il.Les instances de coordination des secours savent déjà que les équipes sur le terrain n'auront pas toujours le choix.\"Les pompiers feront de leurs mieux pour suivre les recommandations sanitaires, mais dans certains cas, ils ne pourront pas le faire tout en combattant les incendies en sécurité\", reconnaît Kerry Greene.",
    "date": "2020-05-19",
    "heading": "L'été sera chaud pour les pompiers de l'ouest américain: la saison des feux de forêts s'annonce à haut risque et ils devront en outre affronter cette année la pandémie de Covid-19, qui les oblige à modifier leurs stratégies de lutte contre les incendies.",
    "title": "Entre coronavirus et feux de forêt, les pompiers de l'ouest américain pris en tenaille"
}