{
    "article": "La municipalité centriste avait décidé que les écoles maternelles et les crèches resteraient fermées jusqu'en septembre, invoquant notamment le jeune âge des enfants concernés, qui ne leur permet pas de respecter les gestes barrières telle que la distanciation physique. \"L'arrêté du maire porte une atteinte grave et manifestement illégale au droit à l'éducation et à l'instruction\", a estimé la juge des référés, selon une ordonnance rendue mercredi et consultée par l'AFP.La ville n'a établi \"aucune circonstance sanitaire particulière\" qui impose cette non-réouverture, comme une configuration spécifique des locaux qui empêcherait le respect du protocole sanitaire, selon la décision du tribunal.Elle doit donc \"définir pour le 3 juin les modalités d'accueil dans les grandes sections de ses écoles maternelles, en prenant les mesures strictement proportionnées aux risques sanitaires encourus et appropriées\", a enjoint la juge.Cette décision fait suite au recours en urgence déposé le 14 mai par Aline Charron, mère d'élève et par ailleurs conseillère municipale d'opposition, pour protester contre la non-réouverture, estimant qu'elle \"aggravait les inégalités scolaires\".\"J'espère que tous les (élèves) prioritaires se manifesteront. Il va y avoir un signal positif, ne serait-ce que pour les parents qui hésitent\", a-t-elle déclaré à l'AFP, confiante dans la réouverture prochaine des classes de grande section.\"Nous ne sommes pas contraints d'ouvrir mais de définir les conditions d'accueil. Le tribunal administratif n'impose aucune date d'ouverture\", a réagi la municipalité, annonçant son intention de faire appel, même s'il n'est pas suspensif. Elle a également dénoncé \"l'instrumentalisation de la requérante\", qui \"a souhaité utiliser à des fins politiques les mesures de sécurité sanitaires mises en place\" à Bobigny pour préserver la santé des enfants, au cœur d'un des départements les plus touchés par l'épidémie.Malgré la prudence qui s'impose face à la crise sanitaire, la justice a toutefois pointé \"l'importance que revêt l'école dans une commune se trouvant en zone de réseau d'éducation prioritaire (...) et connaissant un taux élevé de difficultés et d'échecs scolaires\".Le retour en classe, très encadré, se déroule depuis le 11 mai de manière progressive en France afin d'éviter une nouvelle poussée de l'épidémie de coronavirus, qui a fait plus de 28.000 morts en France. L'un des objectifs est \"d'aller chercher les élèves décrocheurs\", avait expliqué le 12 mai le ministre de l'Éducation nationale Jean-Michel Blanquer, car \"chaque semaine qui passe est dangereuse sur le plan pédagogique, sur le plan sanitaire, sur le plan éducatif\". Près de 500 communes refusaient à ce stade de rouvrir leurs écoles avant septembre, selon les derniers chiffres de l'Éducation nationale vendredi.",
    "date": "2020-05-22",
    "heading": "Le tribunal administratif de Montreuil (Seine-Saint-Denis) a estimé que la fermeture jusqu'en septembre des écoles maternelles à Bobigny portait \"atteinte\" au droit à l'éducation et a enjoint la mairie de définir d'ici à début juin des \"modalités\" d'accueil des élèves, a appris vendredi l'AFP.",
    "title": "La non-réouverture des maternelles à Bobigny porte \"atteinte\" au droit à l'éducation, selon la justice"
}