{
    "article": "Pour assurer les besoins de ses deux foyers, et de ses dix enfants, il dit être \"en mouvement constant\", estimant difficile de choisir chez laquelle de ses deux épouses s'installer.Dans le Golfe, le Koweït est le pays qui a adopté les mesures les plus strictes pour lutter contre la propagation du Covid-19. Le pays a officiellement enregistré plus de 15.000 cas d'infection dont 118 décès.Les autorités imposent un confinement total jusqu'au 30 mai, suspendant toutes les activités à l'exception des plus essentielles. Les déplacements personnels sont soumis à des autorisations préalables et à des durées limitées.La semaine dernière, un système électronique de permis de visite aux épouses a été mis en place pour les maris polygames. Les visites chez les \"autres\" épouses sont néanmoins limitées à une heure et deux jours par semaine.- \"Urgence familiale\" -Depuis 2006, Abou Othman est marié à deux femmes, qui vivent dans des maisons de la région d'Al-Jahra, à dominante bédouine, à l'ouest de la capitale. L'islam autorise les hommes à avoir jusqu'à quatre épouses, à condition que chacune d'elles soit traitée de manière équitable. La pratique est néanmoins limitée dans la plupart des pays musulmans --la Tunisie a été le premier pays arabe à bannir la polygamie, dès 1956.Le Koweït a la plus grande proportion de polygames dans le Golfe --8,13% des hommes mariés--, selon une étude du Doha International Family Institute portant sur la période 2010-15.Abou Othman, qui dit ne pas vouloir que l'une de ses épouses se sente négligée, multiplie les déplacements entre ses deux foyers, bravant parfois le couvre-feu.\"Il est arrivé que les policiers me bloquent. D'autres fois, ils se montrent compréhensifs\", dit-il, ajoutant avoir eu recours, avant l'introduction du permis de visite aux épouses, à des autorisations pour \"urgence familiale\".Le débat n'a pas échappé à la sphère publique.\"L'équité envers les épouses concerne les dépenses en argent et le bon traitement et non pas les relations sexuelles et l'amour\", a argué dans la presse Ahmed al-Kurdi, membre du comité des fatwas (édits religieux) au ministère des Awqafs et des Affaires islamiques.Selon lui, un mari bloqué chez l'une de ses épouses en raison du couvre-feu a deux options: obtenir l'aval de ou des autres femmes, ou alors \"accorder le divorce\" à celles qui en feraient la demande.Un autre membre de cet organisme, Issa Zaki, est lui allé jusqu'à conseiller aux hommes de \"tirer au sort\" l'épouse avec laquelle ils resteront confinés puis, après la levée des restrictions, de \"compenser\" les autres femmes en passant un nombre de nuits équivalent chez elles.- \"Rester avec moi\" -Abou Othman a un avantage: ses deux femmes vivent à proximité, dans la même région.Ce n'est pas le cas d'Abou Abdelaziz, 35 ans, qui vit avec ses parents, sa deuxième femme et leurs deux enfants à Al-Jahra alors que sa première épouse et leurs trois enfants habitent dans la région de Saad Al-Abdallah, à 15 kilomètres. \"Pour la première fois, je n'ai pas vu certains de mes enfants\", en raison du confinement, raconte à l'AFP Abou Abdelaziz.\"Je ne veux pas prendre le risque d'être arrêté en allant chez ma première femme. Alors j'ai décidé de rester avec ma seconde épouse\", explique-t-il.Les personnes qui ne respectent pas les mesures de restriction risquent jusqu'à trois mois de prison et des amendes allant jusqu'à 15.000 euros. \"Mais je me suis assuré que ma première femme et mes enfants aient tout ce dont ils ont besoin\", assure Abou Abdelaziz, selon qui sa première femme s'est montrée \"compréhensive\".Cette dernière confirme les dires de son mari, mais ajoute tout de même se sentir marginalisée. \"Il aurait pu choisir de rester avec moi\", déplore-t-elle sous couvert d'anonymat.",
    "date": "2020-05-19",
    "heading": "\"Ma vie est devenue si compliquée\", se lamente Abou Othman. Comme des milliers de polygames koweïtiens, ce quadragénaire s'efforce de partager son temps entre ses deux épouses, non sans peine en raison du strict confinement lié à la pandémie de nouveau coronavirus.",
    "title": "Au Koweït, le casse-tête familial des polygames au temps du confinement"
}