{
    "article": "Des petites cliniques ont dû fermer et les médecins disent voir beaucoup moins de patient depuis que l'archipel d'Asie du Sud-Est a mis en place des mesures de confinement partiel pour contenir l'épidémie de coronavirus.Dans ces conditions, l'accès aux contraceptifs et aux consultations de planning familial est devenu plus difficile, a souligné l'agence.\"Beaucoup de gens obéissent aux directives du gouvernement et restent à leur domicile sauf en cas d'urgence. Et je suppose que pour beaucoup la contraception n'est pas considérée comme une urgence\", a expliqué à l'AFP Hasto Wardoyo, chef du service indonésien de planning familial et de la population (BKKBN).Au début de l'année prochaine, l'Indonésie, qui compte la quatrième plus importante population au monde, pourrait voir 420.000 bébés supplémentaires naître par rapport aux prévisions, ont calculé ces services.Le planning familial estime qu'environ 10% de son public n'a plus accès aux moyens de contrôle des naissance. Et il s'attend à un bond des naissances par rapport aux 4,8 millions de bébés qui voient le jour chaque année en moyenne en Indonésie, pays de plus de 260 millions d'habitants.\"Si vous avez un projet d'enfant, ce n'est pas le bon moment actuellement et vous ne devez pas renoncer à votre contraception\", a même averti Hasto Wardoyo.L'agence a indiqué avoir envoyé du personnel faire du porte à porte pour fournir des moyens de contraceptions à ceux qui le désirent.95% de ceux qui utilisent des contraceptifs sont des femmes en Indonésie où les hommes sont très peu nombreux à utiliser des préservatifs, a précisé l'agence.",
    "date": "2020-05-19",
    "heading": "L'Indonésie pourrait connaître un baby boom avec plus de 400.000 naissances additionnelles à cause des mesures de confinement en vigueur qui limitent l'accès aux moyens de contraception, a indiqué mardi l'agence nationale chargée du planning familial.",
    "title": "L'Indonésie s'attend à un baby boom dans la foulée du virus"
}