{
    "article": "Les manifestants, portant pour la plupart une capuche et un masque, ont lancé des slogans hostiles à un gouvernement de droite qui d'après eux les délaisse.\"Ce n'est pas la quarantaine, c'est de l'aide, de la nourriture, voilà ce que demandent les gens en ce moment\", a déclaré à l'AFP une habitante, Veronica Abarca.Des barricades ont été dressées, et la violence a monté jusqu'à des affrontements à coups de bâton et de jets de pierre du côté des manifestants, et de gaz lacrymogène et de canons à eau du côté des forces de l'ordre, a constaté un journaliste de l'AFP.La police a fait état de 21 interpellations, étalées sur plusieurs heures dans l'après-midi. D'autres manifestations ont eu lieu en soirée dans trois autres endroits autour de Santiago. Un bus a été incendié, et des barricades ont aussi été dressées.Le gouvernement du président Sebastian Piñera avait décrété vendredi le confinement de toute la population de la région de la capitale, qui concentre 80% des cas de coronavirus du pays.- Agitation sociale -Mais depuis des mois déjà, l'activité économique, entre autres celle des commerces, de la construction et de divers services, a été ralentie pour tenter de freiner l'épidémie.\"Je suis toiletteuse pour chiens, j'ai une petite entreprise. A moi on ne donne aucune subvention étatique. J'ai quatre enfants, moi on ne m'aide pas parce que j'ai un commerce\", a expliqué à l'AFP Paola Garrido.La municipalité d'El Bosque a publié un communiqué où elle a dénoncé la détérioration de \"la qualité de vie des habitants\" et le manque de considération du pouvoir central pour les plus pauvres.\"Ce sont ces habitants et habitantes qui, après plus d'un mois sans pouvoir travailler, sans avoir vu non plus de mesure concrète de la part de l'Etat, protestent aujourd'hui\", a écrit le maire, Sadi Melo.Avant même la crise sanitaire, le Chili, pays de 18 millions d'habitants, avait connu de longs mois d'agitation sociale et de violences, partis de l'annonce en octobre d'une hausse du prix du ticket de métro à Santiago.Dimanche, le président avait annoncé la distribution de 2,5 millions de colis alimentaires pour ses concitoyens les plus défavorisés.Le coronavirus a fait 478 morts au Chili, pour plus de 46.000 cas.",
    "date": "2020-05-19",
    "heading": "Des habitants d'une ville pauvre de la banlieue de Santiago du Chili, El Bosque, ont affronté lundi la police pour protester contre les pénuries alimentaires en temps de confinement pour cause d'épidémie de coronavirus.",
    "title": "Faim au Chili: manifestation violente en banlieue de Santiago"
}