{
    "article": "L'idée d'une union entre deux personnes du même sexe a fait du chemin ces dernières années dans ce pays, notamment auprès des jeunes. Mais manifestement pas encore assez pour être acceptée par l'ensemble de la société.\"On ne peut plus vivre dans l'ombre\", déclare à l'AFP M. Guo, en couple depuis 11 ans avec M. Zhu et qui ne souhaite pas révéler son prénom afin de préserver son anonymat.Pour afficher leur relation, ils ont fait comme des milliers d'autres homosexuels : ils ont \"célébré\" leur union via une application mobile délivrant des certificats de mariage numériques, qui peuvent être partagés avec amis, famille ou collègues. En Chine, seuls les couples mariés peuvent adopter un enfant, avoir accès à la procréation médicalement assistée ou avoir leurs deux noms sur un acte de propriété.La légalisation du mariage homosexuel faisait partie des principales suggestions émises l'an passé par le grand public au moment de la rédaction du premier Code civil chinois.Mais le vote et la publication le mois dernier de ce texte a constitué une douche froide pour la communauté LGBT : le mariage y a été défini de façon claire comme \"l'union entre un homme et une femme\".- Tabou au cinéma -\"C'est une grande déception\", déclare Sun Wenlin, un militant de la première heure qui avait été le premier en Chine en 2015 à avoir entamé une procédure - infructueuse - pour obtenir l'autorisation de se marier avec son conjoint. C'est après l'adoption du Code civil qu'il a inauguré son application mobile afin d'accroître la visibilité des couples homosexuels : 3.000 d'entre eux l'ont déjà utilisée.\"On ne peut pas prendre congé quand notre conjoint ou nos parents sont malades. En tout cas pas aussi facilement que les couples hétérosexuels\", souligne M. Guo.La Chine a décriminalisé l'homosexualité en 1997 et a arrêté en 2001 de la qualifier de \"maladie mentale\".Mais si la cause LGBT a gagné en visibilité ces dernières années, notamment dans la presse, le sujet est toujours rarement abordé à la télévision ou dans les films.L'an passé en prévision de la rédaction du Code civil, des députés ont affirmé avoir reçu plus de 237.000 suggestions et 5.600 lettres plaidant pour le mariage homosexuel ou une meilleure reconnaissance des couples de même sexe.Yan Shanshan avait alors envoyé un message dans lequel elle parlait de son souhait d'épouser sa copine. Des mots sur lesquels sa mère avait ajouté les siens : \"Nous avons accepté le choix de notre fille. Alors pourquoi pas vous ?\"- \"Ses parents m'ont délogée\" -Les couples homosexuels chinois qui souhaitent avoir un enfant sont contraints de se rendre à l'étranger pour accéder à la procréation médicalement assistée (PMA) ou à des mères porteuses.Le mariage entre personnes de même sexe permettrait pourtant de régler certains différends, fréquents, autour des biens immobiliers. Car seuls les gens mariés peuvent avoir leurs deux noms sur un acte de propriété.He Meili avait démissionné pour s'occuper de sa conjointe malade, qui est finalement morte en 2016 après plusieurs années d'une longue maladie. A la disparition de sa copine, elle s'est retrouvée à la rue.\"En l'espace d'une semaine, ses parents m'ont délogée de l'appartement où on vivait ensemble\", raconte-t-elle à l'AFP.Saisie par He Meili, la justice a refusé de reconnaître la relation entre les deux femmes.Mais les moeurs évoluent lentement. Le nouveau Code civil contient ainsi une clause qui entretient l'espoir d'une meilleure protection pour les couples de même sexe : il autorise le propriétaire d'un bien immobilier à donner à un particulier le droit de l'occuper toute sa vie.\"Au moins, les gens ont désormais une base juridique pour protéger certains de leurs droits\", assure He Meili.",
    "date": "2020-06-29",
    "heading": "Fatigués d'attendre une reconnaissance du mariage homosexuel, une nouvelle fois rejeté par les députés le mois dernier dans une Chine aux moeurs conservatrices, des couples LGBT s'en remettent à internet pour faire reconnaître leur relation.",
    "title": "Faute de mariage, des homosexuels chinois convolent en ligne"
}