{
    "article": "Exténué, un patient écrit lentement son message, lettre après lettre : \"Docteur, quand pourrais-je rentrer à la maison?\" Depuis trois semaines, il livre en réanimation à Moscou un combat contre la mort et le coronavirus.\"Attends un peu\", répond d'une voix douce Dmitri Tcheboksarov, 32 ans, chef de l'unité Covid-19 de l'hôpital Vinogradov, \"là, nous t'apprenons à respirer. Cela va te demander encore quatre jours\".Par rapport aux semaines précédentes, la tension est un peu retombée dans cet hôpital public modèle. Mais le personnel médical se refuse à l'optimisme, l'épidémie étant loin d'être vaincue dans la capitale russe qui a recensé 146.062 des 290.678 cas détectés en Russie. Le Dr Tcheboksarov, équipé d'un masque, de lunettes de protection et d'une combinaison intégrale, explique que son patient, âgé de 54 ans, va mieux mais doit rester relié à un respirateur, ce qui l'empêche de parler. Il communique donc par écrit. \"Ne sois pas triste, tes proches t'embrassent. J'échange avec eux, ils te parleront demain par téléphone\", dit le médecin, consolant son malade, privé de visites à cause du risque de contagion.Depuis la mi-avril, les 36 lits de cette unité Covid sont occupés en permanence. Le docteur Tcheboksarov, père de deux enfants, ne dort que quatre heures par nuit depuis un mois. \"Je m'interdis de penser à la fin de l'épidémie. Car cela gênerait mon travail\", confie-t-il à l'AFP, lors d'une visite des lieux supervisée par le département de la santé de la capitale russe. Dans son unité, la mort reste omniprésente. Dimanche, trois corps enveloppés dans des sacs noirs étaient transportés hors du service.- \"Jamais vu ça\" -Si l'épidémie semble se stabiliser dans le pays, selon les autorités, la Russie reste au deuxième rang mondial du nombre de contaminations au coronavirus. Le pouvoir se félicite par ailleurs d'une mortalité faible, 2.722 morts, par rapport à l'Europe occidentale.Des critiques ont mis en doute la sincérité de la comptabilité des décès, accusant Moscou de sciemment les sous-estimer. Les autorités russes justifient cette faible mortalité par le fait qu'elles ne recensent que les décès dont la cause première est le coronavirus, quand d'autres pays comptent la quasi-totalité des morts de patients testés positifs. Elles disent aussi que l'épidémie étant arrivée plus tard en Russie, le Kremlin a eu le temps d'équiper ses hôpitaux et de développer une politique massive de dépistage.Le personnel du service de réanimation de Vinogradov ne se prononce pas sur ces considérations. La mort fait partie du quotidien, et il s'agit de rester concentrer. Face à l'ampleur de la crise, l'unité Covid de l'établissement a reçu ce dont elle avait besoin. L'effectif y est passé d'une vingtaine à plus de 90 personnes, renforcé par des soignants d'autres régions moins affectées.Venue d'Ivanovo, au nord-est de Moscou, Olga Tchoursinova travaille ici depuis un mois. \"C'est dur, je n'ai jamais vu ça\", raconte cette médecin anesthésiste de 57 ans, le visage marqué de profondes cernes.- \"Un orchestre\"-Elle relève que l'hôpital est très bien loti : \"les appareils sont plus modernes et (il y a) plus de médicaments\" qu'à Ivanovo, une réalité récurrente en Russie où la capitale dispose de moyens supérieurs à la province. Les pénuries d'équipements, notamment les masques et tenues de protection, y ont été bien moindre qu'ailleurs.Elena Alkalaeva, 49 ans, vient elle d'Irkoutsk, en Sibérie. L'infirmière soutient être venue \"par patriotisme\" pour apporter sa contribution dans l'épicentre de l'épidémie, mais elle admet aussi que son salaire y est cinq fois plus élevé que dans sa ville d'origine.Elle refuse également de se dire que \"les choses se calment\". Car \"ici, vous pouvez avoir une journée tranquille, puis une nuit terrible\", témoigne la soignante, à mi-parcours d'une garde de 24 heures.Le chef du service, Dmitri Tcheboksarov, compare son équipe à un \"orchestre\" qui connaît mieux désormais la partition à jouer face à la maladie. \"Nous n'avons eu que peu de temps pour répéter. Mais la musique est lancée et on poursuivra le travail autant qu'il le faudra\", affirme-t-il.",
    "date": "2020-05-19",
    "heading": "",
    "title": "A Moscou, les soignants d'une unité Covid-19 résistent à l'optimisme"
}