{
    "article": "Ankara appuie à la fois des groupes rebelles en Syrie et le Gouvernement d'union (GNA) reconnu par l'ONU en Libye. En face, Moscou défend militairement le régime syrien de Bachar al-Assad et soutient l'offensive depuis plus d'un an du maréchal Khalifa Haftar, l'homme fort de l'est libyen, sur Tripoli, siège du GNA.Le récent rapprochement entre Damas et le maréchal Haftar illustre l'imbrication croissante de ces deux conflits. Début mars, le gouvernement parallèle pro-Haftar basé dans l'est a ainsi rouvert l'ambassade de Libye dans la capitale syrienne, fermée depuis 2012. Des vols relient également Damas et Benghazi, fief de Khalifa Haftar, à 1.000 km à l'est de Tripoli.Selon un récent rapport confidentiel de l'ONU, ces vols de la compagnie privée syrienne Cham Wings ont permis d'envoyer des centaines de mercenaires sur le front libyen.D'après ce rapport d'experts chargés de surveiller l'embargo sur les armes imposé à la Libye, un total de 33 liaisons aériennes a été effectué depuis le 1er janvier.\"Selon des sources sur le terrain, le nombre de combattants syriens étrangers soutenant les opérations du maréchal Haftar est de moins de 2.000\", précise le document.Le groupe d'experts affirme avoir eu confirmation que certains de ces combattants avaient été transférés via Cham Wings, sur la base de \"contrats\" de trois mois.D'après la même source, ces combattants ont été recrutés par le groupe privé russe de mercenaires Wagner pour le compte du maréchal Haftar.Moscou a toujours démenti tout rôle dans la présence de mercenaires russes en Libye.- \"Ennemi commun\" -Officiellement, le pouvoir de Damas n'a pas commenté l'affaire. Mais, interrogé par le groupe d'experts de l'ONU, le régime a assuré que ces vols de Cham Wings à destination de Benghazi se limitaient \"au transport de civils, en particulier des Syriens vivant en Libye\".Dans le rapport, les experts ont néanmoins relevé ne pas avoir été \"convaincu de la véracité de cette réponse\".Damas et Khalifa Haftar ont fait acte de solidarité car ils ont \"un ennemi commun\": la Turquie, affirme à l'AFP Samuel Ramani, chercheur à l'Université d'Oxford.Pour la Russie, \"l'objectif serait d'avertir la Turquie qu'elle pourrait exercer des représailles asymétriques en réponse aux actions militaires turques en Syrie, avec une escalade réciproque en Libye\".Ankara serait alors sous la menace d'un double front qui la pousserait \"à la limite de ses capacités\", avance-t-il.- Milliers de \"mercenaires\" -Citant \"certaines sources\", les experts de l'ONU évaluent le nombre total de combattants syriens en Libye à près de 5.000. \"Cela inclut certainement ceux qui ont été recrutés par la Turquie au profit du GNA\", ajoute le rapport.La Turquie, qui affiche son soutien au GNA, a elle-même reconnu avoir envoyé des troupes combattre en Libye, sans en préciser le nombre.Interrogé par l'AFP, le directeur de l'Observatoire syrien des droits de l'Homme (OSDH) évoque jusqu'à 9.000 mercenaires syriens dépêchés par Ankara en Libye, dont quelques dizaines d'adolescents de 16 à 18 ans.Quelque \"3.300 autres combattants s'entraînent actuellement dans des casernes turques\", en attendant d'être envoyés à leur tour sur le front, au sud de Tripoli, a poursuivi Rami Abdel Rahmane.Selon lui, ces mercenaires appartiennent à l'\"Armée nationale\", une coalition de groupes d'insurgés syriens pro-turcs basés dans le nord-ouest syrien, notamment dans les régions d'Idleb, Afrine ou Azaz.M. Abdel Rahmane estime en outre à 298, dont 17 adolescents, le nombre de combattants syriens pro-turcs tués dans les combats en Libye.Parallèlement, le directeur de l'OSDH a affirmé lundi que près de 200 combattants enrôlés par une compagnie de sécurité russe se trouvaient actuellement sur une base de la province syrienne de Lattaquié (nord-ouest), dans le but d'être prochainement envoyés en Libye aux côtés des troupes du maréchal Haftar.\"Il semble que beaucoup de ces forces soient des mercenaires qui cherchent à échapper à la pauvreté, au chômage et aux privations en Syrie\", relève pour sa part Samuel Ramani.Ils ont été recrutés par la Russie en Syrie et combattent aux côtés des membres du groupe Wagner en Libye, dit également le chercheur.D'après lui, les Emirats arabes unis, qui soutiennent le camp Haftar, s'occupent par ailleurs de recruter des mercenaires soudanais.Car en Libye, comme en Syrie, les ingérences armées étrangères ne se limitent pas à Moscou et Ankara, dans un conflit qui a fait des milliers de morts et des centaines de milliers de déplacés ces dernières années.",
    "date": "2020-05-19",
    "heading": "Si les combats entre régime et rebelles ont perdu de leur intensité en Syrie à la faveur notamment d'un cessez-le-feu russo-turc, le conflit s'est déplacé en Libye, où des mercenaires des deux camps s'affrontent au profit de leurs \"parrains\" turcs et russes.",
    "title": "Le régime et les rebelles syriens se battent désormais, aussi, en Libye"
}