{
    "article": "\"Mes employeurs se sont excusés mais ils m'ont dit que je ne pouvais plus travailler pour eux. J'espère pourtant retourner bientôt travailler chez eux\", confie à l'AFP Carmen Hernandez, 59 ans.Carmen exerce ce métier depuis plus de 20 ans et son cas est loin d'être isolé dans une région où les inégalités sociales sont criantes et où 18 millions de personnes, dont 93% de femmes, gagnent leur vie en exerçant des travaux domestiques, selon la Commission économique pour l'Amérique latine et les Caraïbes (CEPALC).La plupart étant employés sous contrat verbal uniquement, leur vulnérabilité s'en est avérée encore plus grande dans le contexte de l'épidémie de Covid-19.De fait, sept employées de maison sur dix sont au chômage ou ont perdu des heures de travail en raison des nouvelles contraintes sanitaires, notamment la quarantaine, selon la CEPALC.Au Brésil, par exemple, sur les 4,9 millions d'emplois perdus entre février et avril, 727.000 sont des employés de maison.Une situation critique dans un secteur où les salaires sont déjà très bas. En Amérique latine, les revenus des employés de maison sont inférieurs de moitié par rapport à la moyenne des travailleurs dans d'autres secteurs professionnels, en dépit des efforts de certains pays pour régulariser leur activité, selon la CEPALC.Avant la crise, Carmen la Mexicaine nettoyait cinq maisons par semaine. Sans emploi depuis mai, elle a bon espoir de reprendre un jour son travail à temps plein. Mais une normalisation semble encore lointaine. Le nouveau coronavirus continue de sévir dans la région où 2,28 millions de personnes ont été contaminées avec près de 105.000 décès.- Discrimination - La pandémie a également mis en évidence la discrimination dont sont victimes les employées de maison en Amérique latine, où cette profession représente jusqu'à 14,3% de l'emploi féminin.Au Brésil, avec six millions de ces employés, pour la plupart des femmes noires venant de quartiers pauvres, beaucoup ont été contraintes de continuer à travailler, risquant la contagion dans les transports publics.L'une des premières victimes - sur les quelque 55.000 morts au Brésil - a été une femme de 63 ans qui travaillait dans un quartier chic de Rio de Janeiro. Elle avait été contaminée par son employeur qui rentrait de vacances en Italie.Un autre cas a choqué les Brésiliens : la mort d'un garçon de cinq ans, fils d'une employée de maison, dans un immeuble de luxe à Recife (nord-est), qui est tombé du neuvième étage de l'appartement que sa mère nettoyait.Il l'avait accompagnée au travail parce qu'elle ne connaissait personne pour le faire garder et qu'il l'aidait en promenant le chien de son employeur.En Argentine, le cas d'un homme d'affaires de Tandil ayant dissimulé son employé dans le coffre de sa voiture pour entrer dans un quartier privé, violant ainsi la quarantaine, a également défrayé la chronique.Dans ce pays, la moitié des 1,4 million de travailleuses domestiques n'ont pas de sécurité sociale.Au Pérou, environ 60 employées ont été contaminées au cours des trois premiers mois de l'urgence sanitaire. \"La crise a exacerbé les vulnérabilités et les inégalités existantes\" chez les domestiques, explique Vinicius Pinheiro, directeur régional de l'Organisation internationale du Travail (OIT).- Cuaron, une sensibilité particulière -La situation dramatique des employées de maison suscite toutefois des initiatives pour les protéger.Au Mexique, avec 2,3 millions de femmes de ménage, Alfonso Cuaron, cinéaste primé et oscarisé, soutient une campagne afin d'inciter les employeurs à continuer de payer les salaires des femmes de ménage après leur accouchement.Cuaron affiche une sensibilité particulière vis-à-vis de ces femmes dont il trace le portrait dans son film \"Roma\" (2018), dédié à Liboria Rodriguez, l'employée qui l'éleva lorsqu'il était enfant.Un groupe d'enfants brésiliens a également lancé le manifeste \"pour la vie de nos mères\", réclamant de payer les femmes de ménage durant la quarantaine.Les gouvernements du Brésil et de l'Argentine accordent désormais des subventions d'urgence. Mais dans certains pays, l'aspect informel de la profession empêche l'accès aux aides.Agée de 75 ans, Elena Mendoza, qui travaillait pour un couple d'Américains à Mexico, ne perçoit ni salaire de quarantaine, ni aide gouvernementale. Pas plus que de gratitude. \"J'ai appris par des laveurs de voitures que mes employeurs étaient rentrés à New York. Je pense que dans la précipitation, ils ne m'ont pas prévenu\", confie la vieille femme.",
    "date": "2020-06-29",
    "heading": "Elles ont certes l'habitude d'être remerciées. Mais avec l'épidémie qui fait rage en Amérique latine, bon nombre d'employées de maison se retrouvent sans travail, dans une précarité extrême.",
    "title": "Coronavirus en Amérique latine: les employées de maison reléguées au placard"
}