{
    "article": "Des défenseurs des droits de l'Homme ont qualifié de \"tardive\" et hypocrite la décision du ministère de l'Intérieur de retirer de son arsenal les controversées grenades lacrymogènes GLI F4, au profit d'une arme à la dangerosité elle aussi \"disproportionnée\". Cette annonce relève d'une \"opération de communication\", selon un collectif d'avocats qui défend plusieurs victimes des grenades GLI F4. Dans un communiqué signé notamment par Arié Alimi et William Bourdon, ils affirment avoir alerté en vain le ministère depuis plus d'un an sur les dangers de cette arme. Le ministre de l'Intérieur, Christophe Castaner, a annoncé dimanche le retrait \"immédiat\" de cette grenade lacrymogène, de type explosive, accusée de causer des mutilations chez les manifestants, notamment lorsqu'ils tentent de la ramasser avec la main. Il tentait ainsi d'apaiser les critiques contre la stratégie de maintien de l'ordre notamment lors des manifestations de \"gilets jaunes\".Selon le ministère de l'Intérieur, la GLI F4 sera remplacée par la GM2L, une grenade lacrymogène elle aussi assourdissante mais qui ne contient pas de TNT. Dans un communiqué, l'association Action des chrétiens pour l'abolition de la torture (Acat) a déploré que la GLI F4 soit remplacée par une \"arme de même nature\" et \"présentant les mêmes dangers\". Des stocks déjà en voie d'épuisementSelon l'association, le retrait annoncé par le patron de la place Beauvau tient par ailleurs à des raisons principalement logistiques et non à \"une préoccupation sérieuse des autorités\" sur la dangerosité de cette arme. Selon des sources sécuritaires, les stocks de GLI F4 étaient en effet en voie d'épuisement, notamment chez les gendarmes mobiles et les CRS. De son côté, La Ligue des droits de l'Homme a évoqué une décision \"salutaire\" tout en la qualifiant de \"bien tardive après des mois de déni\".",
    "date": "2020-01-27",
    "heading": "Le ministre de l'Intérieur a annoncé le remplacement de la \"GLI F4\" par une autre grenade assourdissante, mais qui ne contient pas de TNT. Pas de quoi convaincre plusieurs associations, qui voient en cette déclaration une opération de communication sur le thème des violences commises par les forces de l'ordre.",
    "title": "Retrait de grenades lacrymogènes : un \"coup de com\" de Christophe Castaner?"
}