{
    "article": "Les services de la place Beauvau ont rendu public ce dimanche 27 janvier le bilan du nombre de faits racistes et xénophobes en France, qui a très fortement augmenté en 2019, de plus de 130%. Selon le ministère de l'Intérieur, 1142 faits ont ainsi été comptabilisés (contre 496 en 2018). Ce chiffre repart à la hausse avec deux années de recul. Pour l'essentiel, ces faits relèvent de la catégorie des 'menaces' (977)\", est-il précisé. Le ministère de l'Intérieur note également une hausse des faits à caractère antisémite, 687 en 2019 contre 541 l'année précédente, soit une augmentation de 27%. Parmi ces faits sont recensés 151 \"actions\", une catégorie qui regroupe les atteintes aux personnes et aux biens comme les dégradations, vols ou violences physiques, et 536 \"menaces\" à l'instar de propos ou gestes menaçants, inscriptions, tracts, courriers.\"La hausse des faits antisémites en 2019 s'explique exclusivement par l'augmentation des menaces, à hauteur de 50% par rapport à 2018, les actions ayant quant à elles diminué de 15%. Les faits les plus graves, les atteintes aux personnes, sont même en net recul, de 44%\", fait valoir le ministère. Selon le bilan de la place Beauvau, le nombre de faits \"antichrétiens\" est toujours le plus important du total des actes et faits antireligieux mais il est \"stable\". Les 1.052 faits recensés se décomposent en 996 actions et 56 menaces. \"Les actions décomptées consistent essentiellement en atteintes aux biens à caractère religieux\", commente l'Intérieur. Les faits antimusulmans demeurent \"relativement faibles\" (154 faits, qui se décomposent en 63 actions et 91 menaces), mais ils sont en hausse par rapport à 2018 (100 faits). \"Là encore, l'essentiel des actions concernent des atteintes aux biens religieux\", souligne le ministère dans un communiqué.\"Alors que nous commémorons le 75ème anniversaire de la libération du camp d'Auschwitz, la permanence de la haine antisémite, et plus généralement l'inquiétante banalisation des propos et comportements racistes et xénophobes, appellent un sursaut de conscience de notre société ainsi qu'une condamnation ferme et claire de l'ensemble des responsables politiques qui s'inscrivent dans le champ républicain\", ont déclaré Christophe Castaner et son secrétaire d'Etat, Laurent Nuñez, dans le communiqué.",
    "date": "2020-01-27",
    "heading": "Le ministère de l'Intérieur s'inquiète de la \"banalisation des propos et comportements racistes et xénophobes\", appelant à un \"sursaut de conscience\" de la société et des responsables politiques.",
    "title": "Les faits racistes et xénophobes en forte augmentation en 2019"
}