{
    "article": "Le coup de semonce du Conseil d'État, qui a vertement critiqué le projet de réforme des retraites présenté par le gouvernement, continue d'alimenter la gêne au gouvernement. Agnès Buzyn, la ministre de la Santé, a concédé qu'elle aurait \"préféré un autre avis du Conseil d'État\" sur la réforme des retraites. Elle espère désormais que le gouvernement pourra \"convaincre\" le Conseil constitutionnel, a-t-elle expliqué dimanche 26 janvier au Grand Jury de RTL/Le Figaro/LCI. \"J'espère que nous allons convaincre le Conseil Constitutionnel, à l'issue du débat parlementaire et de l'enrichissement parlementaire de la loi qu'il s'agit bien d'un système universel et équitable\", a-t-elle ajouté. Saisie le 3 janvier, la plus haute juridiction administrative française a concentré ses critiques sur le choix de recourir à 29 ordonnances, ce qui \"fait perdre la visibilité d'ensemble\" et a pointé des projections financières \"lacunaires\".Le Conseil d'État n'a pas eu le temps de \"garantir au mieux la sécurité juridique\" de la réforme, n'ayant disposé que de trois semaines pour rendre son avis sur les deux projets de loi (organique et ordinaire).\"Je comprends la frustration du Conseil d'État\"\"Je comprends la frustration du Conseil d'État de ne pas avoir l'entièreté des mesures. Pour autant, c'est un choix assumé du gouvernement que d'écrire au fur et à mesure que les concertations aboutissent\", a déclaré la ministre. Mme Buzyn a insisté sur l'universalité et l'équité du futur système: il est équitable car \"il prend en compte certaines différences dans les métiers\" et universel car \"nous sommes tous traités à la même enseigne dans la même caisse\".Dans son avis, le Conseil d'État souligne que l'objectif selon lequel \"'chaque euro cotisé ouvre les mêmes droits pour tous'\" reflète imparfaitement la complexité et la diversité des règles de cotisation ou d'ouverture de droits définies par le projet de loi\". Il remet aussi en question la formulation de \"régime universel de retraite\", soulignant qu'il s'agit plutôt d'un \"système universel par points\" à l'intérieur duquel existent cinq régimes: salariés; fonctionnaires, magistrats et militaires; salariés agricoles; non-salariés agricoles; marins.",
    "date": "2020-01-26",
    "heading": "Le Conseil d'État a émis un avis très défavorable sur la réforme des retraites. Une décision qui n'a pas plu à Agnès Buzyn, qui entend désormais convaincre le Conseil constitutionnel.",
    "title": "Réforme des retraites : Agnès Buzyn regrette l'avis du Conseil d'État"
}