{
    "article": "Le chef de l'État entend siffler la fin du duel à Paris. Emmanuel Macron a reçu Cédric Villani dimanche après-midi, pour lui demander \"de se rapprocher de Benjamin Griveaux dans un esprit d'unité et de rassemblement afin de faire converger les projets\", a faut savoir l'Élysée. L'entretien a duré près d'une heure. Une rencontre qu'avait révélée lui-même Cédric Villani sur Radio J le matin. \"Je rencontre le président cet après-midi à 16h45, ce sera l'occasion bien sûr de discuter de Paris. C'est toujours un plaisir d'échanger avec le président et c'est naturel qu'on échange sur Paris, la ville la plus regardée, admirée et visitée au monde, qui fait face à tant de problèmes et qui est un enjeu majeur\".Mais c'est l'Élysée qui a pris l'initiative de communiquer à l'issue de l'entretien, alors qu'un nouveau sondage paru dimanche a mis en évidence les difficultés du camp présidentiel pour la conquête de la mairie de Paris. Benjamin Griveaux, candidat investi par LREM, recueille 16% des intentions de vote au premier tour, et Cédric Villani 10%, selon cette étude Odoxa pour CGI et Le Figaro, loin derrière Anne Hidalgo (24%) et Rachida Dati (18%).\"Ma campagne continue\" - Cédric VillaniDepuis plusieurs semaines, de nombreuses voix s'élèvent au sein de La République en marche pour appeler à l'exclusion du dissident si celui-ci se maintenait dans la course pour Paris. L'absence, jusqu'alors, de prise de position claire de M. Macron dans la bataille parisienne, entre Benjamin Griveaux et Cédric Villani, avait suscité moult spéculations.Interrogé mi-janvier en marge des vœux à la presse, le chef de l'État avait glissé qu'il avait \"bien sûr\" ses \"préférences\". \"A la fin, j'espère que l'intelligence collective et l'esprit de bienveillance l'emporteront\", avait-il fait valoir. Un peu plus tard dans la soirée, Cédric Villani a fait savoir qu'il maintenait sa candidature. =1em\"Je sais ce que je dois au président de la République. Je sais aussi la fidélité que je dois aux citoyens qui m'accordent leur confiance (...) Ma campagne pour Paris continue en toute indépendance\", a déclaré le mathématicien médaillé Fields à l'issue de sa rencontre.",
    "date": "2020-01-26",
    "heading": "Le chef de l'État a reçu Cédric Villani à l'Élysée pour lui demander de se rapprocher de Benjamin Griveaux, candidat investi par LREM. Une demande rejeté par le candidat dissident.",
    "title": "Municipales à Paris : Emmanuel Macron essaie d'arbitrer le duel Villani-Griveaux"
}