{
    "article": "Invité des Francofolies de La Rochelle du 11 au 14 juillet, François Hollande a-t-il pris goût à la scène ? L'ancien président a fait une apparition surprise sur scène samedi 6 juillet au festival d'Avignon. Comédien le temps de 15 minutes, l'ancien chef de l'État a été invité pour répondre aux questions des acteurs et actrices de \"Nous, l'Europe banquet des peuples\", un texte de trois heures écrit par le prix Goncourt Laurent Gaudé et mis en scène par Roland Auzet. Mettant en scène onze acteurs, cette pièce retrace une épopée du projet européen, du premier chemin de fer à l'élargissement de l'Union européenne.Le passage sur scène de l'ancien locataire de l'Élysée a eu l'allure d'un meeting politique, durant lequel il a défendu le projet européen, menacé selon lui par le \"nationalisme (qui) s'est installé en Europe\". \"Ils (les nationalistes) ne veulent pas que les pays quittent l'Europe, ils veulent que l'Europe s'arrête. C'est un combat politique\", a lancé François Hollande. \"L'Europe prend de bonnes décisions mais toujours avec du retard\"François Hollande en a profité pour faire une sorte de mea culpa : \"mon regret, c'est de pas avoir su partager l'engagement européen au plus grand nombre de Français\". Autre \"remord\" de ex-président, la question des réfugiés. \"Ce qu'on attendait de l'Europe, c'est qu'elle puisse être unie pour accueillir et faire dignement son devoir, même avec des règles qui auraient pu être communes, et répartir les réfugiés. Nous n'avons pas su régler (ce problème) en temps utile\". Soulignant que \"l'Europe prend de bonnes décisions mais toujours avec du retard\", il a estimé que, \"pendant ce temps, des camps se sont constitués, la population a pu craindre pour son identité. \"La France, l'Allemagne, nous avons cette responsabilité d'ouvrir le chemin\", a-t-il affirmé, rappelant qu'après l'attentat de Charlie Hebdo, \"la première personne à m'appeler était Angela Merkel\".",
    "date": "2019-07-08",
    "heading": "Le passage de l'ancien président a eu l'allure d'un meeting politique, durant lequel il a défendu le projet européen, menacé selon lui par le \"nationalisme (qui) s'est installé en Europe\".",
    "title": "François Hollande fait une apparition surprise sur scène au festival d'Avignon"
}