{
    "article": "L'otarie mâle Watson, qui avait \"prédit\" avec succès plusieurs victoires de l'équipe de France de football lors de compétitions internationales, est morte vendredi au zoo d'Amnéville à l'âge de 19 ans, a-t-on appris samedi auprès de l'établissement.\"C'est avec une immense peine et le coeur lourd que nous vous annonçons le décès de Watson, notre otarie de Patagonie mâle\", a indiqué sur sa page Facebook le zoo, l'un des plus grands d'Europe.Selon Alexis Maillot, le vétérinaire en chef de l'établissement, Watson est mort \"en début d'après-midi\" lors d'une intervention chirurgicale. Mais son organisme, \"très affaibli\", \"ne s'est pas réveillé de l'anesthésie, malgré 1h30 d'efforts de la part des cinq vétérinaires spécialisés autour de lui\", a précisé le zoo sur Facebook. Pensionnaire à Amnéville depuis 2003, l'animal \"allait sur ses 20 ans, un âge déjà bien avancé quand on sait que les otaries de Patagonie en milieu naturel vivent au mieux 15 ans\", poursuit le zoo, qui invite les fans de l'otarie \"à partager en message privé (leurs) photos de Watson\" en \"souvenir d'un compagnon hors norme\".\"Tout le parc est en deuil\", selon M. Maillot.Watson s'était rendu célèbre en 2014 en \"prédisant\" avec bonheur plusieurs victoires de l'équipe de France de football au Mondial de foot. L'otarie, qui devait choisir entre trois boîtes contenant les drapeaux des équipes et un carton indiquant un match nul, avait notamment donné les Bleus vainqueurs face au Honduras, puis face à la Suisse.L'otarie, qui avait également eu le nez creux lors de l'Euro-2016 et du Mondial-2018, s'adonnait aussi à la peinture : l'une de ses œuvres avait été vendue aux enchères en juin 2018 afin de récolter des fonds en faveur de la sauvegarde des océans, rappelle le site Actu.fr.Plusieurs animaux sont passés à la postérité ces dernières années en \"prédisant\" les victoires d'équipes nationales, à l'image de Paul le poulpe, Madame Shiva le cochon d'Inde ou encore Achille, le chat du musée de L'Ermitage de Saint-Pétersbourg...",
    "date": "2019-06-29",
    "heading": "Devenue célèbre grâce à ses \"pronostics\", l'otarie mâle Watson, est morte au zoo d'Amnéville a fait savoir l'établissement.",
    "title": "Moselle : Watson, l'otarie qui prédisait les victoires des Bleus, est morte"
}