{
    "article": "La course pour la mairie de Paris semble se réduire à un duel gauche-droite. Un sondage Odoxa pour CGI et Le Figaro fait état des dernières intentions de vote pour les prochaines élections municipales de la capitale. La maire sortante Anne Hidalgo reste pour l'instant en tête mais la candidate LR Rachida Dati continue de rassembler. Si le premier tour avait lieu dimanche prochain, les personnes interrogées se tourneraient à 23% vers la candidate PS, une baisse d'un point par rapport aux dernières estimations. Une place de leader qui se fragilise avec la montée en flèche de Rachida Dati. Avec une nouvelle progression de quatre points, elle pourrait rassembler 20% des votes. En cas de quadrangulaire au second tour, Anne Hidalgo resterait la grande favorite, devançant ses concurrents avec 39%.LREM toujours au plus basLe grand perdant de cette élection municipale serait aujourd'hui La République en Marche. Le parti est toujours divisé entre le candidat officiellement investi Benjamin Griveaux, 16% des intentions de vote, et le frondeur Cédric Villani, 10%. Si Emmanuel Macron doit s'entretenir avec le député de l'Essonne pour tenter de résoudre ce conflit, le mal semble déjà fait. Selon ce sondage relayé par Le Figaro, même une fusion durant l'entre-deux-tours ne pousserait la liste macroniste qu'à 29%, troisième derrière Les Républicains (31%) et l'alliance entre socialistes et écologistes (40%).Si elle reste pour l'instant en tête du sondage, Anne Hidalgo attire pourtant de nombreuses critiques. 57% des Parisiens interrogés se déclarent insatisfaits par son bilan en tant que maire de Paris. 63% vont même jusqu'à affirmer qu'ils ne souhaitent pas la voir décrocher un nouveau mandat. 55% affirment qu'ils ont une mauvaise opinion d'elle, une catégorie dans laquelle Rachida Dati la devance en revanche (61%). Un coup dur pour la maire sortante du 7e arrondissement qui peut quand même espérer avoir un coup à jouer dans cette élection au vu de sa percée progressive dans les intentions de vote.",
    "date": "2020-01-26",
    "heading": "Un sondage Odoxa pour CGI et Le Figaro annonce Anne Hidalgo en tête des sondages pour les élections municipales à Paris. Rachida Dati continue de monter dans les intentions de vote.",
    "title": "Municipales à Paris : un duel Hidalgo-Dati se profile, LREM toujours en difficulté"
}