{
    "article": "Le consensus est encore bien loin... Après l'avis sévère du Conseil d'Etat sur le projet de réforme des retraites, des députés des trois groupes de gauche ont interpellé Richard Ferrand, déplorant des conditions \"inadmissibles\" d'examen de la réforme des retraites. Ils demandent \"solennellement\" au président de l'Assemblée nationale de défendre l'honneur de la Chambre basse, dans un courrier rendu public lundi 27 janvier.Les élus PS, PCF, LFI et certains élus du groupe Libertés et territoires déplorent notamment auprès du président de l'Assemblée nationale le fait de n'avoir que \"quatre jours pour examiner ce texte majeur\", entre sa présentation le 24 janvier dernier en Conseil des ministres et le début des discussions en commission spéciale prévu mardi 28 janvier. La secrétaire générale du groupe La France insoumise déplore des délais \"improbables\" pour l'examen du texte, avant le passage devant une commission \"où tous les macronistes seront acquis à la cause de cette réforme\".La commission spéciale de 70 députés de tous les groupes politiques sera de fait installée mardi et auditionnera aussitôt le gouvernement à 21h00, avant de procéder à une discussion générale sur les projets de loi (organique et ordinaire). Elle auditionnera les organisations syndicales et patronales le lendemain. Les élus de gauche dénoncent le choix même de recourir à une commission spéciale qui \"prive les oppositions et in fine l'Assemblée des compétences d'un rapporteur d'application qui aurait pu mener une analyse de l'étude d'impact au bénéfice de tous\". Ils s'insurgent aussi des délais pour le dépôt des amendements, ou qu'il ne soit prévu de laisser que \"5 minutes de temps de parole à chaque groupe pour exprimer sa position sur un texte incomplet, renvoyant à un nombre considérable d'ordonnances et de décrets, laissant préjuger d'un défaut majeur d'information du Parlement comme d'une impréparation flagrante du gouvernement\". \"Ces conditions de travail sont inadmissibles et ne peuvent que nous inspirer de la honte vis-à-vis de celles et de ceux qui nous ont confié l'honneur exigeant de les représenter\", écrivent ces parlementaires, s'offusquant d'une \"démocratie expéditive\". \"Nous vous demandons solennellement de défendre cet honneur, celui de l'Assemblée dont vous êtes le président et qui ne saurait être dissoute dans les exigences de l'exécutif\", ajoutent les députés à l'adresse de Richard Ferrand. Outre les députés de gauche, figurent parmi les signataires plusieurs élus du groupe Libertés et Territoires ayant claqué la porte de LREM, dont Jean-Michel Clément (ex-PS) ou Frédérique Dumas.",
    "date": "2020-01-27",
    "heading": "L'opposition de gauche déplore des \"conditions de travail \"inadmissibles\" pour l'examen du projet de réforme des retraites, s'insurgeant contre des temps de parole réduits au minimum.",
    "title": "Débat parlementaire sur les retraites : des élus dénoncent une \"démocratie expéditive\""
}