{
    "article": "Après le gâteau \"Melania\", les pantoufles \"Maison Blanche\" et les burgers présidentiels, la ville natale de la Première dame américaine, en Slovénie, s'enrichit d'une statue de l'enfant du pays, diversement appréciée localement.Il faut beaucoup d'imagination pour reconnaître dans l'effigie en bois, grossièrement sculptée à la tronçonneuse, l'ancien top-modèle Melania Trump qui a passé son enfance à Sevnica, une ville de l'est de la Slovénie. Au bord d'une rivière qui coule près de cette bourgade, l'artiste a stylisé une Première dame raide comme un bâton, vêtue d'une robe bleue et saluant de la main, un geste inspiré de la pose du couple présidentiel lors de l'investiture de Donald Trump en 2017. Des réactions partagéesInaugurée vendredi 5 juillet, l'oeuvre taillée dans un tronc d'arbre a été commandée à un artisan local par un artiste conceptuel américain, Brad Downey, qui a dû affronter quelques sarcasmes. Sur les réseaux sociaux, la statue grandeur nature, plantée au milieu des champs, a été comparée à \"un épouvantail à oiseaux\". \"Je peux comprendre que les gens pensent que ça ne correspond pas au physique de la vraie Melania\", a reconnu M. Downey, 39 ans, auprès de l'AFP. Il affirme cependant trouver le résultat \"absolument magnifique\".Cité endormie de 5.000 habitants, Sevnica surfe depuis trois ans sur la notoriété de l'enfant du pays qui a stimulé la créativité des commerçants locaux à coups de chocolats, de gâteaux, de miel \"Melania\" ou de pantoufles \"Maison Blanche\" produites par un fabricant local. Alors que les lieux rattachés à celle née Melania Knavs sont objectivement limités, son école et l'immeuble où elle a vécu, principalement, des agences de tourisme n'hésitent pas à proposer des visites thématiques.Explorer les racines de Melania TrumpL'artiste américain dit avoir voulu, à travers cette statue et une série d'autres performances, explorer les racines de Melania Trump, 49 ans, personnalité régulièrement décrite comme énigmatique. Brad Downey a jugé symbolique de faire appel à un artisan slovène, Ales Zupevc dit \"Maxi\", né la même année et dans le même hôpital que la Première dame. \"Vous voyez les mêmes rivières et les mêmes montagnes que celles qu'elle a vues enfant\", plaide l'Américain.Nika, un étudiant en architecture de 24 ans interrogé par l'AFP, n'a pas le même point de vue : \"Si ce monument est censé être une parodie, c'est réussi!\". Pour Katarina, une sexagénaire venue d'une localité voisine découvrir l'oeuvre, c'est au contraire \"une bonne idée\" car \"Melania est une héroïne slovène qui a conquis le sommet des États-Unis\".",
    "date": "2019-07-06",
    "heading": "L'oeuvre, plantée au milieu des champs dans le village natale de la Première dame américaine, a été comparée à \"un épouvantail à oiseaux\".",
    "title": "Slovénie : une sculpture en bois à l'effigie de Melania Trump"
}