{
    "article": "Il n'y avait plus d'espoir de guérir Alfonso Benett, les médecins du Mercy Hospital à Chicago étaient catégoriques. Alors, ses sœurs ont accepté l'arrêt des soins. Mais l'homme qui agonisait à l'hôpital était en fait quelqu'un d'autre, un dénommé Elisha Brittman. Cette semaine, les familles Bennett et Brittman ont porté plainte contre la police de Chicago et le Mercy Hospital, en les accusant de négligence.L'étrange et triste affaire remonte à fin avril, quand un homme nu et gravement blessé, retrouvé sous une voiture à Chicago, a été admis au Mercy Hospital. La police avait alors dit aux soeurs d'Alfonso Bennett qu'il s'agissait de leur frère. Bien qu'elles aient eu des doutes sur son identité, elles ont finalement accepté de le débrancher et qu'il soit transféré vers une unité de soins palliatifs, où il est décédé trois jours plus tard. Mais alors qu'elles préparaient ses funérailles, quelle n'a été leur surprise quand Alfonso Bennett a fait son apparition à un barbecue chez une amie. \"Elle a dit: 'il est ici! Il est vivant!'\", a rapporté Yolanda Harvey, l'une des sœurs d'Alfonso, lors d'une conférence de presse des familles Bennett et Brittman au cours de laquelle elles ont annoncé porter plainte.L'homme qui est décédé a été identifié grâce à ses empreintes digitales. Il s'agissait d'Elisha Brittman, 69 ans.\"En résumé, cette situation (...) aurait pu être facilement évitée et aurait dû l'être\", a dit l'avocat des familles, Cannon Lambert. Dans un communiqué transmis au quotidien Chicago Tribune, la police a dit avoir ouvert une enquête. \"Dire que nous avons des questions est un euphémisme\", dit le texte. \"Des inspecteurs sont en train d'examiner tous les aspects de cette affaire --de la réponse à ce qui s'est passé aux événements ayant mené à l'hospitalisation et à la notification des membres de la famille\".",
    "date": "2019-07-06",
    "heading": "L'homme qui agonisait à l'hôpital n'était pas celui que l'on croyait.",
    "title": "États-Unis : il réapparaît à un barbecue alors que sa famille le croyait mort"
}