{
    "article": "\"On peut jouir d'un viol\", a-t-elle affirmé sur le plateau de BFM TV. \"La question n'est pas de savoir si on peut jouir d'une façon organique pendant un viol ou pas, la question est de se servir de ce genre d'argumentation pour porter le discours du manifeste sur la 'liberté d'importuner' et j'ai trouvé cela d'une indécence absolue face à une femme qui avait été elle-même victime\", a expliqué au micro de RTL Flavie Flament en référence à la militante Caroline de Haas, présente sur en plateau face à Brigitte Lahaie. Une \"violence incroyable\"\"Quand je lis les propos de Catherine Millet qui déclare 'Je regrette beaucoup de ne pas avoir été violée parce que je pourrais témoigner que du viol, on s'en sort', je reste sans voix. Je trouve que c'est d'une indécence et d'une violence incroyable. On se demande ce qu'il peut passer par la tête d'une personne lorsqu'elle prononce ce genre de choses\", a ajouté Flavie Flament avant de conclure :\"Aujourd'hui, on est en train de voir qu'on essaie de nous remettre cette sorte de chape de plomb qu'on avait réussie à soulever dans un mouvement de libération de la parole. Je pense que la population, les gens qui ont été sensibles, les victimes qui ont pris la parole ne vont pas laisser cette chape de plomb se refermer sur leurs témoignages et indignation\". Les regrets de Brigitte LahaieDans une entretien diffusé dans L'Invité de TV5Monde ce vendredi 12 janvier, Brigitte Lahaie a regretté ses propos et s'est excusée en larmes : \"Je regrette que que mes propos aient été mal compris et surtout sortis de leur contexte... C'est malheureusement une vérité. J'aurais peut-être dû dire ce 'malheureusement' en disant malheureusement on peut jouir lors d'un viol. (...) Évidemment, je ne l'ai pas dit pour blesser.\"",
    "date": "2018-01-12",
    "heading": "Flavie Flament est indignée par les propos de Brigitte Lahaie, animatrice et présentatrice radio, et la critique d'art Catherine Millet. L'animatrice de RTL et auteure du livre La consolation - dans lequel elle raconte avoir été violée par le photographe David Hamilton - a notamment réagi à l'intervention télévisée de Brigitte Lahaie.",
    "title": "Flavie Flament réagit sur RTL aux propos de Brigitte Lahaie sur le viol"
}