{
    "article": "Donald Trump a justifié, vendredi 3 juillet, par des problèmes de téléprompteur une erreur chronologique très remarquée durant son discours pour la fête nationale, lorsqu'il a déclaré que l'armée américaine était parvenue à \"prendre le contrôle des aéroports\" contre les Britanniques... en 1775.Devant des milliers de personnes réunies pour un spectacle d'une ampleur inédite, rythmé par les survols d'avions militaires, le président républicain a fait jeudi soir un discours largement apolitique d'environ une heure, en évitant les improvisations qu'il affectionne d'ordinaire devant ses supporteurs. \"Notre armée (...) a pris le contrôle des aéroports\"Remontant à \"juin 1775\", le septuagénaire a parlé des batailles livrées par les troupes révolutionnaires lors de la guerre d'indépendance: \"Notre armée enfonça les remparts, elle prit le contrôle des aéroports, elle fit tout ce qu'il y avait à faire\", a déclaré Donald Trump.Il a pourtant cité, dans le même discours, l'exploit des frères Wright, pionniers américains de l'aviation qui n'ont réalisé le premier vol motorisé, devant témoins, qu'en 1903.\"J'étais sous la pluie et le téléprompteur s'est éteint (...) il était kaput\", a répondu le président américain aux reporters qui l'interrogeaient sur cette surprenante allusion. \"Et ce n'est pas évident quand vous êtes en face de millions et millions de personnes à la télévision\", a-t-il confié dans les jardins de la Maison Blanche. \"J'imagine que la pluie a mis hors d'usage le téléprompteur mais je connaissais très bien le discours, alors j'ai pu le faire sans téléprompteur\". \"Mais malgré la pluie, cela a été une soirée fabuleuse\", a-t-il poursuivi. Selon lui \"beaucoup de gens vont s'engager dans l'armée\", encouragés par cette cérémonie. Des auditeurs attentifs de son discours ont également pointé une autre erreur historique dans ce même passage, lorsque Donald Trump a cité la bataille pour le contrôle du Fort McHenry, qui s'est en fait déroulée pendant la guerre anglo-américaine (1812-1815) et non la guerre d'indépendance.Le 4 juillet marque le Jour de l'indépendance, \"Independence Day\", lorsqu'en 1776 treize colonies britanniques fondèrent les Etats-Unis d'Amérique.Des milliers de personnes se rassemblent chaque année dans une ambiance bon enfant sur les immenses pelouses du National Mall, grande esplanade de Washington, bordée de musées et monuments officiels.Cette fois, Donald Trump a tenu à prononcer un discours en \"hommage à l'Amérique\" et à son armée, entrecoupé de musiques militaires et du spectaculaire survol d'avions de guerre.",
    "date": "2019-07-05",
    "heading": "Lors de son discours national, le président américain, Donald Trump a commis une erreur chronologique, faisant référence à des aéroports en... 1775",
    "title": "La boulette de Trump qui mentionne des aéroports en 1775"
}