{
    "article": "A mesure qu'approche l'échéance clé du 1er juillet, date à partir de laquelle le gouvernement israélien doit se prononcer sur son projet d'annexion, les dirigeants palestiniens multiplient les déclarations pour affirmer leur opposition et appeler la communauté internationale et la population à le rejeter vigoureusement.De nombreux responsables étrangers ont élevé la voix contre le projet. Mais en Cisjordanie, où tous ont en tête les deux Intifadas (soulèvements palestiniens: 1987-1993 et 2000-2005), la mobilisation reste faible, contrairement à la bande de Gaza dont les habitants manifestent plus régulièrement sous l'impulsion du mouvement islamiste Hamas qui contrôle l'enclave.En Cisjordanie, il y a certes eu le 22 juin un grand rassemblement à Jéricho, \"capitale\" de la vallée du Jourdain, plaine fertile qu'Israël souhaite notamment annexer.- \"Aucun pouvoir\" -Mais pour en arriver là, l'Organisation de libération de la Palestine (OLP) et le Fatah, organisateurs de l'événement, ont affrété des bus, fait imprimer par dizaines des pancartes barrées des slogans \"la Palestine n'est pas à vendre\" et \"le plan Trump ne passera jamais\", et même mobilisé les scouts.Et encore, sur les milliers de personnes massées devant la tribune au début des discours, une grande partie était partie avant même la fin de l'événement.Outre Jéricho, comment expliquer cette faible mobilisation, sachant que si Israël annexe, les dirigeants palestiniens ont prévenu que cela enterrerait leur rêve d'un Etat palestinien viable?\"Il y a un sentiment de lassitude\", estime l'analyste Nour Odeh. \"Manifester au milieu de Ramallah, attendre que les caméras viennent pour montrer combien on est en colère et finalement se rendre compte qu'on se parle à soi-même\".\"Les responsables palestiniens avaient promis d'apporter la paix grâce à des négociations, et n'y sont pas parvenus\", créant de la frustration, explique-t-elle à l'AFP.Palestiniens et Israéliens ont signé en 1993 les accords d'Oslo jetant les bases d'un règlement du conflit mais qui, un quart de siècle plus tard, se fait toujours attendre: la Cisjordanie est occupée par Israël depuis 1967, les colonies s'étendent et il est désormais question d'annexion.Dans la vallée du Jourdain, un agriculteur éructe: \"l'Autorité palestinienne (...) n'a aucun pouvoir!\", et dans ce cas, pourquoi aller manifester, s'interroge-t-il.Pour l'analyste Ghassan Khatib, la faible mobilisation est surtout révélatrice du \"fossé\" qui s'est installé entre la rue palestinienne et les dirigeants.\"L'absence d'élections explique en partie ce phénomène\", explique-t-il, alors qu'aucun scrutin législatif ou présidentiel n'a eu lieu depuis des années en raison des désaccords entre l'Autorité palestinienne et le Hamas. - Manque de confiance -Autre raison: \"l'âge des dirigeants qui ne reflète pas celui de la société, plutôt jeune\", décrypte-t-il. De nombreux politiciens palestiniens sont en effet septuagénaires, voire octogénaires comme président Mahmoud Abbas (85 ans).Selon un sondage publié cette semaine par le Jerusalem media and communications center (JMCC) et la fondation allemande Friedrich-Ebert-Stiftung, 83% des Palestiniens considèrent qu'il est important que soit organisée une élection présidentielle et 79% des législatives.D'après la même enquête, 76,3% estiment que l'Autorité palestinienne est corrompue. Et à la question ouverte \"en qui avez-vous le plus confiance?\", 13,3 % répondent Mahmoud Abbas et 43,2% n'avoir confiance en personne.En outre, le projet d'annexion intervient dans un contexte délicat pour les Palestiniens, note M. Khatib. La situation économique, déjà difficile, s'est détériorée avec la crise du nouveau coronavirus, au moment où de surcroît l'Autorité palestinienne évoque une deuxième vague de contaminations.\"Les gens ont trop de problèmes en tête en ce moment\", relève-t-il. \"Et certains considèrent finalement l'annexion comme une mesure de plus d'Israël pour consolider son occupation en Cisjordanie, comme il le fait déjà chaque semaine et chaque mois en étendant ses colonies\". Donc lassitude.Mais pour Nour Odeh, la faible mobilisation ne doit pas être le seul \"baromètre\" du mécontentement des Palestiniens et ceux-ci n'ont pas forcément besoin de leurs dirigeants pour descendre dans la rue. Et de rappeler: \"personne n'avait prédit la première Intifada\".",
    "date": "2020-06-29",
    "heading": "Le 8 juin à Ramallah, la sono était prête, les drapeaux dépliés et les fonctionnaires libérés pour pouvoir manifester. Mais seules 200 personnes ont répondu à l'appel de l'Autorité palestinienne, preuve de ses difficultés à mobiliser contre le projet israélien d'annexion en Cisjordanie.",
    "title": "Face au projet d'annexion, le défi de l'Autorité palestinienne à mobiliser la rue"
}