{
    "article": "C'est \"une impasse kafkaïenne\" à laquelle s'est retrouvé confronté le 29 mai dernier Lucien Converset, rapporte lundi 24 juin L'Est Républicain. Ce jour-là, l'ancien curé de 82 ans veut prendre le TER de Dole à Dampierre, dans le Jura, pour rentrer chez lui. Un trajet d'une vingtaine de kilomètres et de moins d'une demi-heure qui lui a coûté 100 euros.Pourtant, l'octogénaire ne paye habituellement que 3,5 euros. Mais ce jour-là, le guichet est fermé. Malvoyant depuis 2012, Lucien Converset, dit \"Lulu\", ne peut pas utiliser les bornes automatiques. Il prend tout de même le train et se met à la recherche d'un contrôleur afin de se mettre en règle. Mais ce dernier lui répond qu'il n'est pas là pour délivrer des billets mais pour sanctionner ceux qui n'en ont pas et lui inflige 50 euros d'amende. Mais \"Lulu\" refuse de payer, et le contrôleur lui double son amende, qui est désormais de 100 euros. \"Lulu\" voulait juste défendre la SNCFL'ancien prêtre refuse de se laisser faire. Avec le soutien de l'ancienne vice-présidente EELV de la Région Franche-Comté, Antoinette Gillet, il a multiplié les courrier. Il a notamment écrit au président de la SNCF, Guillaume Pépy aux syndicats de cheminots et au défenseur des droits Jacques Toubon. \"Au-delà des personnes âgées, handicapées ou malvoyantes, je pense à toutes celles qui ne savent ni lire ni écrire et qui ont besoin d'un contact humain pour effectuer cette formalité d'achat d'un ticket et d'aide à préparer un voyage\". Ironie de l'histoire : si Lucien Converset était à Dole, c'était pour manifester pour défendre la SNCF de service public. \"En insistant pour payer, je lui ai expliqué que si j'étais allé manifester à Dole, c'était précisément pour que la SNCF lui donne les moyens de m'octroyer un titre de transport\", déplore-t-il.",
    "date": "2019-06-25",
    "heading": "Malvoyant, Lucien Converset, ancien curé de 82 ans, n'a pas pu acheter son billet de TER en gare de Dole (Jura) car le guichet était fermé et que les bornes lui sont inaccessibles. Dans le train, le contrôleur n'a rien voulu savoir et l'a verbalisé, rapporte lundi L'Est Républicain.",
    "title": "SNCF : 100 euros d'amende pour un malvoyant qui n'a pas pu acheter son billet de TER"
}