{
    "article": "Peut-être plus efficace qu'une bouteille jetée à la mer, Sandrine a lancé une page Facebook pour retrouver l'homme pour lequel elle a eu un coup de foudre. Elle s'intitule : \"Recherche l'homme du OUIGO 7851 du 12.04.19 descendu à Toulon vers 11h04\" et a été créée le lendemain de ce rendez-vous manqué. Durant tout le trajet, la jeune femme de 34 ans, mais à qui donne \"généralement 10 de moins\", et l'inconnu \"grand et mince\", ont \"échangé de nombreux regards, (qu'ils ont) souvent laissés se fuir, réussissant parfois à les laisser se soutenir\". \"En quittant le train à Toulon, tu es passé à côté de mon fauteuil et nous nous sommes enfin souri. Ça, tu ne peux pas le savoir, mais plusieurs minutes - plusieurs minutes de trop - après ton départ, je me suis décidée à sortir du train et à regarder sur le quai si je te voyais, si je pouvais encore te retenir. Tu n'étais plus là\", regrette-t-elle.\"Si tu te reconnais et que tu partages avec moi l'envie de découvrir qui se trouve derrière ces regards, je te propose de m'envoyer un message en privé\", écrit-elle. Un message qui avait été partagé près de 6.000 fois et \"liké\" plus de 2.500 fois vendredi 17 mai, mais qui n'a malheureusement encore rien donné. \"Pour répondre à la question qui revient souvent : non, je ne l'ai pas encore retrouvé... J'aimerais le retrouver, cependant, avec le temps qui passe, j'avoue y croire un peu moins...\", a-t-elle expliqué sur Facebook le 15 mai dernier. Même si elle a reçu beaucoup de réponses. \"Une personne a tenté de se faire passer pour lui. D'autres hommes tentent leur chance aussi, mais c'est mort, forcément\", a-t-elle confié à Var-Matin. Elle recherche \"l'homme du OUIGO 7851\" (et l'amour) sur Facebookpar Europe 1Elle espère néanmoins beaucoup de la reprise de l'information par plusieurs médias.",
    "date": "2019-05-17",
    "heading": "Sandrine, 34 ans, a eu le coup de foudre le 12 avril dernier dans le train Paris-Toulon. Après avoir laissé passer sa chance, elle tente de le retrouver grâce aux réseaux sociaux.",
    "title": "Elle crée une page Facebook pour retrouver un \"bel inconnu\" rencontré dans le train"
}