{
    "article": "Andrzej Duda a obtenu le soutien de 41,8% de Polonais alors que le maire de Varsovie a été appuyé par 30,4% des électeurs, selon ce sondage réalisé par l'institut IPSOS après la fermeture des bureaux de vote.\"L'avance est énorme et je vous en suis reconnaissant\", s'est félicité M. Duda, 48 ans, lors de sa soirée électorale à Lowicz dans le centre de la Pologne. Pour le candidat libéral, le deuxième tour sera \"un choix entre la Pologne ouverte (...) et ceux qui cherchent tout le temps des conflits\". \"Je serai le candidat du changement\", a promis M. Trzaskowski, lui aussi âgé de 48 ans, dont le mot d'ordre est \"On en a assez\" et qui a bien des raisons d'espérer le soutien d'une bonne part des électeurs des autres concurrents. La campagne électorale a été dominée par des préoccupations concernant l'état de la démocratie et les questions sociales, alors que la Pologne fait face à sa première récession depuis la fin du communisme. Les Polonais se sont déplacés en masse aux bureaux de vote et le taux de participation était de 62,90%, selon le même sondage.- Réformes controversées -Duda est soutenu par le parti Droit et Justice (PiS) au pouvoir, considéré comme un allié clé du président américain Donald Trump, alors que les partenaires européens de Varsovie critiquent ses réformes, estimant qu'elles érodent la démocratie, trois décennies à peine après la chute du communisme.Une victoire de M. Trzaskowski, porterait un dur coup au gouvernement du parti Droit et Justice (PiS), à l'origine d'une série de réformes controversées, notamment dans le domaine de la justice. Kazimierz Kik, professeur en sciences politiques à l'Université de Kielce (sud), a estimé que Duda avait \"un plus grand potentiel\" que Trzaskowski pour mobiliser les électeurs restés chez eux dimanche.Mais, selon le politologue Stanislaw Mocek, le président de l'Université Collegium Civitas à Varsovie, c'est Trzaskowski qui \"a de bonnes chances de remporter\" le second tour.M. Mocek a averti qu'\"on risque campagne brutale\", notamment si Duda fait appel aux électeurs d'extrême droite dont le candidat a aussi obtenu un bon résultat lors du vote de dimanche. Selon un étude express réalisé après l'annonce du sondage à la sortie des urnes, et publié dimanche soir par la télévision TVN, Duda peut compter sur 45,5% des voix, face à 44,7% pour Trzaskowski, 9,9% des Polonais restant indécis.\"C'est un moment décisif. Beaucoup dépendra vraiment de cette décision\", a déclaré l'icône de la lutte anti-communiste Lech Walesa en votant à Gdansk, une visière en plastique transparent sur le visage. Walesa, qui avait été élu premier président démocratique de Pologne en 1990, est un critique acerbe du gouvernement actuel.- \"Pour la démocratie\" -\"J'ai voté pour Trzaskowski bien sûr! Pourquoi? Pour la démocratie, le pouvoir judiciaire et le respect des minorités\", a déclaré à l'AFP Joanna Ugniewska, 66 ans, après avoir voté dans le centre-ville de Varsovie. Mais à Tarnow, dans le sud de la Pologne, un bastion du PiS, Andrzej Guzik dit avoir voté pour Duda en raison de sa stature de président. \"Personnellement, je ne vois que Duda comme président\", a déclaré cet homme de 52 ans, employé de la compagnie de gaz d'État PGNIG. Le gouvernement polonais a mis en place ces dernières années une série de prestations sociales populaires que Trzaskowski s'est engagé à conserver en cas de victoire.- Rhétorique anti-gay -La victoire de Duda devrait cimenter l'emprise du parti au pouvoir - au moins jusqu'aux prochaines législatives en 2023. Mais sa défaite pourrait voir son influence s'effriter et déclencher des élections anticipées. Pendant la campagne, M. Duda a attisé la controverse en appuyant les attaques du PiS contre les droits des homosexuels et les valeurs occidentales. Il a comparé \"l'idéologie LGBT\" à une nouvelle forme de communisme. M. Trzaskowski, lui, défend les droits des homosexuels et s'est dit ouvert à l'idée de partenariats civils de même sexe. Ces critiques pointent des faiblesses de son parti et dénoncent un bilan mitigé de sa première année à la tête de la mairie de Varsovie.",
    "date": "2020-06-29",
    "heading": "Le chef de l'Etat polonais, le conservateur Andrzej Duda, candidat à sa réélection, est contraint à un second tour le 12 juillet par son rival libéral Rafal Trzaskowski, à l'issue du premier tour dimanche.",
    "title": "Pologne: vers un second tour entre le président sortant Duda et le candidat libéral Trzaskowski"
}