{
    "article": "Depuis le début du vote la semaine dernière, les opposants russes ont dénoncé le vote sur cette réforme comme une farce, soulignant par exemple que des copies de la loi fondamentale amendée sont d'ores et déjà en vente dans les librairies.Des libéraux aux communistes, les critiques du projet ont été nombreuses mais aucun front commun n'a émergé pour protester la réforme. Le principal critique du Kremlin, Alexeï Navalny, qui a organisé l'été dernier de vastes manifestations à Moscou en faveur d'élections libres, a également montré peu d'intérêt.Selon des experts, les profondes divisions au sein de l'opposition et des ruses du Kremlin ont empêché tout combat sérieux contre les plans ambitieux de Vladimir Poutine.\"Un manque de ressources, de nouveaux visages, d'enthousiasme, d'inspiration et de foi: c'est les principales sources du problème\", souligne auprès de l'AFP Vitali Chkliarov, chercheur et conseiller politique qui a travaillé avec l'opposition russe.\"L'opposition en Russie ne croit pas en elle-même\", résume-t-il.Vladimir Poutine a annoncé la réforme constitutionnelle à la surprise générale en janvier avant d'y ajouter à la dernière minute des amendements lui permettant de potentiellement se représenter pour deux mandats supplémentaires après la fin de l'actuel en 2024.Les changements renforcent aussi certaines prérogatives du président et inscrivent dans la Constitution des principes sociétaux conservateurs tels que la \"foi en Dieu\" et le mariage comme institution hétérosexuelle.Selon les divers sondages, une majorité de Russes soutiennent les amendements sociaux tels que l'indexation des retraites, mais n'ont que peu d'enthousiasme pour le volet politique. - En ordre dispersé -Cette réforme, la première depuis 1993, a déjà été approuvée par le Parlement mais Vladimir Poutine a insisté sur le fait que les Russes doivent se prononcer eux-aussi via un \"vote populaire\" destiné à la légitimer.A l'origine prévu pour le 22 avril, le scrutin a été reporté à juin à cause de l'épidémie de coronavirus et, selon des experts, ce report et son organisation à toute vitesse ont participé à la faiblesse de la réponse de l'opposition.Pour Tatiana Stanovaïa, fondatrice du centre d'analyse R.Politik, le Kremlin a aussi désarmé l'opposition en proposant aux Russes de se prononcer sur la réforme dans son entier et non sur chaque amendement en particulier.S'opposer à des mesures populaires contenues dans la réforme, telles que de meilleurs régimes de retraite et ou salaire minimum, devient dès lors mission impossible pour l'opposition.\"Dans cette situation, l'opposition ne sait pas quoi faire\", résume l'experte.Le parti libéral Iabloko a ainsi appelé les Russes à boycotter un \"vote falsifié, illégal et anti-constitutionnel\". Le parti communiste a, lui, fait campagne en faveur du \"non\", malgré des vues souvent proches du Kremlin. - Vers d'autres batailles -Alexeï Navalny a pour sa part dénoncé la réforme comme un \"coup d'Etat constitutionnel\" mais n'a pas fait grand chose pour s'y opposer. Selon lui, débattre du référendum est inutile car les amendements ont déjà été approuvés par le Parlement et le vote sera frauduleux.\"Ce qu'il nous reste, c'est un cirque avec des ballons\", a-t-il écrit sur Telegram.Si beaucoup des partisans de l'opposant ont été déçu par cette attitude défaitiste, certains veulent croire à un changement prochain.Mikhaïl Samine, programmeur de 20 ans qui a participé aux protestations de l'été dernier, souligne ainsi que la cote de confiance de Vladimir Poutine est en baisse, à un plus bas historique de 59% en avril selon le centre indépendant Levada.\"L'opposition et la société vont dans la bonne direction\", veut-il croire.M. Navalny a aussi appelé à concentrer les efforts de l'opposition sur les élections régionales de septembre et sur les législatives de 2021, au lieu du référendum.L'année dernière, les candidats pro-Kremlin ont subi des défaites aux élections du Parlement municipal de Moscou grâce à un système de vote tactique prôné par Alexeï Navalny.Selon l'experte Tatiana Stanovaïa, c'est effectivement le moment pour M. Navalny de garder ses forces pour un autre combat. \"Ce n'est pas son heure\", estime-t-elle.",
    "date": "2020-06-29",
    "heading": "La réforme constitutionnelle sur laquelle les Russes doivent se prononcer jusqu'à mercredi permettra à Vladimir Poutine de se maintenir potentiellement au pouvoir jusqu'en 2036, mais hormis des appels timides au boycott ou au rejet, l'opposition peine à combattre ce projet.",
    "title": "L'opposition russe à la peine face à la réforme constitutionnelle de Poutine"
}