{
    "article": "Jeudi, la secrétaire d'Etat à l'Egalité femmes-hommes Marlène Schiappa exprimait de nouveau sa peur d'une \"décompensation\" des violences contre les femmes en période de déconfinement. Depuis le 11 mai, date de la sortie progressive du confinement sur le territoire, les témoignages de femmes victimes de harcèlement de rue se multiplient sur les réseaux sociaux. \"C'est moi ou le harcèlement de rue, c'est 1.000 fois pire qu'avant le confinement ? Se faire siffler et se prendre des réflexions cinq fois en 30 minutes de jogging, record absolu\", écrit une jeune femme sur Twitter. \"Le harcèlement de rue a augmenté 'x 1.000' avec le déconfinement. J'ai le droit à des dizaines de remarques ou de regards insistants dès que je sors\", témoigne une autre. \"Première sortie post-confinement, un homme me suit et continue de m'interpeller malgré que je lui ai dit plusieurs fois et fermement de me laisser tranquille. Au bout d'un moment il dit \"Ça va jsuis à plus d'un mètre !\" Ah donc le harcèlement de rue c'est ok tant que y a la distanciation\" ?, s'interroge une autre jeune femme sur Twitter. \"Je suis sortie dans Paris aujourd'hui pour la première fois depuis le 12 mars et franchement quel plaisir de retrouver ces choses simples comme le soleil sur la peau et le harcèlement de rue\", commente une autre. La secrétaire d'Etat a annoncé jeudi sur France Inter un plan de lutte contre le harcèlement de rue qui sera mis en place à partir de lundi. Parmi les mesures évoquées se trouvent notamment le développement des arrêts de bus à la demande en soirée et la nuit, le développement d'un réseau de \"lieux sûrs\", avec le code \"demandez Angela\" permettant de demander de l'aide, et l'intégration d'un \"module de lutte contre les violences sexuelles et sexistes dans l'examen pour devenir chauffeur\" de taxi ou de VTC.",
    "date": "2020-05-22",
    "heading": "La secrétaire d'Etat à l'Egalité femmes-hommes a annoncé un plan de lutte contre le harcèlement de rue. Il doit être mis en place à partir de lundi.",
    "title": "Avec le déconfinement, les témoignages de harcèlement de rue se multiplient"
}