{
    "article": "\"L'ensemble des salariés de l'usine\" a repris le travail, à commencer par \"l'équipe de nuit\" jeudi soir, a-t-on indiqué vendredi à la mi-journée auprès de la direction du groupe qui emploie 1.849 personnes en CDI sur ce site.L'usine avait fermé ses portes le 7 mai après une décision le jour même du tribunal judiciaire du Havre saisi par la CGT, premier syndicat du site. Les juges avaient condamné en référé la direction à suspendre la production, qui ne permettait \"pas d'assurer (...) la sécurité des travailleurs de l'usine face au risque lié au Covid-19\". Le site avait repris partiellement son activité le 28 avril après l'avoir arrêtée le 16 mars à cause de l'épidémie.\"Franchement il n'y a pas de souci, on respecte les écarts de sécurité entre nous. Les gens sont compréhensifs. Ca se passe bien. Et les gens sont contents d'être retournés travailler. Voilà\", a déclaré à l'AFP Sébastien, un salarié, à la sortie de l'usine vendredi matin.La réouverture de l'usine avait été annoncée mercredi par la direction, une décision saluée par FO, deuxième syndicat du site, et la CFE-CGC, mais déplorée par la CGT.A l'aune du protocole sanitaire présenté mercredi en CSE, \"on est toujours loin des exigences réglementaires. Ça leur a été rappelé hier soir par l'inspection du travail qui s'est fendu d'un courrier à ce sujet\", a affirmé mercredi à l'AFP Gérald Le Corre de la CGT de Seine-maritime.\"C'est huit jours travaillés de perdus juste pour du formalisme\", avait estimé mercredi Gilles Henri, délégué CFE-CGC. Cela \"va sortir 700 familles de la précarité\", argumentait de son côté Fabien Gloaguen, puisque selon lui 700 intérimaires vont progressivement reprendre le travail dans les jours à venir.Renault Sandouville fait par ailleurs depuis plusieurs mois l'objet d'une enquête préliminaire ouverte par le parquet du Havre pour recours abusif à l'intérim, à la suite d'un PV de l'inspection du travail.En difficulté avant même la crise du coronavirus, Renault doit dévoiler le 29 mai un plan d'économie de 2 milliards d'euros annoncé en février. Selon le Canard enchaîné de mercredi, le groupe envisage de fermer quatre sites en France, Flins, Dieppe, Choisy-le-Roi et les Fonderies de Bretagne.",
    "date": "2020-05-22",
    "heading": "L'usine Renault de Sandouville (Seine-maritime) a rouvert dans la nuit de jeudi à vendredi, deux semaines après une condamnation pour mesures sanitaires jugées insuffisantes, a constaté une photographe de l'AFP.",
    "title": "Coronavirus: réouverture de l'usine Renault de Sandouville en Normandie"
}