{
    "article": "Certains patients atteints du covid19 souffrent toujours de symptômes au bout du 45e jour. \"Assez intriguant\", juge le docteur Benjamin Davido, infectiologue à l'hôpital Raymond-Poincaré de Garches ce vendredi 22 mai sur le plateau de LCI. \"Des généralistes nous appellent en disant 'C'est étonnant, on a des gens qui nous racontent avoir fait le Covid pendant la période du confinement, un certain nombre avait consulté - pas tous, puisqu'il y avait le confinement -, et qui présentent les mêmes signes qu'au début de la maladie'. Comme si le film se déroulait à l'envers, finalement. Ils sont à plusieurs mois d'évolution, après avoir eu une certaine lune de miel où il n'y avait plus aucun symptôme. La plainte majeure, c'est une grande fatigue, des douleurs musculaires - comme un syndrome grippal qui persisterait dans le temps\", détaille-t-il. A quoi est dû ce phénomène, qui reste néanmoins rare ? Le docteur Benjamin Davido émet une hypothèse : \"Le virus ne se réveille probablement pas, puisque ce qui a été montré c'est qu'on ne peut pas le mettre en culture donc c'est du virus mort. C'est probablement des cellules de l'immunité qui font une sorte de recyclage, qui remontent à la surface. (...) C'est une bonne réponse, c'est la machine qui se remet en marche, qui travaille probablement de façon décalée\", continue-t-il.Selon Yazdan Yazdanpanah, chef du service des maladies infectieuses à l'hôpital Bichat à Paris, \"en général, c'est l'inflammation induite par le virus et non le virus lui-même qui est à l'origine de la réapparition des symptômes. On ne sait pas exactement pourquoi. On pense que cela arrive chez des gens qui n'ont pas développé d'anticorps, peut-être parce qu'ils sont immunodéprimés\", explique-t-il auprès du Parisien.Autre hypothèse : \"Peut-être qu'il s'agit de dégâts provoqués par le coronavirus sur certains organes\", évoque, toujours à nos confrères du Parisien, Jean-Paul Stahl, professeur de maladies infectieuses et tropicales au CHU de Grenoble. Le docteur François Trémolières, ancien chef du service des maladies infectieuses à l'hôpital de Mantes-la-Jolie dans les Yvelines, s'inquiète dans les colonnes de France Bleu \"qu'on voie apparaître des choses comme des maladies chroniques\", comme le zona, qui peuvent faire souffrir, en particulier les personnes âgées, durant \"des années et qui peuvent être très handicapantes\".",
    "date": "2020-05-22",
    "heading": "Les médecins notent que certains patients atteints du Covid-19 présentent toujours les mêmes symptômes plusieurs semaines après avoir contracté la maladie. Un mystérieux phénomène qui intrigue.",
    "title": "Coronavirus : ces patients qui semblent ne jamais guérir du Covid-19 intriguent les médecins"
}