{
    "article": "La Commission australienne de la concurrence et de la consommation (ACCC) a précisé que lors du seul mois d'avril, le préjudice de ce genre d'arnaques s'élevait à 300.000 dollars australiens (180.000 euros), soit cinq fois plus de la moyenne mensuelle.\"Nombre de personnes coincées chez elles vont sur internet pour acheter un animal de compagnie afin de les aider à traverser la solitude et l'isolement social\", a déclaré Delia Rickard, vice-présidente de l'ACCC.\"Malheureusement, la précipitation dans l'achat d'un nouvel animal de compagnie et les circonstances inhabituelles liées au Covid-19 font qu'il est plus difficile de faire la part des choses entre ce qui est légitime et ce qui ne l'est pas.\"En raison des restrictions sur les déplacements, il est difficile pour les gens d'aller voir directement les chiens. Les malfaiteurs demandent souvent des versements préalables pour couvrir les frais de transport, avant de s'évaporer dans la nature, a explique Mme Rickard.\"Malheureusement, une fois le paiement effectué, le vendeur suspend tous les contacts.\"L'ACCC a précisé que les cavoodles et les bouledogues étaient les races les plus mises en avant dans ce genre d'arnaque. Le mois dernier, l'antenne en Nouvelles-Galles du Sud (sud-est) de la Société pour la prévention de la cruauté envers les animaux (RSPCA) avait fait état d'une spectaculaire hausse des demandes d'adoption d'animaux de compagnie.\"Essayez de ne pas fondre pour les photos de chiots adorables qu'ils mettent en ligne. Et rappelez vous que si le prix vous paraît trop attractif pour être honnête, c'est que ce ce n'est peut-être pas qu'une impression\", a dit Mme Rickard.Le préjudice de ces arnaques à la vente de chiots lors des quatre premiers mois de 2020 est presque aussi élevé que celui de l'ensemble de l'année 2019.Les Australiens ont perdu 700.000 AUD (420.000 euros) dans des arnaques liées au virus depuis le début de l'année.",
    "date": "2020-05-19",
    "heading": "L'Australie connaît depuis le début de la pandémie de coronavirus une nette hausse des arnaques à la vente de chiots, ont annoncé les autorités, des truands profitant du confinement pour appâter sur internet les personnes seules avec de fausses offres, surtout de cavoodles ou de bouledogues.",
    "title": "Australie: les arnaques à la vente de chiots explosent avec la pandémie"
}