{
    "article": "\"Moi, ce dont j'ai besoin c'est de prendre mes enfants dans les bras. Ca peut paraître cavalier en période de Covid-19 mais pour guérir, l'être humain a besoin de contact humain\", explique-t-il à l'AFP par téléphone depuis le jardin du Centre médical de l'Argentière, à Aveize, dans le Rhône.Depuis presque trois mois, il n'a vu ni ses enfants, ni sa compagne, ni ses parents. Et après plus de six mois en réanimation à Lyon, dont trois mois dans le coma, il a été transféré ici mi-mars sans pouvoir être accompagné par un proche. \"Quand on est faible, être posé comme ça dans un lit de centre de soin où on ne connaît personne, j'avais l'impression d'être jeté\". Depuis dix jours les Français sont déconfinés, pas les personnes hospitalisées. Les visites restent majoritairement interdites sauf en maternité, pour les patients mineurs ou en fin de vie. Pour les patients hospitalisés en longue durée, on compte quelques exceptions mais au compte-goutte et qui varient selon les établissements.Beaucoup de soins non essentiels n'ont également pas repris. Une situation qui \"s'apparente de plus en plus à une forme de maltraitance, tant psychologique que physique\" aux yeux de Géraud Bournet. Alors ce quadragénaire, ingénieur et illustrateur, a voulu prendre la parole et a publié il y a quelques jours une vidéo* sur YouTube. Il se montre comme le grand brûlé qu'il est, le visage entouré de bandages, des lunettes qui paraissent très grandes sur son visage abîmé et émacié. Il ne cache pas sa trachéotomie, on perçoit le sifflement de la canule chaque fois qu'il reprend son souffle.- \"Kit minimal\" -Ses soins se résument au \"kit minimal\": des pansements, kinésithérapeute, ergothérapeute et psychomotricité. Pour son bouchon d'oreille, le retrait de la trachéotomie, la pédicure dont il a besoin ou l'ophtalmologue, il attendra.Tout ceci n'est certes pas vital mais pour un patient comme lui qui réapprend à marcher et tout simplement à vivre après avoir voulu mourir en s'immolant, \"4 à 5 semaines d'inconfort\" supplémentaires, c'est long et difficile à supporter.Sans parler des activités qui sont à l'arrêt dans ce centre de rééducation, la petite boutique, le web-café, tout est fermé. Ils ne peuvent se réunir qu'à quelques patients dans le jardin et à bonne distance.\"Les week-ends et jours fériés, c'est totalement vide, il ne se passe rien\", soupire-t-il.\"Les autorités sont dans une démarche hygiéniste, comptable, mathématique\" et ne mesurent pas suffisamment les dommages collatéraux du confinement sur les patients non-Covid, estime-t-il.Aujourd'hui, il réclame de la visibilité pour lui et les autres.On lui parle d'une reprise des visites au mieux début juin et \"dans des conditions que je ne connais pas mais sans doute avec une vitre pexiglas\" entre lui et ses proches, comme dans de nombreux Ehpad où les visites ont repris.Il a contacté le ministère de la Santé, qui l'a renvoyé vers les autorités régionales de santé (ARS). Contacté par l'AFP, le ministère de la Santé précise que les règles établies pour les visites \"relèvent des établissements\".Pour la reprise des soins non urgents, le gouvernement reconnaît qu'elle se fait de façon \"très progressive\" en s'appuyant sur \"une évaluation des besoins et priorités de santé publique du territoire\" concerné.Mi-avril, c'est après une allocution présidentielle d'Emmanuel Macron que les visites aux malades en fin de vie avaient pu reprendre dans les hôpitaux et les maisons de retraite après plusieurs semaines d'interdiction.* la vidéo publiée sur Youtube: https://youtu.be/SciTIuKKrS0",
    "date": "2020-05-22",
    "heading": "Il y a quelques jours, Géraud Bournet a pris sa tablette et s'est filmé tel quel, assumant ses bandages et sa trachéotomie, pour dénoncer le confinement qui perdure en milieu hospitalier, le privant des visites de ses proches.",
    "title": "Le cri de détresse d'un grand brûlé toujours confiné et sans visite"
}