{
    "article": "Stéphane Manigold, à la tête du groupe Eclore, avait assigné son assureur, Axa France, qui avait refusé d'indemniser les pertes d'exploitation d'un de ses établissements, fermé dans le cadre de la crise sanitaire. Le tribunal de commerce de Paris a donné raison au restaurateur ce vendredi 22 mai, en référé. Axa France a déjà fait savoir via un communiqué qu'il comptait faire appel de cette décision. \"Le désaccord sur l'interprétation de la clause Perte d'Exploitation du contrat de Monsieur Manigold persiste, et fera l'objet d'un débat sur le fond qui n'a pas pu avoir lieu devant le juge des référés. Nous considérons en effet que les pertes résultant de l'interdiction d'accueillir du public ne sont pas garanties par le contrat examiné. Seul un jugement tranchant le débat sur le fond pourra permettre d'aboutir à une interprétation sereine du contrat, raison pour laquelle Axa France fera appel de la décision rendue ce jour\", peut-on lire dans le communiqué publié sur le site de l'assureur.Le restaurateur estimait que l'assureur se soustrayait à ses obligations contractuelles concernant son établissement Le Bistrot d'à côté Flaubert, situé dans le 17e arrondissement de Paris, un des quatre restaurants qu'il dirige avec La Maison Rostang, Substance et Contraste. Il dénonçait \"l'explosive allégation d'Axa France qui soutient\" que l'arrêté gouvernemental du 14 mars annonçant que les établissements comme les restaurants ne pouvaient plus accueillir du public, \"ne constitue pas une décision de 'fermeture administrative'\".Vendredi, lors d'une décision en référé, le tribunal a tranché en faveur de Stéphane Manigold, a-t-il annoncé au cours d'une conférence de presse. \"Aujourd'hui, c'est un grand moment pour tous les petits et les grands patrons qui souffrent, qui m'ont donné l'énergie de me battre. Axa a mis des moyens démesurés pour nous anéantir. Nous avons affronté une multinationale, et nous avons gagné\", a déclaré, des larmes dans la voix, Stéphane Manigold.\"Un grand moment pour les petits et les grands patrons\"Un bras de fer oppose depuis des semaines hôteliers-restaurateurs et assureurs, ces derniers opposant majoritairement une fin de non-recevoir aux demandes de couverture des pertes d'exploitation. Restaurants et cafetiers sauront sauront fin mai s'ils peuvent rouvrir à compter du 2 juin dans les départements classés en \"vert\".Quelque 55.000 établissements du secteur, cafés, hôtels, restaurants, discothèques - sur un total de 94.000 entreprises touristiques - ont déjà obtenu un prêt garanti par l'État.Ce vendredi, une soixantaine de chefs, dont plusieurs étoilés comme Gérald Passédat, Marc Veyrat, Michel Saran et Gilles Goujon, mettent en avant plusieurs revendications, dont une demandant que les assurances prennent \"impérativement en charge la perte d'exploitation pour tous à hauteur de 15 à 25%\", et lancent \"un fonds de garantie 'catastrophe sanitaire'\", dans un courrier transmis à l'AFP.",
    "date": "2020-05-22",
    "heading": "Le tribunal de commerce de Paris a donné raison à un restaurateur parisien ce vendredi 22 mai, qui avait assigné son assureur, Axa France, après son refus d'indemniser les pertes d'exploitation d'un de ses établissements à la suite de la crise sanitaire. L'assureur a annoncé dans un communiqué qu'il allait porter plainte.",
    "title": "Coronavirus : bras de fer devant la justice entre un restaurateur et son assureur"
}