{
    "article": "Le tribunal administratif de Montreuil (Seine-Saint-Denis) a estimé que la fermeture jusqu'en septembre des écoles maternelles à Bobigny portait \"atteinte\" au droit à l'éducation. L'instance a enjoint à la mairie de définir d'ici à début juin des \"modalités\" pour accueillir les élèves, selon une ordonnance rendue mercredi 20 mai. 10 jours après le déconfinement, où en est le retour à l'école ?par BFMTVDéjà en vue pour sa politique d'annulation des loyers en matière de HLM, la municipalité centriste avait décidé que les écoles maternelles et les crèches resteraient fermées jusqu'en septembre, invoquant le jeune âge des enfants concernés, qui ne leur permet pas de respecter les gestes barrières, notamment la distanciation physique. \"L'arrêté du maire porte une atteinte grave et manifestement illégale au droit à l'éducation et à l'instruction\", a estimé la juge des référés.La ville n'a établi \"aucune circonstance sanitaire particulière\" qui impose cette non-réouverture, comme une configuration spécifique des locaux, qui empêcherait le respect du protocole sanitaire, selon la décision du tribunal. Elle doit donc \"définir pour le 3 juin les modalités d'accueil dans les grandes sections de ses écoles maternelles, en prenant les mesures strictement proportionnées aux risques sanitaires encourus et appropriées\", a enjoint la juge. Les mesures de lutte contre l'épidémie prises par le maire ne doivent pas non plus \"compromettre la cohérence et l'efficacité des mesures prises par l'Etat\" à l'heure du déconfinement, a-t-elle aussi rappelé.Aline Charron, mère d'élève et par ailleurs conseillère municipale d'opposition, avait déposé un recours en urgence le 14 mai pour protester contre la décision de non-réouverture, estimant qu'elle \"aggravait les inégalités scolaires\". \"J'espère que tous les (élèves) prioritaires se manifesteront. Le fait que les écoles rouvrent, il va y avoir un signal positif, ne serait-ce que pour les parents qui hésitent\". La justice a d'ailleurs pointé \"l'importance que revêt l'école dans une commune se trouvant en zone de réseau d'éducation prioritaire (...) et connaissant un taux élevé de difficultés et d'échecs scolaires\".",
    "date": "2020-05-22",
    "heading": "Un arrêté municipal avait décidé que les écoles de la ville de Seine-Saint-Denis resteraient fermées jusqu'en septembre. Cette décision constitue une atteinte \"manifestement illégale\" au droit à l'instruction, répond la justice.",
    "title": "Bobigny : la fermeture des écoles maternelles contrevient au \"droit à l'éducation\", selon le tribunal administratif"
}