{
    "article": "En avril 2019, les forces du maréchal Haftar, homme fort de l'Est, ont lancé une offensive pour s'emparer de la capitale Tripoli, où siège le Gouvernement d'union national (GNA), en pleine lutte de pouvoir dans ce pays pétrolier plongé dans le chaos depuis la chute du régime de Mouammar Kadhafi en 2011.Au fil des mois, les ingérences étrangères ont exacerbé le conflit, avec les Emirats arabes unis et la Russie soutenant le camp Haftar, et la Turquie celui du GNA.Forts d'un soutien turc de plus en plus important, les pro-GNA ont pris il y a quelques semaines d'importantes villes côtières à l'ouest de Tripoli, avant de cerner la base aérienne d'Al-Watiya, à 140 km au sud-ouest de Tripoli.Lundi, Fayez al-Sarraj, le chef du GNA, a annoncé dans un communiqué la prise de cette base après plusieurs semaines de siège. \"Avec fierté et honneur, nous déclarons la libération de la base d'Al-Watiya de l'emprise des milices criminelles et des mercenaires terroristes (pro-Haftar)\", a-t-il proclamé.Les pro-Haftar contrôlaient cette base depuis 2014. Et jusqu'à il y a quelques mois, ils faisaient décoller leurs avions de la base pour bombarder les positions de leurs rivaux, avant qu'ils ne perdent la totalité de leurs appareils détruits dans le conflit. Mais ils avaient continué à l'utiliser comme base-arrière.Les troupes du maréchal Haftar n'ont pas réagi dans l'immédiat à la perte de la base.Pour Hamish Kinnear, un analyste pour l'institut de recherche Verisk Maplecroft, il s'agit d'un \"nouveau coup dur\" pour les forces du maréchal Haftar, après la perte des villes de Sorman et Sabratha le mois dernier.- \"Anéantissement définitif\" - \"Le succès d'aujourd'hui n'est pas la fin de la bataille mais il nous rapproche plus que jamais de la grande victoire, où toutes les régions seront libérées, et de l'anéantissement définitif du projet hégémonique et tyrannique qui menace les attentes des Libyens d'un Etat civil et démocratique\", a dit M. Sarraj.Grâce notamment aux drones fournis par l'allié turc, les pro-GNA ont intensifié les raids contre leurs rivaux ces dernières semaines, visant leurs lignes d'approvisionnement autour de la base d'Al-Watiya et la ville de Tarhouna, désormais la dernière base-arrière des pro-Haftar dans l'Ouest, située à quelque 80 km au sud-est de Tripoli.Selon le porte-parole des forces du GNA, Mohamad Gnounou, trois systèmes de missiles de défense aérienne de fabrication russe \"Pantsir\" qui devaient être déployés à Al-Watiya ont été détruits ces dernières 24 heures. Ces systèmes ont été fournis au maréchal Haftar par son principal \"parrain\", les Emirats arabes unis, a accusé le GNA.L'attaque contre la base a été lancée à l'aube sous couverture aérienne, a précisé à l'AFP Mohamad Gammoudi, un commandant du GNA. Al-Watiya était \"cernée de trois côtés. Nous n'avons pas trouvé une grosse résistance. Quelques blindés ont tenté de retarder notre avancée, afin de sécuriser le retrait de ce qui restait des milices de Haftar\".- Guerre \"impossible à gagner\" -D'après Wolfram Lacher, chercheur à l'Institut allemand de politique internationale et de sécurité (SWP), \"les forces de Haftar se sont retirées de la base Al-Watiya, leur dernier point d'ancrage dans la plaine côtière (dans l'ouest du pays). Cela libère les forces du GNA des villes de l'ouest pour aller se déployer sur les lignes de front au sud de Tripoli\". \"Cela renforce également le sentiment chez tous, hormis ceux qui croient vraiment en Haftar, que sa guerre est impossible à gagner\", a-t-il ajouté sur son compte Twitter.Le camp Haftar craint surtout que la base ne soit utilisée par la Turquie pour y déployer troupes ou avions au profit du GNA.Le maréchal Haftar contrôle, outre l'est du pays, une partie du sud du territoire, ainsi que la plupart des champs et terminaux pétroliers bloqués par ses forces depuis le début 2020. Il est appuyé localement par les tribus de la Cyrénaïque (partie Est).Le GNA contrôle la quasi-totalité de l'ouest, y compris la capitale. Il est appuyé localement par les groupes armés de l'ouest principalement ceux de la ville de Misrata.Depuis le début du conflit en avril 2019, les violences ont fait des centaines de morts et poussé à la fuite quelque 200.000 personnes.",
    "date": "2020-05-18",
    "heading": "Les forces du gouvernement libyen reconnu par l'ONU ont engrangé lundi un nouveau succès face aux troupes loyales au maréchal Khalifa Haftar, en s'emparant d'une importante base arrière utilisée par leurs adversaires dans ce conflit entré dans sa deuxième année.",
    "title": "Conflit en Libye: nouveau succès des forces progouvernementales"
}