{
    "article": "\"J'ai le droit absolu en tant que président de mettre fin à ses fonctions\", a déclaré le milliardaire républicain en affichant sans détour sa volonté de se \"débarrasser\" des inspecteurs généraux nommés par son prédécesseur démocrate Barack Obama.La polémique a éclaté lorsque le président des Etats-Unis a limogé vendredi soir, à la demande de Mike Pompeo, l'inspecteur général du ministère des Affaires étrangères Steve Linick.L'opposition démocrate s'est aussitôt insurgée en rapportant que ce haut fonctionnaire venait d'ouvrir une enquête sur des plaintes accusant le secrétaire d'Etat de confier des tâches domestiques à un agent payé avec l'argent du contribuable: sortir le chien des Pompeo, aller chercher leurs vêtements au pressing ou encore faire des réservations au restaurant pour leurs repas privés.\"Le président doit rompre avec cette habitude d'exercer des représailles et de se venger contre les fonctionnaires qui travaillent au service de la sécurité des Américains\", a protesté la présidente de la Chambre des représentants, Nancy Pelosi.- \"Il négocie avec Kim\" -\"Je ne vais répondre à aucune de toutes ces allégations non étayées\", a balayé Mike Pompeo, dans un entretien accordé au Washington Post.Il a assuré qu'il n'était pas au courant d'une telle enquête le visant. \"Il est donc simplement impossible qu'il s'agisse d'un acte de représailles. Fin de l'histoire\", a-t-il martelé, accusant seulement, sans plus de précisions, l'inspecteur général d'avoir \"sapé\" la mission de son ministère.Comme à son habitude, Donald Trump a lui été plus direct dans la défense de son secrétaire d'Etat, \"un gars brillant\" qui \"est censé négocier la guerre et la paix\".\"Peut-être qu'il est occupé. Peut-être qu'il négocie avec Kim Jong Un\", le dirigeant nord-coréen, \"au sujet des armes nucléaires, du coup il dit +s'il vous plait, pourriez-vous promener mon chien? Cela ne vous dérange pas?+\", a justifié le locataire de la Maison Blanche.Mais depuis, le récit des faits sur lesquels enquêtait Steve Linick, censé disposer de toute indépendance pour contrôler l'exercice du pouvoir exécutif au sein de la diplomatie de la première puissance mondiale, s'est étoffé.Selon l'élu démocrate Eliot Engel, l'inspecteur était aussi sur le point de boucler une autre enquête, politiquement sensible, sur une procédure d'urgence invoquée par le secrétaire d'Etat il y a tout juste un an afin de débloquer des ventes d'armes à l'Arabie saoudite malgré l'opposition du Congrès.- Abus de pouvoir? -Les élus démocrates avaient alors dénoncé un \"abus de pouvoir\".Lundi, à la lumière de ces nouvelles informations, Nancy Pelosi a écrit à Donald Trump une lettre \"alarmée\" pour qu'il justifie \"en détail\" ce limogeage.Ce dernier est-il lié à une de ces enquêtes? Il est encore tôt pour l'affirmer.Mais les révélations nuisent à l'image du secrétaire d'Etat, qui à 56 ans aime mettre en avant son profil proche des Américains moyens.Lui qui affiche un patrimoine relativement modeste par rapport aux nombreux millionnaires que compte le gouvernement Trump se montre intarissable sur ses racines du Kansas, l'Etat rural du Midwest dont il a été l'élu. Surtout, Mike Pompeo n'a pas hésité à sabrer des centaines de millions d'aide américaine destinés aux Palestiniens, à l'Organisation mondiale de la santé ou encore à l'Afghanistan, en invoquant la nécessité de \"bien dépenser\" l'argent du contribuable.Le ministre s'était déjà attiré quelques critiques pour avoir emmené, depuis début 2019, son épouse Susan Pompeo dans de nombreux voyages, alors qu'elle n'exerce aucune fonction officielle, obligeant des fonctionnaires et des agents de sécurité à s'occuper d'elle.Mais cette polémique n'avait pas prospéré.Mike Pompeo était en revanche sorti affaibli de l'affaire ukrainienne qui a valu une mise en accusation au président américain, finalement acquitté par le Sénat en début d'année.S'il a conservé la confiance de Donald Trump, ce ténor du gouvernement a perdu celle de bon nombre des fonctionnaires de son ministère, choqués qu'il n'ait pas défendu les diplomates traînés dans la boue par les cercles trumpistes -- voire par le président lui-même.Après avoir dû faire profil bas pendant plusieurs semaines, Mike Pompeo est revenu récemment sur le devant de la scène pour mener l'offensive de l'administration Trump contre la Chine, accusée d'être \"responsable\" de la propagation du nouveau coronavirus.",
    "date": "2020-05-19",
    "heading": "Sous pression, Donald Trump et Mike Pompeo sont sortis lundi de leur silence pour défendre le limogeage de l'inspecteur général du département d'Etat remercié alors qu'il menait, selon les démocrates, plusieurs enquêtes potentiellement embarrassantes pour le chef de la diplomatie américaine.",
    "title": "Sous la pression d'une nouvelle affaire, Trump et Pompeo se défendent"
}