{
    "article": "Sur les deux embarcations en bois que le navire humanitaire a secourues jeudi, les 118 migrants de tous horizons partageaient ce même rêve, parfois pour des raisons radicalement différentes.Rien qu'à l'évocation de la Libye, Hafiz, un Érythréen de 30 ans, plonge sa tête entre ses mains, comme pour éviter des coups. \"Tout ce que je veux, c'est sauver ma peau. Si je restais en Libye, on aurait fini par me tuer. Cette mer aussi, j'aurais pu y mourir, mais j'avais au moins une infime chance de m'en sortir\", raconte-t-il à l'AFP, dont un journaliste est embarqué à bord.En quatre ans, il y a connu la torture, les enlèvements, les passages à tabac, les amis abattus devant lui pour un portable, et, surtout, trois ans de prison \"pour rien, sans voir la lueur du jour\". \"Au bout de trois ans, un geôlier m'a demandé ce que je faisais là. J'ai répondu que c'était à eux de me le dire. Et comme personne n'a trouvé la réponse, ils ont fini par me relâcher. Et j'ai pu dire à ma famille que j'étais vivant\", rembobine Hafiz.Où qu'il aille en Europe - il n'a pas de préférence -, il veut \"juste un endroit où il y a la sécurité, où on ne peut pas me tuer\", explique celui qui avait déjà fui son propre pays par le Soudan.Mohammad Tareeq Saleem, un Pakistanais de 40 ans, a lui \"survécu\" sept ans en Libye, où il travaillait dans une épicerie. De séquestrations en agressions, comme ce coup de couteau dans la jambe juste avant de prendre la mer, il a tenu pour envoyer de l'argent à sa femme et ses six enfants, qui vivent à Lahore, à la frontière indienne.L'insécurité, il s'en était presque accommodé. Mais la guerre a aussi détruit les emplois, et depuis qu'il a perdu le sien, il a fait \"crédit\" auprès d'amis pour tenter sa chance vers l'Europe.- \"Laissez-nous rentrer\" -\"Moi, je suis pas là pour profiter de la vie. Ma mission, c'est de travailler et gagner de l'argent pour nourrir ma famille\", explique-t-il, assis en tailleur dans sa tenue traditionnelle, à travers sa barbe poivre et sel.L'Europe, Aymane la connaît déjà. La France surtout, où ce Marocain de 24 ans, coupe en queue de cheval, jamais sans ses lunettes de soleil noires et dorées, a déjà vécu 3 ans, jusqu'en 2019. C'était à Argenteuil, en banlieue parisienne. Il ne dira pas comment il y était arrivé, simplement qu'il gagnait sa vie en vendant des vêtements au marché de Clignancourt, à Paris.Rentré au Maroc après le décès de son père, il a constaté qu'il n'y a \"rien pour la jeunesse\" dans son pays. \"On travaille beaucoup, on gagne presque rien\", juge-t-il. Il s'est donc décidé à retenter sa chance en France. Après avoir \"traversé le désert de nuit\" pour rallier la Libye, où il n'a été que de passage, sa traversée, espère-t-il, va lui offrir une nouvelle chance de \"mieux gagner\".Une considération qui n'a même pas effleuré l'esprit de Mervis. Seule femme parmi les 118 migrants à bord, la Camerounaise de 24 ans n'a pas tenté le périple pour elle-même: elle est enceinte de 5 mois. Avec son mari Ghanéen, également à bord, ils cherchent \"juste un endroit ou l'enfant ne souffrira pas\".Elle résume son année passée en Libye: viols, enlèvements, prison, coups. Elle relève le bas du jogging qu'elle avait enfoncé dans d'épaisses chaussettes, pour dévoiler la jambe que ses geôliers libyens ont cassée, \"juste pour (la) torturer\".Elle francophone, lui anglophone, l'enfant naîtra en Allemagne, espère le couple. Un endroit neutre pour un nouveau départ. Depuis dimanche, l'Ocean Viking fait du surplace en attendant que l'Italie ou Malte, à qui plusieurs demandes ont été formulées, ne lui attribue un port de débarquement. \"Laissez-nous rentrer\", supplie Mervis. \"On veut juste vivre en paix!\"",
    "date": "2020-06-29",
    "heading": "A l'horizon se dessinent les côtes de l'Europe. Les yeux rivés sur ces formes encore brumeuses, les migrants recueillis en Méditerranée par l'Ocean Viking, qui erre désormais entre Malte et l'Italie entrevoient, au bout d'un périple chaotique, l'espoir d'un avenir meilleur.",
    "title": "Sur l'Ocean Viking, des rêves d'Europe, de paix et de prospérité"
}