{
    "article": "Après la rue, l'Assemblée pour faire barrage à la réforme des retraites. La France insoumise a réitéré samedi 25 janvier son appel \"à tous les groupes d'opposition\". Objectif : déposer une motion de censure contre le gouvernement à l'occasion de la réforme des retraites et dénoncer une \"dérive autoritaire\" du gouvernement. Jean-Luc Mélenchon, président du groupe LFI à l'Assemblée, avait déjà fait le 14 janvier cette proposition aux groupes socialistes et communistes. Ceux-ci avaient décliné, estimant l'initiative prématurée, alors que le texte doit être examiné par les députés à partir du 17 février.LFI revient à la charge samedi, dans une proposition \"faite à tous les groupes d'opposition\", puisque \"c'est toute l'Assemblée dont le travail est mis en cause par la méthode du gouvernement\".\"L'avis du Conseil d'État est clair à ce sujet compte tenu de l'insécurité constitutionnelle du texte de loi et des lacunes qu'il affiche. Mais c'est aussi le cas avec les mille pages de l'étude d'impact biaisée qui a été déposée\", indique LFI dans un communiqué.Selon un avis publié vendredi, le Conseil d'État a estimé ne pas avoir eu le temps de \"garantir au mieux la sécurité juridique\" de la réforme des retraites, l'institution déplorant aussi les \"projections financières lacunaires\" du gouvernement et un recours aux ordonnances qui \"fait perdre la visibilité d'ensemble\".\"L'Assemblée doit rappeler par la censure la prééminence des droits du Parlement dans l'ordre constitutionnel démocratique, insiste la France insoumise. Elle ne doit pas laisser passer sans dire mot une dérive autoritaire où son rôle est bafoué dans la production de la loi. C'est le cas du fait d'une présentation insincère et manipulatoire du projet de loi et des délais d'amendements intenables qui sont fixés.\"41 voix à trouver pour LFIPour pouvoir être déposée, une motion de censure doit réunir 58 signatures parmi les 577 députés. LFI, qui en compte 17, doit donc rallier les autres groupes de gauche. Les trois groupes avaient surmonté fin 2018 leurs divisions pour déposer une motion de censure commune en lien avec la crise des \"gilets jaunes\", ou en juillet de la même année sur l'affaire Benalla.Plus de 100 motions de censure ont été déposées depuis 1958. Une seule a été adoptée, en 1962, faisant chuter le gouvernement de Georges Pompidou.",
    "date": "2020-01-25",
    "heading": "La France Insoumise appelle à nouveau les autres groupes d'opposition à s'unir pour déposer une motion de censure. 58 signatures sont nécessaires.",
    "title": "Retraites : LFI veut rassembler l'opposition autour d'une nouvelle motion de censure"
}