{
    "article": "Selon le ministère de la Santé, le pays d'Amérique centrale n'a enregistré que 25 contaminations pour huit décès depuis le diagnostic de premiers cas le 19 mars, des chiffres contestés par les professionnels et les ONG. \"Nous entrons dans une phase de propagation communautaire rapide du virus. A mesure que la courbe va continuer d'augmenter de manière exponentielle et provoquer plus de malades, cela va devenir chaotique\", met en garde l'épidémiologiste Alvaro Ramirez. La présidente de l'Association médicale nicaraguayenne, Gretel Solis, évoque également une \"transmission communautaire\" de la maladie qui se répand désormais localement.Le Nicaragua est le seul pays d'Amérique centrale qui n'a ni adopté de mesures de confinement, ni fermé ses frontières, ni suspendu l'école en raison de la pandémie. Le 29 avril le gouvernement a fini tout de même par inciter la population à prendre des mesures préventives d'hygiène et de distanciation sociale.Or les hôpitaux font face à un afflux croissant de patients souffrant de maladies respiratoires. Mais les malades décédés de \"pneumonie atypique\" sont enterrés dans des cercueils scellés lors d'\"enterrements express\", sans veillée ni rassemblement. La situation est particulièrement difficile à Chinandega, dans le nord-ouest du pays, considérée comme l'épicentre de l'épidémie dans le pays de 6 millions d'habitants. Sur place, les hôpitaux sont gardés par la police ou des hommes en civil afin d'empêcher les journalistes d'approcher pour filmer ou interroger des proches de malades. - \"Courir après les corbillards\" -Les familles sont également tenues à distance de leur proche hospitalisé, comme l'a été celle de l'ancienne star locale du football Alberto Mendoza, qui a eu interdiction de lui rendre visite pendant les onze jours qu'il a passés à l'hôpital de Chinandega où il est finalement décédé. Agé de 74 ans, Alberto Mendoza avait été hospitalisé le 2 mai, souffrant de \"fièvre, d'une toux et des poumons\", a raconté à l'AFP son épouse Consuelo. Elle n'a jamais revu son mari. A son décès, elle a eu trois heures pour préparer l'enterrement. Seule une de ses filles a pu y assister. Selon l'acte de décès, Alberto Mendoza est mort \"d'insuffisance respiratoire et pneumonie atypique\". Mais sa famille soupçonne que le Covid-19 soit la cause du décès.L'ONG Observatorio ciudadano, qui procède à un décompte avec l'appui de la société civile, avait recensé au 13 mai 266 décès et 1.270 cas suspects, principalement dans la capitale Managua ainsi que dans le sud et le nord-ouest du pays.\"Les familles de ceux qui sont morts du Covid-19 font face à un gouvernement qui leur ment, leur donne des certificats de décès qui ne correspondent pas à la vérité médicale\", a récemment accusé la Coalition nationale, plateforme de mouvements d'opposition au président Daniel Ortega.\"Les personnes en deuil sont obligées de courir après les corbillards emportant les cercueils pour savoir où vont être enterrés leurs proches\" et \"elles sont menacées par la police ou les paramilitaires pour qu'elles ne disent pas la vérité sur les causes de la mort\", ajoute la plateforme.La vice-présidente Rosario Murillo, l'épouse du président socialiste fortement contesté depuis l'éclatement d'une grave crise politique en avril 2018, a dénoncé une campagne de dénigrement de l'opposition.Le secrétaire d'Etat adjoint américain chargé de l'Amérique latine, Michael Kozak, a également récemment émis des doutes sur les chiffres officiels du gouvernement nicaraguayen.Selon le pneumologue Carlos Quant, de nombreux médecins \"travaillent à l'aveuglette\" sans diagnostics précis en raison du manque de tests. Seul le ministère de la Santé est habilité à effectuer des test de Covid-19, et les particuliers ne sont pas autorisés à en acheter.\"Beaucoup de patients arrivent à l'hôpital avec des symptômes suggérant un Covid-19, à la fois cliniquement et selon les radios, mais les tests ne sont pas disponibles, donc beaucoup de ces cas finissent par un diagnostic de pneumonie atypique\", explique le spécialiste qui exerce dans une clinique privée.",
    "date": "2020-05-19",
    "heading": "Au Nicaragua, les médecins mettent en garde contre une aggravation imminente de l'épidémie de Covid-19, alors que des familles et l'opposition accusent le gouvernement du président Daniel Ortega d'ordonner des \"enterrements express\" pour cacher la réalité des contaminations.",
    "title": "Nicaragua: des \"enterrements express\" pour cacher la réalité du coronavirus"
}