{
    "article": "Militaire saoudien en formation aux Etats-Unis, Mohammed al-Shamrani, 21 ans, avait ouvert le feu le 6 décembre dans la base de Pensacola en Floride, faisant trois morts et huit blessés avant d'être abattu par la police.Lors de l'attaque, il avait pris le temps de tirer sur un de ses téléphones pour le détruire, sans y parvenir. Les enquêteurs, qui avaient saisi un autre appareil, avaient alors demandé au groupe Apple de les aider à décrypter les données, mais avaient essuyé une fin de non recevoir.Finalement \"grâce à l'ingéniosité de techniciens\" du FBI, ces téléphones ont livré leurs secrets: le tireur avait \"des liens importants\" avec le groupe jihadiste Al-Qaïda \"avant même d'arriver aux Etats-Unis\", a révélé le ministre américain de la Justice Bill Barr lors d'une conférence de presse.Il était radicalisé depuis au moins 2015 et son attaque est \"le résultat d'années de planification et de préparation\", a précisé le directeur du FBI Christopher Wray.Début février, la fusillade avait été revendiquée par le groupe Al-Qaïda dans la péninsule arabique (Aqpa) mais rien, jusqu'ici, ne permettait de dire si le tireur saoudien était juste inspiré par le groupe ou s'il avait été en contact direct avec ses membres.Juste après cette revendication, le fondateur d'Aqpa Qassim al-Rimi avait été tué par les Etats-Unis lors d'une opération au Yémen. D'après Bill Barr, les données recueillies dans les téléphones de al-Shamrani ont servi dans cette intervention.\"L'heure est venue pour une solution législative\" qui contraigne les grands groupes technologiques à \"mettre la sécurité du public avant les dollars\", en a conclu le ministre, qui bataille depuis des mois pour obtenir un accès aux données cryptées pour les forces de l'ordre.- Une première depuis 2001 -Mohammed al-Shamrani était resté en contact avec des agents d'Aqpa pendant tout son séjour américain \"jusqu'à la veille de l'attaque\", a pour sa part souligné M. Wray. \"Il ne s'est pas juste coordonné avec eux en termes de planification et de tactique, il les a aussi aidés à tirer le maximum de profit des meurtres\" en enregistrant un testament à des fins de propagande, a-t-il ajouté.Pour David Sherman, analyste au centre de réflexion New America, il s'agit de la première attaque meurtrière sur le sol américain menée aussi étroitement avec Al-Qaïda depuis les attentats du 11 septembre 2001.Depuis la chute des tours jumelles à New York, des jihadistes ont tué 107 personnes aux Etats-Unis, mais la plupart s'étaient radicalisé seuls. \"Il a pu y avoir des interactions avec des groupes internationaux\" mais limitées à un rôle \"d'inspiration idéologique\", selon M. Sherman. L'attaque de Pensacola doit servir \"de piqûre de rappel\" sur le maintien d'un danger extérieur a souligné l'analyste tout en notant que ce risque était plus grand il y a une dizaine d'années quand une série d'attentats à la bombe orchestrées depuis l'étranger avait échoué de peu, notamment à Times Square à New York.- \"Abominable\" -La fusillade de Pensacola présente un autre point commun avec les attentats de 2001: 15 des 19 pilotes qui avaient détourné des avions et provoqué la mort de quelque 3.000 personnes étaient des Saoudiens.En décembre, l'Arabie saoudite, un proche allié de Washington, s'était empressée de prendre ses distances avec le tireur et avait condamné un crime \"abominable\".Washington avait ensuite annoncé le renvoi de 21 militaires du royaume, parce qu'ils avaient publié ou consulté des \"contenus offensants\" sur les réseaux sociaux, \"jihadistes\", \"anti-américains\" ou de nature pédophile.Le FBI n'avait toutefois trouvé \"aucune preuve d'une collaboration ou de la connaissance préalable de l'attaque\" par d'autres militaires en formation aux Etats-Unis.Ces derniers avaient pu reprendre leur entraînement à la fin février avec des mesures de sécurité plus strictes (pas le droit de posséder des armes, accès restreint à certaines zones de la base...)\"En se fondant sur les nouveaux éléments recueillis par le FBI, le ministère va prendre de nouvelles mesures de prudence\", a annoncé lundi le ministre de la Défense Mark Esper dans un communiqué.",
    "date": "2020-05-18",
    "heading": "L'auteur d'une fusillade sur une base navale américaine était en contact étroit, depuis des années et jusqu'à la veille de l'attaque, avec l'organisation jihadiste Al-Qaïda, ont indiqué lundi les autorités fédérales qui ont réussi à récupérer des données cryptées de ses téléphones.",
    "title": "Fusillade dans une base américaine: une attaque coordonnée de longue date avec Al-Qaïda"
}