{
    "article": "La thématique n'est pas nouvelle, mais elle a pris un tour singulier avec le confinement et la fermeture des restaurants en raison de la pandémie de Covid-19. \"Comment dissimuler sa nourriture en journée et manger sans se faire repérer par ses parents?\", s'interrogent des Tunisiens sur un groupe Facebook rassemblant des non-jeûneurs devant composer avec ce tabou social.Seule une obscure circulaire met en cause le droit de déjeuner en public durant le ramadan, mais l'assumer dans la sphère familiale reste compliqué.Alors, toutes les astuces sont bonnes, y compris manger sous sa douche ou, pour les femmes, prétendre avoir ses règles -période durant laquelle il est permis de ne pas jeûner.C'est ce qu'a fait Zahra, 23 ans, confinée à Tunis et qui a dû \"se cacher de ses parents pour manger\", comme beaucoup des 12.000 membres du groupe Facebook \"fater\", où les non-jeûneurs partagent leur quotidien durant ce mois sacré.Sa mère s'est finalement douté de quelque chose, raconte-t-elle, amusée.Etudiante engagée dans des associations féministes, Zahra explique avoir arrêté de jeûner il y a deux ans. \"J'ai dit à ma mère que je n'étais plus musulmane, mais elle continue de faire comme si elle ne savait pas.\"\"Beaucoup de gens ont peur d'être mis dehors, pas moi, mais si je le dis à mes parents, ils vont s'imaginer que je fais des choses\" pires, poursuit-elle.Sa voisine, Yasmine, une étudiante, a arrêté de jeûner il y a plusieurs années. \"J'ai peur d'être méprisée en l'avouant à ma famille (...) Cette année, je ne prends que de l'eau car je suis confinée avec mes parents\".- Fossé générationnel -Imen, 26 ans, retournée chez ses parents à Nabeul (nord-est), évoque \"un fossé générationnel\".Elle voulait \"leur avouer\" avoir renoncé au jeûne. \"Mais tout le monde est hyper stressé avec le confinement\", explique cette employée qui vit d'ordinaire seule à Tunis, où elle se sent plus libre.\"Ca ferait de la peine à ma mère (...). Mon père sait, mais on n'en parle pas.\"Estimant les Tunisiens plutôt tolérants, elle pense néanmoins que \"le ramadan est une période particulière où les gens se sentent en droit de juger\".Hors pandémie, la coutume à Tunis illustre cette ambigüité: quelques cafés restent ouverts mais collent des journaux sur les vitres pour protéger les non-jeûneurs des regards -- et des policiers.Pour Imen, l'interprétation de l'islam diffère selon les individus et il faudrait en débattre. \"Les jeunes pensent autrement et les médias ne reflètent pas ça.\"Azer, 36 ans, est retourné chez son père, pour laisser sa mère, fragile, isolée chez lui.\"Il s'est rendu compte que je mangeais, mais il est ouvert d'esprit et a ri\", raconte cet employé qui \"d'habitude mange devant (ses) collègues\", avec la sensation d'être \"moins jugé\" depuis quelques années.Pour le fondateur du groupe Facebook, Abdelkarim Benadballah, c'est \"moins un tabou social qu'avant\". Mais, souvent, les non-jeûneurs \"ne peuvent pas manger chez eux par respect familial\".- Libertés -\"Ca me pèse un peu d'être +faux-cul+\", confie Walid, 40 ans, confiné avec ses parents. \"Je hais l'hypocrisie sociale. Ceux qui +baisent+, volent, boivent, deviennent subitement très religieux durant 30 jours.\"S'il paraît difficile d'évaluer l'ampleur, tous, contactés par l'AFP via Whatsapp ou Messenger, disent connaître beaucoup de non-jeûneurs.Les débats publics sur les libertés individuelles se multiplient grâce aux ONG défendant les acquis de la révolution de 2011, dont la \"liberté de croyance\" garantie par la Constitution de 2014.De petites manifestations pour le droit de manger publiquement ont été organisées les années précédentes. Une campagne \"diabolisée, on nous accuse de vouloir perturber le mode de vie tunisien\", affirme Anoir Zayani, de l'Association de défense des libertés individuelles (Adli).Lui et Oumayma Jabnouni, de la Ligue tunisienne des droits de l'Homme (LTDH), pointent \"une montée récente du discours populiste et conservateur\".Neuf ans après une révolution qui demandait \"travail, liberté, dignité\", les autorités \"nous rétorquent que les libertés individuelles ne sont pas prioritaires\".Chaque année, des policiers arrêtent des Tunisiens ayant mangé ou fumé durant le jeûne, en vertu de textes flous sur l'outrage aux bonnes mœurs ou d'une circulaire remontant à plusieurs dizaines d'années, censée avoir été abrogée.\"Si le cadre juridique change, la jeunesse actuelle bénéficiera de la liberté et, en voyant ses conséquences positives, elle sera plus tolérante\", espère M. Zayani. \"Exercer la liberté ne touchera pas au mode de vie tunisien, mais créera une diversité enrichissante.\"",
    "date": "2020-05-19",
    "heading": "Dans son sac à main, sous son lit ou derrière sa pile de vêtements: confinés chez leurs parents, des Tunisiens qui ne jeûnent pas durant le ramadan ont dû redoubler d'astuces pour stocker de la nourriture et s'alimenter en douce.",
    "title": "Ne pas jeûner, un défi de plus durant le confinement pour de jeunes Tunisiens\n"
}