{
    "article": "À quelques jours du Brexit, la tension monte à Calais, où de nombreux migrants tentent par tous les moyens de rejoindre la Grande-Bretagne. Au point d'en inquiéter le président (ex-LR) du Conseil régional des Hauts-de-France Xavier Bertrand qui s'est adressé au ministre de l'Intérieur. Il demande des policiers en plus à Calais (Pas-de-Calais), \"à quelques jours du Brexit qui ne fait que renforcer la pression migratoire\". \"Il est urgent que soient renforcés les effectifs et les moyens matériels des forces de l'ordre dans le Calais\", écrit-il dans un courrier cosigné par la maire LR de la ville Natacha Bouchart et adressé à Christophe Castaner. Il a ensuite été transmis à la presse vendredi.\"Nous aimerions connaître les moyens que l'Etat compte mettre en place à quelques jours du Brexit qui ne fait que renforcer la pression migratoire\", ajoute-t-il.Dans sa lettre, M. Bertrand rappelle que \"depuis plusieurs jours\", des migrants réinstallent des barrages sur la rocade portuaire de Calais et l'autoroute A16 pour tenter de monter dans les camions ainsi immobilisés en partance pour la Grande-Bretagne. Selon lui, ces barrages faits de branchages, détritus ou panneaux de signalisation ont des conséquences \"économiques territoriales et sociales\" \"majeures\", \"notamment sur la fluidité du trafic transmanche\". A l'époque de la \"Jungle\" de Calais, où ont vécu jusqu'à 9.000 migrants entre 2015 et 2016, ce type d'action était fréquent.Lundi, le président du port de Calais Jean-Marc Puissesseau avait déjà dénoncé la recrudescence de barrages routiers dressés à proximité du port par des migrants désireux de rejoindre l'Angleterre, assurant avoir adressé un \"appel au secours\" au gouvernement, pour l'instant resté \"sans réponse\".",
    "date": "2020-01-24",
    "heading": "Le président du Conseil régional des Hauts-de-France a demandé à Christophe des renforts policiers à Calais, à quelques jours du Brexit, en raison de la pression migratoire.",
    "title": "Brexit : Xavier Bertrand demande des renforts policiers à Calais"
}