{
    "article": "Son vol est une rarissime exception depuis que Kiev a fermé ses frontières et suspendu les liaisons aériens régulières en mars pour ralentir la progression de la pandémie, bloquant chez eux les ouvriers saisonniers qui devaient partir travailler en Europe.Craignant de voir leur fruits et légumes pourrir dans les champs, les agriculteurs de plusieurs pays, dont le Royaume-Uni et la Finlande, ont fini par affréter des vols charters pour les ouvriers.\"Les salaires en Ukraine sont trop bas. Tu ne peux rien faire avec\", explique à l'AFP Iouri, 35 ans, qui part pour la troisième fois en Finlande.Pendant cinq mois, il y récoltera des laitues et des brocolis pour gagner au total 7.500 euros, soit environ quatre fois ce qu'il aurait gagné comme conducteur de chariot élévateur, son travail habituel. - \"Illogique\" -Iouri fait partie des dizaines de milliers de travailleurs saisonniers ukrainiens qui travaillent dur chaque année dans des exploitations agricoles d'Europe occidentale faute de pouvoir trouver des emplois bien rémunérés chez eux.Ex-république soviétique d'environ 40 millions d'habitants, l'Ukraine est l'un des pays les plus pauvres d'Europe et les retombées économiques de la pandémie de coronavirus risquent d'aggraver davantage les difficultés financières de sa population.Le pays, qui a commencé la semaine dernière un allégement graduel du confinement, avait enregistré lundi 18.616 cas de coronavirus, dont 535 mortels. Le départ des ouvriers ukrainiens intervient au moment où plusieurs capitales européennes se sont mises à leur tour à rouvrir prudemment les frontières et alléger leur confinement pour relancer une économie paralysée.Helsinki a ainsi autorisé ces vols même si ses frontières restent partiellement fermées, car les autorités \"se sont rendues compte que nous aurons besoin de certains ouvriers étrangers\", a indiqué à l'AFP l'ambassadrice finlandaise en Ukraine, Paivi Laine.Environ 1.500 travailleurs saisonniers ont reçu une autorisation d'entrée, dont deux tiers d'Ukrainiens, considérés comme des travailleurs \"fiables\" par les agriculteurs finlandais, a-t-elle précisé.- \"Temps d'aller travailler\" -Kiev était d'abord réticent à laisser partir ses travailleurs, estimant que les voyages posaient un risque pour leur santé. Les autorités pensaient aussi qu'il y avait suffisamment de travail dans le pays, même pour les quelque deux millions d'Ukrainiens rentrés au pays, selon le gouvernement, depuis le début de la pandémie.\"Cela semble illogique d'affréter des charters pour le départ massif d'Ukrainiens\" vers l'Europe alors que le pays s'efforce d'organiser le rapatriement de ses citoyens bloqués à l'étranger, a estimé en avril le chef de la diplomatie, Dmytro Kouleba. En avril, un vol transportant des ouvriers saisonniers vers Londres a même été retardé de neuf heures, les autorités aériennes ayant refusé d'autoriser le décollage. Mais une avalanche de commentaires furieux sur les réseaux sociaux accusant le gouvernement de réduire ses citoyens à \"l'esclavage\" a contribué à changer la politique de Kiev.Le vice-Premier ministre Vadym Prystaïko a indiqué en mai que des dizaines d'entreprises autrichiennes attendaient l'arrivée de plus de 800 travailleurs ukrainiens. Il a admis que les salaires étaient meilleurs à l'étranger ajoutant que Kiev négociait l'envoi de \"milliers\" d'Ukrainiens en Finlande.Attendant lui aussi le vol pour Helsinki, Mykola, 32 ans, salué ce changement de ton. Maintenant que la politique et la bureaucratie ont cédé, \"il est temps d'aller travailler, de gagner de l'argent, puis de rentrer heureux\", a-t-il déclaré à l'AFP.",
    "date": "2020-05-19",
    "heading": "Dans un terminal quasi-vide de l'aéroport Boryspil de Kiev, Iouri attend de pouvoir s'enregistrer pour son vol vers Helsinki. Comme lui, des centaines d'Ukrainiens partent travailler dans des exploitations agricoles d'Europe, malgré la fermeture des frontières due à la pandémie du coronavirus.",
    "title": "Malgré le virus, des Ukrainiens partent sauver les récoltes en Europe"
}