{
    "article": "Alors que la campagne pour les municipales bat son plein, le duel fratricide LREM Benjamin Griveaux-Cédric Villani continue à s'affronter par propositions interposées et peine dans les sondages. C'est dans ce cadre que Cédric Villani va être reçu ce dimanche à l'Elysée, comme il l'a confirmé dimanche midi. \"Je rencontre le président cet après-midi à 16h45, ce sera l'occasion bien sûr de discuter de Paris. C'est toujours un plaisir d'échanger avec le président et c'est naturel qu'on échange sur Paris, la ville la plus regardée, admirée et visitée au monde, qui fait face à tant de problèmes et qui est un enjeu majeur\", a déclaré le candidat sur Radio J.\"Le président a adressé un message amical à Cédric\", avait indiqué samedi l'entourage du mathématicien qui a décidé de se maintenir en vue des municipales de mars après l'investiture de Benjamin Griveaux comme candidat LREM. Emmanuel Macron ne prend pas positionDepuis plusieurs semaines, de nombreuses voix s'élèvent au sein de La République en marche pour appeler à l'exclusion du dissident si celui-ci se maintenait dans la course pour Paris.Interrogé par Radio J sur la possibilité qu'Emmanuel Macron lui demande de renoncer, le mathématicien a répondu: \"Je ne vais pas commenter une rencontre qui n'a pas encore eu lieu. Le but, c'est de préparer le projet vainqueur pour Paris. Je souhaite parler de fond\". \"Si, dans ma carrière scientifique, j'avais seulement travaillé sur les scénarios les plus probables, je n'aurais jamais reçu la médaille Fields\", a-t-il ajouté.L'absence de prise de position claire d'Emmanuel Macron dans la bataille parisienne, entre Benjamin Griveaux et Cédric Villani, a suscité des spéculations. Interrogé mi-janvier en marge des vœux à la presse, le chef de l'État a glissé qu'il avait \"bien sûr\" ses \"préférences\". \"A la fin, j'espère que l'intelligence collective et l'esprit de bienveillance l'emporteront\", avait-il fait valoir, confirmant une posture de surplomb dont il ne se dépare pas.",
    "date": "2020-01-26",
    "heading": "Le candidat dissident de LREM aux municipales à Paris confirme qu'il sera reçu ce dimanche à l'Elysée.",
    "title": "Municipales à Paris: Cédric Villani reçu par Emmanuel Macron "
}