{
    "article": "C'est un soutien de poids qu'a reçu la ministre de la Justice, Nicole Belloubet. Le Conseil d'Etat a justifié, dimanche, 26 janvier, par des raisons financière et de délai sa proposition de créer la cour administrative d'appel d'Occitanie à Toulouse plutôt qu'à Montpellier. C'est cette décision qui a fait l'objet d'une plainte de la part du maire divers gauche Philippe Saurel. Samedi 25 janvier, l'édile avait annoncé que Montpellier allait porter plainte contre Nicole Belloubet pour \"prise illégale d'intérêt\", estimant que sa décision en faveur de Toulouse était notamment fondée par des considérations électoralistes, la ministre de la Justice ayant été par le passé adjointe à la mairie. \"Nicole Belloubet a menti, sur l'argent, sur le calendrier et sur la décision\", a assuré le maire de Montpellier.\"Les études préalables au choix entre les deux sites de Montpellier et de Toulouse\", commandées par le Conseil d'Etat, \"ont mis en évidence des coûts prévisionnels des travaux et un délai de réalisation significativement moindres à Toulouse par rapport à Montpellier\", a répondu la plus haute juridiction administrative dans un communiqué.Beaucoup plus de travaux à MontpellierLe site de Montpellier nécessite \"d'une part, la démolition de bâtiments et la construction d'un bâtiment neuf et, d'autre part la réhabilitation d'un immeuble existant, alors que le site de Toulouse ne sera concerné que par une réhabilitation\".\"Dans la proposition en faveur du site de Toulouse qu'il a soumise à la ministre de la Justice l'été dernier, le Conseil d'Etat a distingué entre le coût des travaux, qui correspond à une dépense réelle à la charge de l'Etat, et le montant du foncier, qui ne constitue pas un coût réel pour l'Etat\" puisque les deux sites lui appartiennent, souligne-t-il.Les affaires administratives traitées à Montpellier sont aujourd'hui susceptibles d'appel à Marseille et celles de Toulouse à Bordeaux. La nouvelle cour administrative d'appel doit permettre de les regrouper.",
    "date": "2020-01-26",
    "heading": "Faisant l'objet d'une plainte pour prise illégal d'intérêt de la part de la ville de Montpellier, en raison de l'attribution d'une Cour administrative d'appel à Toulouse, Nicole Belloubet a reçu le soutien du Conseil d'État.",
    "title": "Plainte contre Nicole Belloubet : le Conseil d'État justifie la décision de la ministre"
}