{
    "article": "Payer un inconnu pour manifester à sa place, c'est possible. \"S'il y a bien un truc sur lequel les Français peuvent apporter une expertise internationale, c'est la manif !\", ironise Grégoire Laugier, qui vient de lancer Wistand, une plateforme qui permet de payer un inconnu pour aller manifester à sa place. \"Quand on habite loin de Paris, c'est compliqué d'aller manifester dans les cortèges de la capitale. Et ça coûte cher en transport. Or, si on veut qu'une manifestation ait de l'impact, il faut être à Paris\", explique à l'AFP ce trentenaire qui réside près de Parthenay (Deux-Sèvres). Du coup, il a eu l'idée de lancer le mois dernier le site Wistand, qui doit permettre de \"payer des personnes physiques, que nous appelons des messagers, pour représenter les gens lors de manifestations auxquelles ils ne peuvent assister\". \"C'est en quelque sorte l'équivalent du vote par procuration, appliqué aux manifs\", résume ce biologiste de formation, qui aujourd'hui s'occupe de l'exploitation agricole familiale avec son frère et sa soeur.Le messager auto-entrepreneur Concrètement, les internautes peuvent choisir une cause existante ou proposer une nouvelle cause à défendre et pour 15 euros de l'heure, un \"messager\" se charge d'aller manifester. Géolocalisable via son téléphone, le \"messager\" - un auto-entrepreneur - est joignable et son commanditaire peut lui demander d'envoyer du contenu, photo ou vidéo. Les messagers \"sont pré-sélectionnés par affinité politique pour représenter au mieux vos convictions et peuvent être 'customisés' avec des T-shirts, banderoles ou autre pour porter au mieux votre message\", explique la plateforme. Il faudra par contre payer pour équiper son messager d'un t-shirt customisé par exemple. Trois causes actuellement disponibles \"Les petits budgets peuvent aussi contribuer à des cagnottes : par exemple, si mille personnes donnent 5 € (pour une \"cause\", ndlr), on pourra envoyer un certain nombre de manifestants\" sur un cortège, explique Grégoire Laugier.Ce dernier, qui prend 20 % de commission sur chaque transaction, comprend que son site \"interpelle\": \"C'est un peu comme dans les années 1990/2000, avec les premiers sites de rencontres. Au départ, ça choquait, et aujourd'hui tout le monde est dessus\". Selon lui, Wistand (pour \"We stand\" : Nous prenons position, en anglais) répond à un \"réel besoin. L'implication politique n'a jamais été aussi forte qu'aujourd'hui, avec l'essor des réseaux sociaux. Mais sur les réseaux, les gens s'expriment dans le vent. Toute cette énergie doit peser dans le monde réel. C'est ce que nous proposons\". Pour l'heure, trois causes sont disponibles : la grève des fonctionnaires le 9 mai, la marche mondiale contre Monsento le 18 mai, la marche pour l'océan en juin.",
    "date": "2019-05-03",
    "heading": "Selon le fondateur de ce site internet, Wistand est \"l'équivalent du vote par procuration, appliqué aux manifs\". Il faudra toutefois débourser 15 euros pour faire entendre sa voix dans les cortèges.",
    "title": "Wistand : la plateforme en ligne qui permet de payer un inconnu pour manifester à sa place "
}