{
    "article": "C'est un scandale au Pays-Bas. L'ancien directeur d'une banque de sperme, décédé en 2017, est le père biologique de 49 enfants nés d'une fécondation in vitro, a annoncé vendredi 12 avril une organisation représentant les parents et les enfants au coeur du scandale.Jan Karbaat, médecin et ancien directeur d'une banque de sperme située à Barendrecht, dans le sud-ouest du pays, est soupçonné d'avoir utilisé à de nombreuses reprises son propre sperme au lieu de celui du donneur choisi. Les résultats d'une série de tests ADN \"ont montré que 49 enfants dans l'affaire sont des descendants directs\" de l'ancien directeur, a indiqué l'organisation Defence for Children (défense pour les enfants) dans un communiqué.\"Les résultats confirment de sérieux soupçons selon lesquels Karbaat utilisait son propre sperme dans sa clinique\", a-t-elle ajouté.Jan Karbaat avait annoncé avant sa mort avoir eu une soixantaine d'enfantsLe scandale né autour de cette affaire a pris de l'ampleur en février, lorsqu'un tribunal néerlandais a décidé que le prélèvement ADN réalisé sur les affaires personnelles de Jan Karbaat devait être mis à la disposition des parents et de leurs enfants afin qu'ils puissent effectuer leurs propres comparaisons.Avant sa mort à l'âge de 89 ans, Jan Karbaat aurait admis avoir eu une soixantaine d'enfants du temps où il travaillait à la clinique, qui avait fermé ses portes en 2009 pour irrégularités administratives.L'homme aurait truqué les données, dépistages et descriptions des donneurs de sperme, et dépassé le nombre maximum convenu de six enfants par donneur. Une action en justice intentéeLe groupe d'enfants présumés de Jan Karbaat et leurs familles avaient intenté une action en justice pour obtenir le profil ADN du médecin. Les avocats de la famille de Karbaat avaient argué que le droit à la vie privée de leurs clients devait être respecté.La décision des juges d'autoriser un test de paternité a cependant \"placé le droit des enfants avant celui de Karbaat et sa famille\", a réagi une conseillère au sein de Defence for Children. \"Maintenant, après des années d'incertitude, les plaignants peuvent enfin clore ce chapitre et commencer à digérer le fait qu'ils sont l'un des nombreux descendants de Karbaat\", a-t-elle estimé.L'un des enfants, Eric Lever, avait affirmé en février au journal néerlandais NRC \"ne pas être fâché contre Karbaat. (...) Je n'ai pas l'impression qu'il ait dupé ma mère. Elle voulait vraiment un enfant et ne pouvait pas en avoir avec mon père\", avait-il expliqué. Selon Defence for Children, il est probable que Jan Karbaat soit le père biologique de plus d'enfants que les 49 révélés.",
    "date": "2019-04-13",
    "heading": "Jan Karbaat, médecin et ancien directeur d'une banque de sperme aux Pays-Bas, utilisait son propre sperme dans la clinique.",
    "title": "Pays-Bas : le directeur d'une banque de sperme est le père biologique de 49 enfants"
}