{
    "article": "\"On pourrait penser que vous adaptez vos réponses aux questions...\", demande l'une des deux juges d'instruction chargées de l'enquête, dimanche 3 septembre, à l'homme interpellé et mis en examen pour \"enlèvement, séquestration ou détention arbitraire de mineur de 15 ans\" le même jour. \"Non, je n'adapte pas, j'essaie de me rappeler des souvenirs de cette soirée au maximum\", se défend-il, selon L'Express, qui affirme lundi 2 octobre avoir eu accès au compte-rendu de cet interrogatoire, le dernier en date du suspect. \"C'ÉTAIT LA PREMIÈRE FOIS QUE JE LA VOYAIS\"Cet ancien maître-chien dans l'armée, âgé de 34 ans, un temps reconverti dans le dressage de chiens, est au coeur de l'enquête, les différentes versions qu'il a données de la soirée intriguant les enquêteurs. Les juges d'instruction tentent notamment de comprendre comment une trace de l'ADN de Maëlys, mêlé à celui de cet adepte de boxe thaï, s'est retrouvée sur le tableau de bord de sa voiture, alors qu'il avait d'abord nié qu'elle était montée dans sa voiture. \"Quand j'étais à table et qu'elle a vu la photo de mes chiens sur mon téléphone, j'ai parlé avec cette petite. C'était la première fois que je la voyais\", se remémore-t-il devant les juges, selon L'Express. \"L'homme prétend que cette scène s'est déroulée en présence de la mère de Maëlys. Ce qu'elle conteste, rappelle le magazine. Au contraire, \"elle avait été troublée par la familiarité avec laquelle Maëlys désignait le suspect : 'mon copain' ou 'tonton'\". UN MYSTÉRIEUX \"PETIT BLOND\"L'homme affirme avoir ensuite recroisé l'enfant \"sur le parking de la salle des fêtes avec d'autres enfants\". Là, Maëlys, accompagnée d'un \"petit blond avec un ballon\" dont il ignore le prénom - et que les enquêteurs n'ont jamais retrouvé -, aurait insisté pour regarder si ses bergers malinois étaient dans le coffre de son Audi A3. \"J'avais ouvert côté passager. Je leur ai montré (que non), le petit blond est monté et Maëlys aussi, ça a duré 5-6 secondes.\" \"Est-ce que vous avez touché Maëlys?\", demande l'une des juges. \"Je ne me rappelle pas l'avoir touchée, peut-être en l'aidant à descendre de la voiture car c'est une trois-portes. Je ne me rappelle pas l'avoir prise dans les bras\", répond le suspect. Comme le rappelle L'Express, les enquêteurs doutent de la présence (ou de l'existence) du second enfant. Aucune trace ADN n'a été relevée dans la voiture. En outre, \"un témoin raconte n'avoir vu que Maëlys sur le parking. Ce dernier dit par ailleurs avoir surpris une injonction étrange du suspect à la fillette. Alors qu'ils regagnaient la salle, (le suspect) aurait dit à Maëlys : 'Moi je passe par là, mais tu passes de l'autre côté'. En clair, il lui demande de rentrer par la porte principale quand lui emprunte la porte vitrée attenante\", explique L'Express. Comment explique-t-il ce détail ? \"C'était l'entrée du DJ et il y avait des fils\". \"JE NE VOULAIS PAS QUE MA MÈRE SACHE QUE JE BOIS QUAND JE CONDUIS\"Quand les juges lui demandent pourquoi il n'a pas fourni ces explications dès sa première audition, il reconnaît : \"C'est une bêtise de ma part, admet-il. Sur le coup, pour moi, entendre qu'une petite a été enlevée et m'avait parlé, et que je l'avais fait monter dans ma voiture sans la forcer, ça m'a perturbé\". Pour expliquer ses incohérences, il déclare qu'\"il y avait beaucoup d'alcool\". La police s'interroge également sur deux déplacements du suspect lors du mariage. Il s'est absenté une première fois, entre 00h30 et 01h00. \"Selon ses déclarations, il rentre chez sa mère à Domessin (Savoie), chez qui il vit, à 10 minutes en voiture de la salle des fêtes, pour changer son short blanc taché 'de vin rouge et de vomi'\", indique L'Express. Il assure avoir jeté le vêtement dans une poubelle dans la rue : \"Je ne voulais pas que ma mère sache que je bois et conduis en même temps\", explique-t-il aux juges. Son avocat avait de son côté expliqué que le short était trop taché pour être récupérable, et que c'est pour cette raison qu'il s'en était débarrassé. PARTI ACHETER DE LA DROGUE AU MOMENT DES RECHERCHESDeuxième déplacement inexpliqué du suspect vers 03h00 du matin. La disparition de Maëlys a déjà été signalée aumicro par le DJ et les invités du mariage sont à sa recherche. \"Mais l'ex-militaire est aux abonnés absents, explique l'hebdomadaire. Un de ses amis se souvient l'avoir vu pour la dernière fois entrer aux toilettes au début des recherches\", affirmant qu'il va vomir. \"Je ne comprends pas pourquoi il dit ça. On est sorti en même temps. Je n'ai pas vomi du tout\", conteste le suspect, expliquant être allé \"simplement pisser\". \"Vers 3h15, le marié demande à ce qu'il soit contacté, indique L'Express. Mais les trois appels sont redirigés aussitôt vers son répondeur. Là encore, il a une réponse : \"Je suis allé à Saint-Albin chercher des produits stupéfiants\", sans pouvoir fournir l'identité de son dealeur. UN NETTOYAGE MINUTIEUX DE LA VOITURE POUR ENLEVER LES \"POILS DE CHIEN\"L'enquête se concentre également sur ses agissements du lendemain. Le dimanche, le suspect est filmé nettoyant sa voiture pendant une heure et demi, dans une station de lavage. Il aurait particulièrement insisté sur la poignée de la porte avant, côté passager, et décapé le coffre avec un puissant nettoyant qui a fait vomir les chiens renifleurs. Le suspect explique qu'il devait vendre sa voiture. Il affirme d'abord avoir utilisé du savon de Marseille, avant de reconnaître l'usage d'un \"pschitt à jantes\" dans le coffre et sur les tapis avant. \"C'est vraiment parce que j'allais la vendre., assure-t-il. Habituellement, je nettoie à l'aspirateur et à la brosse (...) Je ne voulais pas laisser de poils de chiens\", retranscrit L'Express. Pourquoi a-t-il insisté sur la poignée passager ? \"La griffure des ongles, tout simplement. Je ne me rappelle pas avoir insisté.\"",
    "date": "2017-10-02",
    "heading": "L'Express publie, lundi, des extraits de l'audition de l'ancien militaire, âgé de 34 ans, mis en examen pour enlèvement. Il nie toujours toute implication dans la disparition de la fillette, dans la nuit du 26 au 27 août, lors d'un mariage à Pont-de-Beauvoisin (Isère).",
    "title": "Disparition de Maëlys : les explications confuses du suspect"
}