{
    "article": "C'est une invention qui ne passe pas inaperçue, dans tous les sens du terme. Pierre et Jean-Pierre Nicoletti, les gérants de l'entreprise Alinéair, basée à Valenciennes et Tourcoing (Nord) et spécialisée dans le mobilier urbain, se sont lancés dans la production de tunnels désinfectants destinés à l'entrée des magasins, rapporte France Bleu Nord. Pour lutter contre la propagation du coronavirus et l'éventuelle deuxième vague épidémique qui pourrait déferler sur le pays, le principe est simple : avant d'entrer dans chaque boutique, le client traverse une sorte de boîte géante de deux mètres de long et un mètre de large puis la technologie installée dans le tunnel s'occupe du reste. \"Vous rentrez par exemple avec votre caddie et cela déclenche une brumisation d'un produit virucide qui tue 99% des virus et bactéries en surface, et vous n'êtes même pas mouillés ! Cela prend au total quatre secondes !\", s'enthousiasme Pierre Nicoletti auprès de France Bleu Nord. Selon nos confères, le produit utilisé, fabriqué spécialement en laboratoire, est homologué aux normes européennes et sans risque pour l'homme.L'Assurance maladie peut rembourser la moitié du tunnelL'entreprise nordiste n'a pas inventé le procédé. Ce qui ne l'empêche pas de faire un carton ! En seulement quelques jours, Pierre et Jean-Pierre Nicoletti ont enregistré 500 commandes en France. Le tunnel désinfectant devrait également très rapidement s'exporter, puisque des médias américains, finlandais, luxembourgeois ou encore russes en font la promotion. Bonne nouvelle pour l'entreprise nordiste mais aussi pour tous les magasins qui aimeraient s'offrir son tunnel désinfectant : d'après France Bleu, l'Assurance maladie s'engage à rembourser la moitié du tunnel pour toute entreprise de moins de 50 salariés.",
    "date": "2020-05-22",
    "heading": "Une entreprise nordiste a créé un tunnel désinfectant pour installer à l'entrée des magasins. L'objet s'arrache dans le monde entier.",
    "title": "Coronavirus : une invention française fait un carton dans le monde"
}