{
    "article": "Les mots sont prononcés comme une promesse: \"je ne vais pas vous mentir, je vais vous dire ma vérité\". Sept ans après avoir avoué s'être dopé lors d'un entretien avec la star de la télévision américaine Oprah Winfrey, Lance Armstrong s'est donc à nouveau livré à l'exercice de la confession face caméra, dans \"Lance\".Un documentaire de 3h20 dont la première partie a été diffusée dimanche soir sur la chaîne sportive, qui surfe sur l'immense succès de \"The Last Dance\" ayant retracé la dynastie des Bulls de Michael Jordan. Lui aussi a d'ailleurs dit sa vérité, contestée ces derniers jours par certains acteurs de l'époque.Pour l'heure, cette série d'interviews menées en 2018 et 2019 par la réalisatrice Marina Zenovich n'a pas encore suscité de réaction dans le monde du cyclisme.On y apprend pourtant que contrairement à ce qu'il avait dit à Oprah Winfrey, il n'a pas commencé à se doper en 1996 mais en 1992. \"J'avais probablement 21 ans, c'était lors de ma première saison professionnelle\", dit-il.\"Est-ce que nous recevions des injections de vitamines et d'autres choses comme ça ? Oui, mais ce n'était pas illégal. Et j'ai toujours demandé ce qu'on me donnait. J'ai toujours su ce qu'il y avait dans les injections et c'est toujours moi qui ai pris la décision\", ajoute-t-il.- Dopage puis cancer ? -\"Personne ne m'a jamais dit +Ne pose pas de question, on te donne ça et c'est tout+. Je n'aurais jamais accepté ça. Je me suis renseigné, c'était une démarche de ma part\", insiste-t-il.La cortisone est le produit alors consommé par Armstrong. En 1993, il devient champion du monde sur route à Oslo. Un des rares titres qui ne lui aient pas encore été retirés.L'Américain de 48 ans a remporté sept éditions consécutives du Tour de France de 1999 à 2005. Mais il a été dépossédé de ses victoires après avoir écopé d'une suspension à vie en 2012 à la suite d'une enquête ouverte par l'Agence américaine antidopage (Usada) qui a établi qu'il était à la tête du \"système de dopage le plus sophistiqué, le plus professionnel et le plus efficace de l'histoire du sport\".Ce n'est pas cette période, où il fit la loi sur le cyclisme professionnel dans les années 2000, qui est abordée dans ce chapitre de \"Lance\", mais sa première vie. Laquelle faillit s'arrêter en 1996 à cause d'un cancer des testicules. Armstrong, qui confie avoir mené bataille contre cette maladie comme on s'engage dans une compétition à gagner, n'écarte pas la possibilité que son cancer soit lié au dopage.- \"L'EPO, produit sûr\" -\"Je n'ai pas la réponse. Mais je ne dirais pas non. Ce que je peux dire, c'est que la seule fois de ma carrière où j'ai pris des hormones de croissance c'était en 1996. Donc, dans un coin de ma tête, je me pose la question\", répond-il.C'est l'année précédente qu'Armstrong décide de solliciter le sulfureux docteur Michele Ferrari. \"J'ai fait tout ce qu'il a dit, j'ai eu une foi aveugle en lui (...) Tout ce dont j'avais besoin, c'était des globules rouges.\" De l'EPO, l'ancien coureur assure: \"ce que je vais dire ne sera pas populaire, mais à bien des égards, c'est un produit sûr. Tant que vous l'utilisez avec parcimonie, en quantité limitée, sous la surveillance d'un médecin professionnel. Il y a des substances bien plus dangereuses à injecter dans votre corps\".Au point qu'\"il n'a pas été difficile\" pour lui d'en reprendre après le cancer.Armstrong évoque aussi son enfance marquée par l'absence d'un père et la violence d'un beau-père, qui le battait \"pour un tiroir laissé ouvert\".\"Lance ne serait pas le champion qu'il est devenu sans moi, parce que je l'ai traité comme un animal\", estime pour sa part Terry Armstrong, regrettant d'avoir fait de lui \"un gagneur à tout prix\".Enfin, Armstrong raconte comment à 15 ans, il a pour la première fois enfreint des règles en utilisant un faux certificat de naissance pour s'inscrire à un triathlon. \"Il fallait avoir 16 ans... Falsifier le certificat, participer illégalement et battre tout le monde.\"",
    "date": "2020-05-25",
    "heading": "Le dopage dès ses 21 ans, les bienfaits de l'EPO, son cancer possiblement lié aux hormones de croissance, la maltraitance de son beau-père... la star déchue du cyclisme Lance Armstrong livre sa vérité dans un documentaire produit par ESPN.",
    "title": "\"The Last Lance\": Armstrong dit sa vérité dans un documentaire d'ESPN"
}