{
    "article": "Les avocats des grande-tante et grand-oncle de Grégory Villemin, mis en examen pour enlèvement et séquestration suivis de mort, affirment avoir mis la main sur des documents prouvant qu'ils ne peuvent pas avoir pris part à la mort de l'enfant, le 16 octobre 1984 à Lépanges-sur-Vologne (Vosges). Pour Me Stéphane Giuranna, l'avocat de Marcel Jacob, ces éléments scellent \"la pierre tombale du dossier\". Les défenseurs du couple affirment avoir déterré dans le dossier des alibis prouvant que leurs clients étaient au travail, il y a près de 33 ans, au moment de l'enlèvement et du meurtre du petit Grégory, dont ils sont soupçonnés. \"On me dit depuis le départ qu'il y a un flou dans l'alibi, or j'ai retrouvé le petit détail qui avait été vérifié auprès de leur employeur : il y a un alibi clair, net, vérifié 96 heures après les faits\". \"VÉRIFIÉ AUPRÈS DE L'EMPLOYEUR\" Me Giuranna précise avoir découvert, parmi les milliers de page du dossier, une mention manuscrite innocentant, selon lui, son client. Sur un tableau réalisé par les enquêteurs en novembre 1984, à côté de l'alibi de Marcel Jacob, serait écrit à la main \"vérifié auprès de l'employeur\". Vosges Matin, qui a révélé l'information, publie ce qui est présenté comme une reproduction du fameux document. Sur ce tableau réalisé le 30 novembre 1984, par un major de la section de recherche de Nancy et un gendarme de la brigade de recherche d'Épinal. Y figurent les noms des 59 suspects potentiels, précise l'Est républicain. Bernard Laroche est le seul \"dont la case vérification d'alibi reste vierge\", affirme le quotidien. \"IL N'Y A PLUS DE DOSSIER\" Pour Me Giuranna, \"de deux choses l'une : soit l'accusation n'a pas lu le dossier ou, au mieux, en a fait une lecture partielle, soit, au pire, elle a caché ce document et est de mauvaise foi. Pour moi, il n'y a plus de dossier\", affirme le défenseur dans L'Est républicain. Quant à Jacqueline Jacob, qui a elle aussi \"toujours indiqué à la justice\" avoir été au travail \"l'après-midi jusqu'à 21 heures\" le jour de la mort de Grégory, un document permettrait aussi de l'innocenter. Elle aurait participé, avec son mari, à une réunion syndicale jusqu'à 17 heures le 16 octobre 1984. Sa présence serait attestée par un procès verbal saisi par les gendarmes lors de perquisitions au domicile du couple, en juin dernier, selon son avocat Me Alexandre Bouthier. \"CET ALIBI EST INVÉRIFIABLE\" Les deux septuagénaires, jamais été inquiétés jusqu'alors, ont été interpellés mi-juin. Leur arrestation surprise avait relancé cette affaire jamais élucidée depuis la découverte du garçon de 4 ans, pieds et poings liés dans les eaux de la Vologne. Les époux Jacob sont mis en examen pour enlèvement et séquestration suivis de mort. Ils sont placés sous un contrôle judiciaire très strict. - À lire aussi : > Ce que révèle l'expertise psychologique de Murielle Bolle Pour l'avocat de Marcel Jacob, cette pièce du dossier serait \"l'élément déterminant qui prouve qu'il est innocent\". Un raisonnement également avancé par les avocats de son épouse. Cela ne convainc pas Me Thierry Moser, avocat historique des parents Villemin. \"Je suis convaincu que ce prétendu alibi n'est qu'un rideau de fumée\", a-t-il réagi auprès de l'AFP. Il estime que \"cet alibi est invérifiable\", car les ouvriers auraient pu s'absenter de l'entreprise. \"Je n'attache à cette prétendue révélation aucune importance. Cela n'a aucun caractère de nouveauté\", souligne l'avocat des parents.",
    "date": "2017-10-04",
    "heading": "",
    "title": "Affaire Grégory : les alibis du couple Jacob refont surface"
}