{
    "article": "La traque des usagers du téléphone au volant s'intensifie. Selon la Sécurité routière, les automobilistes qui se rendent coupables d'une infraction routière avec leur téléphone à la main verront désormais leur permis de conduire immédiatement retenu et encourront une suspension pouvant aller jusqu'à un an. Parmi ces infractions figurent des tristes \"classiques\" de la route dont le défaut de clignotant, le franchissement d'une ligne continue, les excès de vitesse, les refus de priorité aux piétons ou les dépassements dangereux.Au-delà des 72 heures de rétention, le préfet pourra prononcer une suspension de permis pouvant aller jusqu'à six mois et même un an en cas d'accident, de conduite en état d'alcoolémie ou après usage de stupéfiant. Selon la Sécurité routière, le téléphone au volant est responsable d'un accident corporel sur 10 et multiplie les risques d'accident par trois.L'éthylotest n'est plus obligatoire dans le véhiculeD'autres mesures, qui avaient été prises lors d'un conseil interministériel de la Sécurité routière en janvier 2018, entrent également en vigueur vendredi après publication la veille du décret d'application au Journal officiel.Est ainsi portée de six mois à un an la durée maximale d'obligation de ne conduire qu'un véhicule équipé d'un éthylotest anti-démarrage (EAD), qui impose de souffler dans un éthylotest et bloque le véhicule si l'alcoolémie est trop élevée, lorsque cette mesure est prononcée comme alternative à la suspension du permis de conduire. L'obligation de mise à disposition d'éthylotests dans les établissements de nuit est, elle, renforcée et expose désormais les contrevenants à une amende de 135 euros. En revanche, il n'est plus obligatoire de posséder un éthylotest dans son véhicule.",
    "date": "2020-05-22",
    "heading": "Les règles se durcissent quant à l'utilisation du téléphone, responsable d'un accident corporel sur dix sur les routes de France.",
    "title": "Sécurité routière : suspension de permis automatique en cas d'infraction le téléphone à la main"
}