{
    "article": "A une semaine de la fin du mois sacré de ramadan, la vie reprend son cours dans ce pays d'Asie centrale à majorité musulmane avec le début du déconfinement.\"Notre maison nous a manqué\", a confié à l'AFP Aïcha, une mère de famille faisant référence à la mosquée Nur-Astana où elle s'est rendue avec son fils handicapé pour y lire le Coran. \"Nous respectons toutes les règles donc nous n'avons aucune peur\", a-t-elle ajouté.Pour des raisons sanitaires, les mosquées et les autres édifices religieux de cette ex-république soviétique ne sont autorisés à accueillir que 30% de leur capacité de visiteurs, et les prières de masse qui ont traditionnellement lieu tous les vendredis ne sont pas pour l'heure rétablies.Les visiteurs n'ont le droit de passer que 15 minutes dans la mosquée, alors que les croyants sont appelés à mettre un masque avant d'entrer dans le bâtiment, a expliqué à l'AFP l'imam principal de la mosquée Nur-Astana, Nourlan Ramazanov.Lors de la prière, les croyants doivent également rester à une distance d'au moins un mètre et demi l'un de l'autre, a-t-il précisé, alors que des dizaines de personnes étaient rassemblées à l'intérieur à la mi-journée.\"Nous espérons que ces mesures seront temporaires\", a ajouté M. Ramazanov. - 'Changement de paysage'-Plus de 6.400 cas d'infection au coronavirus ont été officiellement recensés au Kazakhstan depuis mi-mars, soit le bilan le plus lourd parmi les anciennes républiques soviétiques d'Asie centrale selon les chiffres officiels.Mais le Kazakhstan étant aussi la première économie de la région, il est devenu pionnier du déconfinement en autorisant certains commerces, parmi lesquels les salons de coiffure, à rouvrir plus tôt en mai alors que les pays voisins maintenaient de strictes restrictions.Seule la ville d'Almaty, la plus grande du pays et la capitale économique du Kazakhstan, a reporté la réouverture des restaurants, des hôtels et des lieux de culte pour une semaine.Dans le restaurant chic Zina, à Nur-Sultan, on propose aux clients à l'entrée de prendre leur température alors que les serveurs portent un masque et des gants.Une table sur deux y est accompagnée d'un panneau sur lequel est écrit \"Cette table est libre parce que nous nous soucions de votre santé\".Les restaurateurs n'étaient pas prêts à la pandémie, assure la gérante du restaurant Zina, Elena Vassilieva, tout en soulignant que le confinement a aidé son établissement à se lancer dans la livraison à domicile.Zina a également offert des repas au personnel médical et aux bénévoles qui livraient des médicaments aux personnes considérées comme vulnérables, selon Mme Vassilieva. \"Nous ne pouvions pas rester de côté\", souligne-t-elle.En passant devant le restaurant rouvert, Akhmet, employé d'un bureau, 30 ans, salue le \"changement de paysage\" dans sa ville avec l'assouplissement des restrictions.\"Nous sommes restés à la maison, en respectant les mesures (de confinement)... Je pense que beaucoup de gens vont accueillir cette nouvelle avec une grande joie\", a-t-il assuré à l'AFP.",
    "date": "2020-05-18",
    "heading": "Les mosquées et les restaurants de Nur-Sultan ont rouvert leurs portes lundi pour la \"grande joie\" des habitants de la capitale kazakhe, après presque deux mois d'un confinement strict lié au coronavirus.",
    "title": "Au Kazakhstan, une \"grande joie\" pour la réouverture des mosquées et restaurants"
}