{
    "article": "\"Je n'aurais jamais imaginé que ça pourrait arriver à ma famille: imaginez, perdre trois enfants\", dit à l'AFP cette fervente catholique, le regard triste fixé sur une statuette de la Vierge Marie.\"Quand le premier est mort, Dieu et Notre Dame des Carmes m'ont donné la force de survivre. Mais après le deuxième décès, je me suis dit, 'c'est fini'. Je suis allée dans ma chambre et j'ai reçu une force encore plus grande de Dieu pour ne pas tout abandonner\", dit cette enseignante à la retraite.Maria avait 12 enfants. C'est une famille très nombreuse qui est endeuillée à cause du coronavirus. Les enfants de Maria Nunes Sinimbu sont âgés de 40 à 60 ans, elle a plus de 60 petits-enfants et n'arrive plus à compter ses arrière petits-enfants.Le drame familial a débuté le 5 avril, avec le décès de son fils Raimundo, enseignant de 58 ans, qui vivait avec elle et deux autres frères et soeurs dans leur maison de trois chambres à Sao Francisco. Dans ce quartier du sud de Manaus, la plupart des habitations sont très modestes, en briques rouges, avec de simples toits de taule ondulée.Deux jours plus tard, c'était au tour de sa belle-soeur Etelvina, 77 ans, de mourir du Covid-19.Et le 13 avril, Iolanda, 48 ans, fille de Maria Nunes Sinimbu, est décédée elle aussi. Commerçante, elle avait décidé de continuer de travailler, ignorant les recommandations de confinement des autorités locales. \"Ma fille ne croyait pas en la gravité de cette maladie. Elle a continué à travailler et à se déplacer normalement, sans prendre de précaution\", déplore-t-elle.Le drame a continué, avec le décès de son beau-frère Luiz, à 80 ans, le 24 avril, puis de son fils Raniere Thiago, 52 ans, hospitalisé en état grave le 1er mai et mort très vite.- Maladie \"silencieuse\" -L'Etat d'Amazonas, dont Manaus est la capitale, est l'un des plus touchés par la pandémie, avec 1.413 décès et plus de 20.000 cas confirmés, selon le dernier bilan officiel. Avec environ quatre millions d'habitants, c'est seulement le 13e Etat le plus peuplé du Brésil, mais le cinquième en termes de morts du coronavirus.Malgré le décès de nombreux proches, Maria Nunes Sinimbu n'a pas fait le test de dépistage. Ces dernières semaines, elle a ressenti quelques symptômes légers, a pris des médicaments antigrippaux. Elle pense qu'elle peut avoir été infectée, mais déjà guérie.Dans sa maison aux murs peints de couleurs vives, tout le monde porte un masque de protection et des flacons de gel hydroalcoolique sont disponibles dans chaque pièce. \"Il faut que les gens fassent plus attention, c'est une maladie silencieuse\", conclut-elle.",
    "date": "2020-05-18",
    "heading": "En moins d'un mois, Maria Nunes Sinimbu, 76 ans, a vu mourir cinq membres de sa famille, dont trois de ses enfants, terrassés par un coronavirus qui fait des ravages à Manaus, principale ville de l'Amazonie brésilienne.",
    "title": "Brésil: en un mois, Maria perd cinq membres de sa famille du Covid-19"
}