{
    "article": "\"Ces salariés se sont vus prescrire une mise à l'isolement\", écrit l'ARS dans un communiqué, précisant que les tests ont été élargis aux employés des entreprises prestataires et aux agents des services vétérinaires de la Direction départementale de la protection des populations (DDPP). \"Au total, 397 salariés ont été dépistés. (...). Les cas positifs concernent essentiellement l'unité de découpe. Aucun salarié des entreprises prestataires ou fonctionnaires de la DDPP n'a été identifié comme porteur de la maladie\", précise l'agence.Un plan de reprise d'activité sera présenté aux représentants du personnel vendredi en vue d'une reprise du travail lundi. Selon l'ARS, l'abattoir va devoir \"revoir l'organisation du travail et le mode de gestion des flux du personnel interne\". Tradival devra aussi réorganiser les espaces collectifs au sein de l'établissement. Par ailleurs, \"des tests menés auprès des personnes de l'entourage familial des cas positifs ont mis en évidence treize cas complémentaires\", a expliqué l'ARS, ajoutant que le dépistage allait se poursuivre.L'abattoir de la banlieue d'Orléans n'est pas le seul à être l'objet d'une campagne de dépistage. Mercredi, l'ARS Bretagne a annoncé plus de 100 cas testés positifs au Covid-19 dans un abattoir des Côtes-d'Armor.Le ministre de l'Agriculture, Didier Guillaume, avait estimé mercredi que, malgré la mise en place de mesures barrières, \"il est parfois difficile d'être à un mètre l'un de l'autre (...) pour la bonne et simple raison qu'il y a des actes dans l'abattoir qui méritent d'être deux lorsqu'on a un animal un peu lourd\".",
    "date": "2020-05-22",
    "heading": "Cinquante-six salariés d'un abattoir de Fleury-les-Aubrais (Loiret) ont contracté le Covid-19, ainsi que treize cas contacts supplémentaires, a annoncé mercredi l'Agence régionale de santé (ARS) du Centre-Val de Loire, à l'issue de la campagne de dépistage dans l'entreprise.",
    "title": "Abattoir du Loiret: 56 salariés et 13 cas contacts infectés par le Covid-19"
}