{
    "article": "\"On m'a ressuscité deux fois, c'est mieux que Jésus\". S'il en rit aujourd'hui, Claude Gonzalez a dû batailler pour prouver son existence alors que l'assurance retraite l'avait déclaré décédé... deux fois en deux ans. Âgé de 81 ans et originaire la ville de Tourcoing, dans le Nord, il a raconté son histoire à la Voix du Nord.Le premier décès de Claude remonte au mois d'août 2017, quand il est confondu avec un homonyme bel et bien décédé. \"Un homonyme qui n'avait ni la même adresse, ni la même date de naissance, ni le même numéro de sécurité sociale, explique le retraité. J'ai écrit un courrier au directeur de la Caisse d'Assurance Retraite et de la Santé au Travail (Carsat) de Tourcoing, mais il n'a jamais pris la peine de me répondre.\" Sa pension de retraite est gelée. Pendant trois semaines, il tente de raisonner l'administration. \"Et puis on m'a ressuscité\", se souvient-ilPas pour très longtemps malheureusement, puisque en février 2019, il meurt une seconde fois. Il s'en rend compte en voulant se connecter à son compte sur le site de la Carsat. \"On me dit que le site connaît des problèmes techniques, explique-t-il à La Voix du Nord. Dans un premier temps, j'y ai cru. Mais non, je suis à nouveau décédé et donc rebelote : paiements de retraite bloqués, carte vitale inexploitable et, encore une fois, le parcours du combattant.\" Lassé, il envoie un courrier à la ministre de la Santé, Agnès Buzyn, dont l'intervention -et la présentation d'une attestation d'existence- permet à la situation de rentrer dans l'ordre.Contactée par le quotidien local, la Carsat explique qu'elle se base sur les informations transmises par l'INSEE, qui alerte les organismes sociaux d'une présomption de décès. \"Nous contactons alors les mairies des lieux du décès ou des lieux de naissance, assure une représentante de l'assurance maladie. Les personnes s'en aperçoivent parce que les versements de leur retraite sont stoppés. Nous ne savons pas pour quelles raisons monsieur Gonzalez a été considéré comme mort.\"",
    "date": "2019-03-30",
    "heading": "Après en avoir appelé à la ministre de la Santé et avoir présenté une attestation d'existence, la situation a fini par rentrer dans l'ordre.",
    "title": "Nord : un homme déclaré mort deux fois en deux ans par l'assurance retraite"
}