{
    "article": "Un élément majeur fait cependant défaut : les clients.Mais pour les joaillers, la réouverture de l'un des plus grands marchés de l'or au monde est une étape essentielle avant la saison touristique de l'automne, dans une ville toute vouée au commerce.\"La réouverture est un grand pas pour nous (...) Le facteur psychologique est essentiel\", explique Tawhid Abdallah, président du Dubai Gold and Jewellery Group, principal groupement professionnel de l'émirat.\"Nous espérons que d'ici juillet ou août, lorsque les aéroports rouvriront... nous retrouverons 50% de notre activité commerciale\", dit-il à l'AFP.Dubaï se présente comme un centre régional pour le commerce et les services, et le tourisme en est depuis longtemps le moteur.L'émirat a accueilli plus de 16 millions de touristes l'année dernière, et tablait sur 20 millions cette année avant que la pandémie ne paralyse le transport aérien.Dubaï a fermé ses centres commerciaux, ses restaurants de luxe et ses marchés traditionnels pendant un mois pour lutter contre la propagation du virus.Les Émirats arabes unis dont fait partie Dubaï, ont signalé quelque 21.000 cas de contamination, dont 208 décès.- Vacances non désirées -Situé dans le Vieux Dubaï, quartier aux bâtiments anciens et aux ruelles désordonnées, où vivent essentiellement des migrants africains et asiatiques, le souk de l'or a fermé ses portes le 24 mars et les a rouvertes le 26 avril. \"A notre retour (...) nous avons tout stérilisé et nous avons fait tout le nettoyage. Nous étions très très contents de revenir\", a déclaré un bijoutier Chandu Siroya.\"Tout le monde veut être en vacances, mais cette fois-ci, c'était le contraire. Les vacances ont été trop longues et nous avions hâte de revenir\", a-t-il ajouté, entouré d'une douzaine d'employés portant des masques de protection.Le marché centenaire occupe un dédale de rues couvertes d'un toit inspiré de feuillages de palmier dattier. Il est voisin des autres souks traditionnels de Dubaï qui proposent épices et tapis.\"C'est un lieu emblématique, le cœur de notre ville, et il est important de le voir s'ouvrir\", a souligné M. Abdallah.- Atmosphère d'antan -Le secteur de l'or et de la joaillerie est l'un des piliers de l'économie de Dubaï, la plus diversifiée d'une région qui dépend essentiellement du pétrole.Les autorités affirment qu'il attire 14% du commerce mondial de l'or, et sa consommation par habitant est presque deux fois supérieure à la moyenne mondiale. Mais deux semaines après la réouverture, le souk est encore loin de retrouver son atmosphère d'antan.Les vendeurs qui essayaient d'attirer les touristes ont disparu, et les boutiques sont pour la plupart vides, à l'exception des employés qui respectent les règles de distanciation physique.\"C'est très triste et je suis très déçu. Il est difficile de croire qu'une telle chose puisse arriver\", affirme Kirtan Thakar, qui travaille comme vendeur dans le même magasin depuis son arrivée d'Inde il y a 17 ans.\"Seuls trois ou quatre clients sont venus depuis la réouverture, alors que nous en accueillions jusqu'à dix par jour. Mais cela va revenir à la normale\", veut-il espérer.Le chef du département du tourisme de Dubaï, Hilal al-Marri, a déclaré dans une interview télévisée le mois dernier que l'émirat pourrait rouvrir ses portes aux touristes en juillet.Pour Katia Abu Samra, responsable du développement chez Samra Jewellery, la situation actuelle a incité son entreprise à se tourner vers la clientèle locale.Elle se veut optimiste, en assurant que les affaires reprendraient avant le début de la saison touristique en septembre.Mais dans l'immédiat et dans ce contexte exceptionnel de séparations et de distanciation, Mme Abu Samra dit souhaiter avant tout pouvoir de nouveau \"voir ses grands-parents et les embrasser sur la tête\".",
    "date": "2020-05-18",
    "heading": "Robes du soir en maille d'or, lunettes taillées dans le métal jaune et couronnes scintillantes ornent à nouveau les vitrines du souk historique de l'or de Dubaï, rouvert après une période de confinement strict.",
    "title": "Robes, lunettes et couronnes: le souk de l'or de Dubaï brille à nouveau"
}