{
    "article": "Amusant ou méchant, idiot ou irresponsable, le \"cheese challenge\" fait réagir la Toile. Cette nouvelle lubie de certains internautes (principalement aux États-Unis) consiste à lancer une tranche de fromage au visage d'un bébé et filmer la scène. Le fromage colle à la frimousse de l'enfant, le parent pouffe et la réaction du bambin va du sourire au regarde apeuré. Certains enfants semblent au bord des larmes. Si ces publications sont très \"likées\" et partagées, de nombreux internautes dénoncent des actes de maltraitance. Et c'est bien de cela qu'il s'agit, selon des experts de la petite enfance. Pour le Dr Lisa Ouss, pédopsychiatre à l'hôpital Necker à Paris, interrogée par franceinfo, \"c'est une agression. On voit bien que ce qui fait rire l'autre, c'est l'étonnement du bébé qui n'est pas capable de se défendre\". Le médecin estime même que \"c'est de l'abus physique et émotionnel, qui devrait donner lieu à un signalement.\"\"Si le bébé a l'air d'être content, c'est encore pire\"Elle explique que ce qui semble un simple jeu pour les parents risque de provoquer de la confusion chez les enfants. Car le \"cheese challenge\" revient à dire : \"Je suis celui qui t'aime, te protège et t'apprends à découvrir le monde, et en même temps, je te balance quelque chose sur la figure, et je vais en rigoler.\" Le Dr Antoine Guedeney, chef du service de pédopsychiatrie à l'hôpital parisien Bichat-Claude-Bernard, est du même avis. \"Si le bébé a l'air d'être content, c'est encore pire. Cela veut dire que c'est quelque chose auquel il est habitué et qu'il réagit en souriant, parce qu'il a compris que c'est la réaction qu'on attendait de lui\", explique-t-il à franceinfo. Cela peut, selon lui, avoir des conséquences durables. Les enfants ainsi maltraités \"reproduiront ça une fois adultes dans la façon dont ils interagiront avec les autres\", avertit le pédopsychiatre.",
    "date": "2019-03-11",
    "heading": "Depuis quelques jours, ces images font le tour des réseaux sociaux : des parents jettent au visage de leur enfant une tranche de fromage industriel et filment sa réaction. Certains internautes s'en amusent, d'autres dénoncent une forme de maltraitance.",
    "title": "Humour ou maltraitance, le \"cheese challenge\", le nouveau défi sur Internet qui fait réagir"
}