{
    "article": "En présence de nombreux policiers portant masque et gants chirurgicaux, une poignée de visiteurs a visité la basilique, coeur du Vatican et qui était fermée depuis le 10 mars.Sous l'immense coupole aux marbres sculptés et polychromes, les fidèles se comptaient sur les doigts de la main, quelques uns recueillis en prière à genoux devant le tombeau du défunt pape Jean Paul II, ou admirant la Pietà de Michel-Ange. Autre symbole, quelques unes des célèbres gondoles ont fait leur réapparition à Venise, se contentant d'embarquer, faute de touristes, de rares habitants pour traverser le Grand canal.Le musée Ferrari à Maranello (Nord), siège historique de la célèbre marque automobile, a lui aussi rouvert ses portes lundi.- \"Remise en route\" -Premier pays à avoir confiné il y a plus de deux mois l'ensemble de sa population pour juguler la pandémie du nouveau coronavirus, la péninsule reste traumatisée, avec une économie à genoux et environ 32.000 décès. Le pays goûtait depuis le 4 mai un peu de liberté retrouvée, à la faveur d'une première levée partielle de restrictions.Lundi, la circulation automobile a repris presque normalement dans les grandes avenues du centre de Rome, où la plupart des passants déambulaient avec l'inévitable masque chirurgical sur le nez.La majorité des petits et grands commerces, coiffeurs, salons de beauté, bars et restaurants ont été autorisés à rouvrir à travers le pays.\"Signe d'espoir\" pour le pape François, messes et célébrations religieuses ont repris partout dans le pays, avec les mesures de distanciation sociale adéquates.Quelques fidèles ont ainsi assisté à une célébration matinale dans l'église Santa Maria in Transpontina, proche du Vatican, avec séparation obligatoire dans les travées et communion \"sans contact\".Une messe a eu lieu au Duomo, la majestueuse cathédrale de Milan, capitale de Lombardie, région frappée de plein fouet par la maladie Covid-19.\"Le pays se remet en route\", a commenté le Premier ministre Giuseppe Conte, dans une lettre publiée lundi par la presse locale, alors que l'épidémie semble aujourd'hui maîtrisée dans la péninsule. Pour la première fois lundi, le bilan quotidien est passé sous la barre des 100 morts.\"Après le premier démarrage du 4 mai, des millions d'Italiens vont reprendre le travail aujourd'hui\", s'est-il félicité, tout en prévenant que les prochains \"mois seront très durs et complexes\".Près de 800.000 commerces sont théoriquement concernés par la reprise d'activité, selon la confédération patronale Confcommercio. A Rome, quelques devantures de pizzerias, patisseries et autres commerces de bouche ont ouvert, tables et parasols ont fait leur réapparition sur les terrasses, mais la reprise semble limitée.- \"Nous ne pouvons PAS rouvrir\" -\"C'est encore un peu tôt\", veut croire Elena, venue déguster son expresso matinal près de la place Campo dei Fiori. Franco, un autre amateur de café, attablé à une terrasse de la célèbre Piazza Navona, y voit un lent retour à la \"normalité\".\"Je célèbre la fin du confinement avec un nouveau pantalon et un bikini, en attendant les vacances à la plage...\", s'amuse la cliente d'un magasin de vêtements féminins.\"On ouvre pour voir. Si les clients ne sont pas au rendez-vous, alors cette fois on fermera pour de bon\", explique, résigné, le propriétaire d'un restaurant sur les rives du Tibre, pestant contre l'absence de soutien financier de l'Etat et les mesures imposées pour distancer ses clients: \"tout cela n'a aucun sens...\"Des affiches de protestation étaient affichées sur de nombreuses vitrines: \"sans aide du gouvernement, nous ne pouvons PAS rouvrir\".Les mêmes scènes se déroulaient dans d'autres grandes villes. A Milan, une grosse moitié des boutiques du quadrilatère de la mode ont rouvert leurs portes, mais sans grande affluence, tandis que les piétons ont partiellement réinvesti le parvis du Duomo.Cette nouvelle étape du déconfinement, un cadre général fixé par le gouvernement, laisse à chacune des 20 régions une large marge de manoeuvre, alimentant parfois la \"confusion\" selon certaines voix critiques.La prochaine étape est prévue le 25 mai, avec la réouverture des gymnases, des piscines et centres sportifs. Le 3 juin, le pays rouvrira ses frontières aux touristes européens, afin de relancer au plus vite le secteur clé du tourisme.Il sera également possible pour les Italiens de voyager librement dans tout le pays. En attendant la réouverture le 15 juin des théâtres et cinémas.",
    "date": "2020-05-18",
    "heading": "La basilique Saint-Pierre de Rome a rouvert lundi ses portes au public, symbole du retour à une relative normalité en Italie où le déconfinement s'accélère, avec reprise des messes et réouverture timide des commerces, cafés et terrasses.",
    "title": "Déconfinement en Italie: la basilique Saint-Pierre rouvre, l'expresso de retour en terrasse"
}