{
    "article": "Il avait déjà fait parler de lui avec ses tweets familiers, ou en se filmant avec un sabre laser. Cette fois, il pousse la chansonnette. Le député Joachim Son-Forget a trouvé un nouveau moyen d'expression avec une chanson sur les \"Gilets jaunes\", enregistrée avec un invité de luxe, en la personne du rappeur Doc Gyneco.Le morceau, intitulé \"En couleurs\" se veut comme une \"définition de l'identité française\" sur un air de \"variété française entre Goldman et Calogero\", selon les explications du député rapportées par Le Parisien mardi 19 mars. Avant de franchir le pas et d'enregistrer cette chanson, disponible sur la plateforme d'écoute en ligne Deezer, Joachim Son-Forget avait laissé entrevoir ses talents de musicien dans des vidéos postées son fil Twitter où on le voyait au piano. \"L'idée est de montrer la force du peuple français, sa capacité à voir le monde en couleurs, en nuances, plutôt qu'en noir et blanc avec les bons et les méchants\", décrit Joachim Son-Forget, déplorant que l'identité française est \"parasitée par des débats qui lui font oublier sa vraie nature, celle de la liberté de ton\".Le député et Doc Gynéco s'étaient rencontrés dans le cadre d'une émission de Cyril Hanouna, et semblent depuis avoir sympathisé. \"On a trouvé utile avec Doc Gynéco d'être un peu les Casques bleus des Gilets jaunes\", notait le député des Français de l'étranger.Joachim Son-Forget avait quitté le parti présidentiel après des propos jugés sexistes envers la sénatrice EELV Esther Benbassa. Il avait par la suite signé de nombreux tweets assez éloignés de la réserve attendue d'un député.Il a depuis décidé de lancer son parti politique, nommé \"Je suis Français et Européen\", apparenté à l'UDI. Le député d'origine sud-coréenne, qui vit en Suisse et estime défendre \"plutôt des idées de droite\", s'est depuis également prononcé en faveur du référendum d'initiative citoyenne, réclamé par de nombreux \"gilets jaunes\", et de la baisse des dépenses publiques et des impôts.",
    "date": "2019-03-19",
    "heading": "Le député ex-LREM a eu une nouvelle idée pour se faire remarquer dans la perspective des prochaines élections européennes, en vue desquelles il a créé son parti.",
    "title": "Joachim Son-Forget et Doc Gyneco : l'improbable duo"
}