{
    "article": "Amiram Ben-Ouliel, 25 ans, a également été reconnu coupable par le tribunal de Lod (centre) de tentative d'homicide, d'incendie criminel et de conspiration en vue de commettre un crime raciste. Le tribunal n'a pas fixé de date pour l'annonce de la peine qui peut aller jusqu'à la perpétuité.En juillet 2015, le bébé de 18 mois Ali Dawabcheh a été brûlé vif dans son sommeil après le lancement de cocktails Molotov sur sa maison de Douma, en Cisjordanie, territoire palestinien occupé par Israël depuis 1967. Son père Saad et sa mère Riham, surpris comme lui dans leur sommeil, ont succombé à leurs brûlures dans les semaines suivantes. Seul son frère, Ahmed, alors âgé de quatre ans, a survécu.Ce drame avait suscité une vive émotion dans les territoires palestiniens, en Israël et à l'étranger.Lundi, lorsque son grand-père, Hussein Dawabcheh, lui a dit qu'une personne avait été condamnée, le jeune Ahmed s'est écrié: \"seulement une!\".\"Nous sommes convaincus que l'incendie était le fait de plus d'une personne\", a déclaré à l'AFP Nasser Dawabcheh, l'oncle d'Ahmed, après l'annonce de la condamnation. \"Nous craignons à présent d'être la cible de la vengeance des autres personnes qui ont incendié\" la maison.Aujourd'hui, un vélo d'enfants trône au milieu des débris de la maison des Dawabcheh, laissée telle quelle après le drame.Pour Hussein Dawabcheh, il n'y a pas de quoi se réjouir. \"De toute façon, nous sommes incapables de célébrer quoi que ce soit, il n'y a plus de joie chez nous\", a-t-il dit à l'AFP dans sa maison de Douma.La famille a dit espérer \"une sentence sévère\" contre Amiram Ben-Ouliel.- \"Attentat raciste\" -Barbe ébouriffée, chemise blanche et visage barré d'un masque sanitaire bleu, Amiram Ben-Ouliel a été escorté au tribunal par des agents de sécurité.Si le tribunal a reconnu sa culpabilité pour la mort des Dawabcheh, il n'a pas retenu les charges pour participation à une \"organisation terroriste\".Pendant l'audience, il a refusé de témoigner et a été condamné sur la base de ses aveux lors de l'interrogatoire.Son avocat, Asher Ohayon, a critiqué sur la radio publique Kan l'usage d'aveux obtenus selon lui sous \"la torture continue pendant trois semaines\" du Shin Beth, le service de sécurité intérieure israélien.\"Durant l'interrogatoire, le suspect a reconnu avoir commis l'attentat, a donné des détails et a reconstitué ce qui s'est passé cette nuit-là\", a indiqué le parquet. \"Le tribunal a trouvé des preuves soutenant ses aveux (...) Il s'agit d'un attentat à caractère raciste commis comme acte de vengeance pour le meurtre de Malachi Rosenfeld\", un juif assassiné en juin 2015 par des Palestiniens près du village de Douma.L'organisation israélienne Honenou, qui a aidé à la défense du colon, a indiqué qu'elle saisirait la Cour suprême.- \"Instiller la peur\" -En mai 2019, un autre Israélien arrêté dans cette affaire a plaidé coupable pour participation à la préparation d'un \"crime raciste\". Et en octobre dernier, la justice l'a condamné pour \"appartenance à une organisation terroriste\", en référence à un groupe de colons radicaux qui remettent en question l'autorité de l'Etat.Le tribunal a alors accusé ces extrémistes israéliens de vouloir \"instiller la peur parmi les Arabes (les Palestiniens, ndlr) en abîmant leurs propriétés et menaçant leurs vies\". Durant la dernière décennie, la colonisation en Cisjordanie s'est accélérée sous l'impulsion du Premier ministre Benjamin Netanyahu, soutenu par l'administration américaine du président Donald Trump qui ne juge plus ces colonies comme contraires au droit international. Aujourd'hui, plus de 450.000 personnes (+50% en 10 ans) vivent dans ces colonies au côté de quelque 2,7 millions de Palestiniens.Le nouveau gouvernement d'union dirigé par M. Netanyahu doit annoncer à partir du 1er juillet sa stratégie sur la mise en oeuvre du projet américain pour le Proche-Orient, qui prévoit entre autres l'annexion par Israël des colonies en Cisjordanie.\"Voici la vérité: ces territoires sont là où le peuple juif est né et a grandi. Il est temps d'appliquer la loi israélienne et d'écrire un nouveau chapitre glorieux dans l'histoire du sionisme\", a dit dimanche le Premier ministre.",
    "date": "2020-05-18",
    "heading": "Dans une décision très attendue, la justice israélienne a condamné lundi un jeune colon juif pour le meurtre, dans un incendie criminel en 2015, d'un bébé palestinien et de ses parents, une affaire révélatrice des tensions liées à la colonisation en Cisjordanie occupée.",
    "title": "Un colon israélien condamné pour triple meurtre d'une famille palestinienne"
}