{
    "article": "\"La violence et le harcèlement basés sur le genre font partie de la culture de McDonald's\", estime ce groupe qui s'est adressé au Point de contact national (PCN) néerlandais de l'Organisation de coopération et de développement économiques. Sont également visées deux banques d'investissements, la néerlandaise APG Asset Management et la norvégienne Norges Bank, présentes au capital du géant mondial de la restauration à hauteur d'1,7 milliard de dollars, selon les syndicats.McDonald's affirmé à l'AFP qu'il étudierait la saisine dès sa réception, assurant avoir déjà instauré \"une discussion très importante concernant un environnement de travail sûr et respecteux (dans ses établissements) aux Etats-Unis et dans le monde\".Il s'agit selon la coalition de la première saisine pour \"harcèlement sexuel généralisé dans une société multinationale\" dans le cadre des principes directeurs de l'OCDE. Ces derniers prévoient notamment que les multinationales et leurs actionnaires respectent les droits du travail tels que la protection des salariés contre les violences sexuelles.\"Ces principes ne sont pas des lois, mais ils créent des obligations pour les sociétés multinationales\", a expliqué Lance Compa, un expert en droit international du travail, lors d'une visioconférence. Les syndicats ont rassemblé des témoignages, avec des allégations allant de \"commentaires vulgaires aux agressions physiques\" à l'encontre de salariés en Australie, au Brésil, au Chili, en Colombie, en France, au Royaume-Uni et aux Etats-Unis.Jamelia Fairley, qui travaille depuis quatre ans dans un restaurant franchisé de Sanford, en Floride, a raconté avoir été victime de commentaires à caractère sexuel et d'attouchements de la part de collègues masculins. Elle a fait plusieurs signalements mais l'entreprise \"ne les a pas prises au sérieux\" et a réduit ses heures de travail, a assuré la jeune femme. La coalition cite aussi une affaire dans un restaurant en France, où un responsable aurait installé un téléphone portable dans les vestiaires afin de filmer les employées féminines en train de se changer. - Des médiations réussies -Ricardo Patah, le président du Syndicat général des travailleurs (UGT) brésilien, a également évoqué 23 plaintes de salariés déposées dans le pays pour harcèlement moral et sexuel ainsi que pour discrimination.La direction du géant américain du fast-food a été au centre d'une polémique en fin d'année dernière: son directeur général Steve Easterbrook a été licencié pour une liaison \"consentie\" mais contraire au règlement avec un membre du personnel.McDonald's, dont le siège est aux Etats-Unis, est aussi responsable des conditions de travail dans ses établissements franchisés, soit 90% des restaurants, affirment les syndicats.Les syndicats ont choisi les Pays-Bas car le pays est le \"centre nerveux\" des opérations de McDonald's en Europe et le siège de la banque APG. En Europe, McDonald's est la première chaîne de restaurants avec près de 500.000 salariés, dont 90% sont franchisés. Mais les conventions collectives sont différentes selon les pays et ne s'appliquent pas forcément aux salariés des restaurants franchisés, a précisé Kristjan Bragason, secrétaire général de la Fédération européenne des syndicats de l'Alimentation, de l'Agriculture et du Tourisme.Le dossier doit être étudié par le PCN néerlandais qui décidera d'ici trois mois s'il entame une procédure de médiation entre les syndicats et l'entreprise.\"C'est un système non-contraignant, le PCN ne peut ni forcer McDonald's à faire quelque chose, ni punir ou faire payer\" l'entreprise, a noté Lance Compa. Mais il a souligné que le processus \"a déjà prouvé qu'il était efficace\" et que \"beaucoup de médiations avaient réussi\" à reformer certaines entreprises qui craignaient de voir leur image de marque écornée.",
    "date": "2020-05-18",
    "heading": "Commentaires vulgaires, attouchements, agressions: une coalition internationale de syndicats a saisi lundi l'OCDE, accusant le groupe McDonald's de tolérer un \"harcèlement sexuel systématique\" dans ses restaurants dans le monde.",
    "title": "McDonald's accusé devant l'OCDE d'avoir toléré une culture du harcèlement sexuel"
}