{
    "article": ", a recraché le plongeur, après l'avoir englouti par erreur. Sur les photos qui circulent sur Internet, on aperçoit seulement les jambes en dehors de la gueule du cétacé. Les images impressionnantes font le tour de la toile ces derniers jours. Un plongeur sud-africain a échappé par miracle à la mort la semaine dernière après avoir été brièvement englouti par un rorqual au large de Port-Elizabeth (Afrique du Sud). Rainer Schimpf se trouvait dans un banc de poissons lorsqu'il s'est soudainement retrouvé dans la gueule du cétacé. \"J'avais commencé à filmer des dauphins, des requins, des fous de Bassan, des pingouins et des cormorans qui se nourrissaient de sardines lorsque, venant des profondeurs, un rorqual de Bryde a subitement surgi, gobant tout sur son passage\", a raconté à l'AFP le défenseur de l'environnement. Vidéo choc : ce plongeur a été avalé (et recraché) par une baleine !par PlanetVidéo\"J'ai senti une pression autour de ma taille, j'ai su immédiatement ce qui était en train de se passer\", a-t-il ajouté. \"Ça n'a été l'affaire que de quelques secondes, avant que le rorqual réalise son erreur et ouvre la gueule pour me recracher\". L'épouse du plongeur, Silke, et un photographe ont assisté avec effroi à la scène qu'ils ont photographiée. Sur quelques images, seules les deux jambes de Rainer Schimpf émergent de la gueule du prédateur, un spécimen rare de rorqual de Bryde, des cétacés pouvant atteindre 15 m, se nourrissant de petits poissons et petits crustacés. À peine remis de ses émotions, le plongeur miraculé n'a pas hésité longtemps avant de se rejeter à l'eau.Un million de vues sur YouTube \"On a vérifié que le matériel était OK, que je n'avais ni os brisé ou côte fêlée. Tout était en place\", a-t-il raconté, avant d'ajouter avec un grand sourire : \"dopé à l'adrénaline, je ne voulais pas rater cette séance d'appât, je suis retourné à l'eau, cette fois à la recherche de requins...\".Rainer Schimpf, 51 ans, est loin d'être un débutant. Avec vingt ans d'expérience dans le métier et plusieurs récompenses à son actif, il est parfaitement conscient des risques qu'il court. \"Les prédateurs comme les baleines ou les requins foncent sur leurs proies et souvent notre visibilité est extrêmement réduite\", constate-t-il. Mais pas question de renoncer à sa mission. \"Notre détermination à garantir à l'environnement les plus grandes attention et protection reste sans faille\". \"Et si je devais renaître\", philosophe Rainer Schimpf, \"j'aimerais que ce soit sous la forme d'une baleine\". Les images de son expérience ont déjà dépassé la barre du million de vues sur YouTube.",
    "date": "2019-03-12",
    "heading": "Le cétacé, un spécimen rare de rorqual de Bryde",
    "title": "Afrique du Sud : un rorqual engloutit un plongeur avant de le recracher"
}