{
    "article": "Lors d'une audience virtuelle devant un juge fédéral de Boston, l'actrice de \"La fête à la maison\" et son mari Mossimo Giannulli, qui niaient tout délit depuis des mois, ont respecté stoïquement l'accord annoncé la veille avec le procureur: ils ont plaidé coupable d'un chef d'accusation de transfert bancaire frauduleux.En vertu de cet accord, le procureur a abandonné deux autres chefs d'accusation et devrait recommander une peine de deux mois d'emprisonnement pour l'actrice, âgée de 55 ans, de cinq mois pour son mari (56 ans), et des amendes de respectivement 150.000 et 250.000 dollars. Sans accord, un procès, prévu en octobre, leur aurait fait risquer des années de prison.Les procureurs fédéraux accusaient l'actrice et son mari d'avoir versé 500.000 dollars à un intermédiaire pour garantir l'admission de leurs deux filles à l'Université de Californie du Sud (USC).Par l'entremise du cerveau de l'opération, William Singer, les deux filles ont été présentées comme de bonnes recrues pour l'équipe d'aviron de l'université, alors qu'elles ne pratiquaient pas ce sport.Présentée comme une fondation, l'organisation de William Singer aurait reçu au total 25 millions de dollars de parents aisés désireux de voir leurs enfants admis dans des universités prestigieuses telles que Yale, Georgetown ou Stanford.La plupart des parents impliqués dans ce scandale ont déjà plaidé coupable. Parmi eux, l'autre célébrité de ce scandale, l'actrice Felicity Huffman (\"Desperate Housewives\"), condamnée à deux semaines de prison, qui a finalement passé 11 jours derrière les barreaux en octobre.L'audience pour fixer la peine de Lori Loughlin et Mossimo Giannulli doit se tenir le 21 aout. On ignore si elle sera à nouveau virtuelle.L'audience de vendredi, sur la plateforme Zoom, a été entrecoupée de petits problèmes techniques, les participants ayant notamment un peu de mal avec la fonction \"Mute\" du logiciel. Avec la pandémie, quelque 2.500 prisonniers fédéraux ont été relâchés pour finir de purger leur peine à domicile. On ignore pour l'instant si ce pourrait être le cas pour le couple Loughlin-Giannulli.",
    "date": "2020-05-22",
    "heading": "L'actrice américaine Lori Loughlin a plaidé coupable de fraude vendredi, dans le cadre d'un vaste scandale de pots-de-vin payés par de riches parents pour garantir l'admission de leurs enfants dans de prestigieuses universités.",
    "title": "Scandale des universités: l'actrice Lori Loughlin plaide coupable"
}