{
    "article": "Le réseau, qui engrangeait entre 100.000 et 150.000 euros par mois, aurait été dirigé par un pasteur évangéliste de 33 ans.Bien connu dans la communauté africaine de Lyon, ce pasteur allait chercher ses victimes dans les centres de rétention pour migrants en Italie. \"Les jeunes prostituées, originaire de l'État d'Edo, au Nigeria, traversaient l'Afrique par la route, avant de voguer sur la Méditerranée et débarquer dans la péninsule, via les réseaux de passeurs, explique une source proche de l'enquête, citée par Le Parisien. Certaines savaient très bien à quoi s'en tenir. D'autres pensaient qu'elles seraient employées comme tresseuses dans des salons de coiffure afro et se sont trouvées contraintes de faire des passes.\"LES BÉNÉFICES TRANSFÉRÉS AU NIGERIASelon Le Parisien, le pasteur assurait toute la logistique, contre une rétribution de 50 euros par jeune femme et par jour. Il leur fournissait logement, nourriture et chauffeur avec voiture pour se rendre sur les lieux des passes. Un réseau de \"Mamas\" surveillaient les filles et relevaient les compteurs. Les bénéfices engrangés ont été rapatriés au Nigeria par le biais d'un système de transfert d'argent informel et communautaire, précise Le Parisien.Les 18 suspects ont été interpellés entre lundi et mercredi à Lyon, Nîmes, Le Havre, ainsi qu'en Italie et au Portugal par les enquêteurs de l'Office central pour la répression de la traite des êtres humains. Les perquisitions ont permis la saisie de 30.000 euros en liquide.",
    "date": "2017-09-29",
    "heading": "Sept hommes et onze femmes, âgés de 27 à 42 ans et tous membres d'un réseau de prostitution, ont été mis en examen jeudi à Lyon pour proxénétisme, rapporte Le Parisien vendredi 29 septembre. Ils sont soupçonnés d'avoir, au moins depuis fin 2016, exploité une cinquantaine de jeunes femmes âgées de 20 à 22 ans, qui effectuaient des passes dans des camionnettes garées dans le quartier de Gerland.",
    "title": "Lyon : un pasteur évangéliste à la tête d'un réseau de prostitution"
}