{
    "article": "Elle réclame l'aide la police.Mercredi matin 27 septembre, un comité d'hygiène et de sécurité des conditions de travail (CHSCT) extraordinaire s'est tenu au CHU de Nantes pour parler d'un trafic de stupéfiants à l'intérieur de l'hôpital Saint-Jacques, a rapporté jeudi 28 septembre France Bleu Loire Océan. Selon la CFDT, qui s'inquiète pour la sécurité du personnelle et des patients, des personnes extérieures viennent vendre de la drogue aux malades. Cela durerait depuis des années. \"Des gens venus de l'extérieur s'introduisent dans l'enceinte et vendent des produits aux patients, adultes ou adolescents, notamment ceux traités pour des problèmes d'addiction. Ça se passe dans les allées où les patients se promènent. C'est surtout du cannabis mais il y a aussi des drogues dures qui s'écoulent\", a expliqué Dominique Delahaye, élu CFDT au CHSCT à 20 minutes. LA DIRECTION RECONNAÎT LE PROBLÈMEDans un communiqué, la direction de l'hôpital a confirmé \"la présence de drogues\". Elle assure que la sécurisation du site de Saint-Jacques représente un \"enjeu important\" dans la mesure où il accueille des \"populations vulnérables sur le plan psychologique\". Elle précise également que son service de sécurité et les forces de l'ordre organisent des patrouilles et que certains patients au comportement inadapté ont été interdits de séjour. Une \"convention sécurité\" est également en cours de signature entre la police, la justice, la préfecture et le CHU.Mais pour la CFDT, cela ne suffit pas. Le syndicat réclame la sécurisation des quatre accès, qui permettent aux piétons d'entrer librement dans l'hôpital, des patrouilles de police plus régulières et une meilleure formation à la gestion de la violence du personnel des urgences et de la psychiatrie.",
    "date": "2017-09-29",
    "heading": "FAIT DIVERS. Selon la CFDT, des personnes extérieures de l'hôpital viennent vendre des stupéfiants aux malades.",
    "title": "La CFDT dénonce un trafic de drogue au CHU de Nantes"
}