{
    "article": "La décision sera prise lors du Conseil des ministres de ce vendredi 24 janvier, a confirmé la porte-parole du gouvernement Sibeth Ndiaye : Ségolène Royal, très critique envers le pouvoir, va formellement être démise de ses fonctions d'ambassadrice des pôles. \"C'est effectivement à l'ordre du jour ce matin du Conseil des ministres (...) elle ne sera plus ambassadrice des pôles (...). Il y a quelques semaines (...) nous avons fait des observations à Mme Royal, elle n'a pas souhaité apporter de réponses et donc nous en tirons les conséquences\", a déclaré la porte-parole du gouvernement sur BFMTV et RMC, précisant qu'il y aura \"évidemment une nomination qui sera faite pour occuper ce poste\" désormais vacant. \"C'est un poste vraiment important parce qu'on sait l'importance qu'ont les pôles et la fonte des glaces dans le phénomène du réchauffement climatique. Donc c'est un sujet sérieux dont il faut s'occuper avec sérieux\", a ajouté Sibeth Ndiaye. Les critiques répétées de l'ancienne ministre PS, finaliste de la présidentielle 2007, envers le pouvoir lui avaient valu, le 7 janvier dernier, une lettre du ministère des Affaires étrangères la rappelant à son \"devoir de réserve\" et la sommant de mettre un terme à ses salves répétées, sous peine d'être limogée de cette fonction qu'elle occupait depuis 2017 sur nomination d'Emmanuel Macron. Quelques minutes plus tard seulement, Ségolène Royal a réagi sur Twitter. \"Je prends acte de mon limogeage car je choisis ma liberté de parole\", a déclaré la socialiste. Elle conteste par ailleurs le fait qu'elle n'a pas répondu au gouvernement et publie le courrier qu'elle a adressé au ministre des Affaires étrangères Jean-Yves Le Drian et au président Emmanuel Macron, un courrier resté selon elle \"sans suite\". Ségolène Royal est par ailleurs visée par une enquête préliminaire sur l'usage fait des moyens mis à sa disposition en tant qu'ambassadrice des pôles.",
    "date": "2020-01-24",
    "heading": "\"Je prends acte de mon limogeage car je choisis ma liberté de parole\", a commenté l'ancienne ministre socialiste.",
    "title": "Ségolène Royal limogée de sa fonction d'ambassadrice des pôles pour avoir \"choisi la liberté de parole\""
}