{
    "article": "Les critiques d'Anne Hidalgo sur le maintien de l'ordre dans la capitale ne passent pas. Le secrétaire d'État à l'Intérieur a répondu jeudi 23 janvier à la maire de Paris et a pris la défense du préfet de police de Paris, rappelant qu'elle avait été \"la première\" à réclamer plus d'efficacité policière après les manifestations violentes de 2018-2019.\"Mme Hidalgo, vous savez, après le 1er décembre et le 8 décembre et après certaines manifestations à Paris au mois de janvier, c'était la première à crier au loup et à accuser les forces de l'ordre de n'avoir pas été assez efficaces\", a affirmé Laurent Nuñez lors d'une interview sur BFMTV. Le secrétaire d'État réagissait aux critiques formulées par la maire de Paris, mercredi matin, sur France Inter. Mme Hidalgo avait fustigé l'action du préfet de police de Paris, Didier Lallement, et appelé Christophe Castaner à \"regarder ce qui se passe aujourd'hui à la préfecture de police\" et à revenir à la \"doctrine Grimaud\", du nom du préfet en poste pendant Mai-68. \"Madame Hidalgo évoque la doctrine Grimaud(...). Croyez-vous que nous ayons abandonné cette doctrine, ce principe fondateur qu'effectivement on ne frappe pas un homme à terre et quand c'est le cas il y a des enquêtes qui sont ouvertes ?\", s'est interrogé M. Nuñez, prenant la défense de Didier Lallement. \"Le préfet de police fait un excellent travail depuis qu'il a été nommé\", a-t-il estimé. \"Il applique la doctrine que nous avons souhaitée avec Christophe Castaner qui est une doctrine qui ne tolère pas qu'il puisse y avoir des exactions, qu'il puisse y avoir des prises à partie des forces de l'ordre, qu'il puisse y avoir des dégradations ou des pillages de commerce.\"\"La doctrine que nous appliquons (...) perdure et elle perdurera parce qu'il n'y a que comme ça qu'on peut mettre un terme aux exactions\", a-t-il complété.Présentée comme une stratégie de maintien de l'ordre basée sur la réactivité et la mobilité des forces de l'ordre, cette nouvelle \"doctrine\" est accusée de conduire à une hausse des violences policières. Elle a été mise en place entre le 1er et le 8 décembre 2018, à la suite d'émeutes survenues dans la capitale lors du mouvement des \"gilets jaunes\". À l'époque, Anne Hidalgo avait fait notamment part de sa \"profonde indignation\" face aux dégradations, tout en exprimant son \"profond respect\" pour les forces de sécurité.",
    "date": "2020-01-23",
    "heading": "\"La doctrine que nous appliquons perdurera parce qu'il n'y a que comme ça qu'on peut mettre un terme aux exactions\", a-t-il tranché.",
    "title": "\"C'était la première à crier au loup\" : Laurent Nuñez répond à Anne Hidalgo sur les violences policières"
}