{
    "article": "Edouard Philippe pâtirait-il du retrait de l'âge pivot, mesure emblématique de sa rigueur budgétaire aux yeux des sympathisants de la droite ? C'est en tout cas l'hypothèse émise par ce sondage BVA-Orange, qui pointe une perte de soutien chez les sympathisants LR, avec une baisse de 10 points à 44% d'opinions favorables. Désormais en première ligne, le Premier ministre subit le contexte social qui affectait jusque-là le président Emmanuel Macron.Pour sa part, Emmanuel Macron pâtit un peu moins de la situation et sa cote de popularité est relativement stable : 33% des Français déclarent avoir une bonne opinion du chef de l’Etat (-1 point par rapport à décembre), contre 66% (inchangé) qui en ont une mauvaise opinion. Notons toutefois que sa cote de popularité s’étiole : il a ainsi perdu 4 points depuis octobre. Un conflit social qui va perdurer aux yeux des Français et des réformes dont ils ont du mal à mesurer les effets concrets quand ils ne les critiquent pas. Loin de considérer que le retrait provisoire de l’âge pivot a permis de solutionner le conflit, les Français ont largement le sentiment que le mouvement social contre la réforme des retraites va perdurer : 70% pensent qu’il va se poursuivre, contre 29% qui estiment qu’il va s’arrêter. En définitive, après presque 3 ans de mandat, Emmanuel Macron fait face à l’opposition résolue d’une partie de la population, sans parvenir totalement à convaincre les autres de l’efficacité des réformes qu’il entreprend. Ainsi, quand on interroge les Français sur l’impact des réformes menées depuis le début du quinquennat sur la situation de la France : • 45% estiment que la situation s’est détériorée : une opinion partagée majoritairement par les populations qui lui sont traditionnellement hostiles comme les employés et ouvriers (57%), les sympathisants de la gauche hors PS (63%) ou du Rassemblement national (75%);• 24% estiment que la situation s’est améliorée, notamment parmi les personnes âgées de 65 ans et plus (38%), les catégories aisées (33%) et les sympathisants LREM (79%);• 30% estiment qu’elle ne s’est ni améliorée, ni détériorée : cette proportion élevée de personnes sans avis tranché témoigne chez beaucoup de Français d’un certain manque de visibilité des résultats concrets de la politique menée. Un constat que l’on retrouve davantage chez les sympathisants LR (40%) mais aussi chez une partie des électeurs d’Emmanuel Macron du 1er tour (24%). Cela pourrait s’avérer problématique pour Emmanuel Macron au moment de devoir défendre son bilan.Pour les municipales L’intensification de la campagne municipale à Paris profite à Rachida Dati, qui voit sa cote de confiance très largement progresser auprès des sympathisants LR (42%; +8), même si elle reste loin derrière d’autres personnalités comme Nicolas Sarkozy (74%; -1). Même constat pour Christian Estrosi, en pleine campagne pour sa réélection à Nice, dont la cote d’influence chez les sympathisants LR progresse de 14 points (41%). A gauche, on remarquera la progression de la cote d’influence de Martine Aubry (60%; +14 auprès des sympathisants PS) ou de Ségolène Royal, très présente médiatiquement suite à son licenciement du poste d’ambassadrice des pôles, auprès des sympathisants de gauche (37%; +4).Benjamin Griveaux boudé par les sympathisants LREM Autre élément notable de ce sondage, le candidat à la mairie de Paris Benjamin Griveaux est absent du classement des 15 personnalités dont les sympathisants LREM souhaiteraient qu'elles aient davantage d'influence dans la vie politique française, tandis que son rival Cédric Villani passe en 14e position en gagnant trois points, à 31% d'opinions favorables.",
    "date": "2020-01-24",
    "heading": "Le Premier ministre pâtirait, d'après ce sondage, du contexte social actuel. L'opinion envers Edouard Philippe se détériore significativement auprès des sympathisants Les Républicains.La cote de popularité du président s'étiole également, mais à un rythme moins rapide que celle du Premier ministre.",
    "title": "Sondage BVA - Orange : la popularité d'Edouard Philippe en berne"
}