{
    "article": "\"Il fait beau dehors, on sait que c'est très compliqué et la tentation est forte après des semaines de confinement\", a reconnu Olivier Véran, qui constatait déjà mercredi une \"accélération\" des \"regroupements\" à la veille du \"pont\" de l'Ascension.Le ministre de la Santé a souligné qu'il était \"trop tôt pour tirer des conclusions\" sanitaires de la levée partielle du confinement de la population, le 11 mai, même s'il n'y a pas pour l'heure de signes d'une \"re-croissance\" de la circulation du coronavirus. Pour les moment les indicateurs sont toujours plutôt meilleurs : le bilan de l'épidémie de coronavirus s'établit jeudi à au moins 28.215 morts, avec 83 nouveaux décès enregistrés depuis la veille, selon la Direction générale de la santé. Le nombre de patients en réanimation, indicateur important de la pression sur le système hospitalier,a continué à décroître, avec 1.745 cas graves en réanimation, soit 49 de moins en 24 heures.Pour la première fois depuis le plus fort de la crise, la Nouvelle Aquitaine - l'une des régions toutefois les moins touchées - ne compte aucun mort, a souligné l'Agence régionale de santé.Si les contrôles routiers étaient nombreux pour faire respecter la règle de déplacements limités à 100 kilomètres autour du domicile, beaucoup avaient visiblement hâte de partir: la circulation était ainsi dense jeudi matin sur l'autoroute A6 au départ de Paris, avant de se calmer dans l'après-midi.Cinq communes du Morbihan et une du Finistère ont demandé la fermeture de leurs plages, rouvertes le week-end dernier, après avoir constaté le non respect des règles de distanciation.La mairie de Saint-Malo (Ille-et-Vilaine) a rendu le port du masque obligatoire de 11H00 à 18H00 dans certaines rues très commerçantes. Des policiers municipaux patrouillaient pour s'en assurer, et un crieur de rue déguisé en corsaire rappelait les règles de distanciation.- Brutal et intense -Ailleurs, plages et plans d'eau ont continué à rouvrir, notamment en Méditerranée, le plus souvent en \"mode dynamique\" : pas question de s'asseoir ou de faire des châteaux de sable, encore moins de s'allonger pour bronzer. En Occitanie, des dizaines de lacs et plans d'eau, notamment dans le massif pyrénéen, ont été rouverts au public pour la promenade, la pêche et quelques activités nautiques. Baignade et pique-nique restent interdits, comme les groupes de plus de 10 personnes.Il existe toutefois des exceptions: à la Grande-Motte, il est possible de bronzer, à condition d'avoir réservé à l'avance son emplacement, délimité par des cordes. Idem à Leucate, où l'on peut s'étendre sur la plage pendant deux heures, avec une distance de cinq mètres entre chaque groupe. \"On souhaitait expérimenter un système permettant le bain de soleil en toute sécurité, sur 400 mètres de plage\", explique le maire Michel Py.En Martinique, les plages de 12 des 24 communes du littoral ont également rouvert au public jeudi, après celles de plusieurs municipalités de Guadeloupe la veille.Le parc d'attraction vendéen Le Puy du Fou a annoncé de son côté une réouverture le 11 juin, affirmant avoir été informé d'une décision du président de la République de rouvrir les sites touristiques et parcs à thème en zone verte le 2 juin.Le secrétaire d'Etat au Tourisme Jean-Baptiste Lemoyne a dit se réjouir \"que ce travail de préparation à la réouverture, avec comme objectif le 2 juin, soit désormais enclenché avec le Puy du Fou comme avec d'autres sites de loisirs\", dans une déclaration transmise à l'AFP.Le gouvernement a promis 18 milliards d'euros pour aider le secteur du tourisme, fortement impacté par le confinement et la crise sanitaire.Le secteur des transports devrait également y laisser des plumes: le constructeur automobile Renault doit dévoiler le 29 mai les contours d'un vaste plan d'économies de deux milliards d'euros. La firme au losange \"joue sa survie\" a déclaré jeudi soir au Figaro le ministre de l'Economie Bruno Le Maire, qui attend \"des engagements\" de la part du groupe sur le maintien en France de certaines activités. Il a notamment souligné qu'il n'avait \"pas encore\" donné son feu vert à un prêt de 5 milliards d'euros au constructeur en détresse.Le Premier ministre Edouard Philippe a assuré que le gouvernement présenterait la semaine prochaine un plan pour le secteur automobile. Et qu'il serait \"intransigeant sur la préservation des sites (en) France\".Bruno Le Maire a également déclaré que la France souhaite que les règles de discipline budgétaire entre membres de l'Union européenne, suspendues pour 2020 face à la crise du Covid-19, le soient aussi l'année prochaine.Autre dossier chaud, les municipales, sur lesquelles Edouard Philippe devrait envoyer son rapport au Parlement entre vendredi et samedi, après un avis très prudent de son Conseil scientifique. Une possibilité serait d'organiser le second tour en juin, très probablement le 28, l'autre de le repousser jusqu'à la date butoir de janvier 2021.- Lacunes -Un autre secteur dont la crise a été mise en évidence par l'épidémie est le système de santé français. La Commission européenne a pointé les \"lacunes\" de la France dans la préparation à ce type d'événement.Plusieurs centaines de personnes ont manifesté au son des casseroles jeudi devant l'hôpital Robert Debré à Paris pour réclamer des \"lits\" et \"du fric pour l'hôpital public\". Des soignants brandissaient des pancartes \"blouses blanches colère noire\" ou \"managers technocrates, hors hôpital\", entourés de \"gilets jaunes\" et d'élus comme le député LFI Eric Coquerel.Olivier Véran, qui doit lancer lundi une grande consultation des acteurs du secteur, a promis \"des mesures d'ampleur\" et \"dans une certaine mesure radicales\", affichant l'ambition d'aboutir mi-juillet.Au menu: des hausses de salaires pour les soignants mais aussi des réorganisations et un allègement du \"carcan qui empêche ceux qui le souhaitent de travailler davantage\" -- en clair un assouplissement des 35 heures.",
    "date": "2020-05-21",
    "heading": "A l'occasion du long week-end ensoleillé de l'Ascension qui a démarré jeudi de nombreux Français ont pris la route, goûtant pour certains aux joies de la plage, des regroupements qui suscitent toujours la crainte d'une reprise de l'épidémie de coronavirus.",
    "title": "Coronavirus: vigilance de mise pour un long weekend déconfiné"
}