{
    "article": "Emmanuel Macron a vivement dénoncé les \"discours politiques extraordinairement coupables\" affirmant que la France était devenue une dictature. \"Aujourd'hui s'est installée dans notre société, et de manière séditieuse, par des discours politiques extraordinairement coupables, l'idée que nous ne serions plus dans une démocratie, qu'une forme de dictature se serait installée\", a commencé le chef de l'État.\"Mais allez en dictature ! Une dictature, c'est un régime ou une personne ou un clan décident des lois. Une dictature, c'est un régime où on ne change pas les dirigeants, jamais. Si la France c'est cela, essayez la dictature et vous verrez !\", s'est insurgé le président de la République jeudi 23 janvier, dans un entretien à Radio J qui s'est tenu dans l'avion le ramenant d'Israël. \"La dictature, elle justifie la haine. La dictature, elle justifie la violence pour en sortir. Mais il y a en démocratie un principe fondamental : le respect de l'autre, l'interdiction de la violence, la haine à combattre\", a poursuivi Emmanuel Macron estimant que \"tous ceux qui aujourd'hui dans notre démocratie, se taisent sur ce sujet, sont les complices, aujourd'hui et pour demain, de l'affaiblissement de notre démocratie et de notre République\".Questionné sur la violence, le chef de l'État a estimé que \"celles et ceux qui portent cette violence, celles et ceux qui, avec cynisme quelquefois, l'encouragent, celles et ceux qui taisent tout reproche qu'il faut avoir oublient une chose très simple : nous sommes une démocratie\". \"Une démocratie, c'est un système politique où l'on choisit nos dirigeants. C'est un système politique où l'on choisit des représentants qui auront à voter librement les lois qui régissent la société\", a-t-il poursuivi.\"Cela a beaucoup d'exigence, cela veut dire que la liberté du peuple et sa souveraineté sont reconnues. Mais cela a une contrepartie, c'est que dans une démocratie, on a un devoir de respect à l'égard de ceux qui représentent et votent cette loi, parce que précisément, on a le pouvoir de les révoquer. On a l'interdiction de la haine, parce qu'on a le pouvoir de les changer !\", a-t-il ajouté.",
    "date": "2020-01-24",
    "heading": "Le président s'est insurgé avec véhémence contre l'idée selon laquelle une forme de dictature se serait installée en France. Le chef de l'État a également rappelé certains principes \"fondamentaux\" de la démocratie : \"le respect de l'autre\", \"l'interdiction de la violence\" et \"la haine à combattre\".",
    "title": "Dictature : si la France en est une, \"allez en dictature et vous verrez !\", s'insurge Emmanuel Macron"
}