{
    "article": "Une large majorité de Français (69%) estiment qu'Emmanuel Macron ne sera pas réélu s'il se présente à l'élection présidentielle en 2022, selon un sondage Elabe pour BFMTV, publié mercredi 22 janvier. Pourquoi Maron est-il tant détesté ? - 23/01par RMCIls sont 31% à penser, au contraire, qu'il pourrait être réélu, même si, à l'heure actuelle, les intentions du président pour cette échéance sont inconnues. Et les avis se font plus tranchés. Ainsi, Elabe note que parmi les personnes interrogées qui pensent qu'Emmanuel Macron ne sera pas réélu, la proportion de ceux ayant répondu \"certainement pas\" a fortement progressé (+13%).Plus généralement, la popularité du président n'est pas au beau fixe. L'action du président de la République est jugée \"satisfaisante\" par 14% des personnes interrogées (+2 points par rapport à octobre), 24% estiment qu'il est \"encore trop tôt pour se prononcer\" (-8 points) et 62% qu'elle est \"décevante\" (+7 points).L'action d'Emmanuel Macron depuis le début de quinquennat a permis \"d'améliorer la situation du pays\" pour 24% des personnes interrogées (-4 points) et \"d'améliorer votre situation personnelle\" pour 17% (-2 points). Le chef de l'État est très majoritairement jugé \"autoritaire\" (72%, +1 point), \"arrogant\" (70%, +3 points) et inquiétant (64%, +7 points). Il est encore majoritairement considéré comme \"dynamique\" (61%, -3 points), vu comme représentant bien la France à l'étranger (52%, -1 point) et \"courageux\" (51%, -2 points).Pour 42% des sondés, il est \"capable de réformer le pays\" (+2 points), il \"respecte ses engagements\" (41%, +2 points), mais n'est \"sympathique\" que pour 35% (-4 points) et \"sincère\" pour 31% (-2 points). Seuls 31% estiment qu'il \"obtient des résultats\" (-5 points), 22% qu'il \"comprend les gens comme vous\" (-1 point) et 19% qu'il est \"capable de rassembler les Français\" (-3 points).Enquête réalisée en ligne les 21 et 22 janvier auprès de 1.002 personnes âgées de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2020-01-23",
    "heading": "C'est l'ensemble de l'action d'Emmanuel Macron qui est jugée sévèrement : seuls 14% des Français sont satisfaits.",
    "title": "Présidentielle 2022 : 69% des Français estiment qu'Emmanuel Macron ne sera pas réélu"
}