{
    "article": "Comme cette mère au foyer, des dizaines de personnes ont afflué vers cette station balnéaire en bord de Méditerranée après avoir réservé en ligne, gratuitement, leur emplacement sur le site de l'office de tourisme. La plupart des plages de France, à l'exception de celles de Corse, ont rouvert après la fin du confinement avec un concept de plage \"dynamique\" permettant de nager, pratiquer un sport ou se balader mais pas de rester immobile. \"Tout le monde ne peut pas marcher pendant des kilomètres sur la plage!\" s'exclame Nathalie Thorin, assise avec ses amies Sophie et Edwige. Venue habiter à la Grande-Motte pour le soleil et la mer, Edwige Patalano, ancienne secrétaire de direction à Amiens aujourd'hui retraitée, ajoute: \"On est puni quand on n'a pas la plage!\".Après les longues semaines de confinement, Cyril Ysier, professeur de danse, s'est lui levé à 07H00 du matin pour parcourir les 30 kilomètres séparant sa ville de Sommières (Gard) de la Grande-Motte et emmener ses deux petites filles, Sofia et Maya. \"Elles peuvent jouer dans le sable, c'est mieux pour elles\", se réjouit-il.\"C'est bien de pouvoir profiter de la plage sans avoir à y marcher. Le temps n'est guère au footing\", relève Julian, étudiant en droit à Montpellier venu rejoindre sa mère et sa soeur en faisant référence aux 30 degrés de température ambiante.Malgré l'obligation de se cantonner à son emplacement dûment délimité par des piquets en bois et des cordes, il se réjouit de ne pas \"se sentir parqué\".- \"Plage de demain\" -Initiée par le maire de La Grande-Motte, Stéphan Rossignol (LR), et autorisée par la préfecture de l'Hérault, cette expérience de plage partagée et statique qui court jusqu'au 1er juin, comprend 252 emplacements sur 2.000 mètres carrés de plage communale.Pas de port de masque ni d'anxiété: la joie de se baigner et de bronzer sous un soleil de plomb régnait le long des six allées établies entre les carrés de sable réservés. Certaines allées sont autorisées uniquement pour descendre vers la mer, d'autres pour remonter vers les emplacements, afin de minimiser les croisements. Ces aménagements ont coûté environ 20.000 euros à la commune. Seul petit bémol, une vingtaine de parcelles étaient vides à la mi-journée. \"Le site de réservation est pris d'assaut, il n'y a plus de place au bout de 10 minutes et des gens ne viennent pas...\", regrette Rose-Marie Hernandez. \"La réservation est gratuite. Du coup, les gens ne se sentent pas obligés de venir. Mais nous tenons à maintenir cet accès gratuit, nous ne voulons pas d'une marchandisation de l'espace public\", insiste Jérôme Arnaud, directeur de l'office de tourisme. Les réservations se font par demi-journée pour satisfaire un maximum de personnes.Le maire confie avoir eu l'idée de ce système de réservation \"en surfant sur Internet un week-end\". \"J'ai découvert qu'un maire d'un village espagnol porte ce projet, mais ne l'a pas encore mis en place. Dès le lundi, j'ai demandé à mes services d'étudier la faisabilité d'une plage statique délimitée et réglementée\".\"C'est très bien organisé\", remarque Alain Queremer venu avec sa fille.Outre l'aspect sanitaire, cette plage est régie par de nouvelles règles. Il est notamment interdit d'y manger, de téléphoner, de diffuser de la musique ou de venir avec des animaux. Un questionnaire est remis aux plagistes. Pour le directeur de l'office de tourisme, \"s'il ressort, dans les retours de questionnaires, que les plagistes ont ressenti de la quiétude, un sentiment de sécurité, on pourrait en tirer des enseignements pour les plages de demain, même hors Covid-19.\"",
    "date": "2020-05-21",
    "heading": "\"La plage est un moment de détente fait pour s'allonger au soleil\"! Après avoir réservé son carré de sable, Nathalie Thorin goûte jeudi au farniente à La Grande-Motte (Hérault), première ville en France à avoir organisé un système de plage \"statique\" et partagée.",
    "title": "A la Grande-Motte, le \"bonheur\" de s'allonger au soleil sur une plage \"statique\""
}