{
    "article": "Les jours ont dû paraître une éternité pour ce chanceux. Selon les informations du Parisien, un homme a été forcé de prendre son mal en patience alors que son rêve venait de devenir réalité : son ticket d'Euromillions s'est révélé gagnant. Avec ce coup de pouce du destin, cet homme ayant validé son ticket au village La Vicomté-sur-Rance dans les Côtes-d'Armor a remporté la coquette somme de 17 millions d'euros. Un pactole qu'il n'a pu que fantasmer pendant un long moment. Patrick (son prénom a été changé) a gagné à cette loterie le 20 mars dernier. Durant cette période, le confinement était déjà mis en place en France afin de freiner la propagation du coronavirus dans le pays. Cloîtré chez lui, l'heureux gagnant a finalement dû patienter près de 50 jours avant de pouvoir se rendre dans un centre de paiement régional et ce, à moins de 100 kilomètres de son domicile pour respecter les mesures instaurées au moment du déconfinement le 11 mai dernier.Une cachette bien précise Le vainqueur a donc pris soin de ce ticket vers la richesse. Pour être certain de ne pas le perdre et qu'il ne lui arrive rien, Patrick a rangé le fameux papier dans la coque de son téléphone. C'est une nouvelle méthode très prisée chez les joueurs, elle permet d'avoir tout le temps l'objet sur soi sans qu'il ne se perde dans les poches.Après cette interminable attente, il a pu venir récupérer son butin à l'aide d'un ticket comme neuf. « Il était dans un excellent état, plié en deux. Notre gagnant était très soigneux. Il l'avait emballé dans un petit papier blanc pour bien le protéger », se remémore Isabelle Cesari, responsable des relations grands gagnants, dans des propos relayés par Le Parisien.Patrick aurait confié avoir senti le bon coup venir lorsqu'il a distingué sa date de naissance dans le code d'identification sous le code-barres du reçu : « comme un signe », à ses yeux. Assurant vouloir se faire plaisir, il s'est déjà acheté « une belle voiture » et compte s'offrir « un très bon restaurant dès que ce sera possible et un voyage ». Il prévoit aussi d'arrêter de travailler pendant un temps afin de se refaire une santé.Vendredi 15 mai, c'est encore un Français qui a décroché le gros lot à l'Euromillions. Il dispose de 90 jours à compter de la date de tirage pour se faire connaître. Jeudi 21 mai, ce n'était toujours pas le cas.",
    "date": "2020-05-21",
    "heading": "Le Parisien revient sur l'inédite situation qu'a vécu ce gagnant d'Euromillions dans les Côtes-d'Armor. Avec le confinement mis en place dans le pays, il a été forcé d'attendre 50 jours avant de retirer son gain.",
    "title": "Confiné, un gagnant d'Euromillions attend 50 jours pour récupérer le jackpot"
}