{
    "article": "Trois mois de messe ininterrompue, 650 pasteurs de quatre pays, et au bout, la victoire. Une église néerlandaise a annoncé mercredi 30 janvier qu'elle mettait fin à son service religieux marathon entamé le 26 octobre dernier pour empêcher l'expulsion d'une famille arménienne. En effet, au Pays-Bas, la police n'a pas le droit de pénétrer dans un lieu de culte pendant un office religieux.La famille Tamrazyan, dont la demande d'asile avait été refusée, s'est réfugiée en octobre dans la petite église protestante Bethel à La Haye, afin d'éviter son expulsion vers l'Arménie. Près de 650 pasteurs de tout le pays, mais aussi de France, d'Allemagne et de Belgique, ont depuis décidé de lui venir en aide en organisant des messes sans discontinuer dans la petite église.Les demandes d'asile de 700 enfants réévaluéesL'annonce du lieu de culte intervient au lendemain d'un accord conclu par le gouvernement néerlandais permettant la réévaluation des demandes d'asile refusées d'environ 700 enfants ayant grandi aux Pays-Bas.L'église Bethel \"arrête les offices continus organisés depuis le 26 octobre\", a déclaré le président du conseil général de l'Église protestante de La Haye, Theo Hettema. \"L'accord politique conclu mardi offre à la famille arménienne Tamrazyan une perspective d'avenir sûr aux Pays-Bas\", s'est-il réjoui dans un communiqué. \"Nous avons gardé espoir pendant des mois et maintenant, cet espoir se concrétise\", a ajouté M. Hettema. Après le refus d'une ultime demande d'asile, les parents de la famille Tamrazyan, accompagnés de leurs trois enfants, avaient quitté leur maison fin octobre, trouvant refuge dans l'église Bethel. Ils étaient arrivés aux Pays-Bas il y a neuf ans, après avoir quitté l'Arménie suite à des menaces de mort visant le père de famille en raison de ses activités politiques.Hayarpi Tamrazyan, l'aînée de la famille âgée de 21 ans, a exprimé son soulagement lors d'une conférence de presse, qui était précédée d'une dernière cérémonie à l'église Bethel. La jeune fille espère que l'accord lui permettra \"d'avancer dans sa vie et ses études\". Elle a cependant précisé ne pas connaître de manière officielle l'avenir réservé à sa famille. \"L'accord dit 'nous allons réévaluer les dossiers'. Donc nous ne savons pas encore officiellement si nous pouvons rester puisque le dossier doit encore être jugé.\"L'église Bethel, située dans une rue paisible, était devenue l'objet d'une attention croissante dans les médias internationaux et sur les réseaux sociaux.",
    "date": "2019-02-02",
    "heading": "Après le refus d'une ultime demande d'asile, les parents de la famille Tamrazyan, accompagnés de leurs trois enfants, avaient quitté leur maison fin octobre, trouvant refuge dans l'église Bethel de La Haye.",
    "title": "Pays-Bas : trois mois de messe continue pour empêcher l'expulsion d'une famille arménienne"
}