{
    "article": "Une grenade à main allemande qui daterait de la Première guerre mondiale a été découverte samedi 2 février dans une cargaison de pommes de terre importées de France à Hong Kong, a annoncé la police.L'engin, retrouvé dans l'usine de production de chips Calbee Snacks, a été neutralisé sans problèmes. \"La grenade était dans un état instable car elle avait été dégoupillée mais n'avait pas explosé\", a déclaré à la presse le commissaire Wilfred Wong Ho-hon.La police a publié une vidéo montrant des démineurs en train de placer la grenade dans un égout avant de la faire exploser. L'engin mesurait huit centimètres de large et pesait un kilogramme. La police n'a pas précisé la provenance géographique exacte de la cargaison patates. Une tranchée rebouchée puis devenue champs de pommes de terresD'après des historiens, la grenade aurait été abandonnée dans une tranchée durant la Première guerre mondiale devenue depuis un champ de pommes de terre et aurait été ramassée avec les tubercules. \"Si elle était couverte de boue, elle a sûrement été abandonnée par des soldats pendant la guerre\", a déclaré au South China Morning Post Dave Macri, spécialiste d'histoire militaire à l'Université de Hong Kong. \"La tranchée a par la suite été rebouchée et est devenue un champ\". Ce n'est pas la première fois que la police de l'ancienne colonie britannique a affaire avec des munitions anciennes mais il s'agit généralement de bombes américaines larguées sur le territoire tombé aux mains des Japonais durant la Seconde guerre mondiale. L'année dernière, trois bombes de la Seconde guerre mondiale ont été retrouvées à Hong Kong, dont deux sur un chantier de construction d'un nouveau métro dans le quartier central de Wan Chai.Il n'est pas rare que des promeneurs ou des ouvriers tombent sur des bombes ou des munitions non explosées à Hong Kong, théâtre de violents combats entre le Japon et les alliés entre l'invasion japonaise de décembre 1941 et la libération de la ville à l'été 1945. Le territoire fut tapissé de bombes par les États-Unis en 1941 au début de la campagne Pacifique.",
    "date": "2019-02-03",
    "heading": "Les historiens estiment qu'il s'agit d'une grenade abandonnée dans une tranchée, devenue plus tard un champs de pommes de terre.",
    "title": "Hong Kong : une grenade de la Grande guerre retrouvée dans des pommes de terre françaises"
}