{
    "article": "Le coronavirus continue de toucher les Français, même lorsqu'ils pensent y avoir déjà survécu. Selon les informations du Parisien, les médecins se penchent sur de nombreux cas de patients ayant déjà guéris du virus mais qui constatent par la suite une résurgence de certains symptômes. « Dans la plupart des cas, ils régressent rapidement et disparaissent mais pour un certain nombre de malades, cela peut prendre plus longtemps », déclare l'infectiologue Dominique Salmon-Ceron. Coronavirus : perte de goût et d’odorat, la signature du Covid-19 ?par franceinfoElle sonne l'alarme sur plusieurs cas de ce type de rechute. « Plusieurs infectiologues s'en rendent compte. Il ne s'agit pas cette fois-ci de symptômes qui restent mais qui réapparaissent. Des malades, y compris ceux qui n'ont pas eu de forme grave, s'en plaignent », révèle-t-elle.Afin de mieux comprendre ces phénomènes inquiétants, une étude française démarre en France. Elle doit permettre de « mieux comprendre cette résurgence de l'infection, de savoir si les malades avaient d'autres pathologies ou s'ils ont fait une mauvaise réponse immunitaire. On tentera aussi de déterminer s'ils sont toujours porteurs du virus », explique Dominique Salmon Ceron au Parisien.Une étrange perte de l'odorat Parmi les symptômes observés chez les personnes supposées avoir guéri de la Covid-19, la perte d'odorat est assez fréquente. « Plusieurs hypothèses sont à l'étude : une grosse inflammation logée au fond du nez ou des lésions des rameaux olfactifs. Dans ce dernier cas, c'est plus embêtant car le délai de récupération prend plusieurs mois », analyse l'infectiologue. Cette dernière appelle les personnes étant dans cette situation à participer à la première étude en France pour tester un traitement.Le 21 mai dernier, dans Le Parisien déjà, de nombreux Français témoignaient de la résurgence de certains symptômes. Certains confiaient ressentir une importante fatigue physique après le moindre effort réalisé. « Un jour, ça va mieux, tu retrouves de l'énergie. L'autre, tu te lèves aussi fatiguée que quand tu t'es couchée, tu as mal partout », témoignait une aide-soignante. « Je croyais que je faisais un AVC ou une crise cardiaque », s'inquiétait Célia, 23 ans. Les prochains résultats des études s'annoncent donc déterminants pour tenter de guérir totalement du coronavirus.",
    "date": "2020-05-21",
    "heading": "Dans un entretien au Parisien, l'infectiologue Dominique Salmon-Ceron révèle que des études sont en cours pour comprendre comment certains symptômes peuvent ressurgir. Un appel aux patients concernés est lancé.",
    "title": "Coronavirus : une étude lancée sur ces patients qui ne guérissent jamais"
}