{
    "article": "Quelle aide financière accorder aux plus démunis? Pendant que l'exécutif planche sur les mesures de soutien aux foyers les plus exposés en pleine crise du Covid-19, l'office HLM de Bobigny a voté mercredi 20 mai l'annulation des loyers, promis par la ville. Le conseil d'administration de l'office HLM a voté \"l'exonération des loyers du mois d'avril\", précise la ville. \"Cette exonération prendra la forme d'un remboursement des sommes quittancées par les locataires\", ajoute-t-elle. La ville \"s'engage à prendre à sa charge sous forme de subvention exceptionnelle de 800.000 euros\" une partie des loyers pour compenser les pertes de l'office. Le versement de cette subvention, qui doit encore être votée au prochain conseil municipal, aura lieu \"d'ici fin juin\", ajoute la ville. Elle précise que la mesure \"ne pourra être mise en oeuvre que sous réserve du contrôle de légalité assuré par le Préfet (...)\". Or, avant le vote, la préfecture de Seine-Saint-Denis avait envoyé un courrier au président de l'office HLM lui demandant de reporter le conseil d'administration \"pour une raison de forme\". La convocation du CA \"ne faisant pas mention de l'urgence, il vous appartenait de prévoir un délai de 10 jours\" entre la convocation et la tenue du conseil, avait écrit la préfecture, dans ce courrier consulté par l'AFP. Un délai qui n'a pas été respecté, la convocation des membres du CA étant datée du 15 mai, selon une source proche du dossier.Le 23 avril, la ville de Bobigny s'était engagée à annuler l'ensemble des loyers d'avril pour les 4.000 locataires de son OPH. Une mesure dictée par la volonté de \"privilégier le pouvoir d'achat des familles\", touchées, selon la ville, par les conséquences économiques dues au confinement. La municipalité, dont le 1er adjoint UDI Christian Bartholmé, candidat de la majorité, est arrivé deuxième au premier tour des municipales derrière le candidat communiste, avait déclaré vouloir assumer 50% de cette exonération, d'un coût total de 1,6 million d'euros. La charge restante devant être assumée par l'office HLM.Mais quelques jours plus tard, le président de l'office, Jonathan Berrebi, avait adressé un courrier aux locataires en expliquant que \"les équilibres financiers précaires (...) de même que le manque de bases légales, ne permettent pas l'exonération des loyers\".",
    "date": "2020-05-21",
    "heading": "En avril, la ville de Seine-Saint-Denis s'était engagée à annuler l'ensemble des loyers d'avril pour les 4.000 locataires de HLM. La préfecture s'est depuis opposée à cette démarche, sans faire plier la municipalité qui a fait un pas de plus mercredi 20 mai.",
    "title": "Bobigny vote l'annulation des loyers HLM, malgré l'opposition de la préfecture"
}