{
    "article": "L'engin avait été découvert au début du mois par des ouvriers travaillant sur un chantier, situé sous le boulevard périphérique. Une bombe, larguée par un avion en avril 1944, doit être neutralisée dimanche dans le nord de la capitale. Pour ce faire, un puits de 7 mètres de profondeur a été creusé pour y enfouir la bombe avant de la déclencher. \"L'obus sera déplacé sur 200 mètres où il sera déposé dans un caisson qui a été au préalable creusé. Un système de mise à feu va faire exploser l'obus\", a déclaré la préfecture de police de Paris à l'AFP. Le déclenchement est prévu en début d'après-midi, rapporte BFMTV.Par mesure de sécurité, tout le quartier de la Porte de la Chapelle sera bouclé. Près de 1.800 personnes devront être évacuées dès l'aube, à 6 heures du matin, sur cette zone située à cheval entre Paris et Saint-Denis. \"Cette opération nécessite l'évacuation de la population dans un périmètre de 300 mètres\", a indiqué la mairie de Saint-Denis dans un communiqué, publié vendredi 15 février. Les deux communes vont mettre à disposition des gymnases pour accueillir les personnes déplacées.Un TGV sur deux retardé ou supprimé, autoroute ferméeDu côté des transports, il sera difficile de se déplacer durant une grande partie de la journée. Le trafic ferroviaire sera totalement interrompu de 9 heures à 15 heures sur les RER B et RER D, ainsi que le Transilien H, K et les lignes TER des Hauts-de-France. Pour les grandes lignes, des modifications et suppressions sont attendues sur un TGV Nord sur deux, un Eurostar sur deux et huit Thalys sur neuf, selon les prévisions de la SNCF. L'autoroute A1 sera également fermée dès 7 heures, entre la Porte de Paris et la Porte de la Chapelle, de même que le boulevard périphérique, de la porte de Clignancourt à la porte d'Aubervilliers. La circulation devrait reprendre en milieu d'après-midi.",
    "date": "2019-02-16",
    "heading": "Dimanche 17 février, une vaste opération de déminage est prévue à Paris et Saint-Denis pour désamorcer une bombe datant de la Seconde Guerre mondiale. Le quartier de la Porte de la Chapelle sera bouclé durant toute la matinée, tandis que la circulation des trains et RER sera fortement perturbée.",
    "title": "Paris : le quartier de la Porte de la Chapelle évacué dimanche pour désamorcer une bombe de la Seconde Guerre mondiale"
}