{
    "article": "Il avait été invité par Melania Trump qui en avait fait un symbole de la lutte contre le harcèlement. Joshua Trump, 11 ans, assistait mardi 5 février au discours sur l'état de l'Union prononcé par le président Donald Trump au Congrès. Le garçon a été maltraité durant des mois par des enfants qui lui reprochaient son patronyme, il a dû quitter son école et envisageait même de changer de nom. Joshua Trump, collégien du Delaware, figurait parmi une quinzaine d'invités. Il était installé à côté de Grace Eline, 10 ans, qui a survécu à un cancer et non loin de la First Lady. Le discours de 82 minutes, le troisième plus long de l'Histoire selon Paris Match, fut un peu trop long pour lui. Joshua Trump s'est endormi, calé au fond de son fauteuil et tête renversée. Son somme a depuis fait le tour des réseaux sociaux. \"Bonne nuit tout le monde. Puissiez-vous dormir aussi paisiblement que Joshua Trump, le jeune homme qui est devenu une légende ce soir\", s'est amusé le média Spinter. \"Joshua Trump est maintenant le meilleur Trump\", a écrit Chris Jackson. \"Joshua Trump profite d'un 'executive time' durant le discours sur l'état de l'Union\", commente le journaliste Thor Benson. Il fait ici référence à un article du magazine Axios qui dévoilait la semaine dernière le planning peu chargé du président américain. Selon Axios, l'\"executive time\" occupe 60 % de l'agenda de Donald Trump, un temps durant lequel le président américain ne fait pas grand chose selon le site d'information. Le harcèlement des enfants, grande cause de Melania TrumpLa Première dame a fait du harcèlement deses enfants l'une de ses grandes causes. Depuis la fin de la campagne de Donald Trump, le garçon de Wilmington, dans le Delaware, portait comme une croix ce nom de famille. \"On m'embêtait beaucoup\", expliquait le garçon de 11 ans dans l'émission \"Inside Edition\" en décembre. \"Ils me disaient : tu es de la famille de Trump ? Et je leur répondais : vous croyez que je serais ici si j'étais de sa famille ?\" Ses parents ont même décidé de le retirer de l'école en 2017 et de lui faire suivre un enseignement à domicile, avant qu'il réintègre le système scolaire pour démarrer l'équivalent du collège.\"Il disait qu'il se haïssait et qu'il détestait son nom de famille\", se désolait sa mère, Megan Trump, dans un reportage de l'antenne locale de la chaîne ABC. \"Il se sent perpétuellement triste et ne veut plus vivre avec cette impression\", ajoutait-elle. \"Pour une mère, c'est terrifiant\". Depuis, l'école a demandé à ses professeurs de ne plus prononcer le nom de famille de Joshua et, après enquête, dit avoir sanctionné cinq élèves, qui se sont excusés d'avoir harcelé le garçon.",
    "date": "2019-02-06",
    "heading": "La sieste de ce jeune garçon de 11 ans, invité par Melania Trump à l'un des moments les plus importants de la vie politique américaine, n'est pas passé inaperçue sur les réseaux sociaux.",
    "title": "Joshua Trump, 11 ans, s'endort pendant le discours de Donald Trump"
}