{
    "article": "Lundi, les messes avec fidèles mais sans eau bénite étaient de nouveau autorisées dans les 25.000 paroisses d'Italie. A condition de respecter un protocole sanitaire précis visant à limiter la propagation du coronavirus, qui a fait quelque 32.000 morts dans le pays, dont au moins 120 prêtres. Pour Alba, fluette paroissienne de 83 ans, rarement sortie de chez elle durant le long confinement, c'est \"une aurore\" de retrouver son église carmélite du XVIe siècle dont certains blocs de travertin proviennent du Colisée de Rome.\"A la fin, c'était pesant d'être enfermée chez moi\", confie à l'AFP cette ancienne enseignante férue de lecture, qui a englouti ces dernières semaines trois tomes de la romancière romaine Elsa Morante. En arrivant à la messe de 09H00, elle a appuyé sur le flacon de gel désinfectant placé à l'entrée, ajusté son masque obligatoire et pris place sur l'un des bancs, à bonne distance d'une douzaine d'autres croyants. \"C'est organisé avec attention, je me sens sereine\".\"On ne fait pas la queue pour la communion et on la reçoit dans les mains\", explique un frère carmélite masqué, parlant dans un micro depuis l'autel baroque. Une dame se précipite au fond de l'église pour un dernier frottement de main au gel avant de regagner son banc pour recevoir l'hostie tant attendue.Avant la plus grande affluence du dimanche, les premières messes publiques ce lundi permettent au père Massimo Brogi d'observer le comportement des fidèles.Des affichettes autorisent seulement deux personnes par banc, séparées d'un mètre. Quant aux bancs, ils sont espacés de 1,60 mètre. La capacité d'accueil de plus de 200 fidèles a été réduite à un maximum de 90 personnes. La quête dans les rangs étant proscrite, des urnes ont été installées pour recueillir les dons.Il n'a pas été prévu de \"thermoscanners\" pour prendre la température des fidèles à l'entrée et les gants n'ont pas été jugés indispensables. - Fidèles effrayés -Ouverte à la prière durant le confinement, à l'instar de beaucoup des centaines d'églises de Rome, Santa Maria in Traspontina a été peu fréquentée avant lundi. \"Les gens étaient vraiment effrayés\", décrit le père Massimo, \"même en temps de guerre, on n'avait pas vu ça!\".\"J'ai surtout parlé aux fidèles au téléphone\", admet-il. \"Nos messes vidéo retransmises sur notre site internet ont été très suivies, y compris par des frères carmélites au Brésil et en Inde\". Mais le prêtre dit attendre dimanche avec impatience pour revoir familles et enfants. \"On ressentait un manque\", glisse-t-il.Giuseppe, employé administratif de 40 ans qui s'arrête souvent dans cette église, confirme: \"la prière communautaire manquait\". \"Les technologies ont servi à créer une communauté virtuelle mais on a vraiment besoin d'une communauté réelle\", confie-t-il. \"Nous avons été privés un temps de cette liberté\".En temps normal, l'église située sur l'avenue menant à la place Sainte-Pierre accueille énormément de touristes, surtout après l'Angelus dominical du pape François, mais aussi des religieuses étudiant ou travaillant dans le quartier, des commerçants.Mais lundi, malgré la réouverture aux visiteurs de la basilique vaticane, le quartier, sans touristes ou groupes de pèlerins venus du monde entier, restait vide.\"Je partage la joie des communautés qui peuvent enfin se retrouver\" pour célébrer la messe, a souligné dimanche le pape François, tout en recommandant aux fidèles de suivre les normes de sécurité.L'épiscopat italien a dû taper du poing sur la table pour pouvoir reprendre les messes en public, en même temps que la réouverture lundi des commerces et des restaurants.Un courroux vite apaisé par le gouvernement d'un pays où la voix de l'Eglise reste importante même si elle a perdu de son influence. Environ 70% des Italiens se déclarent liés au catholicisme, souvent vécu comme une identité culturelle.",
    "date": "2020-05-18",
    "heading": "\"Finalement!\". Après deux mois et demi d'attente et de restrictions dues au nouveau coronavirus, Alba Fiore, catholique pratiquante, fait rapidement glisser son masque pour recevoir la communion dans l'église Santa Maria in Traspontina, à deux pas du Vatican.",
    "title": "A Rome, les fidèles à la messe après deux mois de culte virtuel \n\n\n"
}