{
    "article": "La pandémie du coronavirus SARS-CoV-2 a fait au moins 313.611 morts dans le monde depuis les premiers cas officiels en décembre en Chine, selon un bilan établi dimanche par l'AFP. Les Etats-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec près de 90.000 décès pour près de 1,49 million de cas. Suivent le Royaume-Uni (34.636 morts), l'Italie (31.908), la France (28.108)et l'Espagne (27.650). - Crise terrible, mais pas la Grande Dépression La crise économique provoquée par la pandémie présente \"des différences fondamentales\" avec la Grande Dépression et la croissance devrait reprendre plus vite malgré un chômage très élevé et une profonde récession, a affirmé dimanche le patron de la Banque centrale américaine, Jerome Powell.- Récession au JaponL'économie japonaise est entrée en récession, avec un deuxième trimestre de contraction d'affilée du produit intérieur brut entre janvier et mars, alors que la crise du coronavirus commençait à frapper, selon des données publiées lundi par le gouvernement.- Reprise du foot en AllemagneDans des stades vides et sans célébrations marquées après les buts, le foot a repris une partie de ses droits en Allemagne, avec une première journée de Bundesliga après deux mois d'arrêt en raison de la pandémie.En Espagne, la Liga a annoncé aux clubs qu'ils pourront passer de l'entraînement individuel à des séances \"par petits groupes\" lundi. En Italie, les clubs qui veulent reprendre le championnat le 13 juin seront également de retour à l'entraînement collectif lundi. - Restrictions renforcées en EgypteLe couvre-feu nocturne et d'autres mesures contre la propagation du virus SARS-CoV-2 seront renforcées en Egypte pendant la fête de l'Aïd el-Fitr qui marquera la fin du ramadan à la fin mai.Du 24 au 29 mai, les transports en commun seront interrompus et \"tous les magasins, centres commerciaux, restaurants, lieux de divertissement, plages et parcs publics seront fermés\", a annoncé le Premier ministre Mostafa Madbouli.- L'Inde prolonge le confinementL'Inde a prolongé le confinement en vigueur jusqu'à la fin mai, mais avec des assouplissements possibles pour \"faciliter les activités économiques\". Ce confinement qui affecte 1,3 milliard de personnes est en place depuis la fin du mois de mars.- Bilan alourdi en IranLe bilan de l'épidémie s'est alourdi en Iran, faisant près de 7.000 décès recensés. Le ministère de la Santé a mis en garde contre une aggravation de la situation dans plusieurs provinces dans l'ouest et le sud-est du pays.- Augmentation record de cas en Afrique du SudL'Afrique du Sud a annoncé dimanche 1.160 nouveaux cas de contamination au coronavirus, le bilan quotidien le plus élevé depuis l'enregistrement du premier cas en mars, selon le ministère de la Santé. Au total, le pays a enregistré 15.515 cas.- Sanctions sévères au QatarLe Qatar applique depuis dimanche les sanctions les plus sévères au monde contre les personnes ne portant pas de masque en public, pouvant aller jusqu'à trois ans de prison, dans une tentative d'endiguer l'épidémie de coronavirus qui progresse rapidement dans le pays.- Demi-million de cas en Amérique latineLe nombre de cas de contaminations a dépassé dimanche le seuil du demi-million en Amérique latine et aux Caraïbes, avec plus de 28.000 morts de la maladie Covid-19 dans la région, selon un bilan établi par l'AFP.",
    "date": "2020-05-18",
    "heading": "- Plus de 313.000 morts",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}