{
    "article": "Le territoire semi-autonome du Sud de la Chine a connu quatre mois de calme relatif cette année, en raison d'arrestations massives dans les rangs des pro-démocratie, et surtout des restrictions ordonnées contre le coronavirus. Mais les tensions sont loin d'avoir disparu dans une ville profondément divisée sur le rôle de Pékin.Lundi, 15 personnalités du mouvement pro-démocratie qui avaient été arrêtées le mois dernier ont comparu pour leur implication dans les manifestations de 2019.Parmi eux le magnat des médias Jimmy Lai, 72 ans, ou encore Martin Lee, 81 ans, un des hommes qui dans les années 1980 avait participé à la rédaction de la \"Loi fondamentale\", la mini-constitution hongkongaise.Tous étaient des modérés, d'ex-parlementaires comme Margaret Ng, Albert Ho, Leung Kwok-hung ou Au Nok-hin, mais aussi Leung Yiu-chung, actuellement député au Conseil législatif (LegCo), le parlement local.- \"Poursuites politiques\" -Ils ont été inculpés pour avoir organisé et participé à des rassemblements illégaux en 2019. Cinq sont poursuivis en outre pour \"incitation\", délit passible de cinq ans de détention. Les 15 ont été libérés sous caution.Prié par le tribunal de dire s'il comprenait les accusations dont il fait l'objet, l'activiste Raphael Wong a répondu: \"Je comprends que ce sont des poursuites politiques.\"Leur arrestation avait été critiquée par Londres, l'Union européenne et le Haut commissariat de l'ONU aux droits de l'Homme qui a notamment estimé que les militants non violents ne devaient pas être poursuivis pour leur participation à des manifestations non autorisées.Le gouvernement local estime qu'il ne s'agit là que de l'application de la loi.Hong Kong a connu de juin à décembre sa pire crise politique depuis sa rétrocession par Londres à Pékin en 1997, avec des manifestations et actions quasi quotidiennes pour dénoncer les ingérences de la Chine dans les affaires de sa région semi-autonome.Lundi, le LegCo a connu une nouvelle journée chaotique, la seconde depuis le début du mois, au sujet d'un projet de loi visant à criminaliser le fait d'insulter l'hymne chinois.Les tensions se sont encore cristallisées autour de la Commission de la chambre, dont le rôle est de passer en revue les projets de loi avant qu'ils ne soient examinés. Cette commission n'a plus de président depuis octobre, ce qui fait qu'aucun projet de loi n'a pu être voté depuis lors. Les élus \"pro-démocratie\" (opposition) ont multiplié les actes d'obstruction et manoeuvres dilatoires pour empêcher la désignation d'un successeur.- Députés expulsés - Lundi, les pro-Pékin ont placé à la présidence leur propre candidat, en mettant en avant des analyses de juristes justifiant ce passage en force. Une stratégie vivement rejetée par l'opposition qui, en produisant ses propres analyses juridiques, dénonçait un acte illégal.L'enceinte a été le théâtre de scènes chaotiques, un élu pro-démocratie jetant les pages arrachées au règlement de l'assemblée, quand des agents de sécurité portant masques chirurgicaux et gants de protection se mettaient à cinq pour porter en dehors de l'hémicycle les élus d'opposition les plus véhéments.Ce spectacle illustre de nouveau la crise politique profonde à Hong Kong, territoire censé jouir jusqu'en 2047 de libertés inconnues dans le reste de la Chine, en vertu du principe \"Un pays, deux systèmes\" qui avait présidé à sa rétrocession par Londres à Pékin en 1997.Voilà des années que l'opposition dénonce les ingérences de Pékin dans les affaires de sa région semi-autonome, avec le concours d'un exécutif local qui est nommé, et non élu, et d'un LegCo qui n'est que partiellement élu au suffrage universel.C'est déjà un projet de loi controversé, celui sur les extraditions vers la Chine, qui avait mis le feu aux poudres en juin 2019.De son côté, la Chine s'est montrée inflexible face aux aspirations démocratiques des Hongkongais, en présentant la contestation de 2019 comme un complot étranger visant à déstabiliser le pouvoir central.",
    "date": "2020-05-18",
    "heading": "De nouveaux heurts ont éclaté lundi au sein du parlement hongkongais, et plusieurs figures de l'opposition ont été inculpées pour leur rôle dans les manifestations de 2019, signe que la crise politique est loin d'être réglée dans l'ex-colonie britannique.",
    "title": "Hong Kong: des militants pro-démocratie inculpés, nouveaux heurts au Parlement"
}