{
    "article": "Intégré au régime alimentaire des régions méridionales indiennes depuis des siècles, le fruit du jaquier était si abondant et banal qu'il a longtemps été consommé surtout par les plus modestes. Chaque année, des tonnes de jaques étaient détruites.Mais l'Inde, le premier producteur mondial de ce fruit à la peau hérissée de piques et pesant en moyenne cinq kilogrammes, surfe désormais sur la popularité croissante de ce polydrupe hautement nutritif, aujourd'hui promu par des chefs de Londres à San Francisco. \"J'ai beaucoup de demandes de l'étranger\", raconte à l'AFP Varghese Tharakkan dans son verger de jaquiers de l'État du Kerala (sud-ouest de l'Inde). \"Au niveau international, l'intérêt pour le fruit du jaquier a été multiplié\".Mûr, le jaque peut être mangé frais ou utilisé pour confectionner des gâteaux, des jus, des glaces ou des chips. Encore vert, on peut l'utiliser dans des currys, le faire frire, l'émincer et le faire revenir. En Occident, le jaque émincé est devenu une option populaire pour remplacer le porc effiloché et est même utilisé comme garniture de pizzas.\"Les gens adorent\", confirme Anu Bhambri, le propriétaire d'une chaîne de restaurants en Inde et aux États-Unis. \"Les tacos de jaque font un carton partout. Le steak de fruit de jaquier, chaque table le commande, c'est l'un de mes plats préférés!\"Dans les seuls États indiens du Kerala et du Tamil Nadu (sud-est), la demande pour le fruit du jaquier est aujourd'hui de cent tonnes par jour pendant la haute saison et génère un chiffre d'affaires d'environ 20 millions de dollars par an, selon S. Rajendran, professeur d'économie au Gandhigram Rural Institute.- \"Jaquepot\" -Dans le monde entier, le végétarisme fait l'objet d'un intérêt croissant du public et, avec lui, les voix appelant à abandonner ou réduire la consommation de viande se font davantage entendre.Soucieux de leur santé et de l'environnement, de plus en plus de consommateurs se tournent vers des marques de \"viande végétale\" ou remplacent la chair animale par des aliments originaires d'Asie comme le tofu et le tempeh, à base de soja, et le seitan, un dérivé du blé.Portés ce nouvel engouement, les vergers de jaquiers ont poussé ces dernières années au Kerala. Ex-responsable chez Microsoft, James Joseph a ainsi quitté son poste pour suivre la tendance lorsqu'il a remarqué que le jaque devenait à la mode.\"Vous avez une texture ferme comme pour la viande, c'est pour ça que c'est de plus en plus populaire. Et comme la viande, cela absorbe les épices\", explique-t-il.Sa société vend de la farine de jaque, qui peut être mélangée à celle de blé ou de riz ou bien utilisée comme substitut, pour toute une variété de plats, du steak végétarien aux idlis, gâteaux salés du sud de l'Inde.L'entrepreneur a travaillé avec des universitaires australiens pour déterminer les bénéfices nutritifs du fruit: \"Nous avons trouvé qu'en plat le jaque est meilleur que le riz ou les rotis (le pain indien, ndlr) pour la personne qui veut contrôler sa glycémie\", assure-t-il.En ces temps de réchauffement climatique, les chercheurs estiment que le jaquier peut s'avérer une culture de subsistance prometteuse. L'arbre, qui produit 150 à 200 fruits chaque saison, résiste bien aux sécheresses et ne requiert que peu d'entretien.Depuis qu'il s'est lancé dans cette culture, Varghese Tharakkan n'a jamais regretté son choix. Avant la pandémie liée au coronavirus et le confinement, les visiteurs se pressaient dans son verger où il leur faisait goûter ses différentes espèces.Il a désormais suffisamment de variétés pour produire tout au long de l'année et possède une large clientèle à l'international. Mais avec la nouvelle célébrité mondiale du jaque, des pays comme la Thaïlande et le Bangladesh se lancent aussi dans son exportation et concurrencent de plus en plus l'Inde.\"Lorsque que j'ai abattu mes arbres à caoutchouc, tout le monde pensait que j'étais devenu fou. Mais ces mêmes personnes viennent me voir aujourd'hui et me demandent le secret de mon succès\", dit-il en souriant.abh/grk/lto/amd/bds/bfi/hh",
    "date": "2020-05-18",
    "heading": "Avec sa texture fibreuse et sa chair ferme au goût sucré, le jaque est passé du statut de \"fruit du pauvre\" dans le sud de l'Inde à celui d'aliment tendance à travers le monde, prisé notamment comme substitut à la viande par végétariens et végétaliens.",
    "title": "Le jaque, ce fruit indien qui suscite un appétit international"
}