{
    "article": "Le tribunal de Lod (centre) a également reconnu Amiram Ben-Ouliel coupable de tentative d'homicide, d'incendie criminel et de conspiration en vue de commettre un crime raciste.En juillet 2015, un bébé de 18 mois, Ali Dawabcheh, a été brûlé vif alors qu'il dormait, après que des engins incendiaires eut été lancés contre sa maison à Douma, entre Naplouse et Ramallah en Cisjordanie, territoire palestinien occupé par Israël depuis 1967.Son père Saad et sa mère Riham, surpris comme lui dans leur sommeil, avaient succombé à leurs brûlures dans les semaines suivantes. Seul le frère du bébé, Ahmed, alors âgé de quatre ans, a survécu au drame.La peine à laquelle a été condamné Amiram Ben-Ouliel, qui était le principal suspect dans cette affaire, n'est pas connue dans l'immédiat.L'organisation israélienne Honenou, qui a aidé à la défense du condamné, a indiqué qu'elle allait saisir la Cour suprême.Amiram Ben-Ouliel a refusé de témoigner pendant son procès et a été condamné sur la base de ses aveux lors de l'interrogatoire.Son avocat, Asher Ohayon, a critiqué lundi sur la radio Kan l'usage d'aveux obtenus selon lui sous \"la torture continue pendant trois semaines\" du Shin Bet, le service de sécurité intérieure israélien.\"Ca reste un acte de justice incomplet car nous sommes certains que l'incendie n'est pas le fait d'une seule personne\", a regretté Nasser Dawabcheh, l'oncle du bébé, après l'annonce de la condamnation.Le triple meurtre avait suscité une vive émotion dans les territoires palestiniens mais aussi à l'étranger et en Israël.L'Etat hébreu avait été critiqué par des organisations de défense des droits humains pour son \"laxisme\" vis-à-vis des groupes extrémistes juifs. Les Palestiniens avaient accusé Israël de \"soutien\" à l'extrémisme juif.",
    "date": "2020-05-18",
    "heading": "Un colon israélien a été condamné lundi par un tribunal israélien pour meurtre d'un bébé palestinien et de ses parents, tués dans l'incendie criminel de leur maison en 2015, en Cisjordanie occupée.",
    "title": "Israël: un colon condamné pour triple meurtre d'une famille palestinienne"
}