{
    "article": "Les 194 pays membres de l'Organisation mondiale de la santé devraient à cette occasion adopter par consensus une résolution portée par l'Union européenne, appelant à conduire une enquête indépendante sur l'action de l'OMS depuis l'apparition du nouveau coronavirus fin décembre en Chine. Une initiative susceptible d'être perçue comme l'expression de la défiance d'un certain nombre d'Etats à l'égard de M. Tedros et de l'OMS mais qui lui accorde aussi un certain répit car le texte ne précise pas quand cette enquête devra être ouverte, se contentant de dire \"au plus tôt\".Premier directeur africain de l'OMS, Tedros Adhanom Ghebreyesus s'est attiré les foudres de M. Trump qui a coupé les vivres à l'organisation, accusée d'être trop proche de la Chine et de mal gérer la pandémie de Covid-19.Spécialiste du paludisme, diplômé en immunologie et docteur en santé communautaire, cet ancien ministre de la Santé et chef de la diplomatie éthiopienne est le premier directeur général de l'Organisation mondiale de la santé (OMS) à avoir été élu, en 2017.Auparavant, une unique candidature, proposée par le Conseil exécutif de l'agence de l'ONU, était soumise au vote des pays.La personnalité chaleureuse de M. Tedros, 55 ans, qui qualifie de \"frère\" ou de \"soeur\" bon nombre de dirigeants, tranche avec la froideur de la Chinoise Margaret Chan qui l'a précédé.Se départant de sa sérénité coutumière, il a haussé le ton face aux critiques de la Maison Blanche en fustigeant une \"politisation\" de la crise, et en dénonçant les insultes racistes à son égard, se disant \"fier d'être noir ou +nègre+\".\"On lui reproche des tas de choses qui sont hors de son contrôle. C'est un manque de compréhension du fonctionnement de l'OMS\", indique à l'AFP une universitaire ayant travaillé de longues années à ses côtés sur différents projets sanitaires.- 'Calme mais ferme' -Sur les médias sociaux, les pro-Tedros et anti-Tedros se déchaînent. M. Tedros est entré lui-même dans la bataille, retweetant les messages de soutien de personnalités politiques dont de nombreux dirigeants africains, de chercheurs ou d'anonymes.\"Le Dr. Tedros a prouvé qu'il était un leader fort et compétent et un diplomate expérimenté\", a estimé auprès de l'AFP Suerie Moon, codirectrice du Centre de santé globale à l'Institut de hautes études internationales et du développement à Genève (Suisse).Avant son élection à la tête de l'OMS, il est parvenu à esquiver une controverse de dernière minute quand un conseiller de son rival britannique David Nabarro l'a accusé d'avoir dissimulé trois épidémies de choléra lorsqu'il était ministre de la Santé.Selon le gouvernement éthiopien, ces trois épidémies meurtrières (2006, 2009, 2011) n'étaient pas des épidémies de choléra, mais de diarrhée aqueuse aiguë, l'un des symptômes de la maladie.Sous son mandat, les installations sanitaires dans ce pays très pauvre de la Corne de l'Afrique se sont grandement améliorées, avec la construction de milliers de cliniques et l'accent mis sur la nécessaire proximité des services de santé.- Scandale Mugabe - En 2017, M. Tedros a pris la tête d'une OMS critiquée pour son manque de discernement sur la gravité de l'épidémie d'Ebola en Afrique de l'Ouest entre fin 2013 et 2016, qui a fait plus de 11.300 morts.Il avait alors indiqué qu'il poursuivrait les réformes engagées par l'OMS --l'une des principales agences de l'ONU-- en promettant de \"veiller à ce qu'il y ait des ripostes solides dans les situations d'urgence\".Mais quelques mois après son entrée en fonction, sa proposition de nomination de Robert Mugabe, alors président sans partage du Zimbabwe, comme ambassadeur de bonne volonté de l'OMS en Afrique avait suscité un scandale, l'obligeant à renoncer.M. Tedros est parvenu depuis à faire oublier cet incident en menant à bien les réformes, avec la création notamment de ce qu'il a qualifié d'\"armée de réserves sanitaires\", un réseau international de personnel soignant prêt à être déployé en urgence.Le \"docteur\" Tedros, comme il se fait appeler bien qu'il ne soit pas médecin, s'est d'ailleurs lui-même rendu en première ligne, en RDC, pour aller à la rencontre des communautés touchées par l'épidémie d'Ebola.",
    "date": "2020-05-18",
    "heading": "Donald Trump l'accuse d'endosser aveuglément la ligne de défense de la Chine, ses soutiens voient en lui le bouc émissaire d'un président américain cherchant à faire oublier sa gestion controversée de la pandémie: le chef de l'OMS, Tedros Adhanom Ghebreyesus, sera sous le feu des projecteurs lundi et mardi lors de l'Assemblée mondiale de la santé.",
    "title": "Tedros, chef d'une OMS à l'épreuve de la pandémie"
}