{
    "article": "La situation devenait de plus en plus intenable à la République en Marche. Les dernières révélations de RTL font état d'un point de non-retour atteint par le parti présidentiel. Opposé à Benjamin Griveaux aux futures élections municipales de Paris, Cédric Villani va devoir prendre une décision majeure. Soit il retire sa candidature, soit LREM n'hésitera pas à l'exclure. Depuis de nombreuses semaines, l'organisation politique se retrouve tiraillée par des ambitions internes affichées aux yeux de tous. Benjamin Griveaux reste le candidat officiellement investi par le parti pour tenter de prendre la suite d'Anne Hidalgo. Un objectif qui pourrait être compromis par la candidature dissidente du député de l'Essonne. « Je lui demande de choisir », menace le patron de LREM Stanislas Guerini.Villani se demande si « cette question est sérieuse ? »Cet ultimatum n'est pas resté longtemps sans réponse. Cédric Villani était invité sur RTL pour réagir aux menaces de sanction qui pèsent sur lui. « Est-ce que cette question est sérieuse ? [...] Est-ce que vous pensez que je vais renoncer à une candidature à Paris ? », s'est-il étonné. « Pour moi, l'exclusion n'est pas l'ADN, dans l'esprit d'En Marche. [...] Si cette décision d'exclusion se confirmait, j'en serais triste. Cela montrerait que ce qui aurait pu être un grand mouvement se conduit comme un vieux parti. »Selon les informations de RTL, cette décision radicale serait en partie motivée par le récent sondage paru il y a quelques jours dans le JDD qui indique que la division entre les deux candidats LREM propulse Anne Hidalgo seule en tête des intentions de vote. « Est-ce que vous croyez que les électeurs, que les Parisiens se résument à des additions, des soustractions et des divisions ? Vous savez très bien que les électeurs ne sont pas captifs des candidats », rappelle Cédric Villani. « Ce que je construis aujourd'hui, c'est la machine qui permettra de gagner l'élection et de transformer Paris. » Interrogé sur la position d'Emmanuel Macron sur cette guerre interne, il n'a pas souhaité divulguer la nature de ses échanges avec le président de la République.",
    "date": "2020-01-22",
    "heading": "Selon les informations de RTL, la République en Marche a tranché : soit Cédric Villani se retire des élections municipales à Paris, soit il sera forcé de quitter le parti.",
    "title": "Cédric Villani exclu de LREM s'il maintient sa candidature à la mairie de Paris"
}