{
    "article": "L'octogénaire est décédée le 2 décembre 2018 à l'hôpital, 24 heures après avoir été touchée de plein fouet par une grenade lacrymogène tirée par la police, tandis qu'elle fermait une fenêtre de son appartement dans le centre-ville, où des manifestations se déroulaient.\"Ce rapport affirme deux choses. La première, c'est que vu la distance et les obstacles dans le champ de vision du tireur, rien ne permet d'affirmer qu'il pouvait voir la victime\", a résumé jeudi à l'AFP Me Brice Grazzini, avocat du fils de la victime Sami Redouane, confirmant des informations du Monde.\"La deuxième, c'est que l'arme a été utilisée selon les prescriptions de la police nationale\", ajoute le conseil.\"Mais est-ce qu'on ne commet pas une faute d'imprudence caractérisée à partir du moment où l'on tire en direction d'un bâtiment habité ? Cet aspect, l'expertise ne l'aborde absolument pas\", souligne Me Grazzini, pour qui la question de la responsabilité du fonctionnaire reste donc entière.Le rapport d'expertise, cité par Le Monde, indique que le CRS à l'origine du tir de grenade, identifié par la vidéosurveillance, a \"nécessairement effectué un tir en direction de la façade de l'immeuble de la victime\" mais que la grenade \"a atteint la victime de manière totalement accidentelle\".Me Yassine Bouzrou, avocat de Milfet Redouane, la fille de la victime, juge ces conclusions \"totalement scandaleuses\".\"On a un tir effectué à 37 mètres de distance, avec une trajectoire de bas en haut, et l'expert arrive à soutenir qu'il est fait dans les règles!\", dénonce-t-il.\"On a affaire à un tir tendu, et non +en cloche+, effectué par un policier qui ne peut pas ignorer qu'il peut y avoir des habitants dans l'immeuble\", poursuit le conseil en vilipendant un \"pseudo-expert\" - un policier inscrit auprès de la Cour de cassation, assisté d'un médecin légiste - dont il compte demander \"la radiation\".\"Nous espérons que les juges lyonnais ne vont pas tenir compte de cette expertise et qu'ils en demanderont une autre\", conclut Me Bouzrou.Ce dossier judiciaire, d'abord instruit à Marseille, avait été dépaysé à Lyon à l'été 2019.Le 1er décembre 2018 avait lieu à Marseille comme ailleurs l'acte 3 du mouvement des \"gilets jaunes\", mais aussi une marche contre le logement indigne après la mort de huit personnes dans l'effondrement de deux immeubles insalubres un mois plus tôt.",
    "date": "2020-06-12",
    "heading": "Le rapport d'expertise remis dans le cadre de l'enquête sur la mort de Zineb Redouane, fin 2018 à Marseille, conclut que le tir de grenade lacrymogène a été effectué dans les règles et l'a atteinte accidentellement, selon des avocats de la famille.",
    "title": "Mort de Zineb Redouane: la grenade tirée dans les règles, selon les experts"
}