{
    "article": "La désescalade est en cours. Après l'ire de Donald Trump à l'encontre du choix fait par la France de taxer les GAFA par l'intermédiaire de la taxe numérique, le ministre des Finances Bruno Le Maire a assuré, mercredi 22 janvier, que Paris et Washington avaient trouvé un \"cadre global commun\" sur la taxe numérique française. Une annonce faite à la sortie d'une entrevue avec son homologue américain Steven Mnuchin Guerre des taxes franco-américaine : un \"cadre commun\" trouvépar euronews (en français)\"La France est prête à reporter le paiement des acomptes de sa taxe digitale à décembre 2020\" et les \"Etats-Unis sont prêts à suspendre les sanctions\" qu'ils menaçaient de prendre contre des produits français pendant ce temps, a-t-il dit en marge du Forum économique mondial de Davos. \"La France n'acceptera ni retrait ni suspension de sa taxe tant qu'il n'y aura pas de solution internationale\", a ajouté le ministre, se défendant de plier sous la pression américaine.\"Il reste à nous entendre sur (une) base commune de travail\" avec les Etats-Unis pour faire avancer les négociations au sein de l'Organisation de coopération et de développement économiques (OCDE) à la fois pour une taxe numérique internationale, et pour une taxation minimale des entreprises. M. Le Maire a indiqué qu'il allait revoir jeudi son homologue américain pour discuter ce dernier point \"non négligeable\".L'Europe, \"unie comme jamais\", sur ce sujetWashington avait notamment avancé comme base de discussion le principe d'une taxation optionnelle, une ligne rouge pour Paris. \"Je crois que ce n'est plus sur la table\", a dit le ministre français. Ce dernier a aussi assuré que l'Europe était \"unie comme jamais\" dans cette affaire, rejetant les accusations de jouer cavalier seul alors que d'autres pays européens mènent leurs propres projets de taxation numérique.",
    "date": "2020-01-22",
    "heading": "Bruno Le Maire a assuré avoir trouvé un \"cadre global commun\" avec son homologue américain quant à la taxe sur le numérique qui avait provoqué la colère de Washington, menaçant de taxer les produits français.",
    "title": "Taxe sur le numérique : Paris et Washington calment le jeu, le risque de guerre commerciale s'éloigne"
}