{
    "article": "Responsabilités, nombreuses attributions, journées à rallonge... Le travail de maire n'est pas toujours évident. C'est ainsi qu'à Allondaz, commune savoyarde de 277 âmes, à un peu moins de deux mois du scrutin, personne ne s'est encore présenté pour les élections municipales. \"Je n'ai pas ressenti de désintérêt pour la commune (de la part des habitants), mais plutôt des réticentes vis-à-vis des responsabilités qui sont à prendre\", témoigne sur RTL Bettina Cervellin, la maire du village savoyard, qui ne souhaite pas se représenter. L'élue évoque aussi les difficultés à \"concilier une vie professionnelle, une vie personnelle et une vie communale\". Elle prend l'exemple du déneigement. \"Pour nous, petite commune de montagne, la problématique du déneigement va commencer à 4 heures du matin. Il faut aller voir l'état des routes et déclencher le déneigeur de façon à ce que nos voies communales soient dégagées pour 7h du matin pour que tout le monde puisse tranquillement et en toute sécurité partir sur leurs activités professionnelles\", raconte-t-elle. Si Bettina Cervellin a pu concilier vie professionnelle, vie personnelle et vie politique, c'est grâce à son métier d'enseignante \"qui permet d'aménager un peu son emploi du temps\" et la compréhension de sa direction. Elle a ainsi pu se \"décharger de certaines tâches comme professeur principal\".Si aucune liste n'est déposée avant le 27 février, le premier tour sera annulé. Cela laissera huit jours supplémentaires à la commune pour trouver des candidats. Si personne ne se présente, la préfecture gérera les affaires courantes pendant trois mois, avant d'organiser de nouvelles élections. Si personne ne se porte volontaire là encore, le village risque d'être administrativement dissout et rattaché à une commune avoisinante. La maire se veut optimiste. \"J'ai bon espoir, les gens aiment vivre à Allondaz, il faut simplement qu'on trouve une tête...\", conclut Bettina Cervellin.",
    "date": "2020-01-21",
    "heading": "Si personne ne se présente, le village court le risque d'être dissous administrativement et rattaché à une commune avoisinante.",
    "title": "Savoie : le petit village d'Allondaz recherche des candidats pour les municipales"
}