{
    "article": "La scène n'est pas sans rappeler le \"Do you want me to go back to my plane?\" de Jacques Chirac, il y a 24 ans. Invité par Israël pour commémorer jeudi le 75e anniversaire de la libération du camp nazi d'Auschwitz, Emmanuel Macron a improvisé mercredi 22 janvier une balade dans la Vieille ville de Jérusalem. Un léger accrochage a eu lieu près de la basilique Sainte-Anne entre un membre des forces de sécurité israéliennes et des membres du groupe de sécurité d'Emmanuel Macron, quelques heures avant la visite prévue du président français sur le site, selon des journalistes sur place. Un membre des forces de sécurité israéliennes est, dans un premier temps, entré dans la basilique, propriété de la France, puis en est ressorti. Lorsqu'il a tenté d'y entrer à nouveau, il en a été expulsé par des membres du Groupe de sécurité de la présidence de la République (GSPR), ont indiqué plusieurs journalistes présents, évoquant des éclats de voix. Un de ces journalistes a affirmé que deux hommes s'étaient pris par le col.Emmanuel Macron a alors haussé le ton. \"I don't like what you did in front of me\" (Je n'aime pas ce que vous avez fait devant moi\"), a crié le chef de l'État à un policier israélien, lui demandant de quitter l'église. \"Nobody has to provoke nobody\" (\"personne ne provoque personne\") et \"we know the rules\" (\"nous connaissons les règles\"), a-t-il poursuivi dans un anglais approximatif, visiblement excédé.En 1996, Jacques Chirac s'était emporté exactement au même endroit contre des soldats israéliens qui l'encadraient de trop près en lançant son désormais célèbre \"Do you want me to go back to my plane?\" (Voulez-vous que je remonte à bord de mon avion?), avant d'exiger que les militaires sortent du domaine de Saint-Anne.",
    "date": "2020-01-22",
    "heading": "Alors qu'il improvisait mercredi une balade dans la Vieille ville de Jérusalem, le président français a demandé avec insistance à des policiers israéliens de bien vouloir le laisser entrer dans l'église Sainte-Anne.",
    "title": "\"Je n'aime pas ce que vous avez fait devant moi\" : à Jérusalem, Emmanuel Macron hausse le ton contre des policiers"
}