{
    "article": "\"Ça n'est pas acceptable.\" À l'Assemblée nationale, le Premier ministre, Edouard Philippe, a tapé du poing sur la table à la suite des divers blocages, intrusions et \"coupures sauvages de courant\" pour protester contre la réforme des retraites. Il a également demandé que leurs auteurs soient \"sanctionnés\", mardi 21 janvier, lors des questions au gouvernement à l'Assemblée. \"Vouloir bloquer un certain nombre de sites, ne pas respecter la loi en s'introduisant dans telle ou telle enceinte privée, procéder à des coupures sauvages de courant, tout cela c'est méconnaître la démocratie, tout cela c'est méconnaître la loi et tout cela doit être sanctionné car ça n'est pas acceptable\", a estimé le Premier ministre.Interpellé par le député PCF Pierre Dharréville sur la réforme des retraites rejetée par l'opposition, M. Philippe visait notamment le blocage des ports maritimes, les différentes coupures d'électricité comme celle revendiquée mardi matin par la CGT sur la zone d'Orly et Rungis, ou encore les actions au sein du siège parisien de la CFDT.\"On met nos concitoyens dans une situation périlleuse\"\"L'outil de production, il se respecte; le service public, il se respecte ; nos concitoyens, ils se respectent\", a martelé M. Philippe. \"Lorsqu'on procède à des coupures sauvages d'électricité on met nécessairement nos concitoyens, les usagers du service public dans une situation qui est parfois périlleuse et ça n'est pas acceptable\", a-t-il insisté.Alors que le projet de loi sur la réforme des retraites doit être présenté vendredi en Conseil des ministres, le Premier ministre a de nouveau affirmé que sa \"détermination\" était \"complète, totale, tranquille\".",
    "date": "2020-01-21",
    "heading": "Interpellé par un député, le Premier ministre a demandé à ce que soient sanctionnés les auteurs de blocage ou de coupures sauvages de courant, accusés de mettre les usagers dans des \"situations périlleuses\".",
    "title": "Retraites : Edouard Philippe appelle à sanctionner les auteurs de coupures de courant\n"
}