{
    "article": "Peu à peu la vie reprend son cours normal. Un arrêté paru au Journal officiel de ce jeudi 21 mai explique qu'il est désormais possible de parcourir plus de 100 km à vol d'oiseau pour acheter ou louer un logement. Un déménagement est également un motif valable pour s'affranchir de cette limite en vigueur depuis le 11 mai, date du début du déconfinement progressif, rappelle Le Parisien. Ces trois motifs réunis aux côtés d'une même case de l'attestation, figurent désormais en dessous des sept autres raisons jugées valables par le ministère de l'Intérieur, en cas de contrôle par les forces de l'ordre. Ces rendez-vous ne doivent, cependant, pas être susceptibles d'être modifiés. Jusqu'à maintenant, seuls les déménagements qui ne pouvaient être reportés étaient autorisés et il fallait cocher la case du « motif familial impérieux » pour pouvoir dépasser les 100 km. Il fallait également se munir d'une attestation sur l'honneur expliquant pourquoi ce déménagement ne pouvait pas être différé. Pour mémoire, les autres motifs sont :- Trajets entre le lieu de résidence et le ou les lieux d'exercice de l'activité professionnelle, et déplacements professionnels qui ne peuvent pas être reportés ; lors de la conférence de presse du gouvernement sur le déconfinement, le ministre de l'Intérieur avait évoqué les métiers liés à la mobilité, comme celui de transporteur. Si les déplacements professionnels sont récurrents, il n'est pas nécessaire de remplir cette déclaration quotidiennement.- Trajets entre le lieu de résidence et l'établissement scolaire effectués par la personne scolarisée ou son accompagnant et trajets nécessaires pour se rendre à des examens ou des concours.- Déplacements pour consultations et soins spécialisés ne pouvant être assurés à distance ou à proximité du domicile.- Déplacements pour motif familial impérieux, pour l'assistance des personnes vulnérables et pour la garde d'enfants.- Déplacements résultant d'une obligation de présentation aux services de police ou de gendarmerie nationales ou à tout autre service ou professionnel, imposée par l'autorité de police administrative ou l'autorité judiciaire.- Déplacements résultant d'une convocation émanant d'une juridiction administrative ou de l'autorité judiciaire.- Déplacements aux seules fins de participer à des missions d'intérêt général sur demande de l'autorité administrative et dans les conditions qu'elle précise.",
    "date": "2020-05-21",
    "heading": "Il est désormais possible de vous éloigner de plus de 100 kilomètres à vol d'oiseau de votre domicile pour déménager, acheter ou louer un logement, explique Le Parisien.",
    "title": "Coronavirus: de nouvelles exceptions à la limite des 100 km"
}