{
    "article": "Finaliste malheureuse en 2007, Ségolène Royal va-t-elle se relancer dans la course à la présidentielle ? Après avoir annoncé qu'elle avait quitté son poste d'ambassadrice des pôles, elle a indiqué vendredi à l'AFP qu'elle créait \"Désirs d'avenir, avenir de la planète\", une association politique pour construire \"une troisième voie entre Emmanuel Macron et Marine Le Pen\".Selon Le Figaro, l'association de l'ancienne ministre de l'Environnement pourrait se transformer à terme en parti politique dans la perspective de la présidentielle de 2022. Rien n'est acté pour le moment, a-t-elle néanmoins assuré mercredi 22 janvier. \"Si je déclarais une candidature comme celle-ci, vu ce que je prends déjà dans la figure juste pour exprimer ma liberté de parole... Je n'ai pas l'intention d'aller m'exposer, ni de laisser croire par une candidature trop précoce que c'est un itinéraire personnel\", a-t-elle expliqué sur Radio Classique. \"C'est ça qui tue la politique\", a-t-elle ajouté. PRESIDENTIELLE 2022 : « SI JE SUIS LA MIEUX PLACEE (…) JE SERAI PRETE » - SEGOLENE ROYAL - L’INVITE DE GUILLAUME DURAND DU 22/01/2020par Radio Classique\"Je l'ai déjà dit, si je suis la mieux placée pour représenter cette troisième voie entre ce face-à-face qu'on nous présente comme incontournable entre Macron et l'extrême droite, je serai prête\", a-t-elle néanmoins répété. \"Mais tout se démontre et tout se mérite\", a-t-elle poursuivi. \"On repart avec tout un groupe à la base, par rapport aux problèmes qui se pose aujourd'hui dans le pays parce que nous ne voulons pas que la destruction du modèle français devienne irréversible\", a-t-elle précisé à propos de son association.En conflit ouvert avec l'exécutif, Ségolène Royal a condamné par ailleurs condamné les coupures d'électricité et \"tout ce qui sort du strict respect de la loi\" dans la contestation de la réforme des retraites, tout en critiquant \"les pompiers pyromanes\" du gouvernement.L'ancienne élue PS a multiplié ces dernières semaines les piques à l'encontre de l'exécutif. Elle considère avoir été démise de ses fonctions d'ambassadrice des pôles, fonction qui lui vaut par ailleurs une enquête préliminaire du parquet national financier sur l'usage fait des moyens qui étaient mis à sa disposition.",
    "date": "2020-01-22",
    "heading": "Si elle répète qu'elle \"sera prête\" si \"elle est la mieux placée pour représenter cette troisième voie entre Macron et l'extrême droite\", l'ancienne ministre de l'Environnement refuse pour le moment de se déclarer officiellement candidate à la présidentielle de 2022.",
    "title": "Présidentielle 2022 : Ségolène Royal rejette l'idée d'une \"candidature trop précoce\""
}