{
    "article": "Une peine inférieure aux réquisitions du représentant du Parquet, Gilles Depasse, qui avait réclamé cinq ans de prison ferme \"pour l'empêcher de reproduire ses actes de délinquance\". La présidente, Carole Mauduit, a ordonné le maintien en détention. Gilles Repasse a rappelé le casier judiciaire du prévenu, comprenant une douzaine de mentions notamment six condamnations pour conduite sans permis, dont une assortie d'un délit de fuite.Il a souligné qu'il avait fallu trois heures aux pompiers pour désincarcérer la victime, Vanessa Flamant. Accidentée sur le trajet entre son domicile et son travail, cette mère de famille sera \"en fauteuil roulant pour au moins un an\", a souligné l'avocat de la partie civile, Me Kamel Benamghar,La quadragénaire a fondu en larmes au prononcé de la condamnation.Le 27 janvier vers 20h40, Jacques Tendart, un mécanicien auto de 40 ans avec un bras handicapé après un accident de moto, et qui n'a jamais passé son permis, avait percuté frontalement son véhicule en tentant de dépasser un fourgon au volant d'une BMW d'origine anglaise avec conduite à droite. Indemne, il a été voir sa victime puis a pris la fuite avant l'arrivée des secours.Après trois mois de cavale, il a finalement été interpellé le 13 mai après trois tentatives infructueuses dont un refus d'obtempérer. L'enquête a révélé que la BMW était assurée au nom d'un homme aveugle sans permis. Outre la peine de prison pour \"blessures involontaires par manquement à une obligation de sécurité\", l'homme a écopé d'une interdiction de passer le permis de conduire pendant un an.Le tribunal a octroyé à la victime une provision de 8.000 euros sur dommages-intérêts et ordonné une expertise médicale dans l'attente d'un nouveau procès sur intérêts civils le 7 octobre. Un dispositif conforme aux demandes de l'avocat de la partie civile, qui a souligné que la victime avait subi plusieurs opérations chirurgicales après une période de coma.\"Il y a assez pour le condamner sans circonstances aggravantes\", a plaidé l'avocate de la défense, Me Sarah Nabet-Claberie, qui avait demandé un emprisonnement plus léger au profit d'une obligation de suivi.",
    "date": "2020-06-11",
    "heading": "Un chauffard multirécidiviste, handicapé d'un bras et qui conduisait sans permis une voiture avec conduite à droite, a été condamné jeudi à Toulouse à 30 mois de prison ferme pour avoir grièvement blessé une automobiliste.",
    "title": "Trente mois de prison pour un multirécidiviste de l'irresponsabilité routière "
}