{
    "article": "La police allemande a relancé de manière spectaculaire l'enquête sur la mystérieuse disparition de Madeleine McCann, trois ans, en 2007 en annonçant il y a dix jours qu'elle avait identifié un suspect, Christian B., 43 ans, un pédophile multirécidiviste actuellement en détention à Kiel, dans le nord de l'Allemagne. Il vivait à l'époque des faits à quelques kilomètres de l'hôtel où l'enfant avait disparu.Dans cette rocambolesque affaire, il est soupçonné du meurtre de la petite fille, en vacances avec ses parents et leurs deux autres enfants au Portugal à l'époque de sa disparition.Or, selon Der Spiegel, la police allemande était sur les traces de ce suspect dès 2013 à la suite d'informations transmises par un homme affirmant avoir été un collègue de travail de Christian B. au moment des faits.Compte-tenu de ce témoignage, la police de Brunswick (nord-ouest) avait immédiatement convoqué Christian B. pour l'entendre en tant que témoin, selon la même source.Dans ce courrier officiel adressé au suspect le 4 novembre 2013, que Der Spiegel assure avoir lu, la police disait clairement au suspect qu'elle voulait l'entendre sur l'affaire Maddie, laissant à Christian B. suffisamment de temps pour détruire d'éventuelles preuves.\"Cela n'aurait pas dû se passer ainsi et ne correspond en aucun cas à la procédure usuelle dans un cas aussi délicat\", déplore un policier dans Der Spiegel. D'ordinaire, les enquêteurs cherchent d'abord à réunir des informations sans confronter frontalement un éventuel criminel.Ni l'avocat, ni la police de Brunswick n'ont voulu réagir aux informations du magazine.En 2013, la police allemande avait été mise sur la piste de Christian B. à la suite d'une émission très regardée en Allemagne qui permet à la police de lancer des appels à témoins.Les parents de la fillette étaient intervenus avec le chef d'enquête britannique en présentant deux portraits robots de potentiels suspects.Un homme affirmant qu'à l'époque Christian B. travaillait avec lui au Portugal dans le secteur des services liés aux piscines s'était alors manifesté.Jusqu'ici, le suspect ne s'est pas exprimé sur les faits, selon son avocat, et il n'a pas été entendu par les enquêteurs.",
    "date": "2020-06-12",
    "heading": "La police allemande est mise en cause dans l'enquête sur la disparition de la petite Britannique Maddie pour avoir informé dès 2013 le principal suspect qu'elle l'avait dans le collimateur, affirme Der Spiegel vendredi.",
    "title": "Affaire Maddie : la police allemande mise en cause dans l'enquête sur un suspect"
}