{
    "article": "MALTRAITANCE. Il y a quelques jours, le chaton torturé était découvert sous une voiture à Marly-le-Roi (Yvelines). La passante qui l'a recueilli avait lancé une pétition en ligne pour qu'une enquête soit ouverte afin d'identifier le tortionnaire de l'animal. Elle indique mardi avoir l'intention de saisir le procureur de la République, sur les conseils de la Fondation 30 millions d'amis, la police nationale ayant \"refusé\" de prendre sa plainte. L'amie des animaux qui a recueilli le petit Moustache le 7 septembre donne régulièrement de ses nouvelles sur une page Facebook dédiée. Des photos permettent de constater qu'il se remplume et retrouve l'usage de son oeil gauche, très abîmé. \"Moustache va de mieux en mieux, il court partout, joue beaucoup avec ses copains et mange bien, la croûte de l'œil est tombée ce matin et ça cicatrice gentiment, il est heureux de vivre et et assez indépendant pour son jeune âge\", écrivait dimanche sa nouvelle maîtresse. Mais cette bonne Samaritaine, qui souhaite garder l'anonymat, s'indigne du peu de cas que fait, selon elle, la police du sort du chaton. Le commissariat de Marly-le-Roi aurait en effet refusé de prendre sa plainte car \"c'est trop de travail sans le nom du propriétaire\". \"Le commissariat de police de Marly-le-Roi a refusé notre plainte (...) et nous a fait faire une main courante à la place !!, dénonce-t-elle dans un message sur Facebook le 16 septembre. Motif : chat non pucé, propriétaire non identifié !\" \"On n'a pas que ça à faire, c'est trop de travail sans le nom du propriétaire...\", se serait entendu répondre la maîtresse de Moustache. \"Cette indifférence, cette inertie et cette situation ubuesque qui ressemble à un sketch est inacceptable pour une police censée faire respecter les lois et protéger les citoyens. Des lois existent pour la protection des animaux, abandonnés ou non, et il est inadmissible de ne pas avoir accepté une plainte contre X\", regrette-t-elle, appelant les internautes à partager son message. Dans un nouveau post mardi, elle indique avoir l'intention d'écrire au procureur de la République des Yvelines sur les conseils de la Fondation 30 millions d'amis, qui serait prête à se porter partie civile. La pétition lancée par la bienfaitrice du chaton avait recueilli près de 20.000 signatures mardi après-midi. Cette dernière a également ouvert une cagnotte en ligne pour l'aider à financer les soins de Moustache.",
    "date": "2017-09-19",
    "heading": "",
    "title": "\"Justice pour Moustache\" : la police refuse de prendre sa plainte, la bienfaitrice du chaton est \"en colère\""
}