{
    "article": "Elle a porté plainte pour non assistance à personne en danger quelques semaines plus tard, affirmant que ses supérieurs ont attendu trois heures pour prévenir les secours, malgré ses plaintes et les injonctions de plusieurs collègues. Aujourd'hui, un rapport commandé par le comité d'hygiène, de sécurité et des conditions de travail (CHSCT) étrille les conditions de travail sur ce site. La plateforme de distribution de courrier (PDC) de La Poste de Villeneuve-d'Ascq (Nord) emploie 101 salariés et traite le courrier pour une partie de la métropole lilloise. Le cabinet d'expertise Catéis, mandaté par le CHSCT après l'accident d'Émeline, a rendu en septembre son rapport, dont l'AFP a obtenu copie. • \"CLIMAT DÉLÉTÈRE\", \"PRESSION PERMANENTE\"Le document souligne que, le matin du 19 février 2016, Émeline B., salariée en CDD, était venue travailler malgré des douleurs, sous la pression de la hiérarchie. Son état s'était dégradé mais on lui avait demandé de terminer une tâche en cours avant l'arrivée des pompiers. \"Le défaut de prise en compte de la gravité de cette situation est lié à une organisation construite sur des règles instables et l'urgence des aléas qui immerge en permanence les agents dans l'incertitude\", écrit le cabinet. Le document pointe aussi du doigt \"un climat relationnel très dégradé et délétère où le jugement et la méfiance\" prédominent. Il évoque \"une pression permanente pour produire coûte que coûte malgré les aléas et sans moyens supplémentaires, repoussant les agents dans leurs derniers retranchements en termes de santé\".• \"PERSÉCUTION\" DE DEUX MEMBRES DU CHSCTLe cabinet d'expertise dénonce aussi des \"pratiques managériales vécues par les agents comme une forme de persécution\" : convocations répétées, obligation de garder le silence au travail, etc. \"Ces procédés tendent à faire peser sur les agents les failles de l'organisation\", souligne le texte,. Une méthode \"nocive pour l'équilibre mental des agents qui finissent par douter de leurs compétences\".Le rapport décrit également des pressions subies par deux membres du CHSCT, telles des procédures disciplinaires à répétition. Elles \"ont fait courir sur (l'un d'entre eux) un risque majeur de passage à l'acte\" (suicide), souligne l'expertise. • UNE NOUVELLE DIRECTRICESollicitée par l'AFP, la direction Nord de La Poste déclare : \"depuis les faits, une nouvelle directrice de la plateforme a été nommée et a travaillé avec le secrétaire du CHSCT sur les sujets relevant de la santé et de la sécurité au travail\". \"L'établissement a recruté 32 facteurs en CDI et un plan de formation important a été mis en place\".Par ailleurs, la plainte d'Émeline B. a été classée sans suite par le parquet de Lille. Son avocat Me Loïc Bussy a annoncé son intention de déposer une nouvelle plainte avec constitution de partie civile. L'Assurance maladie n'a pas retenu la qualification d'accident du travail pour l'AVC de la jeune femme.",
    "date": "2017-09-20",
    "heading": "DOCUMENT. En février 2016, Émeline, 25 ans, en CDD depuis 2009 au centre de tri de Villeneuve-d'Ascq (Nord), était victime d'un accident vasculaire cérébral (AVC) sur son lieu de travail.",
    "title": "La Poste : une salariée fait un AVC au travail, un rapport accablant dénonce la \"pression permanente\""
}