{
    "article": "Dans le JDD ce dimanche 17 septembre, l'avocat de Murielle Bolle depuis 1986, Jean-Paul Teissonnière, démonte point par point les charges qui pèsent contre sa cliente, et annonce des démarches judiciaires visant à dégonfler les poursuites. Le défenseur de la quadragénaire mise en examen en juin dernier pour \"enlèvement suivi de mort\" dans l'affaire Grégory, fait ainsi savoir qu'il envisage de déposer \"une requête en nullité pour faire annuler une série de pièces\" du dossier, \"à commencer par les aveux de Murielle en 1984\". \"Les gendarmes [...] ont suggéré à Murielle ses réponses\", \"elle ne s'est pas rendue compte sur le coup, de la portée de ce qu'ils lui faisaient dire\". Selon lui, \"le raisonnement des militaires repose depuis toujours sur des données inexactes\". La version des gendarmes faisant de Bernard Laroche et de Murielle Bolle les coupables du kidnapping de Grégory Villemin s'apparente à une \"thèse, pas une démonstration\", martèle-t-il dans le JDD. Le conseil assure en outre qu'\"on utilise des pièces qui avaient précédemment été annulées, ce qui est strictement interdit\". \"J'envisage donc de déposer un dossier devant le Conseil supérieur de la magistrature, puisque dans ce cas-là, des poursuite disciplinaire sont prévues.\" Me Jean-Paul Teissonnière est prêt à aller très loin pour prouver l'innocence de celle qui n'avait que 15 ans à l'époque des faits. \"Sachant que dans cette affaire, c'est la chambre de l'instruction de Dijon qui va devoir apprécier des actes commis par la chambre de l'instruction de Dijon, je ne me fais guère d'illusions. Nous irons ensuite devant la Cour de cassation. C'est là que tout se décidera\", affirme-t-il. L'avocat s'est entretenu avec Murielle Bolle lundi dernier. \"Elle était en larmes\", fait-il savoir, \"mais elle reste combative\". \"Elle a un poids sur la conscience, celui de porter une responsabilité dans la mort de Bernard Laroche. Elle m'a dit que jamais elle ne se pardonnerait d'avoir cédé aux gendarmes les 2, 3 et 5 novembre 1984. Elle n'a aucune raison d'en varier\", argumente-t-il encore.",
    "date": "2017-09-17",
    "heading": "",
    "title": "Affaire Grégory : la contre-attaque de Murielle Bolle"
}