{
    "article": "\"Il fait beau dehors, on sait que c'est très compliqué et la tentation est forte après des semaines de confinement\", a reconnu Olivier Véran, constatant une \"accélération\" des \"regroupements\" à la veille du \"pont\" de l'Ascension. S'affichant \"extrêmement vigilant\", le ministre de la Santé a toutefois souligné qu'il était \"trop tôt pour tirer des conclusions\" sanitaires de la levée partielle du confinement de la population, le 11 mai, même s'il n'y a pas pour l'heure de signes d'une \"re-croissance\" de la circulation du coronavirus, qui a fait au moins 28.132 morts en France selon le dernier bilan mercredi soir.\"On ne voit pas de deuxième vague arriver\", a confirmé jeudi Patrick Pelloux, président de l'Association des médecins urgentistes, sur France 2, tout en avertissant que \"ça ne veut pas dire que l'épidémie est arrêtée\".Les contrôles devraient donc encore être nombreux pour faire respecter la limite des 100 kilomètres autour de son domicile pour se déplacer et quelques élus locaux ont d'ores et déjà remis en vigueur des restrictions. Cinq communes du Morbihan et une du Finistère ont ainsi demandé la fermeture de leurs plages, rouvertes le week-end dernier, après avoir constaté le non respect des règles de distanciation. Le maire de Saint-Malo souhaite rendre le masque obligatoire de 11H00 à 18H00 dans certaines rues très commerçantes pendant les week-ends de l'Ascension et de la Pentecôte.- Brutal et intense -Mais ailleurs plages ou plans d'eau continuent à rouvrir, notamment en Méditerranée, le plus souvent en \"mode dynamique\": pas question de s'asseoir ou faire des châteaux de sable, encore moins de s'allonger pour bronzer. En Occitanie, des dizaines de lacs et plans d'eau, notamment dans le massif pyrénéen, ont été rouverts au public pour la promenade, la pêche et quelques activités nautiques. Baignade et pique-nique restent toutefois interdits, comme les groupes de plus de 10 personnes.Les huit semaines de quasi mise à l'arrêt du pays continuent par ailleurs à faire sentir leurs effets dévastateurs dans le monde économique, faisant trembler des fleurons comme Renault ou la SNCF.Le constructeur automobile doit dévoiler le 29 mai les contours d'un vaste plan d'économies de deux milliards d'euros, et finaliser un prêt bancaire d'environ cinq milliards d'euros garanti par l'Etat. Selon le Canard Enchaîné, pour faire face à l'effondrement des ventes, le constructeur au losange envisagerait d'arrêter définitivement quatre sites en France, dont celui de Flins (Yvelines).Le Premier ministre Edouard Philippe a assuré que le gouvernement présenterait la semaine prochaine un plan pour le secteur automobile. Et qu'il serait \"intransigeant sur la préservation des sites (en) France\", tout en enjoignant l'entreprise \"d'adapter la culture automobile aux exigences du temps nouveau\", notamment en matière d'environnement.Côté rail, le PDG de la SNCF Jean-Pierre Farandou a appelé les pouvoirs publics à élaborer un plan de relance pour le ferroviaire, qui donnerait de l'air aux finances du groupe public, elles aussi mises à mal par l'interdiction des déplacements.Autre dossier chaud, les municipales, sur lesquelles Edouard Philippe devrait envoyer son rapport au Parlement entre vendredi et samedi, après un avis très prudent de son Conseil scientifique. Une possibilité serait d'organiser le second tour en juin, très probablement le 28, l'autre de le repousser jusqu'à la date butoir de janvier 2021.- Lacunes -Un autre secteur dont la crise a été soulignée par l'épidémie est le système de santé français. La Commission européenne a pointé les \"lacunes\" de la France dans la préparation à ce type d'événement.Olivier Véran, qui doit justement lancer lundi une grande consultation des acteurs du secteur, baptisée \"Ségur de la santé\" a promis \"des mesures d'ampleur\" et \"dans une certaine mesure radicales\", affichant l'ambition d'aboutir mi-juillet.Au menu: des hausses de salaires pour les soignants mais aussi des réorganisations et un allègement du \"carcan qui empêchent ceux qui le souhaitent de travailler davantage\" -- en clair un assouplissement des 35 heures. \"Nous n'avons été ni assez vite ni assez fort\", a assuré le ministre alors que le secteur de l'hôpital public avait été secoué pendant des mois avant l'épidémie par des mouvements de grogne touchant tous les corps de métiers du haut en bas des hiérarchies.Rare bonne nouvelle dans ce tableau très sombre : l'usage du vélo, l'un des moyens de transport les plus vertueux pour l'environnement, a bondi de 44% dans le pays depuis le déconfinement. Une annonce faite jeudi par l'association Vélo et territoires, qui s'appuie sur 182 compteurs répartis à travers le pays.",
    "date": "2020-05-21",
    "heading": "C'est un long week-end ensoleillé qui a démarré jeudi, faisant craindre des afflux de promeneurs pouvant favoriser une nouvelle flambée de l'épidémie de coronavirus, alors que le gouvernement compte toujours les dégâts économiques et promet de réformer \"vite\" et \"fort\" le système de santé.",
    "title": "Coronavirus: vigilance au premier jour d'un long week-end déconfiné"
}