{
    "article": "Des étudiants se faisant passer pour des terroristes lors d'une fête dans la résidence universitaire de l'Essec à Cergy, ont déclenché une opération antiterroriste dans la nuit de lundi à mardi, rapporte Le Parisien mardi 19 septembre. Peu avant 2h du matin, mardi, les premiers appels tombent. Un étudiant appelle sa mère pour lui signaler que l'alarme incendie retentit dans les couloirs et que des personnes crient \"Allah Akbar\". Affolée, elle appelle la police. Puis, d'autres appels arrivent au standard. En cette période d'état d'urgence, il n'en faut pas plus pour déclencher une opération antiterroriste : les policiers de la brigade anti-criminalité se regroupent, s'équipent de gilets pare-balles et de fusils d'assaut, détaille Le Parisien. Au total, un trentaine d'hommes interviennent en colonnes d'assaut qui vont explorer pendant 1h30 les couloirs du bâtiment pour les sécuriser. LES POLICIERS AURAIENT PU TIRER Évidemment, les policiers ne trouvent aucune trace de terroristes. Un étudiant interrogé par Le Parisien explique qu'il \"y avait une fête, cela faisait un peu de bruit dans les couloirs.\" Il évoque une simple \"blague\". Pourtant, elle ne fait pas du tout rire les forces de l'ordre. \"Nous prenons cette affaire très au sérieux. Le terrorisme a fait 260 morts ces dernières années ! On est en pleine période d'état d'urgence. Il ne se passe pas une semaine sans qu'il y ait, en France, en Europe, une mobilisation sur des actes terroristes. Ce n'est pas une plaisanterie. Nous avions des policiers qui pouvaient tirer. Il pouvait y avoir une méprise avec des gens qui courent\", s'est indigné le directeur de la police du Val-d'Oise, Frédéric Lauze, cité par Le Parisien. \"Nous avons mobilisé en nombre des fonctionnaires, a-t-il encore dit. Ce sont ces mêmes fonctionnaires qui n'ont pas pu intervenir après des appels à police secours. Police secours, c'est 800 à 900 appels par jour. Des gens en détresse, qui nous appellent à l'aide, à qui on ne répond pas!\". Frédéric Lauze a annoncé qu'une enquête judiciaire avait été ouverte pour déterminer les circonstances exactes de la fausse alerte. \"Nous avons les bandes des appels qui nous sont parvenus pendant la nuit, a confié au Figaro le commandant Julien Trotet, de la direction départementale de la sécurité publique du Val-d'Oise. Les jeunes étaient vraiment effrayés. Ils ont appelé de bonne foi, ils croyaient à un attentat terroriste.\" Selon lui, \"c'est la première fois depuis 2015 qu'une telle situation nous arrive. (...) Une telle situation volontairement mise en scène et qui engage autant nos troupes, jamais.\"",
    "date": "2017-09-20",
    "heading": "",
    "title": "Val-d'Oise : la mauvaise blague d'étudiants déclenche une opération antiterroriste"
}