{
    "article": "L'enthousiasme se lisait sur les visages de nombreux élèves retrouvant leurs camarades pour la première fois en deux mois, alors que les enseignants multipliaient les rappels sur les bonnes règles d'hygiène à observer, sur la nécessité de se laver les mains et d'appliquer les consignes de distanciation sociale.Le ministre néo-zélandais de l'Education Chris Hipkins a affirmé que ce retour dans un environnement plein de bruit et de vie pourrait pour certains constituer un choc après une phase de confinement sans précédent qui a constitué un défi pour les enfants comme pour les parents.\"Notre message est de dire que les conditions sont sûres pour un retour des enfants à l'école\", a-t-il dit aux journalistes. \"Nous voulons que les enfants reviennent à l'école et rattrapent les cours qu'ils n'auraient pas suivi pendant le confinement.\"La Nouvelle-Zélande, qui compte une population de cinq millions d'habitants, a jusqu'à présent géré de façon relativement efficace l'épidémie, à la faveur d'un confinement très strict imposé dès la fin mars. L'archipel dénombre 1.149 cas de Covid-19, une maladie qui a fait 21 morts.La plupart des restrictions ordonnées pour endiguer l'épidémie avaient été levées jeudi dernier. Mais la réouverture des écoles avait été différée pour leur permettre de se préparer aux protocoles sanitaires mis en place pour l'accueil des élèves.Au lieu d'accompagner leurs enfants en classe, les parents sont désormais tenus de les laisser dans une zone dédiée.Lundi matin, Charlotte et Lucy, deux soeurs scolarisées à Wellington, confiaient que les semaines à la maison avaient parfois été \"ennuyeuses\". Mais elles ont aussi apprécié avoir davantage de temps libre, et ne pas avoir à se lever le matin.Leur mère, Tanya, se disait un peu inquiète de l'aspect sanitaire, tout en se disant convaincue que le gouvernement n'aurait pas rouvert les écoles s'il y avait eu un risque pour les enfants.\"Je suis un peu inquiète d'un retour du Covid-19\", a-t-elle dit. \"Mais en même temps, je fais confiance aux informations transmises par le gouvernement qui semblent indiquer que nous sommes en train de vaincre la maladie.\"",
    "date": "2020-05-18",
    "heading": "Un peu d'inquiétude, mais beaucoup de soulagement... Des centaines de milliers d'enfants ont repris lundi le chemin de l'école en Nouvelle-Zélande, après huit semaines d'enseignement à domicile en raison de l'épidémie de coronavirus.",
    "title": "Nouvelle-Zélande: réouverture des écoles entre inquiétude et soulagement"
}