{
    "article": "\"Au début de la crise, les CDC, qui avaient l'expertise la plus respectée à travers le monde dans ce domaine, ont vraiment laissé le pays tomber vis-à-vis du dépistage\", a déclaré le conseiller économique de la Maison Blanche Peter Navarro sur la chaîne NBC. \"Non seulement ont-ils gardé le dépistage au sein de l'administration, mais ils ont aussi produit un mauvais test. Et cela nous a fait prendre du retard\", a ajouté M. Navarro. Le seul test utilisé au début de l'épidémie était celui développé par les CDC selon une technologie validée par l'Organisation mondiale de la santé (OMS) et utilisée dans le monde entier. Mais à cause d'un problème de réactif, les premiers kits distribués ont parfois donné des résultats non concluants - ni positifs, ni négatifs.Les laboratoires publics des Etats américains et les acteurs privés n'avaient pas l'autorisation de mettre au point et de distribuer leurs propres tests. Ils n'ont pu agir qu'à partir du 29 février, après l'annonce du premier décès dû au coronavirus aux Etats-Unis qui déplorent aujourd'hui près de 90.000 morts.Depuis, le pays a largement augmenté ses capacités de dépistage et plus de 12 millions d'Américains ont été testés. Le président Donald Trump ne cesse de se féliciter du chemin parcouru.Mais cela ne représente qu'à peine 4% de la population américaine ce qui place la première puissance mondiale au 39e rang, derrière l'Italie, l'Espagne ou la Russie, selon le site de statistiques Worldometer.Les détracteurs du président craignent que les capacités de dépistage ne soient pas suffisantes pour empêcher l'apparition d'une nouvelle vague de contaminations, au moment où de nombreux Etats se sont engagés dans la voie du déconfinement.",
    "date": "2020-05-17",
    "heading": "Un responsable de la Maison Blanche a vivement critiqué dimanche les Centres de prévention et de contrôle des maladies (CDC) à qui il a imputé les retards initiaux des Etats-Unis en matière de dépistage.",
    "title": "Coronavirus: la Maison Blanche critique les autorités sanitaires pour les retards de dépistage "
}