{
    "article": "Une chute de près de 30 mètres. Un homme a sauté du 30e étage du plus grand paquebot de croisière du monde, le Symphony of the Seas, sorti des chantiers navals de Saint-Nazaire en mars 2018. Nick Naydev, âgé de 27 ans et résidant à Washington, a décidé de sauter du pont du bateau, alors que ses amis le filmaient. Partagée sur Instagram le 11 janvier, la vidéo a depuis été visionnée près de 260.000 fois. \"J'étais encore saoul de la nuit précédente. Quand je me suis réveillé, j'ai simplement décidé de sauter\", a-t-il écrit sur Instagram, ajoutant : \"mes pieds allaient bien, mais je me suis fait mal au cou et au coccyx\". Il affirme ne pas avoir réfléchi au succès de la vidéo sur les réseaux sociaux avant de sauter. \"Je suis vraiment étonné de la diffusion de cette vidéo sur Internet\", poursuit-il. Il raconte que son retour en avion était un cauchemar tant son coccyx le faisait souffrir. \"Je pouvais à peine marcher pendant trois jours\", détaille-t-il auprès du South Florida Sun Sentinel. Poursuivi par le croisiéristePour Nick Naydev et ses amis, le voyage s'est arrêté là. Ils ont été sortis du bateau et bannis à vie de toute croisière de la Royal Carribean. La compagnie a contacté les autorités des Bahamas. \"Heureusement, la police a considéré que la situation était amusante\", raconte Nick Naydev à Fox 13, une chaîne de télévision américaine. Aucune charge n'a été retenue contre l'intrépide, ou inconscient, croisiériste. Dans un communiqué, la Royal Caribbean dénonce un \"comportement stupide\" et confirme que le groupe a été interdit de naviguer de nouveau sur un de leurs bateaux de croisière. Royal Caribbean a également affirmé à Fox News son intention de porter une action en justice contre le passager.",
    "date": "2019-01-20",
    "heading": "La Royal Carribean a banni à vie le passager imprudent de ses croisières. Après son saut, celui-ci a souffert du coccyx durant trois jours.",
    "title": "VIDÉO. Il saute du 11e étage du plus haut bateau de croisière du monde "
}