{
    "article": "Fin avril, le comité chargé de la lutte contre la maladie Covid-19 au ministère yéménite de la Santé a annoncé les premiers cas de contamination dans le pays, dont la majorité ont été recensés à Aden, ville de 550.000 habitants déjà frappée par des foyers de dengue, malaria ou chikungunya.Le service des Affaires civiles, chargé de délivrer les certificats de décès, y fait actuellement état quotidiennement de dizaines de décès.Pour la seule journée de samedi, Aden a connu \"plus de 80 décès causés par différentes épidémies\", a précisé à l'AFP Sand Jamil, à la tête du service, sans mentionner le nouveau coronavirus. Il a ajouté qu'en temps normal une douzaine de certificats de décès était délivrée chaque jour.Le nombre quotidien de morts a été multiplié par sept, a estimé de son côté à l'AFP Saddam al-Haïdari, un médecin travaillant dans un hôpital public d'Aden.- \"Catastrophe\" -Si les différentes sources ne peuvent établir avec certitude que cette hausse est liée au nouveau coronavirus, l'ONG Save the Children évoque clairement la pandémie.\"Nos équipes sur le terrain voient des gens, respirant lourdement et s'effondrant même, être renvoyés des hôpitaux. Ces gens meurent parce qu'ils ne peuvent pas recevoir le traitement qui les sauverait\", s'alarme Mohammed Alshamaa, directeur des programmes de l'ONG Save The Children au Yémen.Pour Yasser Bamallem, docteur à l'hôpital public Al-Joumouriah, l'heure est grave: \"nous sommes face à une catastrophe à Aden.\"\"On luttait déjà contre la dengue ou la chikungunya (...) avec une mortalité en baisse\", rappelle-t-il à l'AFP. \"Mais le taux de mortalité a augmenté avec la propagation du nouveau coronavirus.\"Contrôlée par des séparatistes revendiquant l'indépendance du sud du pays, Aden n'observe pas de confinement. Les tests de dépistage à la maladie Covid-19 sont inexistants, tout comme les mises en quarantaine de personnes malades.Des campagnes de désinfection ont eu lieu, mais faute d'être bien équipés, les hôpitaux ont cessé d'admettre les patients présentant des symptômes semblables à ceux de la maladie et les médecins ont déserté leur poste, selon plusieurs témoignages de personnels de la santé.Dans un communiqué où elle cite des responsables locaux, Save the Children a fait état jeudi de la mort en une semaine de quelque 385 personnes présentant des symptômes semblables à ceux du nouveau coronavirus.Trois médecins sont morts récemment, a précisé au quotidien local Al-Ayyam M. Jamil, sans donner cependant les causes de leur décès.- Chiffres sous-estimés -Dans l'hôpital privé Al-Kubi, les consultations sont passées de 150 par jour il y a quelques semaines à plus de 400 actuellement, avec des équipes réduites, confie le directeur de l'établissement Yasser al-Nassiri.Parmi les patients qui affluent, beaucoup présentent des symptômes proches de la maladie Covid-19, selon lui.\"Le conflit entre le gouvernement et le Conseil de transition du sud (STC - séparatiste qui a proclamé l'autonomie du Sud fin avril) ainsi que les combats à Abyane compliquent la situation\", indique à l'AFP M. Nassiri, en référence à une province mitoyenne de celle d'Aden, où s'affrontent les forces des deux camps.Le Yémen est déjà en proie à une guerre meurtrière depuis 2014 entre les rebelles Houthis, soutenus par l'Iran et qui contrôlent plusieurs régions du pays dont la capitale Sanaa, et le gouvernement appuyé par la coalition menée par l'Arabie saoudite à partir de 2015.Ce conflit a provoqué la pire crise humanitaire dans le monde, selon les Nations unies, et suscité l'effondrement des infrastructures sanitaires locales.Compilé par l'AFP à partir de chiffres fournis par le gouvernement et les rebelles, le bilan de la nouvelle épidémie s'élevait dimanche à 124 cas d'infection et 19 morts dans l'ensemble du pays.Mais ces chiffres sont largement sous-estimés, affirme M. Bamallem, car \"la grande majorité des cas suspects ne sont pas testés\" au virus à Aden et ailleurs en raison des faibles capacités de dépistage.Seule une mobilisation internationale en faveur d'Aden peut enrayer la progression de la maladie, souligne ce médecin.",
    "date": "2020-05-18",
    "heading": "Face à une importante hausse de la mortalité enregistrée récemment à Aden, ONG et professionnels de santé s'inquiètent d'une propagation du nouveau coronavirus dans cette grande ville du sud du Yémen en guerre, en l'absence de statistiques fiables sur la pandémie.",
    "title": "Dans le sud du Yémen, la mortalité en hausse suggère une propagation du Covid-19"
}