{
    "article": "C'est un message qui ne passe pas. Raquel Garrido, avocate et cheffe de file de La France insoumise à Bagnolet (Seine-Saint-Denis) a retweeté ce week-end un message de \"gilets jaunes\" de Caen posté le 18 janvier, proclamant \"Louis XVI, Louis XVI, on l'a décapité, Macron, Macron, on peut recommencer...\", en l'assortissant de ce commentaire : \"En prévision de la grève du 21 janvier\". Le message a suscité un véritable tollé sur les réseaux sociaux. L'ancienne porte-parole de Les Républicains Laurence Sailliet s'est notamment insurgée sur Twitter, comme le député La République en marche Bruno Questel. Face à ce type de réactions, la chroniqueuse de Cyril Hanouna, sur C8, a dénoncé dans un tweet le manque d'autodérision des \"macronistes\", alors que le \"peuple français est moqueur et a des références historiques profondément républicaines\". Jean-Luc Mélenchon, chef de file de La France insoumise, a de son côté fait valoir dimanche sur LCI que Raquel Garrido avait simplement \"reproduit des images\" et que ce n'était \"pas elle\" qui avait écrit ce tweet. \"Moi ce qui me frappe, comme elle, c'est la profondeur de l'enracinement de cette histoire dans notre peuple. La grande Révolution française de 1789 (...) est présente dans notre peuple\", a-t-il plaidé.\"Je le dis à M. Macron : ne croyez pas que vous ayez affaire à autre chose que des Français\", qui sont \"unifiés par ce glorieux événement où le peuple est devenu le maître. Ca ne s'effacera jamais\", a-t-il ajouté.Le député LFI, et compagnon de Raquel Garrido, Alexis Corbière a insisté lundi, sur RTL, en soulignant \"la manière dont tout ce vocabulaire de la Révolution est repris dans ce mouvement des gilets jaunes\", du \"bonnet phrygien\" à \"La Marseillaise\" en passant par \"la symbolique du roi\".\"L'histoire profonde de ce pays, c'est la passion de l'égalité donc le président de la République doit comprendre - bien entendu sur le terrain symbolique - que cette passion peut amener à ce qu'il soit renversé\". Il a en outre dénoncé \"le jeu qui consiste à exhumer un tweet\" et l'utilisation d'un \"vocabulaire violent de la part du gouvernement\" à l'encontre des manifestants ces derniers mois.",
    "date": "2020-01-20",
    "heading": "Jean-Luc Mélenchon et Alexis Corbière sont montés au créneau pour défendre l'avocate, qui a fait polémique après avoir relayé un tweet de \"gilets jaunes\" faisant un parallèle entre Louis XVI et Emmanuel Macron.",
    "title": "Quand Raquel Garrido relaye un appel à décapiter Emmanuel Macron"
}