{
    "article": "Le \"premier cas de Covid-19 signalé dans la communauté waorani\" est \"une femme enceinte, de 17 ans, qui a eu les premiers symptômes le 4 mai\", a affirmé le ministère dans un communiqué.La jeune femme a été transférée dans un hôpital de Quito où \"elle est isolée\", a-t-on ajouté, sans préciser l'état de santé de la patiente.Après avoir pris connaissance de cette contamination, le gouvernement, en lien avec des responsables indigènes, a reçu 40 personnes de la communauté de Miwaguno (est de l'Equateur), avec lesquelles la jeune femme a eu des contacts.\"Dix-sept citoyens ont eu des antécédents de symptômes respiratoire. A cette date, six d'entre eux présentent des symptômes. Vingt tests rapides ont été effectués et sept par écouvillons nasopharyngés\", a indiqué le ministère de la Santé, sans donner les résultats des tests.L'Equateur, un des pays latino-américains les plus touchés par l'épidémie (plus de 33.000 cas et environ 2.700 morts), vit dans le confinement depuis deux mois.La propagation du coronavirus parmi les indigènes \"pourrait être catastrophique et hautement létale\" car ils \"ne possèdent pas les défenses qui leur permettent de résister et de générer des anticorps pour combattre diverses maladies, dont ce nouveau virus\", se sont alarmées des organisations waorani dans un communiqué de l'ONG Alliance pour les droits humains de l'Equateur.Plus de 500 peuples indigènes, dont 66 en isolement volontaire, occupent sept millions de kilomètres carrés de la jungle amazonienne, partagée par neuf pays, selon la Coordination des organisations indigènes du bassin amazonien (Coica).La Coica a lancé le 7 mai un appel à la communauté internationale à constituer un \"fonds d'urgence\" de cinq millions de dollars pour protéger les indigènes du coronavirus et éviter un \"ethnocide\" des gardiens de la plus vaste forêt tropicale de la planète.La maladie du Covid-19 a contaminé environ 26.500 personnes et fait 1.630 morts dans la bassin amazonien, selon la Coica.",
    "date": "2020-05-18",
    "heading": "Un premier cas de contamination au coronavirus parmi les indigènes waorani, qui vivent en Amazonie, a été répertorié, a annoncé dimanche le ministère équatorien de la Santé.",
    "title": "Equateur: premier cas de coronavirus chez les indigènes waorani"
}