{
    "article": "Ces tensions se sont à nouveau cristallisées, pour la deuxième fois depuis le début du mois, autour de la Commission de la chambre, dont le rôle est de passer en revue les projets de loi avant qu'ils ne soient examinés. Et plusieurs élus pro-démocratie ont été sortis de force de l'enceinte parlementaire par les services de sécurité.Cette commission n'a plus de président depuis octobre, ce qui fait qu'aucun projet de loi n'a pu être voté depuis lors. Les élus \"pro-démocratie\" (opposition) ont multiplié les actes d'obstruction et manoeuvres dilatoires pour empêcher la désignation d'un successeur. Mais ces dernières semaines, les députés de la majorité pro-Pékin ont intensifié les efforts pour sortir de l'impasse législative.Lundi, les pro-Pékin ont placé à la présidence leur propre candidat, en mettant en avant des analyses de juristes justifiant ce passage en force. Une stratégie vivement rejetée par l'opposition qui, en produisant ses propres analyses juridiques, dénonçait un acte illégal.L'enceinte a vite été le théâtre de scènes chaotiques, un élu pro-démocratie jetant les pages arrachées au règlement de l'assemblée, quand des agents de sécurité portant masques chirurgicaux et gants de protection se mettaient à cinq pour porter en dehors de l'hémicycle les élus d'opposition les plus véhéments.Ce spectacle illustre de nouveau la crise politique profonde à Hong Kong, territoire qui est censé jouir jusqu'en 2047 de libertés inconnues dans le reste de la Chine, en vertu du principe \"Un pays, deux systèmes\" qui avait présidé à sa rétrocession par Londres à Pékin en 1997.Voilà des années que l'opposition dénonce les ingérences de plus en plus fortes de Pékin dans les affaires de sa région semi-autonome, avec le concours d'un exécutif local qui est nommé, et non élu, et d'un LegCo qui n'est que partiellement élu au suffrage universel.Ce malaise s'est traduit par sept mois d'instabilité politique l'an passé, avec des manifestations quasi quotidiennes, qui ont parfois dégénéré en scènes d'émeutes jamais vues sur le territoire depuis sa rétrocession.C'est un autre projet de loi controversé qui avait mis le feu aux poudres en juin 2019, celui qui aurait dû permettre d'autoriser les extraditions vers la Chine continentale. Ce texte, finalement abandonné, donna lui aussi lieu à des heurts au sein du LegCo, avant que la contestation ne se répande dans la rue.De son côté, la Chine s'est montrée inflexible face aux aspirations démocratiques des Hongkongais, en présentant la contestation de 2019 comme un complot étranger visant à déstabiliser le pouvoir central.Pékin a clairement fait part de sa volonté de voir votées des lois contre la sédition, contre toute insulte à l'hymne, ainsi que l'instauration de programmes patriotiques dans les écoles.",
    "date": "2020-05-18",
    "heading": "De nouveaux heurts ont éclaté lundi à l'intérieur du Conseil législatif (LegCo), le parlement hongkongais, l'opposition tentant d'empêcher le vote d'un texte controversé criminalisant toute insulte à l'hymne chinois.",
    "title": "Hong Kong: le projet de loi sur l'hymne provoque de nouveaux heurts au Parlement "
}