{
    "article": "La Commission nationale des comptes de campagne et des financements politiques (CNCCFP) a retoqué cette semaine plusieurs dépenses indues des candidats aux élections européennes de mai 2019, selon les décisions consultées par l'AFP. Européennes: comment expliquer l'engouement pour le parti animaliste ?par BFMTVLa Commission nationale des comptes de campagne et des financements politiques (CNCCFP) n'a toutefois pas invalidé les comptes des principales listes, mais les a \"réformés\", c'est-à-dire ajusté les montants en ajoutant des dépenses non-déclarées ou retranché celles jugées indues. Au total, les dépenses déclarées par les candidats têtes de listes s'élevaient à 37,6 millions d'euros, et ont été réformées à hauteur de 1,5 million d'euros par la commission.Des sondages, du vin et une formation retoquée pour BellamyFrançois-Xavier Bellamy, tête de liste des Républicains, s'est vu refuser 2.700 euros \"correspondant à une formation à la prise de parole\" (une \"erreur de transmission\" sur une formation \"qui ne concernait pas le candidat\" selon son entourage), 120 euros liés \"à la visite d'une cathédrale\", 300 euros pour \"l'achat de caisses de vin par une fédération sans qu'un lien ne soit établi avec une réunion publique\", ou 20 euros de péage \"le jour du scrutin\".Les commissaires ont aussi retranché du total 63.590 euros de frais liés à la parution de deux livres, dont \"Demeure\" (éd. Grasset), publié en octobre 2018 par M. Bellamy, \"ouvrage général de philosophie politique qui ne présente pas de caractère électoral\" et n'a donc pas à être mentionné dans les comptes. \"Il ne s'agissait pas de frais avec demande de remboursement\", a-t-on précisé dans l'entourage de M. Bellamy, qui \"a déclaré ces sommes par précaution et par souci de transparence\", et \"comme le demande la commission\" lors de la publication de livres.De même, la commission a retranché des comptes 20.400 euros \"correspondant à des sondages\" et 29.172 euros pour d'autres études d'intention de vote, pour lesquels la Commission n'a retenu qu'une quote-part de 50%.Les salaires du RN, les primes d'EELV, les meetings du PS et le clip de LREMLe Rassemblement national, dont la liste conduite par Jordan Bardella était arrivée en tête, a lui-aussi été épinglé, notamment pour 180 euros correspondant à \"une visite-conférence du château et des remparts de Carcassonne\" et à l'achat de porcelaine de Limoges. Mais ce sont surtout des salaires imputés aux comptes de campagne du parti qui ont été refusés par les commissaires, notamment 21.367 euros versés à une employée du RN qui était en congé maladie.À gauche, la commission a retranché près de 118.000 euros du compte d'EELV correspondant à \"des primes exceptionnelles et d'objectif\" décidées par la tête de liste Yannick Jadot pour récompenser ses troupes.Pour la liste PS-Place publique, les commissaires ont estimé que le montant de quelque 250.000 euros pour la production d'émissions et de meeting a été surévalué, et l'ont ramené à sa moitié (125.000 euros) pour remboursement.Nathalie Loiseau, à la tête de la liste Renaissance portée par LREM, a connu le même sort à propos d'un clip gouvernemental jugé surfacturé : sur 80.000 euros, seuls 60.000 ont été retenus par la CNCCFP.",
    "date": "2020-01-19",
    "heading": "Au total, la Commission nationale des comptes de campagne et des financements politiques (CNCCFP) a réformé 1,5 million d'euros sur les 37,6 millions d'euros de dépenses des candidats têtes de listes aux européennes de mai 2019.",
    "title": "Européennes : porcelaine de Limoges, visite de cathédrales et sondages... Ces dépenses de campagne retoquées"
}