{
    "article": "C'est l'une des pommes de discorde de la réforme des retraites : le controversé \"âge d'équilibre\" voulu le gouvernement a fait l'objet d'une étude, qui détaille les effets attendus de cette mesure. L'exécutif souhaitait créer ce nouvel \"âge du taux plein\" dès 2022, puis le relever progressivement à 64 ans en 2027. Cette disposition a pourtant été retirée à la demande des syndicats, une \"conférence des financeurs\" devant proposer d'autres scénarios d'ici fin avril. Pourtant, l'étude d'impact annexée au projet de loi dresse déjà dans les grandes lignes les effets potentiels de la mesure. Le plus souvent, elle serait neutre: \"La moitié environ des assurés ne modifieraient pas leur âge de départ\", soit parce qu'ils \"auraient atteint le taux plein, en l'absence de réforme, à un âge proche de l'âge pivot\", soit parce qu'ils partiront, comme aujourd'hui, à 62 ans sans décote pour invalidité ou inaptitude. Certains y gagneraient: \"Environ un tiers des assurés pourront partir plus tôt\", de l'ordre \"d'un an et demi en moyenne\" pour la génération née en 1981. Un \"décalage\" qui \"serait moindre pour les générations plus récentes\", car \"l'âge d'équilibre\" augmenterait \"au fur et à mesure des gains d'espérance de vie\", se rapprochant de l'actuel âge d'annulation de la décote à 67 ans.D'autres, enfin, y perdraient: \"Environ un cinquième des assurés partiront plus tard\", d'à peu près \"trois ans en moyenne pour les générations nées dans les années 1990\", avec toutefois \"un gain très significatif de pension, en moyenne supérieur à 20%\". Dans l'ensemble, avec l'âge pivot, \"l'âge moyen de départ serait plus élevé\" d'un mois pour la génération 1990 (64 ans et 7 mois) et de 8 mois pour la génération 2000 (65 ans et 2 mois).",
    "date": "2020-01-20",
    "heading": "Selon une étude d'impact contenue dans le projet de loi sur la réforme des retraites, l'introduction d'un \"âge d'équilibre\" ne modifierait l'âge de départ que d'un assuré sur deux. \"Environ un tiers des assurés pourront partir plus tôt\", précise encore le document.",
    "title": "Retraites : la mise en place d'un \"âge pivot\" serait sans effet pour un actif sur deux"
}