{
    "article": "D'après le porte-parole du gouverneur de la province éponyme de Ghazni, Wahidullah Jumazada, l'attentat, perpétré à l'aide d'un véhicule militaire piégé et qui visait un bâtiment des services de renseignement afghans, a fait 7 morts et 40 blessés.Toutes les victimes sont \"des membres des services de renseignement\", a-t-il ajouté, observant qu'\"aucun civil\" n'avait été touché.Baz Mohammad Himmat, directeur d'hôpital à Ghazni, a recensé 7 tués et 25 blessés.Les talibans ont revendiqué l'attentat, commis selon leur porte-parole Zabihullah Mudjahid par un kamikaze \"en réponse à la déclaration de guerre par l'ennemi\".L'Afghanistan connaît une forte recrudescence des violences, malgré un accord fin février entre les talibans et les Etats-Unis prévoyant le départ de toutes les troupes étrangères du pays d'ici mi-2021.Le gouvernement a ordonné aux forces de sécurité de \"reprendre leurs opérations (offensives, NDLR) contre l'ennemi\", mises en pause depuis l'accord américano-taliban de Doha, après l'attaque mardi d'une maternité à Kaboul qui avait fait 24 morts.Son but était de \"tuer des mères de sang-froid\", a dénoncé Médecins sans frontières dans un communiqué. Onze des 26 victimes étaient des parturientes. Des nouveaux-nés ont également été tués.Washington a imputé cette attaque par trois combattants armés, tous tués, au groupe Etat islamique, l'attentat n'ayant pas été revendiqué. Jeudi, les talibans avaient annoncé avoir mené une attaque au camion piégé contre un bâtiment de l'armée afghane à Gardez (Est). Au moins cinq civils avaient alors été tués et quinze blessés, selon les autorités.Les insurgés ont toutefois appelé lundi à un démarrage du dialogue interafghan, prévu par l'accord de Doha, ainsi qu'à un échange de prisonniers, qui en est selon eux un préalable, d'après un tweet d'un autre de leurs porte-paroles, Suhail Shaheen.\"Les parties afghanes devraient se concentrer sur une solution vraie et sincère au problème (qui passe ...) par la mise en place de l'accord de Doha\", a écrit M. Shaheen. \"La libération des prisonniers devrait être achevée et les négociations interafghanes devraient démarrer\", a-t-il poursuivi.L'accord américano-taliban prévoit entre autres un échange de 5.000 talibans détenus par le gouvernement contre un millier de membres des forces de sécurités tenus captifs par les rebelles. Plusieurs centaines de détenus ont été élargis des deux côtés à ce jour.Suhail Shaheen a également rejeté un accord de partage du pouvoir signé dimanche par le président afghan Ashraf Ghani et son rival, Abdullah Abdullah, après des mois d'une querelle qui a plongé le pays dans une crise politique.L'accord prévoit notamment que M. Abdullah, chef de l'exécutif du précédent gouvernement et candidat malheureux à la dernière présidentielle - ponctuée selon lui de graves irrégularités -, prenne la tête des pourparlers interafghans.\"Ce qui se passe à Kaboul n'est qu'une répétition des expériences ratées du passé\", a ironisé le porte-parole taliban.",
    "date": "2020-05-18",
    "heading": "Au moins sept personnes sont mortes et des dizaines ont été blessées lundi en Afghanistan lorsqu'un kamikaze s'est fait exploser dans une voiture piégée à Ghazni (Est), ont indiqué des responsables à l'AFP, un attentat-suicide revendiqué par les talibans.",
    "title": "Afghanistan: au moins 7 morts dans un attentat-suicide à la voiture piégée"
}