{
    "article": "La campagne des municipales 2020 n'a pas encore officiellement commencé, mais déjà, des tendances nettes se dégagent des intentions de vote. Face aux partis traditionnels, Europe Écologie-Les Verts pourrait confirmer sa remontée aux élections européennes de 2019, où le parti écologiste avait récolté 13,48% des voix contre 8,95% en 2014. Plus encore, d'après les différents sondages menés ces derniers mois, l'outsider des municipales 2020 pourrait même ravir des villes d'importance, comme Lyon, Rouen et Bordeaux. Ou du moins sérieusement talonner les partis historiques.Une position de favori dans plusieurs municipalités qui peut s'expliquer par un cocktail d'enjeux environnementaux et d'errances politiques à gauche. Marqués par les catastrophes naturelles à répétition et les prévisions alarmistes, les électeurs pourraient manifester leur prise de conscience environnementale dans les urnes. À ce sentiment d'urgence s'ajoutent \"le déclin irréversible du PS\", mais aussi \"la déception vis-à-vis de la France Insoumise\", qui pourrait donner \"l'explication du vote vert\", précise au Monde Jean-Yves Dormagen, professeur de sciences politiques et directeur de campagne de Clothilde Ollier, candidate EELV donnée favorite à Montpellier.Montpellier (Hérault) :À Montpellier, la tête de liste d'EELV Clothilde Ollier, est donnée favorite des municipales 2020, avec 19% des intentions de vote, juste devant le maire sortant divers gauche Philippe Saurel, crédité de 18% des voix.Rouen (Seine-Maritime) :Selon une enquête de l'Ifop, la liste écologiste, ralliée par Génération.s Rouen Métropole et la liste Réechantons Rouen : l'écologie en actes, conduite par Jean-Michel Beregovoy, pourrait recueillir 23 à 24% des suffrages. C'est 12 à 13 points de plus qu'aux municipales de 2014.Nantes (Loire-Atlantique) :Johanna Rolland, maire sortante de Nantes, est concurrencée par Julia Laernoes, candidate d'EELV, conseillère municipale et vice-présidente de la métropole, qui récolte 23% des intentions de vote contre 33%, selon un sondage Ifop. Même si le parti écologiste ne semble pas assuré de gagner, son score augmente de huit points par rapport à 2014.Lille (Nord) :Martine Aubry, qui brigue un quatrième mandat, trouvera face à elle la tête de liste écologiste Stéphane Baly. La maire sortante a toutefois une bonne longueur d'avance avec 30% des intentions de vote contre 18% pour le candidat EELV, révèle un sondage Ipsos.Lyon (Rhône) :À Lyon, selon un sondage Ifop-Fiducial pour Sud Radio et Lyon Capitale, la liste EELV, emmenée par Grégory Doucet, est à égalité avec la liste de La République en Marche et du Modem conduite par Yann CUCHERAT et soutenue par Gérard COLLOMB, toutes deux créditées à 22%. Municipales: «Les Parisiens sont prêts à élire un maire écologiste», assure David Belliard (EELV)par Lopinion.frToulouse (Haute-Garonne) :Dans la ville rose, même si le maire sortant Jean-Luc Moudenc, tête de liste des Républicains soutenu par LaREM, reste favori, le candidat EELV Antoine Maurice obtient 16%, selon une enquête de l'institut BVA.Paris :L'écologiste David Belliard reste loin derrière Anne Hidalgo (PS), Benjamin Griveaux (LaREM), Rachidat Dati (LR) et Cédric Villani (dissident LaREM), mais récolte tout de même 12,5% des intentions de vote, selon l'Ifop.Bordeaux (Gironde) :Maire sortant LR de Bordeaux, Nicolas Florian (33%) est sérieusement talonné par la tête de liste EELV-PS-PCF Pierre Hurmic (30%).Grenoble (Isère) :Seul candidat écologiste à avoir obtenu un mandat aux municipales de 2014, Eric Piolle conserve sa position de leader avec 32% des suffrages, soit 10 points d'avance sur son concurrent de droite Alain Carignon, selon sondage Odoxa CGI France Bleu, franceinfo: et Le Dauphiné Libéré.Marseille (Bouches-du-Rhône) :À Marseille, le candidat écologiste Sébastien Barles récolte 14% des intentions de vote, alors qu'une autre liste écologiste, celle de l'UDE conduite par Christophe Madrolle, est créditée de 3% des voix. Les deux candidats sont devancés par Martine Vassal (LR) à 23% et Stéphane Ravier (RN) à 22%, selon une enquête Ipsos - Sopra Steria pour France Info, France Bleu, et La Provence.Besançon (Doubs) :La liste d'Europe Ecologie - Les Verts, du Parti socialiste, du Parti communiste et de Génération.s conduite par Anne Vignot se retrouve en tête des intentions de vote (34%), devant la liste de la République en marche et du Modem, conduite par Eric Alauzet (23%), d'après une enquête Ipsos - Sopra Steria pour France Bleu et l'Est Républicain.Perpignan (Pyrénées-Orientales) :Louis Aliot, candidat du RN, reste en tête dans la ville historiquement à droite depuis plus de 60 ans, mais la liste d'EELV, emmenée par Agnès Langevin, se classe troisième avec 14,5% des suffrages.Montélimar (Drôme) :Conduite par Catherine Coutard, la liste d'Union de la gauche soutenue par le Parti socialiste, la France Insoumise et Europe Ecologie Les Verts conduite par Catherine COUTARD (25%) talonne liste de la majorité municipale soutenue par le Mouvement radical conduite par Franck Reynier (31%).",
    "date": "2020-01-18",
    "heading": "Après une percée aux européennes de 2019, Europe Ecologie-Les Verts pourrait rafler plusieurs villes de première importance aux municipales de 2020. Une position inédite de favori, qui met en lumière les préoccupations climatiques des jeunes électeurs, mais aussi l'éparpillement de la gauche, relève Le Monde.",
    "title": "Municipales 2020 : ces grandes villes qui pourraient virer au vert"
}