{
    "article": "Cet épisode très sombre de l'histoire de la péninsule divise aujourd'hui encore profondément la population sud-coréenne, certains conservateurs voyant dans ce mouvement pro-démocratie une révolte fomentée par les communistes soutenus par Pyongyang.Le 18 mai 1980, des centaines de milliers de personnes étaient descendues dans les rues de Gwangju (Sud-Ouest), haut lieu traditionnel de la contestation, pour protester contre le coup d'Etat militaire du général Chun Doo-hwan et l'instauration de la loi martiale. M. Chun voulait remplir le vide du pouvoir après l'assassinat du dictateur Park Chung-hee. Le bilan officiel a décompté 160 morts et 70 disparus dans la répression qui fut conduite pendant une dizaine de jours. Mais certaines organisations avancent que trois fois plus de personnes pourraient avoir péri.Ceux qui moururent, a déclaré lundi M. Moon (centre-gauche) sur le lieu même du soulèvement, \"pensaient que ceux qui resteraient seraient les témoins de l'avènement d'un monde meilleur. Ils étaient convaincus que leur défaite était le prélude à notre victoire\".\"Ceux qui ont survécu se sont battus pour la démocratie, pour combler les aspirations des morts.\"Chun Doo-hwan, au pouvoir jusqu'en 1988, fut condamné à mort en 1996 pour son rôle dans le coup d'Etat et la répression du soulèvement de Gwangju, puis en appel à la détention à perpétuité. Il fut par la suite gracié avec le soutien de Kim Dae-jung, premier président élu de centre gauche. Confronté à des intérêts irréconciliables et à une base électorale limitée, ce dernier avait choisi la voie de la réconciliation.Le général Chun a publié il y a quelques années des mémoires controversées dans lesquelles il démentait toute responsabilité dans le bain de sang.Au moment de la grâce, M. Moon, alors avocat spécialisé dans la défense des droits de l'homme, militait pour des enquêtes exhaustives sur les exactions. Il fit du soulèvement de Gwangju un thème de sa campagne. Depuis son accession au pouvoir en 2017, il a lancé une série d'enquêtes sur les agissements des dictatures militaires et des gouvernements conservateurs passés. Il a réaffirmé lundi l'importance des investigations sur la répression de Gwangju, en exhortant les responsables de \"la violence d'Etat\" à se faire connaître.\"Le but n'est pas de punir mais de consigner correctement notre histoire\", a-t-il dit. \"Si vous avouez aujourd'hui la vérité, vous ouvrez un chemin vers le pardon et la réconciliation.\"",
    "date": "2020-05-18",
    "heading": "Le président sud-coréen Moon Jae-in a rendu lundi hommage aux victimes du soulèvement populaire de Gwangju qui avait été réprimé dans le sang par l'armée du dictateur Chun Doo-hwan, il y a 40 ans jour pour jour.",
    "title": "Corée du Sud: hommage aux victimes du soulèvement de Gwangju, il y a 40 ans"
}