{
    "article": "À Montpellier, l'espoir des Verts a pris un carton rouge. Samedi 18 janvier, le bureau exécutif d'Europe Écologie-Les Verts a annoncé dans la soirée avoir \"suspendu à titre provisoire\" Clothilde Ollier, sa tête de liste dans la course à la mairie montpelliéraine aux municipales 2020. \"Elle ne peut utiliser le logo sur son matériel de campagne municipale, ni se prévaloir du soutien d'EELV dans le cadre de la campagne, ni s'exprimer au nom d'EELV\", a confirmé à Midi Libre, l'un des membres de ce bureau. Une annonce qui a de quoi interroger, alors que la candidate écologiste était donnée favorite (19%) face au maire sortant divers gauche Philippe Saurel (18%). La raison invoquée par EELV n'est autre que le rapprochement opéré par Clothilde Ollier avec plusieurs formations politiques de gauche, à commencer par le mouvement Confluence, dont font partie de nombreux membres de La France insoumise. Il n'en fallait pas plus pour contrarier EELV, qui a vu dans ce rapprochement un motif de disqualification sans appel. Le parti a bien tenté la médiation, en envoyant sur place trois membres du bureau exécutif, sans parvenir toutefois à une conciliation.Une rupture entre la candidate et les militants montpelliérainsCes dernières semaines, la candidate des Verts avait provoqué le mécontentement d'un grand nombre de militants EELV de Montpellier. Ces derniers lui reprochaient notamment d'avoir confié la direction de son équipe de campagne à Jean-Yves Dormagen, éclipsant l'écologiste Manu Reynaud, avec qui elle s'était pourtant présentée à la primaire du parti. Clothilde Ollier écartée, \"il revient au groupe d'animation de Montpellier, avec l'assistance du bureau exécutif régional, d'organiser l'assemblée générale qui décidera de la stratégie et des candidats EELV pour les élections municipales des 15 et 22 mars 2020\", a précisé le bureau exécutif.",
    "date": "2020-01-19",
    "heading": "Pourtant donnée favorite dans les sondages aux municipales 2020, la candidate écologiste Clothilde Ollier a été \"suspendue à titre conservatoire\" par le bureau exécutif d'Europe Écologie Les-Verts, samedi soir. Le parti avance une fracture devenue trop importante avec les militants et adhérents.",
    "title": "Municipales : donnée gagnante à Montpellier, la candidate des Verts mise à la porte"
}