{
    "article": "Il aurait utilisé un décapant pour jantes pour récurer son coffre, ce qui a perturbé le chien pisteur, selon BFMTV. Les informations que révèle la chaîne d'information jeudi 14 septembre fragilisent encore la version de l'ancien militaire soupçonné d'avoir enlevé Maëlys, 9 ans, le 26 août, durant un mariage à Pont-de-Beauvoisin (Isère). LE COFFRE DÉCAPÉ AVEC UN DÉTERGENT QUI A FAIT VOMIR LE CHIEN PISTEUR\"L'homme de 34 ans, mis en examen le 3 septembre, a été filmé par une caméra de vidéosurveillance à une station de lavage de voiture\" dimanche 27 août vers 17h00. Il \"a été filmé en train de nettoyer de fond en comble, pendant une heure et demie, son véhicule. Il est vu en train d'insister encore et encore sur certaines parties de sa voiture\", indique BFMTV. Notamment la portière avant, côté passager, qu'il a nettoyée \"très longuement\". Le suspect a reconnu avoir lavé sa voiture, dans laquelle il est soupçonné d'avoir emmené Maëlys. Mais sa minutie intrigue les enquêteurs. \"Le coffre de (sa) voiture a été nettoyé avec un puissant produit qui trompe l'odorat des chiens et ferait disparaître tous types de salissures, explique la chaîne. Selon nos informations, ce produit a même fait vomir le chien pisteur chargé d'inspecter\" le véhicule. LES RECHERCHES DANS UN LAC SE POURSUIVENTPar ailleurs, le suspect, incarcéré \"à l'isolement\" à Varces, près de Grenoble, a reçu la visite de sa mère. Il lui a répété \"ses dénégations les plus fortes, ce qu'il a toujours fait\", a indiqué à l'AFP son avocat, Me Bernard Méraud.Jeudi, six patrouilles en voiture, dix gendarmes sur le terrain et douze membres de la cellule d'enquête restaient mobilisés pour retrouver Maëlys. Les fouilles menées autour et dans le lac d'Aiguebelette (Savoie), proche de l'endroit de la disparition de la fillette et du domicile du suspect, se sont achevées sans résultats mercredi soir. Les recherches menées dans un autre lac proche, celui de Romagnieu (Isère), ne sont pas terminées mais ne reprendront que vendredi ou lundi.",
    "date": "2017-09-14",
    "heading": "VIDÉO. L'homme de 34 ans, mis en examen pour enlèvement, aurait été filmé par une caméra de vidéosurveillance en train de nettoyer son véhicule pendant 1h30 le lendemain du mariage au cours duquel la fillette a disparu.",
    "title": "Disparition de Maëlys : le nettoyage minutieux de la voiture du suspect intrigue les enquêteurs "
}