{
    "article": "Pour appuyer ses arguments, Sven L., l'aîné du suspect Nordahl L., affirme que celui-ci n'a techniquement pas pu \"en une heure, avoir enlevé la petite, s'être douché, changé et être revenu au mariage\". \"Les gendarmes devraient aussi chercher ailleurs au lieu de s'acharner sur mon frangin. Il y avait dix fichés sexuellement parmi les invités de ce mariage. Et c'était pas des amis de Nordahl\", assène-t-il, se basant sur des informations du Parisien. En effet, selon le quotidien, 10 personnes inscrites dans les fichiers de police (et notamment celui des auteurs d'infractions sexuelles ou violentes) étaient présentes à la noce. Trois semaines après sa disparition fin août, Maëlys, 9 ans, reste introuvable. Nordahl L. a été mis en examen début septembre et placé en détention provisoire. Alors que des incohérences ont été relevées par les enquêteurs dans sa version, l'homme de 34 ans nie en bloc les faits qui lui sont reprochés. Pour autant, son avocat estime \"inenvisageable de déposer une demande de remise en liberté\" à ce stade. \"En l'état des éléments du dossier et au vu de la multitude des expertises en cours, ce serait vraiment prématuré\", a confié Bernard Méraud à franceinfo. Au vu de la nature de l'affaire, ce dernier reconnaît également que son client pourrait \"rester en détention provisoire le temps que dure l'instruction\". Menacé par d'autres détenus, le suspect a dû être transféré jeudi de la prison de Varces à celle de Saint-Quentin-Fallavier en Isère, où il a été placé à l'isolement.",
    "date": "2017-09-16",
    "heading": "Ce samedi, le frère du principal suspect dans l'affaire de l'enlèvement de la petite Maëlys, qui avait défendu ce dernier dans Sept à Huit récemment, s'est de nouveau exprimé dans les colonnes du Dauphiné Libéré pour clamer son innocence \"à 100%\". \"Un jour, il sera lavé de tout soupçon et je l'emmènerai loin d'ici, sur un autre continent s'il le faut\", déclare-t-il, criant à l'acharnement médiatico-judiciaire.",
    "title": "Disparition de Maëlys : le frère du suspect persiste et signe"
}