{
    "article": "A l'occasion du Pont de l'Ascension, certains parcs et châteaux, situés dans un rayon de 100 kilomètres autour de Paris, ouvrent de nouveau leurs portes aux visiteurs. Les Franciliens pourront notamment découvrir ou redécouvrir le château de Chantilly, l'Abbaye de Chaalis ou encore le domaine privé de Vaux-le-Vicomte. A Chantilly dans l'Oise, au nord de Paris, le château ouvrira ses portes dès ce jeudi. Mais pour l'heure ni le parc ni les Grandes Ecuries ne seront accessibles. Les visiteurs pourront néanmoins profiter de la belle exposition de dessins et gravures, qui avait été inaugurée peu avant le confinement, \"Raphaël à Chantilly. Le maître et ses élèves\". L'Abbaye de Chaalis, près d'Ermenonville, également dans l'Oise, bénéficie aussi du feu vert administratif et ouvre jeudi.De même, le domaine privé de Vaux-le-Vicomte a reçu le feu vert de la préfecture de Seine-et-Marne. \"En limitant le nombre de visiteurs à 1.000 (pour une superficie de 400 hectares, soit une surface de 4.000 m2 par visiteur)\", note avec humour la famille de Vogüé, propriétaire. Le célèbre Parterre du surintendant des finances Nicolas Fouquet n'ayant pu être planté, les 10.000 fleurs qui doivent être livrées à l'Ascension seront distribuées gratuitement aux visiteurs.En Seine-Saint-Denis, sans château ni particule cette fois, c'est le parc Georges-Valbon - 410 hectares sur les villes de La Courneuve, Saint-Denis, Stains et Dugny - qui a rouvert depuis le 14 mai. Il s'agit du plus grand des huit parcs du département, un vrai poumon vert dans une zone densément peuplée.En revanche, beaucoup de domaines très courus des visiteurs restent pour l'instant inaccessibles, dans l'attente de voir ce que dira le gouvernement le 2 juin sur l'évolution de la pandémie et du déconfinement. C'est le cas de l'immense parc et du château de Versailles tout comme les Domaines de Saint-Cloud et de Sceaux, et ce jusqu'à nouvel ordre.A Fontainebleau, le parc devrait rouvrir dès lundi prochain, les jardins le 2 juin, et le château début juillet. A Saint-Germain-en-Laye, le musée d'archéologie nationale et le parc restent toujours fermés, mais pour le musée, \"la direction est en attente de l'accord du ministère de la Culture après les négociations avec les organisations syndicales\".",
    "date": "2020-05-21",
    "heading": "Les châteaux de Versailles ou les domaines de Sceaux et de Saint-Cloud restent en revanche fermés au public.",
    "title": "Chantilly, Vaux-le-Vicomte, Chaalis... certains châteaux et parcs rouvrent progressivement autour de Paris"
}