{
    "article": "\"A ce jour, 13 femmes jihadistes françaises qui étaient détenues dans des camps sous le contrôle des Kurdes de Syrie (principalement al-Hol et Aïn Issa) sont présumées en fuite, notamment Hayat Boumedienne, soit 10% des Françaises détenues en Syrie\", a indiqué Jean-Charles Brisard, un des co-fondateurs de ce think-tank basé à Paris. \"Ces éléments confirment l'incapacité des autorités locales à garantir la détention des jihadistes étrangers, que ce soit dans les prisons ou dans les camps, dans lesquels se produisent régulièrement des mutineries et des tentatives d'évasion\", a estimé M. Brisard. \"Le principal risque est celui de la dispersion de jihadistes, qui pourraient soit renforcer les rangs d'organisations jihadistes en Syrie ou en Irak, soit tenter de rejoindre une autre terre de jihad, soit pour certains revenir clandestinement en Europe pour y commettre des attentats\".Hayat Boumedienne, compagne d'Amédy Coulibaly, l'un des auteurs des attentats de janvier 2015 en France, est visée par une nouvelle enquête ouverte fin avril à Paris pour \"association de malfaiteurs terroristes criminelle\". Déjà renvoyée aux assises dans l'enquête sur les attentats contre Charlie Hebdo, une policière de Montrouge (sud de Paris) et l'Hyper Cacher, elle avait précédemment été donnée pour morte par l'épouse du jihadiste français Jean-Michel Clain en mars 2019.Mais une femme qui a témoigné auprès de la justice française avait rapporté que Hayat Boumedienne était bien en vie en octobre 2019 et qu'elle se serait échappée du camp d'Al-Hol, où elles étaient toutes les deux retenues, avait indiqué la semaine la télévision publique France 2. Elle avait rejoint la zone irako-syrienne quelques jours avant les attaques de janvier 2015 à Paris, en compagnie des deux frères Belhoucine, dont l'aîné Mohamed est considéré comme le mentor d'Amédy Coulibaly.Le CAT plaide, comme d'autres organisations et experts du terrorisme en France, pour le rapatriement en France des jihadistes détenus dans les camps kurdes et leurs familles.\"C'est vraiment la meilleure option pour notre sécurité et l'avancée des enquêtes\", a estimé M. Brisard, selon qui parmi ces 13 femmes figurent des personnalités importantes. \"Certaines ont été mariées à des jihadistes très connus, d'autres ont fait de la propagande et sont apparues dans les revues de l'organisation Etat islamique\" (EI), a-t-il expliqué.",
    "date": "2020-05-20",
    "heading": "Treize jihadistes françaises détenues dans des prisons syriennes se sont évadées, dont la compagne d'Amédy Coulibaly, l'un des auteurs des attentats de janvier 2015 en France, a indiqué mercredi à l'AFP le Centre d'analyse du terrorisme (CAT).",
    "title": "Treize jihadistes françaises se sont enfuies de prisons syriennes"
}