{
    "article": "La crise sanitaire ne freine pas leur enthousiasme. Selon les résultats obtenus par le sondage Flag Systèmes réalisé par OpinionWay, les Français ne comptent pas faire une croix sur les vacances d'été. Malgré l'épidémie de coronavirus qui continue de toucher le pays, 44% des personnes sondées ayant déjà prévu leur séjour estivale vont maintenir leurs plans de départ. Vacances d'été : les Français seront-ils réellement remboursés en cas d'annulation liée au coronavirus ?par franceinfoLa situation sanitaire du pays ne semble pas les retenir chez eux. Pour autant, seuls 33% d'entre eux conservent la même destination de base, les 11% restants confirment partir en vacances mais ont préféré modifier le lieu. Selon ce sondage, seulement 29% des Français sondés ont décidé d'annuler leurs vacances estivales. 27% assurent les reporter à plus tard dans l'année.Un budget toujours conséquent L'épidémie de coronavirus a eu un impact direct sur le quotidien des Français. La plupart ont été confinés pendant des semaines, d'autres sont encore, ce mercredi 20 mai, au chômage partiel. Pourtant, toutes ces péripéties n'influent pas sur le portefeuille des vacanciers français pour cet été. Avant le confinement, les personnes sondées par ce sondage Flag Systèmes réalisé par OpinionWay disposaient en moyenne de 805 euros par personne. Désormais, ce montant s'élèverait à 806 euros, soit quasiment la même somme. Une aubaine pour un secteur du tourisme en grande difficulté depuis le début de cette crise sanitaire.Cette étude révèle également quels devraient être les endroits les plus prisés par des touristes français qui risquent de favoriser des vacances en France plutôt qu'à l'étranger où il pourrait être difficile de se rendre. 16% des sondés désignent la Provence-Alpes-Côte d'Azur comme leur région préférée pour passer un bon été. Elle arrive notamment en tête du classement des Franciliens, devant l'Auvergne-Rhône-Alpes et la Corse. Du côté des habitants vivant en Province, c'est la Bretagne qui récolte le plus de suffrages.",
    "date": "2020-05-20",
    "heading": "Selon un sondage Flag Systèmes réalisé par OpinionWay, 44% des Français qui avaient prévu de partir en vacances cet été comptent toujours le faire malgré l'épidémie de coronavirus qui touche la France.",
    "title": "Déconfinement : les Français ne comptent pas renoncer aux vacances\n"
}