{
    "article": "Le déconfinement continue d'évoluer au fil du temps. Après avoir enquêté, BFMTV révèle que le gouvernement a décidé de modifier ses techniques pour évaluer si une zone peut être placée en vert ou en rouge selon l'échelle mise en place depuis la fin du confinement le 11 mai dernier. Ce jour-là, 69 départements étaient en vert contre 32 en rouge. Une situation qui n'a pas du tout bougé malgré la découverte de 25 nouveaux foyers de contamination en France. Coronavirus: où en est la carte du déconfinement ?par BFMTVCette absence de changements s'explique par la mise en place de nouveaux indicateurs sur lesquels se baser pour évaluer la situation sanitaire d'une zone. A l'origine, pour être placé dans le vert, il fallait remplir trois critères : la capacité à effectuer des dépistages, ce qui est désormais possible dans tout l'Hexagone. Ensuite, il fallait maintenir en dessous de 6% le taux de personnes se présentant aux urgences pour une suspicion de contamination au coronavirus. Enfin, le taux d'occupation des lits en réanimation pour des patients atteints du virus ne devait pas dépasser 60%.Désormais, il faut répondre à de nouvelles exigences. La direction générale de la Santé confie à BFMTV qu'elle observe également le taux de dépistages positifs au sein d'une population. Cela lui permet d'y voir plus clair en ce qui concerne le niveau de circulation dans la zone étudiée.Des chiffres pas encore publiés Si les autorités sanitaires confirment que de nouveaux critères entrent désormais dans l'analyse, elles ne comptent pas encore dévoiler les chiffres dont elles disposent. Elles attendent d'abord de voir l'efficacité et la pertinence de ces études sur une période plus longue afin d'en observer le réel impact.La carte du déconfinement devrait ainsi rester la même jusqu'au moins le 2 juin prochain, annonce BFMTV. Par conséquent, plusieurs régions remplissant les trois critères de base devront encore patienter d'être placées dans le vert. C'est le cas des Hauts-de-France, de la Bourgogne-Franche-Comté ou même du Grand-Est.",
    "date": "2020-05-20",
    "heading": "Contactée par BFTMTV, Santé Publique France explique qu'elle se base sur de nouveaux éléments pour organiser le déconfinement et placer une région en tant que zone verte ou rouge.",
    "title": "Déconfinement : de nouveaux critères pour évaluer une région"
}