{
    "article": "Une nouvelle rassurante alors que débute le week-end de l'Ascension et que de nombreuses plages rouvrent en France : le coronavirus ne survit pas dans l'eau de mer, selon les premiers résultats d'une étude menée par l'Institut français de recherche pour l'exploitation de la mer (Ifremer). \"Les résultats des premières analyses moléculaires (...) sont négatifs : aucune trace du coronavirus SARS-CoV-2 n'a été détectée dans les échantillons d'eau de mer et de mollusques analysés\", a annoncé l'Ifremer. Ces échantillons ont été prélevés sur les différentes façades du littoral français. Les sites de prélèvement de coquillages ont été sélectionnés selon leur exposition aux sources de contamination fécale d'origine humaine : 3 sites sur la côte normande, 8 sur les côtes bretonnes, 8 sur la façade atlantique et 3 sur la façade méditerranéenne.Deux échantillons de moules et 19 échantillons d'huîtres creuses ont ainsi été prélevés entre le 22 et le 27 avril 2020. Parmi ces échantillons, 6 ont présenté des traces de norovirus signant une contamination par des rejets humains mais aucun échantillon de coquillages n'a présenté de trace de SARS-CoV-2. En outre, quatre échantillons d'eau marine potentiellement soumise à des rejets humains ont été prélevés et aucun n'a présenté de traces de SARS-CoV-2.\"Même si elle ne vaut pas certitude pour l'ensemble des coquillages et des eaux marines métropolitaines, l'absence de traces du SARS-CoV-2 révélée par notre étude est une bonne nouvelle\", souligne Soizick Le Guyader, virologiste et responsable du laboratoire nantais \"Santé environnement et microbiologie\" (LSEM) de l'Ifremer, citée dans le communiqué. \"Prouver l'absence réelle du virus est un art difficile\", relève la chercheuse. \"Nous avons donc décidé de poursuivre nos prélèvements et nos analyses sur les mêmes sites tous les 15 jours pendant encore plusieurs mois, afin de suivre les éventuels effets d'une circulation potentiellement accrue du virus dans la population dans le contexte de la levée progressive des mesures de confinement\".L'Ifremer a également prélevé 13 échantillons d'eaux usées en entrée de 3 stations d'épuration du Grand Ouest. Les premiers résultats d'analyses sont \"attendus prochainement\".",
    "date": "2020-05-21",
    "heading": "Aucune trace du virus n'a été trouvée dans les échantillons d'eau de mer et de coquillages analysés par l'Ifremer.",
    "title": "Le coronavirus ne survit pas dans l'eau de mer"
}