{
    "article": "Le prince Harry épousera sa fiancée, l'actrice américaine Meghan Markle, le samedi 19 mai à la chapelle Saint-George du château de Windsor, à l'ouest de Londres. Les fiançailles de Harry, 33 ans, avec Meghan Markle, 36 ans, divorcée, avaient été annoncées le 28 novembre. Le palais de Kensington a publié jeudi 21 décembre trois portraits officiels des futurs époux sur Instagram. \"Le prince Harry et Mlle Meghan Markle ont choisi de diffuser ce portrait officiel pour marquer leur engagement\", a écrit la résidence royale, ou vivent Harry et Meghan, mais avant tout William, Kate et leur enfants. Les fiancés posent dans les jardins de la Frogmore House de Windsor, à proximité de la chapelle dans laquelle ils se marieront en mai. Les photos ont été prises par Alexi Lubormirski, précise Kensington Palace. Photographe de mode, cet habitué des Fashion weeks a remercié, sur son propre compte Instagram \"Son altesse royale le prince Harry et Mlle Markle de m'avoir offert l'opportunité de réaliser leur portrait officiel. Ce n'est pas seulement un honneur, mais aussi un immense privilège d'être invité à témoigner de l'amour de ce jeune couple.\" Le couple se fréquente depuis plus de seize mois et a emménagé dans un cottage du palais de Kensington, où habitent le prince William, son épouse Kate et leurs deux enfants. En vue de son mariage, l'actrice, surtout connue pour son rôle dans la série \"Suits\", va être baptisée et confirmée selon le rite anglican. Elle a aussi prévu de prendre la nationalité britannique, un processus pouvant prendre plusieurs années, et décidé de renoncer à sa carrière ainsi qu'à son engagement auprès de l'ONU, où elle militait pour les droits des femmes, pour se consacrer aux activités caritatives de la famille royale. Meghan deviendra notamment marraine de la Royal Foundation après son mariage, aux côtés de son époux, du prince William et de sa femme Kate.",
    "date": "2017-12-21",
    "heading": "",
    "title": "Meghan Markle et le prince Harry publient la photo officielle de leurs fiançailles"
}