{
    "article": "C'est un record absolu : un thon rouge de 278 kilos s'est vendu samedi 5 janvier au prix de 2,7 millions d'euros à Tokyo, au Japon, un succès inattendu pour les premières enchères du Nouvel An au nouveau marché de Toyosu, encore en phase de rodage.A 5H10 du matin (jeudi 20H10 GMT), les cloches ont retenti pour marquer l'ouverture de la vente. Exposés aux potentiels acheteurs capables de juger de leur qualité gustative à l'oeil, des centaines de thons rouges frais et congelés, alignés, ont été adjugés un à un au cours d'un spectacle visuel et sonore que ne comprennent que les initiés. Les participants, dont le nom est écrit sur leur casquette, enchérissent par une gestuelle codée que repère immédiatement le préposé dont les paroles ressemblent parfois à un chant religieux. \"C'est un beau thon, plus cher que prévu\", a commenté l'acheteur du plus gros morceau, Kiyoshi Kimura, patron de la chaîne de restaurants Sushi Zanmai. Il détenait déjà le précédent record, plus de deux fois inférieur, en 2013, pour un thon moins gros, de 222 kg. Celui du jour sera découpé avant midi et vendu en sushi au prix habituellement pratiqué par l'enseigne.10.000 EUROS LE KGCette année encore, la bête a été pêchée au large de la préfecture d'Aomori (nord du Japon). La somme à laquelle elle a été vendue équivaut à près de 10.000 euros le kilogramme, du jamais vu, un prix élevé qui peut aussi choquer.D'après M. Kimura, le nombre de thons proposés à Toyosu est inférieur à ce qu'offrait le marché de Tsukiji, et cette rareté de très belles pièces est une des raisons du tarif atteint. \"J'espère que la première vente du Nouvel an qui suscite un immense intérêt deviendra un symbole pour l'année de l'enthousiasme sur ce marché de Toyosu\", a pour sa part déclaré la gouverneure de Tokyo, Yuriko Koike. Il s'agissait de la première vente à la criée de début d'année à Toyosu, marché qui a ouvert le 11 octobre pour succéder au légendaire Tsukiji qui a fermé il y a trois mois après plus de 80 ans d'histoire. Il s'agissait aussi des dernières enchères du Nouvel An de l'ère Heisei, celle de l'empereur Akihito qui abdiquera fin avril, en vertu d'une loi d'exception, après 30 ans de règne.",
    "date": "2019-01-05",
    "heading": "La somme à laquelle a été vendu le poisson équivaut à près de 10.000 euros le kilogramme.",
    "title": "Japon : un thon vendu 2,7 millions d'euros aux enchères"
}