{
    "article": "La puissante tempête Amanda se maintient depuis samedi au large des côtes du Guatemala et génère de fortes intempéries qui balaient les deux pays d'Amérique centrale, faisant déborder les fleuves et provoquant des coupures de courant généralisées.Face au risque additionnel de glissements de terrain, le président du Salvador Nayib Bukele a décrété dimanche l'état d'urgence pour 15 jours renouvelables.\"Nous avons vécu une situation assez difficile (...) Nous déplorons 14 décès\" et \"ce nombre peut augmenter\", a déclaré le ministre de l'Intérieur du Salvador, Mario Duran.Dix personnes sont mortes dans la capitale San Salvador et sa banlieue et trois membres d'une même famille ont péri à San Juan Opico dans le département de La Libertad (centre), selon les autorités qui n'ont pas précisé où s'est produit le 14ème décès. De plus, une personne est portée disparue à San Salvador.A San Salvador, au moins 4.200 personnes se sont réfugiées dans des abris mis en place par la Protection civile après avoir perdu leurs maisons ou avoir été évacuées en raison des risques, selon le maire de la capitale, Ernesto Muyshondt.\"Nous vivons une situation sans précédent, une urgence de grande ampleur qui s'ajoute à une autre urgence énorme, comme jamais notre pays n'en a connu\", a affirmé M. Muyshondt, en faisant référence à la pandémie de coronavirus.La protection civile salvadorienne avait précédemment déclaré l'alerte rouge, impliquant le sauvetage des victimes par des brigades d'organismes de secours et par l'armée. Le directeur de la Protection civile salvadorienne William Hernandez a rapporté l'inondation de plus de 200 maisons dans tout le pays, provoquée par le débordement des fleuves, et l'évacuation de riverains.M. Hernandez a également fait état de glissements de terrain, rues inondées et coupures de courant. \"Dans les prochaines heures, il va continuer à pleuvoir, ce qui provoquera l'augmentation (du débit) des fleuves, des éboulements pourraient se produire sur les routes (...) et des inondations sur la côte sud\", a indiqué l'Agence guatémaltèque de prévention des catastrophes (Conred).Comme les pluies doivent se poursuivre jusqu'à lundi, le ministère de l'Environnement du Salvador a demandé à la population de se préparer à la \"forte probabilité\" de multiples glissements de terrain et éboulements.Le ministre de l'Environnement Fernando Lopez a indiqué que les pluies diluviennes avaient déversé au cours des dernières heures 400 millimètres d'eau, alors que la moyenne annuelle est de 1.800 millimètres.Au Salvador, qui compte 6,6 millions d'habitants, 87% des 20.742 kilomètres carrés du territoire sont considérés comme très vulnérables face aux phénomènes climatiques.cmm/ec/rsr/aml/plh/elm/roc",
    "date": "2020-06-01",
    "heading": "La tempête tropicale Amanda, première de la saison dans l'océan Pacifique, s'est abattue dimanche sur le Guatemala et le Salvador, provoquant la mort d'au moins 14 personnes dans ce dernier pays où l'état d'urgence a été décrété.",
    "title": "La tempête tropicale Amanda frappe le Salvador et le Guatemala: 14 morts"
}