{
    "article": "La République démocratique du Congo et l'Indonésie arrivent en deuxième et troisième position pour la perte de ces forêts, détruites pour faire place à de l'élevage ou des plantations, selon le rapport annuel de Global Forest Watch, basé sur des données satellitaires.Environ 38.000 km2 ont été détruits l'an dernier, soit l'équivalent d'un terrain de football toutes les six secondes, ce qui fait de 2019 la troisième année la plus dévastatrice pour les forêts primaires en deux décennies.\"Nous sommes inquiets que le taux de perte soit aussi élevé, en dépit de tous les efforts faits par différents pays et entreprises pour réduire la déforestation\", s'alarme Mikaela Weisse, qui coordonne le Global Forest Watch pour le think tank américain World Resources Institute (WRI).La superficie total de forêts tropicales détruite par le feu et les bulldozers à travers le monde en 2019 a été en fait trois fois plus importante, mais les forêts primaires sont particulièrement précieuses. Elles abritent une très grande diversité des espèces présentes sur Terre et stockent d'énormes quantités de CO2, qui contribue au réchauffement climatique une fois libéré.\"Il faudra des décennies, voire des siècles à ces forêts pour retrouver leur état d'origine\", en partant du principe que les terres qu'elles couvraient soient laissées tranquilles, indique Mikaela Weisse à l'AFP.Les feux de forêt qui ont ravagé une partie du Brésil l'an dernier ont fait la une de l'actualité, mais ils ne sont pas la principale cause de déforestation, selon les données satellitaires.- Terres indigènes -De nombreux nouveaux \"points chauds\" de déforestation sont apparus. Dans l'Etat de Para, par exemple, ils correspondent à des accaparements illégaux de terre dans la réserve indigène des Trincheira/Bacaja.Et ceci a eu lieu avant que le gouvernement propose une nouvelle législation assouplissant l'extraction minière, pétrolière ou gazière dans ces régions protégées, ainsi que l'agriculture intensive. Le président brésilien Jair Bolsonaro a donné son feu vert en février à ce projet de loi.Pour Frances Seymour, du WRI, ceci est non seulement injuste pour les personnes vivant dans ces forêts primaires au Brésil, mais aussi un signe de mauvaise gestion.\"Nous savons que la déforestation est plus faible dans les territoires indigènes\", explique-t-elle. \"Un nombre croissant d'indices suggère que la reconnaissance légale des droits fonciers des autochtones fournit une meilleure protection de la forêt.\"L'épidémie de Covid-19 pourrait aggraver les choses, non seulement au Brésil, particulièrement touché, mais partout où cela peut affaiblir l'application déjà très faible des pouvoirs des nations vivant des forêts tropicales.\"Du monde entier, nous avons des échos sur une hausse des niveaux d'exploitation forestière, minière illégales et de braconnage\", relève Frances Seymour.La Bolivie a connu une perte de forêts sans précédent en 2019, 80% de plus que la précédente année record, à cause d'incendies dans les forêts primaires et avoisinantes, dus à l'élevage et à la culture du soja principalement.L'Indonésie en revanche a connu une baisse de 5% de la surface totale de forêts détruites, 3.240 km2, pour la troisième année de suite, une surface près de trois fois moins importante qu'en 2016, année record.\"L'Indonésie a été un des rares points positifs dans les données concernant la déforestation tropicale au cours des dernières années\", notait récemment Frances Seymour dans un blog.Les écosystèmes tropicaux sont sensibles à l'exploitation et au changement climatique.Les autres pays ayant connu les pertes les plus importantes de forêt primaire sont le Pérou, la Malaisie, la Colombie, le Laos, le Mexique et le Cambodge.",
    "date": "2020-06-02",
    "heading": "De vastes étendues de forêts vierges sont parties en fumée en 2019, équivalentes à la taille de la Suisse, le Brésil représentant plus d'un tiers de ces pertes, selon une étude publiée mardi.",
    "title": "Un terrain de foot de forêt primaire détruit toutes les six secondes, selon une étude"
}