{
    "article": "Mais les bulles du champagne à peine sabré pourraient rapidement retomber car ce gouvernement hérite d'une économie mise à mal par la crise du nouveau coronavirus et doit se prononcer sur un projet d'annexion de pans de la Cisjordanie occupée, un sujet explosif.Initialement prévue jeudi, la cérémonie d'investiture a été reportée à dimanche pour permettre au camp Netanyahu de finir de distribuer ses portefeuilles. \"La population veut un gouvernement d'union et c'est ce qu'elle aura aujourd'hui\", a assuré M. Netanyahu avant le vote de confiance et la prestation de serment des ministres.A la Knesset, où des parlementaires au visage barré de masques sanitaires ont pris place, 73 députés ont voté pour le gouvernement et 46 contre. Un député était absent.Le vote n'était pas une surprise vu que les camps de MM. Gantz et Netanyahu disposent d'une majorité au Parlement. D'après les termes de l'accord entre MM. Netanyahu et Gantz, le premier reste chef de gouvernement pendant 18 mois avant de céder sa place pour une période équivalente à Benny Gantz à partir du 17 novembre 2021.- Double défi -Cet accord conclu entre le Likoud (droite) de M. Netanyahu et la formation centriste \"Bleu-Blanc\" de son ex-rival électoral Benny Gantz prévoit aussi un partage équitable des ministères et permet à chaque camp de redistribuer des postes à ses alliés.Cela a causé un problème de congestion pour le Likoud qui a obtenu le plus de sièges aux élections de mars et compte sur le soutien d'élus de la droite radicale et de partis ultra-orthodoxes.Avec à terme un total de 36 ministres, ce gouvernement sera le plus large gouvernement de l'histoire du pays, un paradoxe en pleine crise économique liée à la pandémie, déplore une partie de la presse locale.Ce gouvernement \"d'union et d'urgence\" avait été promis pour agir face à la pandémie du Covid-19 qui a contaminé officiellement plus de 16.500 personnes, dont 272 sont décédées. Le pays d'environ neuf millions d'habitants a commencé le déconfinement en rouvrant la majorité des commerces et des écoles, mais en maintenant l'obligation du port du masque.Le défi est double pour le gouvernement: remettre sur les rails une économie qui a vu son taux de chômage technique bondir de 3,4% à 27%, tout en évitant une seconde vague de contamination.Aussi le gouvernement doit se pencher sur l'application du projet américain pour le Proche-Orient qui prévoit l'annexion par Israël de la vallée du Jourdain et des colonies juives en Cisjordanie, territoire palestinien occupé depuis 1967.- \"Nouveau chapitre\" -\"Ces territoires sont là où le peuple juif est né et a grandi. Il est temps d'écrire un nouveau chapitre glorieux dans l'histoire du sionisme\", a dit devant les parlementaires M. Netanyahu, en allusion à l'annexion des colonies.Mais certains, au gouvernement, comme Benny Gantz semblent toutefois circonspects sur l'annexion. M. Gantz n'a rien dit à ce sujet dimanche à la Knesset.Le secrétaire d'Etat Mike Pompeo, qui a effectué une visite en Israël mercredi pour discuter avec MM. Netanyahu et Gantz de la mise en œuvre du plan américain, a indiqué sur Twitter accueillir \"chaleureusement l'annonce de la formation d'un nouveau gouvernement israélien\". Pendant la dernière décennie, la population des colonies juives en Cisjordanie a bondi de 50% pour dépasser les 450.000 habitants vivant souvent sous tensions avec plus de 2,7 millions de Palestiniens.Les Palestiniens et la Jordanie voisine ont, eux, déjà mis en garde contre les conséquences d'un tel projet. La plupart des pays de l'Union européenne veulent aussi convaincre Israël d'y renoncer pour éviter de devoir sanctionner ce pays.\"Si Israël annexe réellement (des pans de) la Cisjordanie en juillet, cela conduira à un conflit majeur avec le royaume jordanien\", a prévenu le roi Abdallah II de Jordanie dans un entretien au magazine allemand Der Spiegel.Le gouvernement israélien doit présenter à partir du 1er juillet sa stratégie sur ce dossier.D'ici là, Israël pourrait connaître un nouveau feuilleton, judiciaire celui-là, avec l'ouverture du procès de Benjamin Netanyahu. Le plus pérenne des chefs de gouvernement de l'histoire d'Israël sera le premier à être jugé pour corruption durant son mandat à partir du 24 mai. A moins d'un report de l'audience.",
    "date": "2020-05-17",
    "heading": "Habemus papam...ou presque. Après 500 jours de crise et trois élections sans K.-O, le Parlement israélien a donné dimanche sa bénédiction au gouvernement d'union de Benjamin Netanyahu et Benny Gantz, mettant fin à la plus longue crise politique de l'histoire de l'Etat d'Israël.",
    "title": "Après 500 jours de crise, Israël a enfin un gouvernement"
}