{
    "article": "Des extra-terrestres au-dessus de New York ? Un festival de lumières bleues dû à l'explosion d'un transformateur a suscité les spéculations les plus folles sur Twitter jeudi 27 décembre au soir. L'incident s'est produit dans une centrale électrique de la compagnie d'électricité ConEdison dans le quartier d'Astoria, situé dans le Queens, juste en face de Manhattan, peu après 21 heures locales (02h00 GMT).Une série d'éclairs bleus ont alors illuminé le ciel de la capitale financière américaine, déclenchant très vite des tweets annonçant la venue d'extra-terrestres ou de super-héros.\"Les extra-terrestres sont là\"\"Les extra-terrestres sont là, je sais que c'est vrai car ils se sont arrêtés à Astoria dès qu'ils ont atterri\", a tweeté avec humour Joe Budden, un musicien. \"Le ciel de New York ressemble exactement au moment où Thanos est descendu sur la Terre\", a tweeté un autre, Jeff Lowe, en allusion au film \"Infinity War\" de la saga des Avengers.\"Quelque chose de dément est en train de se produire dans le ciel de Manhattan\", a tweeté de son côté Eric Klinenberg, sociologue à New York University. Une réalité plus prosaïque Au bout du compte, les New-Yorkais ont dû accepter une réalité plus prosaïque. \"Pas d'extra-terrestres\", a réagi Eric Phillips, porte-parole du maire de New York, également sur Twitter, simplement \"un transformateur explosé dans la centrale de ConEd dans le Queens\".Le trafic à l'aéroport de La Guardia, situé non loin de là et utilisé essentiellement pour des vols intérieurs américains, a quand même été brièvement interrompu, de même que le trafic sur la ligne 7 du métro, qui traverse ce quartier. Mais peu après 22h15, la police confirmait qu'il n'y avait \"aucun blessé\", et que la situation était \"sous contrôle\", même si le policier qui assurait la permanence téléphonique estimait lui aussi que \"ça a été fou\".\"Il y a eu un bref incendie électrique dans notre sous-station d'Astoria ce soir, qui a causé une chute de tension dans le secteur\", a résumé peu avant 23h00 la compagnie Con Edison. \"Toutes les lignes électriques du secteur fonctionnent et le système est stable\".",
    "date": "2018-12-28",
    "heading": "Une série d'éclairs bleus ont illuminé le ciel de la capitale financière américaine, déclenchant très vite des tweets annonçant la venue d'extra-terrestres ou de super-héros.",
    "title": "\"Les extra-terrestres sont là\" : une lumière bleue affole New York"
}