{
    "article": "Agé de 57 ans et entré en fonctions en février, Du Wei a été retrouvé mort en matinée dans sa villa à Herzliya, ville huppée près de la métropole Tel-Aviv, a précisé le porte-parole de la police, Micky Rosenfeld.Des policiers, y compris des membres d'une unité de médecins légistes, se sont rendus dans la villa protégée d'un muret et ornée d'une plaque dorée sur laquelle est inscrit \"Résidence officielle\" de l'ambassadeur.D'après l'examen préliminaire \"l'ambassadeur Du Wei est décédé de manière inattendue\", a indiqué le ministère chinois des Affaires étrangères dans un communiqué, en évoquant \"des raisons de santé\". Mais il a affirmé attendre \"une confirmation\". M. Rosenfeld a indiqué qu'il n'y avait \"pas d'enquête\" sur ce décès, suggérant ainsi que la police écartait l'hypothèse criminelle. La présence policière sur place fait partie des \"procédures régulières\", a-t-il dit.Une source médicale citée par le journal israélien Haaretz a évoqué un possible arrêt cardiaque. \"L'ambassadeur était un éminent diplomate de carrière et avait contribué aux relations bilatérales pendant sa courte expérience en Israël\", a déclaré Israël Katz, alors ministre israélien des Affaires étrangères. M. Katz a été investi peu de temps après ministre des Finances dans le nouveau gouvernement.Sur Twitter, il s'est dit \"choqué\" de la disparition du diplomate.Du Wei avait été ambassadeur en Ukraine avant de prendre ses fonctions en Israël, selon sa biographie disponible sur le site de l'ambassade.A son arrivée en février, il était resté en quarantaine à son domicile en raison de la pandémie de nouveau coronavirus.Sa mission s'inscrivait dans le cadre d'un accroissement des investissements chinois en Israël, contraignant l'Etat hébreu à un difficile exercice d'équilibre en pleine guerre commerciale entre Pékin et Washington, son principal allié.Les Etats-Unis font sentir avec insistance à Israël leurs inquiétudes devant la part grandissante des investissements chinois dans le domaine des infrastructures et dans des secteurs sensibles comme la haute technologie.Lors de sa visite plus tôt cette semaine à Jérusalem, le chef de la diplomatie américaine Mike Pompeo a exhorté Israël à limiter ces investissements dans les secteurs stratégiques, selon des informations de presse.Dans une tribune publiée dans le quotidien Jerusalem Post, le porte-parole de l'ambassade de Chine en Israël, Wang Yongjun, a écrit que M. Pompeo n'avait offert aucune preuve quant aux \"risques sécuritaires\" liés aux investissements chinois en Israël. La coopération sino-israélienne est \"gagnant-gagnant\", selon lui.",
    "date": "2020-05-17",
    "heading": "L'ambassadeur de Chine en Israël, Du Wei, a été retrouvé mort dimanche dans sa résidence près de Tel-Aviv, et son décès est dû probablement à des causes naturelles, a indiqué le ministère des Affaires étrangères à Pékin.",
    "title": "L'ambassadeur de Chine en Israël retrouvé mort dans sa résidence "
}