{
    "article": "Le gouvernement a rendu obligatoire le port du masque en public et indiqué que sa décision s'appliquerait à partir de dimanche, et ce \"jusqu'à nouvel ordre\".Les peines mises en place sont très lourdes pour les contrevenants: jusqu'à trois ans de prison et jusqu'à 200.000 rials (environ 50.900 euros) d'amende.Les personnes seules dans leurs voitures ne sont pas soumises au port obligatoire du masque, mais la police a arrêté des conducteurs pour les informer de l'entrée en vigueur de la mesure, selon les témoignages de plusieurs expatriés à l'AFP.Dans la soirée, la police a érigé des checkpoints pour contrôler les voitures avec plusieurs passagers. La plupart des personnes qui se trouvaient dans la rue des Banques à Doha portaient un masque, a constaté un journaliste de l'AFP. \"A partir d'aujourd'hui, c'est très strict\", a témoigné Majid, un chauffeur de taxi, le visage à moitié couvert par un masque noir.Heloïsa, une résidente expatriée, affirme elle que c'est \"une tactique d'intimidation\". Plus de 32.000 contaminations au nouveau coronavirus ont été recensées dans ce petit pays du Golfe, soit 1,2% de l'ensemble de la population de 2,75 millions d'âmes. Le virus a également fait 15 morts.Seuls les micro-états de Saint-Marin et du Vatican ont enregistré des taux d'infection par habitant plus élevés, selon le Centre européen de prévention et de contrôle des maladies.Le port du masque est actuellement obligatoire dans une cinquantaine de pays.Au Tchad, les autorités ont érigé en infraction le fait de ne pas porter de masque en public. Une peine d'emprisonnement allant jusqu'à 15 jours est prévue pour les contrevenants. Au Maroc, la peine peut aller jusqu'à trois mois de prison et 1.300 dirhams (120 euros) d'amende.Selon les autorités du Qatar, les rassemblements familiaux pendant le mois de jeûne musulman du ramadan pourraient avoir favorisé la progression du virus.- Chantiers maintenus -Les restaurants, cinémas, écoles, centres commerciaux et mosquées ont été fermés mais les chantiers de construction -notamment ceux liés à la Coupe du monde de football 2022- ont été maintenus avec la mise en place de règles de distanciation physique et port obligatoire du masque depuis le 26 avril.Dimanche, une équipe de 12 ouvriers masqués travaillait, à distance les uns des autres, sous un soleil de plomb dans le quartier populaire de Mcheireb, à Doha, a constaté un journaliste de l'AFP.Des dizaines de milliers de travailleurs immigrés ont été mis en quarantaine dans la zone industrielle de Doha après qu'un certain nombre d'infections y ont été enregistrées à la mi-mars, mais les autorités ont commencé à assouplir les restrictions.D'après Abdullatif al-Khal, co-président du Comité national de prévention de la pandémie, la plupart des nouvelles infections touchent des travailleurs immigrés bien qu'il y ait eu une hausse des contaminations parmi les Qataris.",
    "date": "2020-05-17",
    "heading": "Le Qatar a commencé dimanche à appliquer les sanctions les plus sévères au monde contre les personnes ne portant pas de masque en public, pouvant aller jusqu'à trois ans de prison, pour endiguer l'épidémie de coronavirus qui progresse rapidement dans le pays.",
    "title": "Virus au Qatar: jusqu'à 3 ans de prison pour non-port du masque"
}