{
    "article": "L'île était entrée dans l'histoire l'an dernier en étant le premier pays d'Asie à acter les mariages entre personnes de même sexe après trois décennies de lutte pour l'égalité des droits sur l'île. Cependant, la loi régissant ces unions comprend des restrictions, ce qui n'est pas le cas pour les mariages hétérosexuels.Ainsi, les homosexuels ne peuvent épouser que des étrangers originaires de pays où le mariage gay est reconnu. Selon les militants, la pandémie de coronavirus a montré la nécessité de modifier rapidement la loi. De nombreux couples mixtes de même sexe ont été séparés en raison des mesures de fermeture des frontières dans de nombreux pays. \"L'an dernier, nous avons vu d'autres couples se marier, mais nous n'avons pas pu\", a expliqué Cho Yen-chun, 44 ans, qui partage depuis trois ans sa vie avec une Hongkongaise.\"C'est assez déprimant et maintenant nous ne pouvons plus nous voir en raison du coronavirus\", reconnait-elle. Environ 3.600 couples se sont mariés depuis la célébration des premiers mariages homosexuels une semaine après la promulgation, l'an dernier, de la loi. Dimanche, sur les \"murs de Lennon\" Walls\" situés près du bureau de la présidente Tsai Ing-wen à Taipei, des couples homosexuels ont affiché des mots, des photos et des billets d'avion appelant à une plus grande intégration.\"J'espère que le gouvernement de Mme Tsai pourra modifier la loi dès que possible\", a souligné Mme Cho.En janvier, Mme Tsai a été réélue à une large majorité.Sa présidence est populaire au sein de la jeunesse taïwanaise plus favorable à son programme de réformes.Les groupes de défense des droits estiment qu'au moins un millier de couples mixtes de même sexe attendent de voir leur union reconnue à Taïwan.\"Il n'y a pas de protection juridique pour nous si nous ne pouvons pas nous marier\", a souligné la Malaisienne Tan Bee Guat, 39 ans, qui a séjourné à Taïwan avec un visa d'étudiante pour être avec sa compagne.\"Je ne peux pas être étudiante à vie\", a-t-elle ajouté. Taïwan accueille une importante communauté LGBT et Taipei doit accueillir l'an prochain les Jeux gays asiatiques.",
    "date": "2020-05-17",
    "heading": "Taïwan a célébré dimanche le premier anniversaire de la légalisation du mariage homosexuel, l'occasion pour des couples et des groupes de défense des droits des homosexuels de demander la reconnaissance des unions avec des étrangers.",
    "title": "Taïwan célèbre l'anniversaire des premiers mariages homosexuels en Asie"
}