{
    "article": "Philippe Martinez et Yves Veyrier, secrétaires généraux de la CGT et de Force ouvrière demandent le retrait du projet de réforme des retraites. Cette semaine, ils ont chacun adressé un courrier à Edouard Philippe dans lequel ils ont expliqué et réaffirmé leur refus d'un système \"universel\" des retraites par points. Une conférence sur l'équilibre et le financement des retraitesCes lettres ont été envoyées en réponse au courrier signé d'Edouard Philippe dans lequel ce dernier avait proposé la mise en place \"une conférence sur l'équilibre et le financement des retraites\" conformément à une proposition de la CFDT.Mais ni M. Martinez, ni M. Veyrier, qui mènent depuis le 5 décembre la fronde contre ce projet, ne disent dans leurs lettres s'ils participeront à cette conférence.\"Un régime unique sous tutelle de l'Etat\"\"En premier lieu, je me dois de vous dire à nouveau notre opposition à la mise en place d'un système universel de retraites par points qui aboutirait à un régime unique sous tutelle de l'Etat\", écrit vendredi Yves Veyrier dans sa lettre, rendue publique par la confédération.\"La CGT et votre gouvernement portent deux projets de réforme, traduisant des projets de société diamétralement opposés. Pour la CGT, la vie après le travail ne doit pas être une vie au rabais\", écrit Philippe Martinez, dans son courrier daté du 14 janvier.\"Les travailleurs doivent donc pouvoir partir à la retraite en bonne santé, et avec une pension qui permet de vivre dignement. Pour garantir cela, depuis deux ans, nous vous soumettons des propositions crédibles, financées et justes\", ajoute le numéro un de la CGT. \"Votre réforme, Monsieur le Premier ministre n'est ni juste, ni simple\".\"Le flou persiste\"Pour lui, \"le flou persiste\" autour du projet: \"Qu'est-ce qu'une carrière complète ? - Comment allez-vous articuler points et durée de cotisation ? - Pourquoi ne pas avoir déjà mis en place un simulateur ?\"Pour M. Martinez, le courrier du Premier ministre \"démontre\" qu'il cherche à \"imposer [aux syndicats] un cadre très restreint en refusant par exemple d'évoquer la hausse des cotisations par le biais du soi-disant 'coût du travail' pour le plus grand bonheur du Medef\".M. Veyrier aussi considère que \"la contrainte excluant une hausse du coût du travail est contradictoire avec le principe de la négociation collective libre et volontaire\".Le numéro un de FO ne trouve \"nullement justifié d'évoquer la nécessité d'imposer un recul de l'âge de départ à la retraite\". Il s'interroge aussi \"sur la légitimité de faire appel aux Fonds de réserve des retraites\" (comme le suggèrent la CFDT ou l'Unsa) pour équilibrer le système.",
    "date": "2020-01-17",
    "heading": "\"Votre réforme, Monsieur le Premier ministre n'est ni juste, ni simple\", a notamment écrit le leader de la CGT au chef du gouvernement.",
    "title": "Retraites : Philippe Martinez et Yves Veyrier écrivent à Edouard Philippe pour demander le retrait de la réforme"
}