{
    "article": "\"Il y a beaucoup de bureaucrates qui se prennent pour le président à la place de Donald Trump\", a déclaré le conseiller économique de la Maison Blanche Peter Navarro, interrogé sur la chaîne ABC sur le renvoi de Steve Linick, le quatrième inspecteur général mis à l'écart depuis début avril.\"Certains appellent ça +l'Etat profond+, je pense que c'est approprié\", a-t-il ajouté, reprenant à son compte l'expression \"Deep State\" fréquemment utilisée par Donald Trump pour dénoncer des fonctionnaires qui, selon lui, travaillent à saper son autorité. \"Je ne les pleure pas quand ils partent, il y aura toujours quelqu'un de meilleur pour les remplacer, de plus loyal peut-être pas envers le président, mais envers le programme Trump\", a encore dit M. Navarro, en assurant que le président avait \"clairement l'autorité\" pour les limoger.\"Je ne vais pas verser des larmes de crocodile\" au sujet de Steve Linick, a renchéri le sénateur républicain Ron Johnson sur CNN. Pour lui, tous les inspecteurs généraux -- des fonctionnaires chargés de traquer d'éventuels abus au sein du ministère auquel ils sont affectés -- ne se valent pas: \"il y en a qui ont des motivations politiques et d'autres qui font un travail formidable.\"Mais, \"à la fin, ils sont tous au service du président et il a l'autorité pour les recruter et les limoger\", a ajouté l'élu.\"Le président a le droit de licencier n'importe quel fonctionnaire fédéral mais, s'il s'agit de représailles (...) cela pourrait être illégal\", a rétorqué la chef démocrate à la Chambre des représentants Nancy Pelosi sur CBS.Les démocrates ont annoncé samedi une enquête parlementaire sur le renvoi de M. Linick qui, selon eux, pourrait avoir eu pour but de l'empêcher d'enquêter sur le chef de la diplomatie Mike Pompeo accusé en interne d'avoir utilisé les services d'un employé du ministère pour ses affaires privées et celles de sa femme.D'après la loi américaine, l'exécutif doit prévenir 30 jours à l'avance le Congrès de son intention de démettre un inspecteur général, afin de laisser le temps aux parlementaires de la contester, mais cela n'est pas arrivé lors des renvois récents des inspecteurs généraux du Renseignement, du Pentagone et du ministère de la Santé qui avait tous, pour des motifs variés, contrarié Donald Trump.Le président \"se croit au-dessus des lois\", a commenté l'ex-candidat à la primaire démocrate Bernie Sanders, en lui reprochant de ne pas comprendre le rôle des inspecteurs généraux.",
    "date": "2020-05-17",
    "heading": "Donald Trump a toute \"autorité\" pour démettre des fonctionnaires déloyaux, a plaidé dimanche son entourage, alors que le limogeage d'un inspecteur général du Département d'Etat continue de faire des vagues.",
    "title": "La Maison Blanche défend le \"droit\" de Trump de limoger des inspecteurs généraux pas assez loyaux"
}