{
    "article": "A en croire le quotidien ce vendredi, l'ancienne candidate déchue à la présidentielle de 2007 officialisera le 23 janvier prochain la création de son think tank (comprendre « laboratoire d'idées ») baptisé « Désirs de France, avenir de la planète ». Celui-ci pourra, le moment venu, lui servir de rampe de lancement vers la présidentielle 2022. « Si l'association parvient à fédérer suffisamment, elle pourrait se transformer en parti politique » en vue de l'élection suprême, écrit ainsi notre confrère du Figaro. Ségolène Royal ne s'en est pas cachée sur BFMTV. Elle désire incarner une troisième voie entre Emmanuel Macron, dont elle critique la politique avec virulence - ce qui lui vaut sa fonction aujourd'hui - et Marine Le Pen, qui a d'ores et déjà annoncé sa candidature. « Si je suis la mieux placée, je serai prête », a ainsi affirmé l'ex-ministre de l'Environnement face à Ruth Elkrief sur le plateau de la chaîne d'information en continu ce jeudi soir.Un menu écologiste, social et féministeLa création de « Désirs de France, avenir de la planète » sera annoncée par Ségolène Royal dans moins d'une semaine aux côtés de la sénatrice socialiste Samia Ghali à Marseille. Dans son association politique, l'ex-adversaire de Nicolas Sarkozy peut d'ores et déjà compter sur différents soutiens, qu'elle a notamment réuni dimanche dernier. Parmi eux, énumère le journal : les députés socialistes Luc Carvounas, Guillaume Garot et Christophe Bouillon, l'ancien député PS Patrick Mennucci, le membre du bureau national du PS François Kalfon, le vice-président de la région Occitanie Kamel Chibli, et la conseillère régionale de Nouvelle-Aquitaine Maryline Simoné.Selon Le Figaro, la potentielle future candidate à la présidentielle entend incarner la voix qui manque à gauche. Son constat est simple : avec un PS inaudible, une France insoumise peu crédible et des \"verts\" divisés, la gauche est moribonde. Celle qui n'est désormais plus ambassadrice des pôles souhaite donc avec « Désir de France » cibler le créneau écologiste, social et féministe, affirme le journal. Et de citer ce qu'elle aurait confié à son entourage : « Macron et ses équipes sont dans une stratégie d'élimination. Pendant qu'ils sont occupés à conquérir l'électorat de droite, ils ne veulent rien voir émerger à gauche ». Le président de la République est prévenu...",
    "date": "2020-01-17",
    "heading": "Après les annonces fracassantes de son « licenciement » du poste d'ambassadrice des pôles et de l'enquête du parquet national financier sur ses frais, Ségolène Royal s'apprête à revenir sur le devant de la scène politique, révèle Le Figaro.",
    "title": "Ségolène Royal fonde sa structure politique, 2022 dans le viseur"
}