{
    "article": "\"Ces agissements doivent être condamnés\". Marine Le Pen a dénoncé samedi 18 janvier la tentative d'intrusion dans un théâtre où se trouvait Emmanuel Macron vendredi soir. Elle a toutefois souligné que l'exécutif contribuait à la \"montée des tensions\" en France.\"Ces agissements doivent être condamnés mais ils sont inquiétants parce qu'ils révèlent une montée en tension permanente, ininterrompue depuis maintenant plus d'un an et demi\", a déclaré la présidente du Rassemblement national en marge d'un déplacement pour soutenir ses candidats aux élections municipales en Seine-et-Marne. \"Le gouvernement, par son comportement, a contribué au fur et à mesure du temps à cette montée en tension, même si cela n'excuse pas ces agissements d'hier (vendredi) et avant-hier (jeudi)\", a ajouté Mme Le Pen, qui soutient la contestation de la réforme des retraites et réclame un référendum, en marge d'une visite d'un centre d'élevage de chevaux près de Nangis.\"C'est antidémocratique cette approche. C'est la minorité contre la majorité, c'est la violence contre le respect des institutions\", a pour sa part commenté la secrétaire d'État à l'Économie Agnès Pannier-Runacher,sur Europe 1. Pour Mme Pannier-Runacher, \"on est bien au-delà de la réforme des retraites\", même si \"il ne faut pas grossir le trait\".\"Lorsqu'on essaie de faire pression sur les représentants d'un gouvernement, sur des députés, sur des organisations gouvernementales\", a-t-elle développé, \"sur finalement tous les corps intermédiaires et les représentants du peuple, dont certains sont élus -et d'ailleurs tous, puisque les représentants syndicaux sont également élus-, c'est une atteinte à la démocratie (...) C'est au fond une volonté, par la pression, par la violence, de changer le regard qu'on porte sur certains sujets.\"\"Je comprends très bien qu'on ne soit pas d'accord, (...) mais il faut retrouver le respect normal, de base, qui permet à une vie démocratique de s'exercer\", a commenté de son côté le secrétaire d'Etat à la Transition écologique Emmanuelle Wargon, interrogée sur France Info.Le spectacle auquel assistait le chef de l'État vendredi soir aux Bouffes du Nord a été brièvement perturbé par la tentative d'intrusion de quelques dizaines de manifestants,au 44e jour de la mobilisation intersyndicale contre la réforme des retraites.",
    "date": "2020-01-18",
    "heading": "Le spectacle auquel assistait le chef de l'État vendredi soir aux Bouffes du Nord a été brièvement perturbé par la tentative d'intrusion de quelques dizaines de manifestants.",
    "title": "Sortie perturbée de Macron : Marine Le Pen condamne, mais Macron \"contribue\" aux tensions"
}