{
    "article": "Les recherches tentaient de localiser les disparus sous des éboulements et coulées de boue provoquées par les pluies torrentielles et les vents violents qui ont frappé le Salvador dimanche, a expliqué le ministre de l'Intérieur Mario Duran.\"Nous avons quinze morts et sept disparus\", a déclaré M. Duran à la presse.Le Salvador a été le pays le plus durement frappé par Amanda, qui a provoqué inondations, glissements de terrain et coupures de courant en abordant les pays voisins d'Amérique centrale.Les reliquats de la tempête ont atteint plus tard dimanche le Guatemala, où deux personnes sont trouvé la mort, a indiqué le coordinateur chargé des catastrophes David de Leon. L'un deux était un garçon de neuf ans emporté par le courant d'une rivière en crue, tandis que la deuxième victime a été tuée par l'effondrement d'une habitation au nord-est de Guatemala City, selon M. de Leon said.Une personne a trouvé la mort au Honduras, où les autorités ont fait état de glissements de terrain et d'inondations.Le président du Salvador Nayib Bukele a déclaré un état d'urgence de 15 jours. Selon lui, la tempête a causé des dégâts évalués à 20 millions de dollars.Quelque 200 habitations ont été endommagées, a indiqué William Hernandez de la Protection civile.Un total de 7.225 personnes ont été évacuées, et transférées par des militaires et la Protection civile dans 154 abris répartis dans l'ensemble du pays.De nombreuses zones étaient privées d'électricité et d'eau potable.Selon le ministère de l'Environnement, les précipitations ont atteint 500 millimètres, soit un tiers de la moyenne annuelle de 1.800 mm.",
    "date": "2020-06-01",
    "heading": "Les secouristes étaient encore à la recherche de 7 personnes portées disparues lundi au Salvador, frappé par Amanda, la première tempête venue du Pacifique cette année, qui a fait au moins 18 morts dans ce pays d'Amérique centrale ainsi qu'au Honduras et au Guatemala voisins.",
    "title": "La tempête Amanda fait au moins 18 morts en Amérique centrale"
}