{
    "article": "Le gouvernement veut-il brouiller les résultats nationaux des élections municipales ? C'est l'avis de nombreux opposants à Emmanuel Macron, qui s'insurgent contre la décision de ne plus attribuer de couleur politique aux candidats sans étiquette dans les communes de moins de 9.000 habitants. Deux conseillers municipaux Les Républicains de l'Ain ont déposé un recours devant le Conseil d'État contre cette circulaire signée par Christophe Castaner. Dans une lettre adressée le 7 janvier au président de l'Association des maires ruraux (AMRF), le ministre de l'Intérieur Christophe Castaner a demandé aux préfets, pour les élections municipales et communautaires des 15 et 22 mars, \"de nuancer les candidats et listes de candidats uniquement dans les communes de 9.000 habitants et plus, ainsi que dans les communes chefs-lieux d'arrondissement\".Le \"nuançage\" consiste à attribuer une couleur politique aux candidats ayant déposé une liste \"sans étiquette\", par exemple \"divers droite\", \"divers gauche\", \"centriste\"... Une pratique contestée par nombre d'élus qui ne se retrouvent pas dans les nuances qui leur sont accolées.La volonté du gouvernement d'en limiter le champ est critiquée par les oppositions qui soupçonnent l'exécutif de vouloir brouiller la lisibilité des résultats des municipales. Selon Christophe Castaner, cette mesure permettrait au contraire une meilleure lisibilité du scrutin et éviterait un nuançage approximatif dans les plus petites communes.Pour l'AMRF, cette décision \"doit impérativement s'appliquer pour les communes de moins de 3.500 habitants\", soit le seuil des communes rurales.Le recours en référé des deux élus, soutenu selon leur avocat, Henri de Beauregard, par le président de la fédération LR de l'Ain et le président du groupe LR à l'Assemblée nationale, Damien Abad, doit être plaidé le 24 janvier devant le Conseil d'Etat.",
    "date": "2020-01-18",
    "heading": "Les listes sans étiquette ne seront plus classées à droite ou à gauche dans les communes de moins de 9.000 habitants.",
    "title": "Municipales : un recours devant le Conseil d'État contre la circulaire de Castaner sur le \"nuançage\""
}