{
    "article": "C'est un phénomène qui devient de plus en plus intrigant. Selon les informations du Parisien, le groupe parlementaire de La République en Marche (LREM) est marqué par un absentéisme de plus en plus régulier de plusieurs de ses députés. « Il y a un socle de 80 députés qui font des choses, une centaine qui suivent et une centaine qui sont perdus », estime un cadre du parti. Une estimation qui surprend Gilles Le Gendre, patron du groupe à l'Assemblée nationale. « Cent, ça me parait beaucoup, même cinquante. Je me demande parfois si ce n'est pas une forme de fantasme », s'interroge-t-il. Assemblée : LREM va-t-elle se déchirer pour certains postes-clés ?par 6MEDIASLe profil de ces élus fantômes serait souvent le même. Ils viennent voter les textes, assistent aux commissions mais préfèrent ensuite se tourner vers d'autres dossiers. Preuve en est, la réunion hebdomadaire du groupe LREM est désormais interdite d'accès aux collaborateurs car de nombreux députés n'hésitaient pas à se faire remplacer par leurs attachés parlementaires. « Si vous n'avez pas d'impact politique, vous arrêtez d'y aller. A partir du moment où l'on se dit que l'on n'est jamais entendu... », regrette un élu auprès du Parisien.« Si c'est pour bavarder pendant deux heures, ça ne m'intéresse pas »Ce phénomène peut s'expliquer de plusieurs manières. Des députés ne cachent pas leur manque d'intérêt pour certains sujets. « Si on parle d'agriculture, ou de sujets importants comme les retraites, évidemment que je prends le temps d'y aller. Mais si c'est pour bavarder pendant deux heures, ça ne m'intéresse pas et je préfère caler d'autres choses importantes, des rendez-vous téléphoniques. Je ne dis pas que je me désintéresse de la vie du groupe, mais c'est juste qu'il faut prioriser », assume Sandrine Lefeur, élue du Finistère.Le planning chargé d'un député compliquerait parfois ses venues à l'Assemblée nationale. « Les nouvelles règles de l'Assemblée, avec une seule séance de questions au gouvernement le mardi, ont aussi changé beaucoup de choses », se défend un pilier de LREM dans des propos relayés par Le Parisien. « Certains députés n'arrivent qu'en début d'après-midi, sans venir aux réunions de groupe le matin, puis repartent le lendemain dans leur circonscription. »Les élus novices découvrent, eux, la réalité de la vie d'un parlementaire. « Certains se sont aperçus qu'être député, c'est dur. Ça prend énormément de temps, on se retrouve critiqué pour ce qu'on fait, pour ce qu'on est, qu'il n'y a pas le pouvoir inhérent à la fonction comme un maire peut l'avoir », décrit un Marcheur passé par le PS auparavant. Plutôt que de se contenter de lever la main, ces absents décident de s'impliquer davantage dans la vie locale, en gardant même parfois en tête les futures élections municipales de 2020.",
    "date": "2020-01-17",
    "heading": "Une enquête du Parisien révèle que des dizaines de députés LREM ne s'impliquent plus dans la vie collective de leur parti à l'Assemblée nationale. Un désintérêt qui inquiète.",
    "title": "Souvent absents, de nombreux députés LREM se désintéressent de l'Assemblée nationale"
}