{
    "article": "C'est un véritable séisme qui a eu lieu au sein du géant Uber. Selon les informations du New York Post relayées par BFMTV, l'entreprise de voitures avec chauffeurs a décidé de se séparer de 3 500 personnes. Une décision très compliquée qui choque surtout par sa forme : la terrible annonce a eu lieu lors d'une simple réunion en visioconférence. L'échange n'a duré que trois minutes alors que cela concernait tout de même 14% de l'effectif total. C'est Ruffin Chevaleau, responsable du service client chez Uber qui a eu la lourde tâche de transmettre la nouvelle. « Aujourd'hui sera votre dernier jour de travail pour Uber », a-t-elle révélé.« Personne ne veut être associé à un appel vidéo comme celui-ci. Mais avec tout le monde à distance et pour un changement de cette ampleur, nous nous devions de vous prévenir le plus vite possible, afin que vous ne l'appreniez pas par des sources extérieures. Je voulais par ailleurs vous donner cette nouvelle en personne afin d'avoir un bref moment pour vous remercier tous de ce que vous avez fait pour Uber », poursuit-elle selon BFMTV.Des chiffres contradictoires Pour justifier une telle coupe dans son effectif, le PDG de la société Dara Khosrowhahi assure qu'Uber a été « durement frappé par la pandémie ». Depuis le début de l'année, elle affiche une perte de 2,9 milliards. « Avec le volume de trajets en baisse, la réalité difficile et malheureuse, c'est qu'il n'y a pas assez de travail pour de nombreux salariés du service clients », rajoute Ruffin Chevaleau.Pourtant, tous les secteurs de l'entreprise n'ont pas forcément souffert de la crise sanitaire mondiale liée à l'épidémie de coronavirus. Son service Uber Eats continue d'être en plein essor. BFMTV rapporte qu'entre janvier et mars, il a constaté une augmentation de 53% de son chiffre d'affaires, atteignant les 819 millions. Les recettes accumulées de l'entreprise montent, elles, à 3,5 milliards.",
    "date": "2020-05-17",
    "heading": "Le New York Post revient sur la triste nouvelle qu'ont appris 3 500 collaborateurs d'Uber. Ils ont pris connaissance de leurs licenciements à travers une pratique peu adaptée dans ces cas : une réunion en visioconférence.",
    "title": "Coronavirus : 3 500 salariés d'Uber licenciés via... visioconférence\n"
}