{
    "article": "\"Ces violences sont une honte pour notre démocratie\", a déclaré vendredi sur LCI Emmanuel Macron à propos de l'intrusion dans l'après-midi d'opposants à la réforme des retraites au siège de la CFDT. \"Je condamne avec la plus grande fermeté ce qui s'est passé cet après-midi. J'ai appelé le secrétaire général de la CFDT Laurent Berger, les violences à l'égard de syndicalistes, quelle que soit d'ailleurs les confédérations syndicales, sont une honte pour notre démocratie et inacceptables\", a déclaré le chef de l'Etat.\"Dans une démocratie, les idées peuvent s'échanger\"\"Je veux apporter toute ma solidarité non seulement à cette confédération syndicale mais à ses salariés et ses engagés qui ont subi ces agressions. La justice passera, je l'espère, le plus vite possible\", a ajouté M. Macron.\"Il est clair que le débat démocratique n'est possible que dans le calme et dans le respect (...) Dans une démocratie, les idées peuvent s'échanger. On vote pour choisir ses dirigeants, ce sont nos représentants qui votent nos lois. Cette liberté, elle requiert le respect, elle requiert la décence, elle doit condamner tous les discours de haine et de brutalité\", a-t-il encore dit.Des opposants à la réforme des retraites se sont introduits \"violemment\" vendredi dans les locaux de la CFDT à Paris, où ils ont \"agressé verbalement et physiquement des salariés\", a dénoncé dans un tweet le secrétaire général de la confédération, Laurent Berger.De nombreux responsables politiques de la majorité comme de l'opposition ont condamné cette intrusion et exprimé leur solidarité à la CFDT.\"Sans syndicats, pas de démocratie sociale. Aucun désaccord ne peut se régler dans l'intimidation ou la violence\", a insisté la porte-parole du gouvernement Sibeth Ndiaye.",
    "date": "2020-01-17",
    "heading": "\"La justice passera, je l'espère, le plus vite possible\", a lancé le président ce samedi après l'intrusion violente de syndicalistes dans les locaux de la CFDT à Paris, ce vendredi 17 janvier.",
    "title": "\"Ces violences sont une honte pour notre démocratie\" : Emmanuel Macron réagit à l'intrusion violente de grévistes au siège de la CFDT"
}