{
    "article": "Après six semaines de conflit, la mobilisation contre la réforme des retraites est en baisse, mais les manifestants restent déterminés. Certains n'hésitent pas à s'en prendre directement à certains membres du gouvernement. Alors qu'elle organisait jeudi 16 janvier une réunion publique dans un restaurant du XIVe arrondissement de Paris dans le cadre des élections municipales de mars, Marlène Schiappa a été prise à partie par certains d'entre eux. La secrétaire d'État chargée de l'Égalité femmes-hommes, et candidate sur la liste du candidat La République en marche de Paris Benjamin Griveaux, a dû quitter l'établissement quelques minutes à peine après son arrivée, la réunion publique étant perturbée par des manifestants, comme on peut le voir sur cette vidéo du site Actu.fr. Une femme a notamment vivement interpellé la ministre sur la réforme des retraites en cours, expliquant que ce dont avaient besoin les Français \"c'est du pouvoir d'achat\". \"Taisez-vous ! Ce que vous faites est antidémocratique\", a répondu la candidate à cette femme qui avait selon elle la volonté \"de parler plus fort que les autres\".Une autre femme a ensuite pris Marlène Schiappa à partie sur la question des violences policières. \"À ce moment, la tension est montée avec les militants LREM présents à la réunion. Certains ont voulu empêcher des personnes présentes de filmer les échanges. Un militant a notamment interrompu la vidéo en train d'être enregistrée par notre journaliste\", explique Actu.fr.\"Je ne suis pas une planquée\"Mme Schiappa a ensuite quitté la salle, escortée par des gardes du corps. Insultée, elle a répondu qu'elle porterait plainte, précise le site d'informations. Après coup, Marlène Schiappa a réagi via son compte Twitter, déclarant qu'elle n'était \"pas une planquée\" et faisant fi des \"menaces, injures (et) intimidations\".",
    "date": "2020-01-17",
    "heading": "La secrétaire d'État, candidate aux élections municipales dans le 14e arrondissement de Paris, a dû quitter jeudi soir le restaurant dans lequel elle animait une réunion publique, perturbée par des manifestants.",
    "title": "Une réunion publique avec Marlène Schiappa perturbée par des manifestants contre la réforme des retraites"
}