{
    "article": "Les braconniers écument les abords du lac pour pêcher illégalement des carpes, avant de les exporter vers le Royaume-Uni notamment, rapporte Le Parisien vendredi 8 septembre. Le phénomène touche également d'autres départements.Le climat et la qualité de l'eau en France permet aux carpes d'atteindre des dimensions impressionnantes : \"Ce sont de grosses bestioles, confirme au Parisien Steven, qui anime des ateliers centrés sur la pêche. Elles font 1m10 à 1m20 de long, et 20 à 30 cm de large.\" Les carpes ne sont pas pêchées pour leur chair, explique un membre du collectif du lac de Créteil, cité par le quotidien : \"Ah non mais la carpe, ce n'est pas un poisson qu'on mange ! En revanche, ça peut vous faire gagner un 4x4.\" Il fait là référence au destin de la plupart des carpes braconnées en France et en Espagne. Elles sont rachetées -pour une somme pouvant aller jusqu'à 20.000 euros- par des propriétaires de bassins privés, souvent britanniques. Ils organisent ensuite des concours de pêche, dont le ticket d'entrée est très cher. Celui qui réussit à attraper la carpe remporte le gros lot, une voiture, par exemple.22.500 EUROS D'AMENDEEt si la France est particulièrement visée, c'est que les conditions y sont plus favorables pour la croissance des poissons : température et qualité de l'eau sont particulièrement adaptées. Le lac de Créteil est d'ailleurs réputé : on vient y pêcher d'Angleterre, des Pays-Bas ou de Belgique.Le garde-pêche de la Fédération de pêche de Paris, a confié au Parisien avoir découvert lundi, du matériel de braconnage. En avril dernier, c'est un véritable campement qui avait été mis au jour sur une île protégée au milieu du lac. Le risque est pourtant élevé : pour chaque carpe vivante de plus de 60 cm saisie, un braconnier risque 22.500 euros d'amende.",
    "date": "2017-09-08",
    "heading": "Jusqu'à 20.000 euros pour une carpe vivante : voilà une somme largement suffisante pour susciter des vocations de braconnier ou de trafiquant. Et si le lac de Créteil, dans le Val-de-Marne, est connu pour sa population de carpes particulièrement grosses, le plan d'eau est victime de sa réputation depuis des années.",
    "title": "Créteil : le braconnage prive le lac de ses carpes"
}