{
    "article": "Un prêtre de 74 ans, a été mis en examen jeudi au Puy-en-Velay, en Haute-Loire, avant d'être remis en liberté sous contrôle judiciaire, rapporte Le Parisien samedi 9 septembre. Le frère Albert est soupçonné d'avoir abusé, sur une période de 10 ans, d'une quarantaine d'enfants alors qu'il était directeur d'une école en Guinée-Conakry. Le parquet du Puy-en-Velay avait ouvert une enquête après la diffusion, en mars, de l'émission \"Cash investigation\", d'Élise Lucet. On y voyait le frère Albert se confier, en caméra cachée, sur ses relations avec des adolescents membres du club de football qu'il avait fondé. Le septuagénaire a été interpellé mercredi par les enquêteurs de l'office central pour la répression des violences aux personnes (OCRVP), selon Le Parisien. La première accusation était tombée en 2003, quand un jeune homme avait confié aux autorités religieuses qu'il avait été violé pendant 6 ans par le frère Albert. Sa congrégation avait décidé alors de le rapatrier en France et de le placer dans un monastère. Selon la hiérarchie, il s'agissait de le mettre à l'abri de la tentation et de protéger ses victimes présumées. De nouvelles plaintes remontaient aux autorités religieuses en 2011 et 2016, rapporte Le Parisien. \"INVULNÉRABLE, INTOUCHABLE\" Selon les premiers éléments de l'enquête, le frère Albert profitait de son ascendant spirituel sur les membres du club de football qu'il dirigeait pour violer des enfants âgés de 12 à 14 ans. Il aurait également pris des dispositions pour qu'ils gardent le silence. \"Les fonctionnaires ont découvert que le religieux envoyait de l'argent, par mandat cash, à quarante de ses anciens élèves, selon une source proche de l'enquête, citée par Le Parisien. C'était une manière de dédommager ses victimes et de soulager sa mauvaise conscience.\" Le religieux serait passé aux aveux au cours de sa garde à vue, tout en essayant de minimiser. \"Il affirme que ses jeunes amants étaient âgés de plus de 15 ans, selon une autre source. Mais il reconnaît que lorsqu'il était en Afrique, il a cédé à ses pulsions car il se sentait intouchable, invulnérable et totalement au-dessus des lois.\" Les policiers de l'OCRVP devraient désormais se rendre en Guinée Conakry pour recueillir les témoignages de ses victimes présumées, selon Le Parisien.",
    "date": "2017-09-09",
    "heading": "",
    "title": "Haute-Loire : un prêtre mis en examen pour des viols en Guinée-Conakry"
}