{
    "article": "La baleine, probablement la même que celle observée il y a quelques jours près de la ville de Québec, a remonté le fleuve Saint-Laurent avant d'arriver samedi matin à Montréal, a indiqué à l'AFP Marie-Ève Muller, porte-parole du réseau québécois d'urgences pour les mammifères marins (RQUMM).Le cétacé, dont l'âge est estimé entre deux et trois ans, a été aperçu dimanche en fin d'après-midi près du pont Jacques Cartier.De mémoire du RQUMM, \"c'est la première fois qu'un rorqual à bosse est observé à Montréal\", située à plus de 400 kilomètres à l'ouest de l'habitat naturel du mammifère marin dans l'estuaire maritime et le golfe du Saint-Laurent, a précisé Mme Muller.Une \"combinaison de facteurs\" peut expliquer pourquoi la baleine a dérivé si loin, a-t-elle dit. Vu son jeune âge, elle s'est sans doute égarée en chassant ou en faisant \"des erreurs de navigation\" en explorant son territoire. \"Il arrive que l'on croise des baleines ou des phoques juvéniles dans des territoires qui ne sont pas leurs territoires habituels,\" a expliqué Mme Muller. \"Il est possible que la baleine ait suivi des proies et qu'elle ait poursuivi son chemin.\"Une équipe d'intervention du RQUMM a été déployée pour documenter l'état de santé de la baleine, escortée à distance par des zodiacs d'agents du ministère de la Pêche et des Océans afin de lui éviter tout stress et de prévenir une collision avec d'autres navires, a-t-elle indiqué.Il est possible que la baleine puisse rester \"plusieurs mois\" près de Montréal, a-t-elle ajouté, précisant qu'en raison de la présence d'écluses et de rapides, \"elle ne devrait pas être en mesure de remonter plus loin\" le fleuve vers l'ouest.Pour autant, une intervention pour réorienter la baleine -- une opération qui peut être dangereuse pour l'animal -- n'est pas prévue pour l'instant puisqu'une baleine peut \"rester en eau douce\" sur le court-terme, a-t-elle dit.\"Pour le moment, la baleine est en bonne santé, elle mange librement. La meilleure option, c'est de laisser la nature suivre son cours,\" et espérer que l'animal décide seul de prendre \"le chemin de retour vers les siens\", a-t-elle ajouté.Selon le RQUMM, une baleine à bosse peut mesurer entre 13 et 17 mètres et peser jusqu'à 40 tonnes à l'âge adulte.",
    "date": "2020-06-01",
    "heading": "Une baleine à bosse, sans doute égarée, séjourne depuis samedi à Montréal, une scène rare puisque la métropole québécoise est située en eau douce et à plusieurs centaines de kilomètres de l'habitat naturel du mammifère marin.",
    "title": "Canada: égarée, une baleine à bosse aperçue à Montréal"
}