{
    "article": "L'enquête continue d'avancer pour tenter de comprendre les raisons du dramatique incendie de l'usine Lubrizol à Rouen (Seine-Maritime). Le Monde est parvenu à consulter le dossier d'instruction de l'enquête pénale et en publie certaines informations mercredi 20 mai. Parmi elles, on apprend que l'origine du feu pourrait venir d'un accident ayant eu lieu dans une entreprise voisine. Si le rapport assure qu'aujourd'hui « aucun élément permettant de déterminer les causes de l'origine de l'incendie n'a pu être mis en exergue », une hypothèse est prise très au sérieux par les enquêteurs. « La localisation du vestiaire de la société Normandie Logistique par rapport à la zone de départ de feu, sa vétusté, la présence de deux radiateurs électriques sur lesquels des vêtements auraient pu être posés afin de les sécher, laisse place à des interrogations », est-il écrit dans ce dossier.Disposant de 50 salariés sur le site de Rouen, cette entreprise suscite de nombreuses interrogations. Selon Le Monde, les employés évoquent un local qui « manque d'entretien », prenant souvent l'eau depuis plusieurs années et où tous les appareils électriques, dont les radiateurs, étaient branchés sur une unique multiprise.La gestion de Normandie Logistique pose question La bonne tenue de ce local de Normandie Logistique est remise en cause. « La gestion et l'organisation de la société NL apparaissaient légères au regard de celles de Lubrizol », constatent les enquêteurs dans leur rapport. N'étant pas classé site Seveso, le lieu n'était que très rarement inspecté.Le Monde révèle les nombreuses infractions qui visent la société, évoquant le suivi erroné de la maintenance des détecteurs incendie, les moyens trop faibles pour assurer une bonne défense incendie du lieu ou bien l'absence de point d'eau incendie dans un rayon moins de 100 mètres. L'investigation a aussi identifié un mauvais contrôle annuel des détecteurs incendie des bâtiments 2 et 3 en 2018, et du 3 uniquement en 2019.La gestion des stocks interroge également. Normandie Logistique n'aurait pas actualisé l'état des stocks qu'elle conservait. « Il arrivait au chef d'équipe de refuser de recevoir des marchandises du fait de leur dangerosité, notamment des produits inflammables, qu'il renvoyait à Lubrizol » a confié le directeur Christian Boulocher. Ce responsable s'est malheureusement suicidé le 25 octobre 2019, probablement en raison de la trop forte pression médiatique selon son patron.",
    "date": "2020-05-20",
    "heading": "Selon les informations du Monde, l'incendie ayant ravagé l'usine Lubrizol à Rouen pourrait être lié à une entreprise voisine où le feu aurait démarré à cause de deux radiateurs électriques.",
    "title": "Incendie de l'usine Lubrizol : les origines du feu identifiées ?"
}