{
    "article": "\"Cette décision est la conséquence des comportements inacceptables constatés durant le week-end dernier (incivilités, distanciation sociale ignorée, non-respect des arrêtés municipaux, dégradation des aménagements, non-respect des enjeux environnementaux...)\", indique la préfecture dans un communiqué.Les cinq communes concernées sont Billiers, Damgan, Erdeven, La Trinité-sur-Mer et Saint-Philibert. Par ailleurs, le préfet du Morbihan a autorisé \"de manière dérogatoire et par un même arrêté du 20 mai\", l'ouverture de 25 plages sur quatre nouvelles communes du département (Baden, Ile-aux-moines, Locmariaquer et Larmor Plage).\"Comme constaté, si les plages ouvrent, elles peuvent aussi être fermées. (...) Un renforcement des contrôles par les forces de l'ordre est prévu pour ce week-end de l'Ascension\", avertit la préfecture. A Saint-Malo (Ille-et-Vilaine), le maire a annoncé sa décision de rendre le port du masque obligatoire de 11H00 à 18H00 intra-muros, dans certaines rues très commerçantes, pendant les week-ends de l'Ascension et de la Pentecôte.\"On a du mal à faire respecter les distanciations. Le masque, c'est aussi un moyen très efficace de rappeler le contexte dans lequel on est\", a déclaré à l'AFP Claude Renoult, maire (SE) de Saint-Malo.Sur les plages, \"on va passer de la pédagogie à la verbalisation\" (amende de 135 euros) à partir de jeudi, a ajouté le maire, en faisant état d'un nombre très limité de personnes ne respectant pas le caractère \"dynamique\" de la plage.Dans le Finistère, un arrêt préfectoral interdit l'accès à deux plages. \"Les conditions météorologiques favorables ont donné lieu ce jour à une forte affluence sur les plages du Finistère, et ce dans le respect des règles fixées par les maires, à l'exception de quelques cas où le comportement des usagers n'a pas été conforme à celui attendu (non-respect de la distanciation physique, incivilités, non-respect de l'environnement...)\", indique la préfecture dans un communiqué diffusé mercredi soir. A la demande de la maire de Locmaria-Plouzané, le préfet du Finistère, Pascal Lelarge a pris un arrêté retirant l'autorisation d'accès aux plages de Porsmilin et Portez.Une situation qui contraste avec les plages dans les Landes. \"Il n'y a pas eu de problèmes d'incivisme chez nous\", a déclaré le président du syndicat mixte de gestion des baignades landaises (SMGBL) Hervé Bouyrie, par ailleurs maire de Messanges. \"On est prêts à accueillir du monde ce week-end\".En Gironde, aucun des 17 maires du littoral qui avaient obtenu la semaine dernière une dérogation pour la réouverture de leurs plages n'a fait machine arrière selon la préfecture.En Charente-Maritime, aucun demande de cette nature n'a été faite, selon le président de Charentes tourisme Stéphane Villain, interrogé par l'AFP. La tendance est même à l'ouverture de nouvelles plages: la préfecture a autorisé mardi la réouverture de plages dans 12 communes supplémentaires.Des centaines de plages, fermées pour cause de confinement, ont rouvert le week-end dernier sur le littoral français, le plus souvent en \"mode dynamique\", la position statique sur une serviette y étant interdite.",
    "date": "2020-05-20",
    "heading": "La préfecture du Morbihan, \"à la demande des maires\", a annoncé mercredi avoir interdit l'accès aux plages de cinq communes du département, rouvertes le week-end dernier, après avoir constaté des incivilités et le non respect des règles de distanciation.",
    "title": "Des plages bretonnes à nouveau fermées après des \"incivilités\""
}