{
    "article": "Les enquêteurs n'y croyaient pas, et pourtant les malfrats sont bel et bien revenus à l'heure dite.C'est une scène improbable qui s'est déroulée ce week-end à Montignies-sur-Sambre, dans la région de Charleroi, en Belgique. Samedi 20 octobre, alors qu'il travaillait dans sa boutique de cigarettes électroniques, Didier a eu la mauvaise surprise de voir débarquer six braqueurs dans l'après-midi. \"Ils m'ont montré des armes et m'ont fait comprendre que j'étais en plein braquage\", raconte-t-il à RTL Info.Il leur propose de revenir à 18h30, quand la caisse sera pleine. \"Je leur dis clairement que ce n'est pas à 15 heures qu'on braque un commerce. C'est comme s'ils allaient chez un livreur à 5 heures du matin pour lui braquer sa monnaie. Je leur dis que c'est à 18h30 qu'il faut me braquer : 'Tu vas me prendre 1.000 balles, si tu reviens le soir, tu vas peut-être me prendre plus'\", confie-t-il. Et ça marche. \"Je n'étais pas tombé sur des lumières\"Didier appelle alors la police. \"Ils me disent : 'Monsieur, ils ne vont jamais revenir, ce n'est pas possible'. Je leur réponds : 'Je pense que oui'\". \"Je n'étais pas tombé sur des lumières\", précise-t-il. Et en effet, les voleurs reviennent... mais à 17h30. \"Je l'engueule en lui disant : 'Il faut t'acheter une montre. 17h30, c'est pas 18h30, dégage!\". Ils repartent alors pour revenir à l'heure dite. À leur retour, la police les attend. Cinq personnes ont finalement été interpellées, dont un mineur. Ils risquent tous de la prison ferme pour braquage à main armée.L'histoire aurait pu mal tourner, alerte le procureur de division du parquet de Charleroi Vincent Fiasse. \"On peut très bien avoir une scène de ce genre là qui dégénère avec une prise d'otage\", prévient-il.",
    "date": "2018-10-24",
    "heading": "INSOLITE. Vendeur de cigarettes électroniques dans la région de Charleroi, Didier a contacté la police après avoir demandé à ses braqueurs de revenir plus tard dans la journée.",
    "title": "VIDÉO. Belgique : un commerçant demande à ses braqueurs de revenir plus tard, ils sont accueillis par la police"
}