{
    "article": "Ce petit poisson rouge est un rescapé des inondations qui ont frappé l'Aude dans la nuit du dimanche 14 au lundi 15 octobre. Deux jours après, un pompier de l'Hérault a recueilli un poisson rouge qu'il a découvert dans un nid-de-poule de Trèbes. \"Nous étions amenés à nettoyer les trottoirs pour éviter que des gens se blessent en marchant dans la boue, raconte Nicolas, le sauveur du poisson, à France Bleu mardi 23 octobre. Un collègue m'a averti qu'un petit poisson était en train d'agoniser dans un nid-de-poule sur le bord de la route\".Le pompier a lançé mardi 23 octobre sur Facebook une page dédiée à l'animal afin de retrouver sa \"famille\". Il y fait parler le poisson baptisé \"Moïse sauvé des eaux\". \"Je m'appelle Moïse. Je suis un petit poisson rouge. J'étais tranquillement en train de buller dans mon aquarium dans la région de Trèbes quand soudain, en pleine nuit, une vague a submergé mon habitat et la merveilleuse famille qui s'occupait de moi\", peut-on lire sur le réseau social dans un message partagé 748 fois. \"Que mes proches se rassurent, je vais bien, ici, on s'occupe bien de moi.Toutefois, la petite famille que je gardais me manque terriblement. J'aimerais beaucoup la revoir\", poursuit Moïse, qui compte sur les réseaux sociaux pour retrouver les siens. On apprend dans un second message que d'autres poissons rouges ont été retrouvés par des pompiers de Perpignan, eux aussi venus prêter assistance à la population. Il semblerait qu'il s'agisse des compagnons de Moïse. \"Je n'en crois pas mes nageoires, tellement de partages et de messages de soutien de votre part auront réussi à retrouver ma famille ; si vite. (...) je vous tiens informés dès que possible\". \"Je me suis dit que l'animal avait vu son aquarium emporté et brisé par la vague qui a submergé la cité, qu'il est resté deux jours dans un trou à survivre et que ça ferait sans doute du bien à des gens qui ont tout perdu de savoir qu'il est vivant\", a déclaré le pompier, interrogé par le quotidien Midi Libre. Les inondations qui ont frappé l'Aude ont fait 14 victimes, 16.000 sinistrés et de nombreux dégâts, estimés à 200 millions d'euros.",
    "date": "2018-10-24",
    "heading": "Le poisson rouge a été sauvé par un pompier venu prêté main forte aux sinistrés de Trèbes. Il agonisait dans un nid-de-poule.",
    "title": "Inondations dans l'Aude : un pompier à la recherche des propriétaires d'un poisson rouge"
}