{
    "article": "La grande majorité des bénéficiaires seront les enseignants volontaires pour l'accueil des enfants de soignants pendant le confinement. D'autres catégories de personnels de l'Éducation nationale particulièrement mobilisés, comme les infirmières en milieu scolaire ou des employés des services administratifs, pourront aussi en bénéficier, explique-t-on au ministère de l'Education nationale.\"Le montant des primes variera entre 330 et 1.000 euros: 330 euros pour ceux qui ont été mobilisés entre 4 jours et 9,5 jours ; 660 euros entre 10 et 15,5 jours et 1.000 euros pour ceux qui y ont consacré plus de 16 jours\", a détaillé à l'AFP Catherine Nave-Bekhti, secrétaire générale du Sgen-CFDT, soulignant que cette répartition n'est pas encore validée par le ministère et devrait l'être la semaine prochaine. \"Mais en attendant, nous demandons à ce que ceux qui ont travaillé moins de 4 jours soient également concernés, que les journées du samedi comptent double comme c'est le cas pour la journée du dimanche et que cette répartition concerne aussi les personnels tels que les conseillers principaux d'éducation\", demande-t-elle.Ces primes pourraient être versées aux personnels concernés entre juillet et septembre, selon le ministère. Le décret fixant les modalités de la prime exceptionnelle plafonnée à 1.000 euros accordée aux fonctionnaires qui ont dû faire face à un surcroît d'activité pour remplir leurs missions de service public pendant la période d'urgence sanitaire avait été publié le 15 mai au Journal officiel.Le principe de cette prime, exonérée de cotisations sociales et non imposable, avait été annoncé par le ministre des Comptes publics Gérald Darmanin le 15 avril. Elle doit concerner un fonctionnaire de la Fonction publique d'Etat sur cinq, soit 400.000 personnes.",
    "date": "2020-05-20",
    "heading": "Environ 65.000 personnels de l'Education nationale (enseignants volontaires, infirmiers scolaires ou encore informaticiens) vont toucher une prime exceptionnelle allant de 330 euros à 1.000 euros pour leur mobilisation pendant la crise du coronavirus, selon des sources concordantes.",
    "title": "Coronavirus: 65.000 personnels de l'Education nationale toucheront jusqu'à 1.000 euros de prime"
}