{
    "article": "Le phénomène est récent mais prend de l'ampleur. Dans les grandes villes à l'heure du déconfinement, les masques chirurgicaux jonchent les trottoirs. A Paris, Toulouse, les messages de prévention se multiplient. \"Ne jetez pas vos masques et gants (ainsi que n'importe quel autre déchet, il y a des corbeilles pour cela) dans la rue !\", twitte la mairie de Toulouse. Les éboueurs de Paris ont aussi exprimé leur ras-le-bol face à ce nouveau fléau. Un projet de loi déposéSi les villes peuvent déjà sanctionner d'une amende de 68 euros le jet de détritus sur la voie publique, \"avec les masques on doit pouvoir sanctionner beaucoup plus lourdement [...] On a besoin d'une capacité de verbalisation réellement dissuasive\", explique Paul Simondon, adjoint à la propreté de la mairie de Paris. Un avis partagé par Eric Pauget. Le député (LR) des Alpes-Maritimes a déposé une proposition de loi visant à renforcer la lutte contre ces incivilités. Il propose d'augmenter le prix de l'amende et de faire payer aux contrevenants la somme de 300 euros. Sa proposition vise \"à lutter contre le dépôt sauvage de gants et de masques de protection utilisés pour lutter contre la pandémie de COVID-19 sur la voie publique\". \"Face à un nombre grandissant d'infractions et au volume de gants et de masques de protections trouvés sur la voie publique et quand l'information sur les bons gestes à adopter ne suffit plus, des réponses législatives fortes doivent être apportées\", insiste l'élu sur son site internet. Les masques chirurgicaux sont confectionnés à partir de polypropylène, matière thermoplastique très dense... non biodégradable et non recyclable. La décomposition des masques dans la nature prendrait 400 ans.La proposition de loi doit maintenant être étudiée par la commission parlementaire compétente avant d'être débattue dans l'hémicycle.",
    "date": "2020-05-20",
    "heading": "L'abandon des masques chirurgicaux sur la voie publique pose problème. A tel point que le député Eric Pauget (LR) de la 7ᵉ circonscription des Alpes-Maritimes veut renforcer l'arsenal juridique et faire payer plus les contrevenants.",
    "title": "Bientôt une amende de 300 euros pour abandon d'un masque sur la voie publique ?"
}