{
    "article": "Discrète depuis sa défaite au second tour de la présidentielle, Marine Le Pen a fait sa rentrée politique ce jeudi 7 septembre au journal télévisé de TF1. La présidente du Front national (FN) a défendu \"le travail remarquable\" des députés de son parti et fustigé \"l'agitation parlementaire\" du chef de file des députés de la France Insoumise, Jean-Luc Mélenchon. \"Il ne faut pas confondre l'agitation parlementaire de Jean-Luc Mélenchon et la réalité politique\", a affirmé la députée du Pas-de-Calais, qui portait des lunettes sur le plateau télévisé. \"Les députés FN ont fait un gros travail, ils sont sur les sites spécialisés dans ce domaine très bien placés, parmi les 150 les plus actifs, nous faisons un travail remarquable, nous sommes confrontés à un mode de scrutin profondément inique (...) et nous n'avons pas les mêmes capacités de parole\", a-t-elle fait valoir. UNE DISCRÉTION LIÉE À DES PROBLÈMES DE DOS Lors de la présidentielle, les Français \"ont choisi Emmanuel Macron et il est tout à fait légitime qu'ils choisissent le meilleur opposant à la politique porté par la vainqueur. Ils ont choisi le FN, ma candidature, pour être présent au second tour\", a-t-elle ajouté. \"Pour être un opposant, il faut porter un projet d'alternance, celui de Jean-Luc Mélenchon, la régularisation de l'intégralité des sans-papiers, les liaisons dangereuses avec le fondamentalisme islamiste, ceux qui ont des éruptions de boutons à l'idée de dire 'Vive la France', je ne suis pas sûr que les Français soient d'accord avec ça...\" La présidente du FN a également expliqué que la loi travail, présentée la semaine dernière par le gouvernement, \"n'aura aucun impact positif sur l'emploi\". \"Des problèmes de dos m'ont forcée à me mettre au repos plus tôt que la fin de la session\" le 9 août, a-t-elle affirmé pour expliquer sa discrétion depuis sa dernière intervention médiatique, le 20 juillet. Au moment où le parti est sujet à de fortes tensions, notamment à propos de la place du vice-président Florian Philippot, au sujet duquel elle a manifesté ces derniers mois de l'agacement, Marine Le Pen n'a pas répondu directement à la question : \"Il a toujours votre confiance Florian Philippot ?\". Évoquant le débat interne de \"refondation\" qu'elle a lancé, la députée du Pas-de-Calais a affirmé qu'au FN on avait \"le droit de critiquer\" tout en demandant \"juste à ceux qui critiquent de faire des propositions politiques et constructives car nous avons une grande alternance à construire.\"",
    "date": "2017-09-07",
    "heading": "",
    "title": "Marine Le Pen dénonce \"l'agitation parlementaire\" de Jean-Luc Mélenchon"
}