{
    "article": "Les cambrioleurs se sont attaqués à sa passion. Un Youtubeur français, connu sous le nom de Republicattak, s'est fait dérober vendredi 5 octobre son impressionnante collection de Lego qu'il cultivait depuis 14 ans. Dans une vidéo publiée quelques heures après la découverte du vol, il estime, les larmes aux yeux, le montant du préjudice à 16.000 euros environ.\"J'ai trouvé des pièces de Lego dans le jardin. J'ai vu des vitres et portes brisées...\", décrit ce résident des Yvelines prénommé Louis. \"La majorité de ma collection a été volée. Ma dernière création qui représente 10 mois de travail et que j'étais sur le point de finaliser, détruite\", précise-t-il.Un élan de solidarité qui dépasse les frontièresRepublicattak jouit d'une audience importante sur les réseaux sociaux. Sur sa chaîne YouTube, créée en 2010 et qui totalisait plus de 18.000 abonnés, il partageait ses créations liées à l'univers de Star Wars. L'une de ses vidéos les plus populaires avait atteint les 160.000 vues.Ce cambriolage a poussé le passionné à annoncer la fin de son aventure sur YouTube : \"J'arrête. Au revoir\". Sa détresse a ému de nombreux internautes, qui ont notamment exprimé leur soutien dans les commentaires de sa chaîne ou sur son compte Twitter.L'un de ses abonnés, un Américain, a d'ailleurs décidé de créer une cagnotte en ligne pour l'aider à reconstituer sa collection. Dimanche 7 octobre en début de soirée, 16.250 dollars de dons avaient déjà été recueillis. \"Je me sentais vraiment seul quand j'ai découvert le cambriolage. (...) Je suis vraiment surpris par votre compassion et je ne m'attendais pas du tout à cela. Je ne sais pas comment réagir. Merci tout le monde\", a commenté Republicattak dans une série de tweets. En attendant de recréer sa collection, le jeune homme a lancé un appel à la communauté des fans de Lego en publiant la liste de ses pièces perdues : \"Si jamais vous voyez quelque chose de suspect par un vendeur, s'il vous plaît contactez-moi\".",
    "date": "2018-10-07",
    "heading": "Un amateur de Lego, très suivi sur YouTube, a été cambriolé. Une cagnotte a été créée par un internaute pour l'aider à recréer sa collection.",
    "title": "VIDÉO. 16.000 euros de Lego dérobés à un collectionneur français"
}