{
    "article": "Stupeur chez Sotheby's vendredi soir 5 octobre. Le marteau venait à peine de signaler la fin des enchères dans la salle londonienne quand une reproduction en peinture acrylique et aérosol de l'une des plus célèbres images de Banksy, \"Girl with Balloon\" (\"La Petite fille au ballon rouge\"), montrant une petite fille laissant s'envoler un ballon rouge en forme de cœur, s'est... auto-détruite !Accrochée sur l'un des murs de la salle de vente, la peinture a été partiellement découpée en fines lamelles par une broyeuse à papier dissimulée dans un épais cadre doré, devant les yeux ébahis du public, qui a relayé ce coup d'éclat sur les réseaux sociaux. Banksy lui-même a commenté le coup monté sur son compte Instagram en publiant une photo de la peinture, ironiquement accompagnée de la légende : \"Adjugé vendu...\".L'œuvre venait d'être vendue 1,042 million de livres (1,185 million d'euros). Une enchère exceptionnelle, le tableau étant estimé entre 230.000 et 341.000 euros, rapporte Le Monde. Un montant du niveau du record de l'artiste britannique réalisé lors d'une vente aux enchères en 2008.\"On dirait qu'on vient de faire 'Bankser'\"C'est \"certainement la première fois dans l'histoire de la vente aux enchères qu'une oeuvre d'art se déchiquette automatiquement après être passée sous le marteau\", a réagi Sotheby's. \"On dirait qu'on vient de se faire 'Bankser'\", a également commenté Alex Branczik, un responsable de la maison d'enchères, dans un communiqué. \"Nous n'avons jamais connu cette situation dans le passé, où une œuvre est découpée en morceaux, juste après avoir égalé un record de vente pour l'artiste. Nous travaillons à estimer ce que cela peut changer à la vente aux enchères\", a-t-il expliqué.De son côté, l'acheteur s'est dit \"surpris\". Néanmoins, cette destruction pourrait être une bonne opération. \"Il se pourrait que le tableau broyé prenne de la valeur, considérant qu'il est devenu l'objet de l'un des meilleurs canulars jamais organisés sur le marché de l'art\", explique un analyste du Financial Time, relayé par Le Monde.Le mythe se construitCette vente devrait encore renforcer la mythologie Banksy, graffeur et peintre de Bristol (sud-ouest d'Angleterre), qui se plait à garder son identité secrète. L'artiste s'est fait connaître pour son art urbain ironique et engagé, et certaines de ses créations ont été vendues aux enchères pour des sommes vertigineuses.Il a récemment réagi au Brexit sur un mur de Douvres, au Royaume-Uni, avec la fresque d'un homme en train de casser une étoile du drapeau européen à coups de burin. Selon Mehdi Ben Cheikh, galeriste parisien spécialiste du street art, ce nouveau coup d'éclat est \"dans la même veine que sa performance de New York, qui interroge et critique les limites du marché de l'art\". C'était en 2013 et l'artiste avait alors installé un stand près de Central Park, pour vendre une vingtaine de toiles \"authentiques et signées\" pour... 60 dollars.",
    "date": "2018-10-06",
    "heading": "\"La Petite fille au ballon rouge\" s'est partiellement auto-détruite vendredi soir juste après avoir été vendue aux enchères 1,042 million de livres chez Sotheby's, à Londres. \"Adjugé vendu...\", a commenté ironiquement sur Instagram l'artiste britannique.",
    "title": "VIDÉO. Une œuvre de Banksy s'auto-détruit après avoir été vendue 1,2 million d'euros"
}