{
    "article": "Pourtant, comme le remarque le journal Le Parisien, celle-ci a décidé de lancer un chantier de rénovation pour redonner un nouveau visage à cette gare... inutile.Beaucoup de travaux, pour rien. L'information, qui peut à juste titre paraître absurde, nous vient tout droit de Charente, de la bourgade Ruelle-sur-Touvre, plus précisément. Ici, selon les informations du journal Le Parisien, la SNCF a décidé de lancer des travaux de rénovation pour redonner de la fraîcheur à la petite gare, à la plus grande surprise des habitants. Car cette gare qui fera bientôt peau neuve n'accueille plus aucun train depuis la fermeture de la ligne Angoulême-Limoges en mars dernier. Cela fait donc plus de six mois qu'aucun train ne s'est arrêté sur cette voie. Comme le rapporte Le Parisien, seuls quelques rares trains de service y circulaient depuis 2016, et ce à une vitesse réduite. Les travaux de rénovation de cette gare déserte annoncent-ils implicitement la réouverture de la ligne Angoulême-Limoges ? Absolument pas. Contactée par le quotidien, la SNCF assure, via SNCF-Réseau qu'elle ne compte pas investir les 140 millions d'euros estimés nécessaire à la réouverture de la ligne, que \"différents scénarios ont été proposés, notamment à la région Nouvelle-Aquitaine , que rien n'est prévu, mais que la fermeture reste provisoire.Une gare sans avenir ?Pour ce qui est des travaux de réfection de la gare de Ruelle-sur-Touvre, Gare et Connexions se défend, toujours auprès du Parisien. Cette filiale de la SNCF, propriétaire des gares, met en avant le fait que les travaux pourront se dérouler paisiblement en l'absence de toute circulation de train et parle d'une \"fenêtre de tir\". Une fenêtre qui pourrait donc bien rester définitivement ouverte. Mais cela n'enlève en rien, selon Gare et Connexions, le fait que cette gare a un avenir et pourrait un jour être à nouveau utile ou cédée.",
    "date": "2018-10-19",
    "heading": "En Charente, la gare de Ruelle-sur-Touvre ne voit plus s'arrêter de trains depuis le mois de mars dernier. Elle n'était desservie que par une seule ligne, fermée pour une durée indéterminée par la SNCF.",
    "title": "Charente : la SNCF rénove une gare qui ne sert plus à rien"
}