{
    "article": "Il revendique son droit à manifester son mécontentement. Depuis deux ans, un homme d'une quarantaine d'années, domicilié à Annecy (Haute-Savoie), déversait régulièrement sa colère au téléphone à divers services administratifs, rapporte Le Dauphiné Libéré le 23 octobre. Sa toute première victime avait été un directeur de la police nationale qu'il avait entendu lors d'une émission à la télévision, mais sa cible favorite restait l'Élysée.Après avoir harcelé le palais présidentiel durant le quinquennat de François Hollande, ce professeur de musique a récemment, pendant plusieurs semaines, passé de \"très nombreux appels\" au standard en demandant à parler à Emmanuel Macron, a confirmé l'Élysée à BFMTV.com. Le Dauphiné Libéré et France Bleu Pays de Savoie parlent de 195 fois en 24 heures. Face aux refus des standardistes, il les aurait copieusement insulté. \"L'homme a appris les noms de ces derniers, et s'est amusé à les appeler de façon récurrente pour les menacer\", précise la chaîne d'information.Le chef du STI (service des télécommunications et de l'informatique de l'Élysée) a donc déposé plainte courant septembre au nom du service, qui comprend le standard, pour \"menaces personnelles envers les standardistes\" et \"propos insultants\". \"Une procédure administrative classique\", précise le palais présidentielle. Selon Le Dauphiné Libéré, l'homme s'est rendu de lui-même au commissariat d'Annecy pour reconnaître ses actes, qu'il \"ne cherche d'ailleurs nullement à cacher puisqu'il appelle depuis son téléphone fixe sans masquer son numéro\". Il a ainsi passé quelques heures en garde à vue ce lundi 22 octobre. Il devra répondre de ses actes devant le tribunal en janvier 2019.",
    "date": "2018-10-24",
    "heading": "Un professeur de musique a passé lundi 22 octobre quelques heures en garde à vue au commissariat de police d'Annecy pour harcèlement téléphonique après une plainte de l'Élysée.",
    "title": "L'Élysée porte plainte contre un homme qui a appelé 195 fois en 24 heures"
}