{
    "article": "L'affrontement pour la Maison Blanche entre Donald Trump, 73 ans, et Joe Biden, 77 ans, a pris une tournure inédite. Seule certitude, le virus meurtrier, qui a paralysé la campagne et rendu le candidat démocrate presque inaudible, accentue encore une tendance: le scrutin du 3 novembre sera un référendum sur M. Trump, son style, ses outrances.L'histoire, les sondages, l'avantage au président sortant, les grandes leçons sur l'importance de l'économie à l'approche du scrutin: c'est comme si plus rien n'avait de valeur.\"Nous n'avons vraiment pas la moindre idée de la manière dont la dynamique va évoluer\", résume Christopher Arterton, professeur à l'université George Washington, soulignant à quel point les grilles d'analyse traditionnelles sont inopérantes. Vivement critiqué pour sa gestion de la crise sanitaire et son manque d'empathie, navigant à vue dans une tempête économique à l'issue incertaine, Donald Trump a, depuis quelques jours, choisi une nouvelle cible: Barack Obama, l'un des grands atouts de son rival. La popularité de l'ancien président démocrate est au zénith, notamment auprès de l'électorat noir qui pourrait détenir les clés de la Maison Blanche. Le président américain promet ainsi une cascade de révélations sur ce qu'il a appelé \"Obamagate\", une formule-choc en référence au Watergate à l'appui de laquelle il n'a cependant fourni aucun élément concret.\"Votez\": c'est en appelant les démocrates à se mobiliser qu'a sobrement répondu jeudi Barack Obama sur Twitter. - \"Détourner l'attention\" - Fort d'un parti uni derrière sa candidature, Joe Biden mène devant Donald Trump depuis des mois dans les sondages.Encore échaudés par la victoire surprise de ce dernier en 2016 face à Hillary Clinton, les observateurs se gardent toutefois de se fier aveuglément aux sondages nationaux, dans un pays où la présidentielle se joue à l'échelle des Etats. Et où Donald Trump a pu gagner l'élection tout en perdant le vote populaire, dans ce mode de scrutin indirect. D'autant que Joe Biden ne suscitait déjà pas un énorme enthousiasme avant d'être bloqué chez lui par la pandémie. Vieux lion de la politique, apprécié de ses partisans pour son empathie et son côté chaleureux, le septuagénaire peu versé aux nouvelles technologies est privé de campagne sur le terrain. L'équipe Biden affirme déjà mener la bataille là où se jouera l'élection. Mais Joe Biden a beau multiplier les entretiens et tables rondes par visioconférence depuis sa maison du Delaware, sa voix a du mal à percer.Pire, s'il est finalement parvenu à faire les gros titres récemment, c'est en démentant catégoriquement l'agression sexuelle, qui remonterait à 1993, dont l'accuse une femme, Tara Reade.Si M. Trump a, sur ces accusations, plutôt épargné son rival démocrate, il n'hésite pas à donner de la voix sur d'autres fronts, en tentant de dépeindre, avec son équipe, un \"Sleepy Joe\" fatigué, souffrant de sénilité, à la botte de la Chine. \"Il ne fait aucun doute que Trump va faire tout ce qui est en son pouvoir pour détourner l'attention de la réalité de la pandémie et de l'effondrement économique. Distraire et détourner l'attention sont parmi ses plus grands talents\", analyse Allan Lichtman, historien de la politique qui enseigne à l'American University. - \"Assez détestable?\" -Là aussi, les pistes sont brouillées. S'il est \"traditionnellement très mauvais pour un président sortant\" de se présenter aux urnes avec une économie dans le rouge, certains Américains n'en font pas retomber la faute sur Donald Trump, mais plutôt sur la Chine, souligne M. Arterton. Une ligne d'attaque que l'équipe Trump \"répète beaucoup\". Bien consciente de ce danger, l'équipe de Joe Biden multiplie les messages pour affirmer que si le locataire de la Maison Blanche n'est pas responsable de l'apparition du virus, c'est bien sa mauvaise gestion de la crise qui a précipité les Etats-Unis dans la tourmente. Travaillant à sa réélection depuis son arrivée au bureau ovale, Donald Trump bénéficie lui d'une grande longueur d'avance dans l'organisation, le ciblage ultra-précis des électeurs en ligne, et sur le terrain.Il dispose aussi d'un podium de choix à la Maison Blanche, avec ses nombreuses conférences de presse, les déplacements à travers les Etats-Unis qu'il vient de reprendre, ses tweets lus par des dizaines de millions de personnes. Mais après des déclarations retentissantes sur le virus, désinfectant y compris, et des conférences fleuves, souvent colériques, Donald Trump \"est en train de faire de cet avantage potentiel un handicap\", estime John Hudak, du centre de recherche américain Brookings.Pour Christopher Arterton, il n'y aura finalement qu'une \"grande question\" le jour de l'élection: \"Donald Trump va-t-il être assez détestable aux yeux des électeurs modérés, centristes, indépendants et démocrates au point de mobiliser la participation du côté démocrate, autant qu'il est capable de motiver la participation des républicains?\"",
    "date": "2020-05-17",
    "heading": "L'\"ennemi invisible\" a fait près de 90.000 morts aux Etats-Unis, ravagé l'économie mais aussi secoué la politique: à six mois de l'élection présidentielle, le coronavirus a brouillé les cartes, cassé les repères.",
    "title": "Le coronavirus plonge le duel entre Trump et Biden dans l'incertitude"
}