{
    "article": "Le football a repris une partie de ses droits en Allemagne: la Bundesliga a joué samedi son premier match de championnat après 63 jours d'interruption mais dans des enceintes vides de spectateur.C'est la première ligue majeure de football à faire son retour dans les stades après des semaines de confinement.- Et manifestations anti-restrictions - Venus de l'extrême droite, de l'ultra gauche ou de la mouvance conspirationniste, plusieurs milliers de personnes ont manifesté samedi en Allemagne dans plus d'une dizaine de villes pour dénoncer les restrictions anti-coronavirus.Ces manifestations se tiennent désormais chaque samedi depuis début avril en Allemagne et gagnent en ampleur.En Suisse, la police a dispersé des manifestants près du siège du gouvernement à Berne qui protestaient contre les mesures anti-coronavirus.- L'Italie va rouvrir ses frontières -Afin de tenter de sauver la saison, dans un pays où le tourisme représente environ 13% du PIB, le gouvernement italien a annoncé la levée de la quarantaine obligatoire pour les visiteurs étrangers et la réouverture des frontières à tous les touristes de l'UE. Ces mesures pourraient toutefois évoluer en fonction d'un éventuel \"risque épidémiologique\".- Tourisme en Angleterre -Les Anglais ont profité de leur premier weekend à l'extérieur depuis l'allègement du confinement. Certaines zones touristiques se sont inquiétées d'afflux trop importants de visiteurs, encouragés par le beau temps. Près de 15 millions de voitures étaient attendues sur les routes de l'Angleterre durant le weekend. Le Royaume-Uni est le deuxième pays le plus touché en nombre de morts par la pandémie après les Etats-Unis. - Français à la plage -Après deux mois de confinement, des Français ont profité samedi de plages rouvertes au public, sur le littoral méditerranéen, sur les côtes bretonnes ou sur les plages de l'Atlantique. Mais ces escapades ne restent autorisées que dans un rayon de 100 km autour des domiciles et dans le respect des gestes barrière.- Prolongations espagnoles -En Espagne, l'heure n'est pas au relâchement: le Premier ministre, Pedro Sanchez, a annoncé son intention de prolonger l'état d'urgence d'un mois, jusqu'à la fin d'un processus de déconfinement par étapes.\"Le virus n'est pas parti et sa menace est réelle\", a-t-il insisté lors d'une allocution télévisée, appelant les Espagnols à aborder le déconfinement \"avec la plus grande prudence\". - Bolsonaro critique -Le président brésilien, Jair Bolsonaro, a critiqué les mesures de confinement prises par les gouverneurs de la plupart des Etats, notamment ceux de Sao Paulo et Rio de Janeiro, les plus touchés par l'épidémie qui a fait plus de 15.000 morts dans le pays.\"Le chômage, la faim et la misère sera le futur de ceux qui sont en faveur de la tyrannie d'un isolement total\", a tweeté le dirigeant d'extrême-droite, quelques heures après la démission de son ministre de la Santé en désaccord avec lui. - Milliardaires appauvris -Les milliardaires du Royaume-Uni se sont, pour la première fois en plus de dix ans, appauvris en 2020 en raison de la pandémie. Selon le Sunday Times, les 1.000 plus grosses fortunes du pays ont perdu un total de 54 milliards de livres (60 milliards d'euros) en deux mois.Le journal relève qu'au moins 63 des résidents britanniques les plus fortunés, dont 20 milliardaires, ont sollicité l'aide publique pour verser les salaires de leurs employés. \"Pourquoi ne pourraient-ils pas y aller de leurs propres poches au lieu de demander aux familles ordinaires de le faire à leur place?\" s'est indigné Carys Roberts, directeur de l'Institut for Public Policy Research.- Plus de 309.000 morts -La pandémie du coronavirus SARS-CoV-2 a fait plus de 309.000 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles samedi à 19H00 GMT.Les Etats-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 88.730 décès pour plus de 1,466 million de cas. Suivent le Royaume-Uni (34.466 morts), l'Italie (31.763), la France (27.625) et l'Espagne (27.563).",
    "date": "2020-05-17",
    "heading": "- Retour du football en Allemagne -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}