{
    "article": "Aurélie Taquillain à Courbevoie, Yvan Lachaud à Nîmes, Patrick Ollier à Rueil-Malmaison... Lors de l'examen des lois pour le mariage pour tous ou pour l'ouverture de la PMA à toutes les femmes, certains candidats aux prochaines élections municipales ont affiché leur opposition et se sont engagés aux côtés de la Manif pour tous. Aujourd'hui soutenus ou investis par LREM, ils se voient reprocher ces prises de position, en contradiction avec les valeurs affichées par le parti présidentiel. Si la plupart assure avoir depuis changé d'avis, le compte Twitter \"Un LMPT dans ta ville\", créé en décembre, recense ces candidatures. En décembre, Yvan Lachaud, le président centriste de l'agglomération Nîmes-Métropole, a été investi par LREM pour le scrutin de mars 2020. \"Un LMPT dans la ville\" a rappelé sa participation aux manifestations contre le mariage pour tous en 2013. L'élu a réagi dans le Midi-Libre : \"Je me suis trompé. De toute évidence, le mariage gay a contribué à plus d'égalité dans la société et a permis de mieux comprendre les enjeux et les attentes des familles homoparentales trop longtemps délaissées\". Aurélie Taquillain, élue municipale à la mairie de Courbevoie (Hauts-de-Seine), a été investie par LREM en juillet 2019 pour les prochaines élections municipales. Ancienne membre des Républicains, elle a participé à une manifestation contre le mariage pour tous en octobre 2014. Sur Twitter, l'élue assure aujourd'hui soutenir \"pleinement le projet de loi du gouvernement sur la généralisation de la PMA pour toutes les femmes\" et n'avoir \"jamais été ni militante ni adhérente de Sens commun\". Patrick Ollier, le maire Les Républicains de Rueil-Malmaison (Hauts-de-Seine), a voté contre le mariage pour tous en 2014. Il est aujourd'hui soutenu par LREM pour le scrutin de mars 2020. Même chose pour Caroline Cayeux à Beauvais et Jean-Luc Moudenc à Toulouse. Membres ou ex-membres des Républicains, ils s'étaient opposés au mariage pour tous et ont néanmoins obtenu le soutien de parti présidentiel.Ces positions tranchent avec la ligne du mouvement présidentiel. Lors de leurs auditions par la commission nationale d'investiture, les aspirants candidats ont été questionnés sur leurs engagements passés. \"Ces candidats ont très largement évolué sur ces questions et ils sont suffisamment clairs dans leurs engagements actuels. Si on avait un doute qui subsistait, on ne les soutiendrait pas. Et si de manière générale, on peut contribuer à faire évoluer les esprits sur ces sujets, c'est une bonne chose\", a commenté Marie Guévenoux, la vice-présidente de la CNI, interrogée par Le Parisien.",
    "date": "2020-01-16",
    "heading": "\"Ces candidats ont très largement évolué sur ces questions et ils sont suffisamment clairs dans leurs engagements actuels\", a commenté la vice-présidente de la commission nationale d'investiture du parti présidentiel.",
    "title": "Municipales 2020 : quand LREM investit ou soutient d'anciens proches de la Manif pour tous"
}