{
    "article": "Elle fêtera son anniversaire seule, sans ses proches. Mais Helga Gudmundsdóttir peut se réjouir : elle a vaincu la maladie. Comme le raconte le JDD, cette Islandaise de 103 ans a contracté le coronavirus. \"Le 6 avril, ma grand-mère a appris qu'elle était porteuse du virus. Elle n'avait pas de symptômes mais de nombreux patients et soignants autour d'elle étaient positifs. Le médecin lui a dit... qu'elle allait probablement mourir\", explique sa petite-fille Agnes Veronika Hauksdóttir qui travaille dans l'établissement où elle séjourne. Un choc pour la famille qui croit alors ne plus jamais la voir. D'autant qu'Helga Gudmundsdóttir habite le village de Bolungarvík. Une commune qui a fait figure de cluster dans un pays très peu touché par l'épidémie. Comme l'explique le JDD, 6 % des 900 habitants ont été contaminés, soit douze fois plus que le taux national. Dans la maison de retraite, ce sont finalement sept pensionnaires qui sont infectés sur onze, dont deux perdront la vie. De quoi inquiéter à son âge. Hygiène de vie irréprochable Mais Helga Gudmundsdóttir a finalement guéri après un seul jour d'alitement, un soulagement pour ses enfants, petits-enfants et arrière-petits-enfants qui l'avaient vue prise de vomissements et de nausées. \"Nous avons beaucoup pleuré ensemble. La perspective de mourir seule était un cauchemar\", glisse sa petite-fille. Rien d'étonnant au final au vu d'une vie semée d'écueils. Le JDD raconte que déjà en 1918-1919, elle avait dû affronter la grippe espagnole et son oncle avait été mis en quarantaine. Elle aussi survécu aux deux guerres mondiales et avait contracté la tuberculose à deux reprises. Cette dernière l'avait obligée à \"abandonner\" pendant six mois le premier de ses trois enfants. Mais le secret d'Helga Gudmundsdóttir ne résiderait-il pas dans son hygiène de vie ? Son état d'esprit est sans doute son principal atout, selon sa petite fille. Elle explique que sa grand-mère est toujours souriante et a \"le don d'oublier les choses négatives\". À presque 100 ans, on jugeait sa santé encore \"très bonne\" alors qu'à 90 ans elle faisait encore de \"légers footings\". Elle a aussi mangé du poisson frais toute sa vie, étant mariée à un marin, peut-on apprendre. Un secret de longévité peut-être, et de résistance. Comme d'autres, elle a vaincu le Covid-19. Ces dernières semaines, une Espagnole de 113 ans s'en était sortie, tout comme un Américain et une Chinoise âgés respectivement de 104 et 103 ans.",
    "date": "2020-05-17",
    "heading": "L'Islandaise Helga Gudmundsdóttir est une des rares personnes aussi âgées au monde à avoir vaincu la maladie. Sa vie a été semée d'embûches, raconte le JDD.",
    "title": "Une Islandaise de 103 ans survit au Covid-19"
}