{
    "article": "Le 18 mai 1980, des manifestants pro-démocratie descendent dans les rues de Gwangju, une grande ville du sud-ouest du pays, pour protester contre la loi martiale proclamée par le dictateur Chun Doo-Hwan. Des centaines de personnes sont décédées au cours des dix jours où l'armée a violemment réprimé ce mouvement.Encore aujourd'hui, les conservateurs sud-coréens condamnent ce soulèvement qu'ils estiment être une révolte fomentée par les communistes soutenus par la Corée du Nord. Pour sa part, le président Moon Jae-in, du Parti démocratique (centre-gauche) souhaite l'inscrire dans la constitution.Le mari de Mme Choi avait 43 ans quand, au moment de ces événements, il est sorti faire une course dans les rues de Gwangju. Il n'est jamais revenu.Une fois la répression finie, Mme Choi l'a désespérément cherché, ouvrant même au hasard, dans les rues de la ville, des cercueils recouverts du drapeau sud-coréen couvert de sang. \"Je n'ai pas pu continuer après avoir ouvert le troisième cercueil\", se souvient-elle.\"Les visages étaient couverts de sang (...) méconnaissables\", a raconté à l'AFP Mme Choi qui suis toujours un traitement pour l'aider à surmonter son traumatisme. Aucun bilan humain concernant cette répression ne fait l'objet d'un consensus. Selon des rapports, des enterrements secrets ont été organisés à terre et en mer. Les militaires étant restés huit ans de plus au pouvoir, ils ont eu largement le temps de faire disparaître les preuves.Un bilan officiel fait état d'environ 160 morts, parmi lesquels des militaires et des policiers, et de plus de 70 personnes portées disparues. Des associations avancent que jusqu'à trois fois plus de personnes auraient été tuées.Le massacre de Gwanju demeure l'un des événements historiques les plus politisés dans ce pays qui demeure profondément divisé sur le sujet. - Restes humains -La Corée du Sud est encore techniquement en guerre avec la Corée du Nord, dotée de l'arsenal nucléaire.A l'époque, le régime militaire du général Chun avait présenté ce soulèvement comme une révolte menée par les partisans du leader de l'opposition de l'époque, Kim Dae-jung, originaire de cette région, et par des agitateurs pro-Pyongyang. Condamné à mort pour sédition, la peine de M. Kim avait été commuée en une peine de prison sur intervention de Washington.Elu président de la Corée du Sud (1998-2003) après la restauration de la démocratie dans le pays, il a remporté le prix Nobel de la Paix en 2000.En 1996, le dictateur Chun a été condamné à mort pour son rôle dans le coup d'Etat et la répression du soulèvement de Gwagju, puis en appel, à la détention à perpétuité. Celui qui nie toujours toute implication directe dans ces événements a ensuite été gracié.Le président Moon qui, en tant qu'étudiant, avait pris part à des manifestations contre la dictature, évoque régulièrement Gwangju et promet de rouvrir les enquêtes et de l'inscrire dans la constitution.L'opposition sud-coréenne considère M. Moon dont le parti, a remporté en avril une large victoire électorale, comme un sympathisant de Pyongyang.\"La Corée du Nord est au coeur de cette stratégie de clivage en Corée du Sud\", a expliqué à l'AFP Hannes Mosler de l'université de Duisburg-Essen. L'an dernier, les restes humains d'une quarantaine de personnes ont été retrouvés sur le site d'une ancienne prison à Gwangju. Depuis, 242 parents de ces disparus ont donné des échantillons d'ADN dans l'espoir d'identifier des cadavres.Parmi eux, Cha Cho-gang, 81 ans, dont le fils de 19 ans n'est jamais revenu après être parti vendre de l'ail sur un marché de la ville.\"Mon mari est décédé il y a trois ans. Sa dernière volonté était d'enterrer la dépouille de son fils avant ses propres funérailles\", raconte-t-elle.\"J'ai le même souhait mais je ne sais pas s'il se réalisera un jour\".",
    "date": "2020-05-17",
    "heading": "Depuis 40 ans, Choi Jung-ja n'a pas revu son époux, disparu lors de la sanglante répression du soulèvement populaire de Gwangju par l'armée sud-coréenne, un épisode sombre de l'histoire du pays qui continue de cliver la classe politique.",
    "title": "La Corée du Sud demeure traumatisée par le massacre de Gwangju "
}