{
    "article": "Cela fait quinze ans qu'il fait le voyage mais cette année, la pandémie de coronavirus a bien failli contrecarrer ses plans.Avec un mois et demi de retard, en raison des restrictions de déplacement entraînées par la pandémie, Helder et 250 autres Uruguayens ont fini par arriver mercredi à Madrid à bord d'un vol charter. Ils vont travailler jusqu'en juillet pour des dizaines d'éleveurs espagnols. En Espagne, \"il n'y a pas assez de tondeurs et faire ce métier n'est pas comme aller ramasser des fruits. Si tu ne sais pas tondre, tu ne peux pas apprendre en deux mois\", explique Jose Morán, patron de l'entreprise qui embauche chaque année Helder comme saisonnier. \"S'ils n'avaient pas pu arriver d'Uruguay, tout aurait été perdu\".Helder et cinq collègues se sont mis à l'ouvrage dès leur arrivée. Jeudi, ils ont tondu 1.300 moutons et vendredi matin, 750 autres dans une ferme de Villabraz, petit village d'à peine cent âmes dans la province de Léon (Nord de l'Espagne). \"Nous avons 60.000 moutons à tondre d'ici le 20 juillet\", explique cet Uruguayen âgé de 38 ans, originaire de Baltasar Brum, commune du Nord de l'Uruguay où un monument a été érigé en l'honneur de la tonte des moutons.Dans une Espagne très touchée par la pandémie qui y a fait plus de 27.000 morts et encore soumise à de fortes restrictions de mobilité, l'équipe d'Helder est logée dans une maison au sein d'un hameau de 70 habitants et évite au maximum les sorties et les contacts.Helder confie avoir eu peur de ne pas pouvoir faire la saison de la tonte quand l'Espagne s'est claquemuré en mars pour endiguer la propagation du virus, \"car nous avons besoin de cet argent et nous comptons sur cette campagne\" de tonte.Mais il avoue avoir craint \"également le virus car en Uruguay, il y a peu de cas et nous avions peur de l'attraper et de le ramener là-bas\".Mais \"il faut aller de l'avant. Un footballeur peut s'arrêter sans conséquences mais nous qui nous dédions à l'agriculture, nous ne pouvons pas\", insiste-t-il.Selon José Morán, un bon tondeur peut gagner plus de 20.000 euros durant la saison en Espagne. \"Ils viennent car cela leur permet de gagner beaucoup d'argent mais c'est mérité car c'est un travail très dur\", dit-il.",
    "date": "2020-05-17",
    "heading": "Le visage masqué, vêtu d'un débardeur, Helder Canto tient d'une main ferme un mouton pour le tondre. Cet Uruguayen a traversé une planète à l'arrêt afin de venir en Espagne pour la saison de la tonte.",
    "title": "Traverser le globe pour tondre des moutons, en pleine pandémie"
}