{
    "article": "Johannes Eisele, photographe à l'AFP, en a fait l'expérience. Il a récemment pris place sur un vol d'American Airlines entre l'aéroport de New York LaGuardia et celui de Charlotte-Douglas en Caroline du Nord, coincé entre deux passagers dont l'un ne portait pas de masque. \"Je lui ai demandé s'il n'avait pas de masque et il m'a répondu qu'il en avait un (...) mais qu'il se sentait plus à l'aise sans\", raconte-t-il. \"Je lui ai dit que je me sentirais plus à l'aise s'il le portait mais il m'a rétorqué: garde tes peurs pour toi!\"Le vol étant plein, Johannes Eisele n'a pas pu changer de siège.C'était juste avant le port du masque obligatoire sur tous les vols aux Etats-Unis entré en vigueur lundi pour éviter la propagation du coronavirus.Officiellement, n'en sont dispensés que les passagers ayant une raison médicale ou les très jeunes enfants.Les consignes sont claires, souligne-t-on chez American Airlines et chez United Airlines: si un client se présente à l'embarquement sans masque, il ne peut pas monter dans l'avion.Mais le problème reste entier une fois que l'appareil a décollé. Et les compagnies ont, semble-t-il, décidé qu'en dernier ressort, les passagers pouvaient rester le visage découvert. \"Si pour une raison quelconque cette réglementation perturbe un vol, nous conseillons à nos navigants d'utiliser leur savoir-faire en matière de désamorçage d'un conflit\", a expliqué à l'AFP une porte-parole de United. \"Ils ont aussi la possibilité d'attribuer un autre siège dans l'avion si nécessaire\", a-t-il ajouté. Encore faut-il que l'avion ne soit pas plein.\"Nous n'attendons pas de nos employés qu'ils contrôlent le comportement de nos clients\", a expliqué à l'AFP un porte-parole de Southwest Airlines.Dans les faits, les navigants n'ont pas de pouvoir de coercition. Aucun policier ne va attendre le passager récalcitrant à l'arrivée, a indiqué à l'AFP une source proche de Delta Airlines.- \"Discrétion\" -Une note interne d'American Airlines, envoyée à l'AFP, donne la marche à suivre aux équipages. Si un client choisit de se soustraire à cette obligation pour d'autres raisons que médicale ou religieuse, \"veuillez l'encourager à s'y conformer, sans aggraver\" l'incident, ajoute cette note. Même chose pour un client \"frustré\" de voir son voisin sans protection faciale: les navigants sont appelés à faire preuve de discernement \"pour désamorcer la situation\".\"Durant la pandémie, nous devons en partie compter sur le bon sens et la responsabilité\" des gens, a également souligné le porte-parole de Southwest, laissant entendre qu'il n'était pas possible d'obliger un client à se conformer à cette réglementation. Bref, face à ce profond antagonisme, les compagnies ont choisi la voix de la conciliation au risque d'avoir des passagers sans masque. \"Je pense que c'est totalement irresponsable. Si une personne ne porte pas de masque, elle devrait être arrêtée\", opine Jonathan Metzl, professeur de sociologie et de psychiatrie à l'université Vanderbilt à Nashville.- \"Symbole politique\" -Ne pas vouloir porter de masque dans sa voiture est une chose mais dans un transport public, qui plus est, clos, en est une autre, résume-t-il.Et d'incriminer le comportement de l'hôte de la Maison Blanche.\"Le président Trump et les républicains ont réussi à faire du masque un symbole politique qui a des liens étroits avec la xénophobie, le racisme et d'autres facteurs\", dit-il. Ils rallient \"essentiellement\" leur base en suggérant que le port d'un masque est \"un signe de soumission\" ou que les gens portant des masques sont \"faibles\".Beth Redbird, de l'université Northwestern, mène depuis début mars une étude sur le comportement des Américains pendant la pandémie.\"Ceux qui sont sceptiques vis-à-vis de Donald Trump sont en faveur de la distanciation sociale\" qui comprend le masque, dit-elle. \"Les indépendants qui soutiennent Donald Trump y sont sceptiques\", ajoute-t-elle.Jeudi, le président de la commission des Transports de la Chambre des représentants, le démocrate Peter DeFazio, a appelé les compagnies à redoubler d'efforts en matière de distanciation sociale, les exhortant expressément à maintenir \"une largeur de siège entre les passagers\".",
    "date": "2020-05-17",
    "heading": "Le port du masque est devenu un enjeu sensible et politique aux Etats-Unis, à tel point que les compagnies aériennes peinent à l'imposer aux passagers récalcitrants dans l'espace clos de leurs avions.",
    "title": "Aux Etats-Unis, le port du masque, pomme de discorde jusque dans les avions"
}