{
    "article": "C'est dans l'après-midi du 16 janvier à Nanterre que Marine Le Pen a annoncé sa candidature à l'élection présidentielle de 2022. Lors de ses voeux face à la presse, la présidente du Rassemblement national a déclaré que sa candidature ne \"faisait aucun doute\" : \"Ma décision a été réfléchie, mais elle est prise. Mon projet est d'aller vers un projet d'unité nationale, autour d'un grand dessein français, d'un grand projet fédérateur qui puisse réunir les Français d'où qu'ils viennent, d'un projet de grande alternance pour remettre le pays sur pied\", a-t-elle expliqué aux journalistes. Selon les sources de BFMTV, \"elle se prépare, puis se présente devant le mouvement avec un projet présidentiel que les militants sont invités à valider et amender avant que la vraie campagne ne démarre.\" Une décision du congrès\"Je prépare la présidentielle\", a-t-elle annoncé, «sans pour autant préjuger d'une décision qui appartient au Congrès» de son parti. \"Emmanuel Macron ayant lui-même lancé la campagne présidentielle, je ne le laisserai pas courir tout seul\", a-t-elle scandé.Arrivée au second tour face à Emmanuel Macron en 2017, Marine Le Pen avait perdu beaucoup de crédit auprès de ses électeurs lors du débat de l'entre-deux tours. En effet la candidate du Front national à l'époque, avait peiné pour trouver des arguments crédibles pour pouvoir être élue. Un débat clownesque, où l'on se rappelle ses phrases et ses caricatures (\"les islamistes vous tiennent\"), ses invectives, ses familiarités (\"Buvez un coup, ça ira mieux\"), ses approximations en pagaille et les fake news évoquant un mystérieux compte aux Bahamas ont surtout eu pour effet d'éclipser ses attaques à Emmanuel Macron.Marine Le Pen s'apprêterait donc à vivre une troisième campagne électorale, toujours sous les couleurs de l'extrême-droite.",
    "date": "2020-01-16",
    "heading": "Pour la troisième fois, Marine Le Pen, la présidente du Rassemblement national sera candidate à l'élection suprême.",
    "title": "Présidentielle : Marine Le Pen candidate en 2022"
}