{
    "article": "Deuxième rendez-vous électoral du quinquennat après les européennes de mai 2019, les élections municipales seront un test pour La République en marche (LREM) et Emmanuel Macron. Lors de ses vœux à la presse à la presse mercredi 15 janvier, le chef de l'État a reconnu la difficulté du scrutin pour son jeune parti mais en écartant un remaniement en fonction des résultats. \"Je ne vais pas considérer que les gens votent pour tel ou tel candidat parce qu'ils soutiennent ou pas le président, je crois que ce n'est pas vrai, c'est très, très rare, et je n'en tirerai pas de manière automatique des conséquences nationales\", a-t-il estimé, en réponse à une question sur un possible remaniement post-municipales. \"Je considère que les élections municipales, ce n'est pas une élection nationale\", a-t-il fait valoir.\"Le mouvement qui m'a porté à la présidence n'existait pas aux dernières municipales. Considérer qu'on peut du jour au lendemain rafler les municipales comme on gagne les législatives est faux, car l'équation politique n'est pas la même\", a-t-il plaidé, alors que la situation s'annonce difficile pour LREM dans nombre de grandes villes. \"Il y a des mouvements politiques engagés dans une majorité présidentielle, beaucoup de maires ne veulent pas avoir d'étiquette pour ne pas nationaliser leur élections\", a-t-il souligné.Un président très actif en coulissesS'il semble se tenir à distance des élections municipales, hormis la réception de 2.000 maires à l'Élysée fin novembre, il évite actuellement tout événement qui pourrait s'apparenter à la campagne, en coulisses, le chef de l'État prend en revanche l'affaire en main personnellement. Passionné de carte électorale qu'il a apprise canton par canton, il se penche sur les candidatures jusque dans les petites villes. Il réunit d'ailleurs chaque mois à l'Élysée les cadres LREM et la commission d'investiture, avec ses conseillers politiques, pour discuter des personnalités à choisir et des alliances locales.Il s'est aussi efforcé de rétablir de bonnes relations avec les maires, très hostiles au début du quinquennat à ce président \"vertical\" qui avait fait supprimer abruptement la taxe d'habitation. Pour les amadouer, le chef de l'État est revenu en 2019 devant le Congrès des maires de France et fait passer un texte qui améliore le statut des élus.Mais conscient des faiblesses de son jeune parti, il se projette déjà vers les sénatoriales, les départementales et surtout les régionales qui, pour lui, donneront le ton de la présidentielle. C'est là que peuvent émerger des adversaires potentiels, comme Xavier Bertrand, président des Hauts-de-France, ou Valérie Pécresse, présidente d'Île-de-France.L'Élysée s'inquiète pourtant des résultats des grandes villes, les plus clairement interprétables au niveau national. Mais à Paris, Lyon, Marseille, Lille ou Bordeaux, LREM est en difficulté, alors que des proches d'Emmanuel Macron sont en lice : Benjamin Griveaux à Paris, Thomas Cazenave à Bordeaux, Gérard Collomb pour la métropole de Lyon. Ce qui ne peut que conforter le choix du président de ne pas paraître s'en mêler.",
    "date": "2020-01-16",
    "heading": "Le chef de l'État a souligné mercredi lors de ses vœux à la presse que \"les élections municipales ne sont pas une élection nationale\" et a assuré qu'il n'en \"tirerait pas de manière automatique des conséquences nationales\".",
    "title": "Élections municipales : Emmanuel Macron écarte un remaniement en fonction des résultats\n"
}