{
    "article": "Dans l'oeil du cyclone à la suite de son débarquement du gouvernement, Ségolène Royal a contre-attaqué sur le plateau de BFM TV. Le parquet national financier a annoncé, mercredi 15 janvier, avoir ouvert une enquête préliminaire en novembre concernant l'utilisation des moyens mis à sa disposition en tant qu'ambassadrice des pôles depuis sa nomination à ce poste par Emmanuel Macron en 2017. \"Depuis la mi-novembre, je suis ciblée par des insinuations. Ce qui est surprenant c'est que cette enquête arrive le jour où mon limogeage est annoncé.\" Depuis quelques semaines, l'ex-ambassadrice des pôles n'avait pas ménagé la politique du gouvernement concernant notamment la réforme des retraites, qu'elle jugeait \"brutale\" au point d'en demander son retrait.Une prise de position assumée par Ségolène Royal. \"Il y a un dérapage de l'action gouvernementale vers une certaine brutalité. (...) Je n'ai pas le droit de me taire. Je voudrais que le gouvernement en prenne conscience.\"C'est en tout cas, selon elle, cette liberté de ton, et cette volonté d'infléchir l'action gouvernementale qui est la source de son limogeage et des enquêtes ouvertes à son encontre. \"L'adversaire est invisible. Qui rend tout cela public ? (...) Ce qui est violent c'est l'accumulation des attaques, comme s'il fallait me démolir après ma prise de parole sur la réforme des retraites. J'ai été mise en demeure de choisir ma liberté d'expression et la mission des pôles. J'ai choisi ma liberté. Qui en aurait douté ? Je constate que ça dérange\"Une liberté de ton et une volonté d'influencer dans les plus hautes sphères qui laissent supposer que la perdante de la présidentielle 2007 nourrit toujours des ambitions élyséennes. \"Vous imaginez la cible que je deviendrais si je déclare ma candidature aujourd'hui ?, tente de nuancer Ségolène Royal, avant d'entrouvrir la porte. Je veux contribuer à une 3e voie alternative à Macron-Le Pen. Je soutiendrai celui ou celle qui sera le mieux placé pour 2022. Si c'est moi, je serais prête.\"",
    "date": "2020-01-16",
    "heading": "L'ancienne ambassadrice des pôles, débarquée du gouvernement, est revenue au micro de BFM TV sur les enquêtes lancées à son encontre concernant ses activités. Sans écarter une candidature à la présidentielle en 2022.",
    "title": "Ségolène Royal : \"je n'ai pas le droit de me taire\""
}