{
    "article": "Respectant une distance de sécurité, les patients de cette filiale de l'entreprise biomédicale Gemotest ne présentent pourtant pas de symptômes d'une infection au Covid-19. Ils sont venus pour se rassurer, pour être sûrs et pour profiter d'un accès facile au dépistage.\"Le confinement va être relâché dans les prochaines semaines et je vais reprendre mon travail, qui implique un contact rapproché avec mes clients. Je dois connaître mon état de santé\", explique Ildar Guiniatoulline, masseur de 40 ans, avant qu'une infirmière ne lui prenne un échantillon de salive.La Russie, deuxième pays au monde en nombre de contaminations avec plus de 270.000 cas, a choisi la stratégie d'un dépistage tous azimuts de la population. Samedi, les autorités se vantaient ainsi d'avoir réalisé 6,6 millions de tests depuis le début de la pandémie.Cette stratégie vise à identifier et à isoler les cas asymptomatiques de coronavirus, qui représentent un peu moins de la moitié des infections en Russie. Elle explique aussi, selon les autorités, le faible taux de mortalité dans le pays: plus de 2.500 victimes, bien que certains doutent de la véracité de ces statistiques.Grâce aux nombreux systèmes mis en place, les Russes peuvent se faire dépister en laboratoire, au travail ou à la maison. Le géant russe de l'internet Yandex a même longtemps proposé un service gratuit à domicile avant d'y mettre fin, face à la profusion des autres offres. - Tests en 30 minutes -\"Plus le nombre de personnes qui se font tester sera élevé, plus il sera facile d'arrêter l'épidémie. Et moins il y aura de pertes pour l'économie et davantage de possibilités pour prendre des mesures appropriées\", souligne Dmitri Gordeïev, spécialiste chez Gemotest.Si la ville de Moscou a prolongé le confinement jusqu'à fin mai, les chantiers et les industries de la capitale ont déjà rouvert. Et dans de nombreuses régions, la vie a presque retrouvé son cours normal. Le championnat de foot redémarrera, lui, fin juin.Gemotest, qui dispose de filiales dans tout Moscou, s'occupait avant la pandémie d'analyses médicales classiques. La livraison de tests à \"haute fiabilité\" de la part de l'important centre de recherches sibérien Vektor leur a permis de réorienter rapidement une partie de leur activité sur le dépistage du coronavirus.Aujourd'hui, leurs laboratoires analysent quotidiennement 9.000 tests, pour des résultats disponibles sous trois jours.Dans la banlieue de Moscou, la startup Sistema-Biotech, filiale de la holding russe AFK Sistema, ambitionne pour sa part de faciliter grandement le dépistage massif de la population.Avec à peine une trentaine d'employés et un laboratoire installé en vitesse dans un bâtiment d'hôpital jusque là inutilisé, ils se targuent d'avoir élaboré un système de dépistage express, qui permet de détecter une possible infection au Covid-19 en 30 minutes avec un matériel pouvant tenir dans un sac médical classique.Ce test est capable de détecter une anomalie chez le patient qui est ensuite invité à passer un dépistage plus complet en laboratoire.\"Le but est de diviser le flux de personnes souhaitant se faire dépister pour éviter la surcharge dans les laboratoires, où les tests sont très efficaces mais complexes\", explique Dmitri Mordvintsev, le directeur de la startup.Le système de test express proposé ne nécessite ainsi ni laboratoire ni personnel qualifié pour être réalisé. Avec une mise en service attendue en juin, il pourra en être produit jusqu'à 2 millions par mois à disposition des hôpitaux comme des grandes entreprises, espère Dmitri Mordvintsev.\"Le dépistage massif de la population doit se faire avec des méthodes simples, c'est pourquoi ce test a été développé\", résume-t-il.Au-delà du dépistage des infections au coronavirus, Moscou a lancé vendredi une autre campagne massive de tests pour établir cette fois la présence d'anticorps au sein de la population et étudier l'éventuel développement d'une \"immunité collective\".Quelque 70.000 personnes seront ainsi tirées au sort tous les trois jours pour des prélèvements. Les autorités revendiquent ici aussi une opération \"unique au monde\" par son ampleur.",
    "date": "2020-05-17",
    "heading": "Caché au rez-de-chaussée d'un immeuble de bureaux à Moscou, épicentre de l'épidémie de coronavirus en Russie, le laboratoire pourrait passer inaperçu si ce n'était la file de personnes à l'entrée, symbole d'une politique de dépistage massif prônée par les autorités.",
    "title": "A Moscou, la stratégie d'un dépistage en masse de la population"
}