{
    "article": "\"Je traverse la rue, du travail je vous en trouve\". La séquence, qui a eu lieu lors des journées du patrimoine le 15 septembre 2018 est restée célèbre. Brigitte Macron, qui a pour la première fois accepté une interview télé, a donné jeudi sur TF1 son explication de l'origine de cette petite phrase régulièrement reprochée à son époux. \"La veille on était au restaurant et le restaurateur nous a dit : 'le premier qui va traverser la rue, je lui donne un boulot, parce que j'ai besoin de travailleurs auprès de moi'. Et cette phrase qu'Emmanuel a dite à ce moment-là, c'est la phrase qu'il avait entendue, que le restaurateur avait dite la veille\", a affirmé l'épouse d'Emmanuel Macron.Elle a ajouté lui avoir reproché cette phrase, que le chef de l'Etat avait lancée à un jeune chômeur à l'Elysée lors des journées du patrimoine, le 15 septembre 2018, citée régulièrement par ses détracteurs. \"Une phrase qui ne m'a pas porté chance\", a reconnu Emmanuel Macron mercredi lors de ses vœux à la presse. \"Je lui ai dit 'tu es dans l'enceinte de l'Elysée, c'est compliqué de dire à un jeune homme une phrase comme celle-là'\". \"\"Bien évidemment, on n'a pas à la dire\", a répété son épouse. \"Un mot peut vous condamner\"\"Mais, quelquefois, on a des phrases qui sortent spontanément, qui nuisent à notre image, mais c'est trop tard, la phrase est dite. On est dans une époque où un mot peut vous condamner et vous êtes réduite indéfiniment à ce mot\". L'épouse du chef de l'Etat a aussi réfuté les accusations d'arrogance qui visent son époux.\"Cette assurance qu'il a, c'est une assurance de la connaissance. Mais peut-être que quelque chose dans la forme ne convient pas\", a-t-elle admis, même si les Français qui le rencontrent sont, selon elle, \"contents\".Interrogée sur 2022, elle a notamment glissé: \"il fera ce qu'il voudra et de toute manière je serai là pour lui\".Quant à la colère des personnels hospitaliers, celle qui vient de succéder à Bernadette Chirac comme présidente de la Fondation Hôpitaux de Paris-Hôpitaux de France et de l'opération Pièces jaunes, a répondu que \"c'est un combat que l'on comprend\". Elle a enfin fustigé ceux qui l'insultent sur les réseaux sociaux sous couvert de l'anonymat : \"on peut vous assassiner, en toute liberté, c'est invraisemblable\", mais hors de l'Elysée \"c'est très rare qu'on m'aborde pour être agressif\".",
    "date": "2020-01-16",
    "heading": "Devenue célèbre et souvent utilisée par ses détracteurs, la phrase d'Emmanuel Macron assurant à un chômeur qu'en traversant la rue il pouvait lui trouver du travail a fait l'objet d'un débat avec son épouse.",
    "title": "Traverser la rue pour trouver du travail : Brigitte Macron donne sa version de la petite phrase"
}