{
    "article": "Au coeur du jardin de l'Ehpad Hérold dans le XIXe arrondissement de Paris, Jean-Michel Ricquebourg et Adrien Ramon, de l'Orchestre de chambre de Paris, ont joué lundi du Bach, une polka et même la chanson de Joe Dassin \"Les Champs-Elysées\" à bonne distance des résidents de cet établissement pour personnes âgées dépendantes coupés du monde extérieur depuis deux mois.Une infirmière masquée et une résidente à ses côtés semblent battre la mesure au son des trompettes et on applaudit après chaque morceau. \"Nous avions très envie de venir leur apporter un peu d'évasion, de divertissement qui leur manque en cette période de grande solitude\", explique à l'AFP M. Ricquebourg.Il s'agit d'une initiative de l'Orchestre de chambre de Paris qui souhaite se tourner vers les plus isolés en organisant des mini-concerts pour les résidents des Ehpad, durement touchés par l'épidémie du coronavirus et des Centres d'hébergement d'urgence. Alors qu'une salle de concert, \"on la touche, on la respire\", dit le trompettiste, l'exercice ici a ses limites, les musiciens pouvant à peine distinguer le visage des résidents installés derrière des vitres et des stores, sur plusieurs étages.\"C'est assez difficile de jouer... on ne peut pas échanger, il n'y a pas de regard, pas de complicité... mais on pense quand même qu'on aura apporté un peu de bonheur, un peu de divertissement, un peu de soleil dans leur coeur et dans leurs yeux\", ajoute le trompettiste.Il a dû adapter les morceaux, écrits pour orchestre ou pour grand ensemble, en faisant des arrangements pour trompettes pour l'ouverture de la \"Water Music\" de Haendel, \"la Marche des Mariés\" de Haydn, \"La Marche religieuse\" de Glück ou encore \"La Valse\" de Chostakovich.Anne-Marie Carré, 69 ans, résidente depuis deux ans, est ravie: \"On ne sort pas, on est coincé... Le concert, c'est beau à écouter (...) moi j'ai adoré, je voudrais bien que ça continue\". Elle se rappelle un instant son confinement qui la \"rend triste... je ne peux même pas aller voir mes enfants\".\"C'est un moment magique pour eux, on sort d'une période extrêmement anxiogène... Cela fait deux mois qu'ils sont essentiellement en chambre toute la journée\", affirme Vincent Werbrouck, directeur de l'Ehpad.\"Un peu de musique comme on dit ça adoucit les moeurs, c'est vraiment ça (...) on revient à la vie d'avant\", dit le responsable de l'établissement où la moitié des résidents ont été infectés mais où aucun symptôme n'a été constaté depuis un mois.Beaucoup de résidents ont arrêté de s'alimenter avec le confinement, certains le vivant comme un abandon de leurs proches.\"Dans l'après-midi qui va suivre le concert, on va voir qu'ils vont mieux (se porter), et être beaucoup moins réticents à beaucoup de choses. Par contre, dès le lendemain, c'est la morosité qui revient; c'est compliqué\", nuance M. Werbrouck.\"Il va falloir qu'on multiplie ces initiatives pour qu'ils retrouvent un moral au beau fixe\", avance-t-il.",
    "date": "2020-05-20",
    "heading": "Derrière les vitres de l'établissement où elles sont confinées depuis deux mois, une dizaine de personnes âgées regardent, parfois en esquissant un furtif sourire, les deux trompettistes venus apporter un peu de \"soleil\".",
    "title": "Quand des trompettes s'invitent dans la solitude d'un Ehpad"
}