{
    "article": "Après Sète, où une alliance entre Les Républicains et le Rassemblement national en vue des municipales de mars avait fait réagir, c'est au tour de Lunel. Dans cette ville de l'Hérault de 26.000 habitants, marquée par une vingtaine de départs de jeunes pour faire le jihad en Syrie, sept membres de LR, emmenés par Clément Serna, 27 ans, ont annoncé mercredi 15 janvier avoir rejointla liste RN, menée par Julia Plane. \"Contrairement à ce que dit le RN, Clément Serna n'est pas le délégué local des Républicains, c'est juste un militant de base, et 7 départs pour 80 militants dans la section, c'est loin d'être une hémorragie\", a insisté auprès de l'AFP Arnaud Julien, délégué départemental LR de l'Hérault, précisant qu'une procédure d'exclusion était en cours. \"C'est la quasi-totalité de la section LR qui nous a rejoints\", a de son côté assuré Guillaume Gougelot, élu d'opposition RN à Lunel, directeur de campagne du RN pour les prochaines municipales, et par ailleurs mari de Julia Plane.Pour les municipales, le candidat soutenu par LR sera le maire divers-droite sortant, Claude Arnaud. En 2014 M. Arnaud avait été élu au second tour, dans le cadre d'une quadrangulaire, avec 43,65% des suffrages, contre 27,30% pour la liste RN de Mme Plane. L'UMP s'était maintenue pour ce second tour et avait fini 4e avec 9,61%, derrière la liste PS (19,42%).Fin novembre, à Sète, une alliance RN-LR avait fait du bruit avec la candidature à la tête d'une liste \"d'union des droites\" de Sébastien Pacull, patron démissionnaire des Républicains de l'Hérault. Soutenue par le Rassemblement national et Debout la France, cette liste affrontera celle du maire sortant, François Commeinhes, un ex-LR soutenu par LR et LREM. M. Pacull avait alors expliqué suivre l'exemple de Robert Ménard, élu maire de Béziers avec le soutien du RN sans être membre de ce parti. M. Ménard doit d'ailleurs participer à un meeting de M. Pacull à Sète le 22 janvier.",
    "date": "2020-01-16",
    "heading": "À Lunel, sept militants LR ont rejoint la liste RN en vue des municipales de mars. À Sète, une liste \"d'union des droites\" rassemblant RN et LR et menée par Sébastien Pacull, patron démissionnaire des Républicains de l'Hérault, affrontera celle du maire sortant, François Commeinhes, un ex-LR soutenu par LR et LREM.",
    "title": "Municipales : tentation RN des élus et militants LR de l'Hérault ?"
}