{
    "article": "Dans le viseur de la justice, Ségolène Royal s'est défendu point par point ce mercredi sur les allégations qui pèsent sur elle et ses fonctions. Alors que le parquet national financier a annoncé mercredi avoir ouvert une enquête préliminaire concernant l'utilisation des moyens mis à sa disposition en tant qu'ambassadrice des pôles (une enveloppe de 100.000 euros et trois collaborateurs), l'ancienne candidate à la présidentielle a fourni des explications et des preuves de son innocence. C'est en tout cas ce qu'elle a affirmé sur son compte Facebook. \"Toutes les pièces justificatives sont disponibles sur chacune des insinuations formulées\", a-t-elle garanti avant de détailler point par point ces documents.Elle a toutefois estimé l'enquête était \"parfaitement légitime dans une démocratie où la transparence sur l'utilisation des fonds publics est de rigueur\".Les investigations du parquet financier avaient été lancées après la publication d'une enquête de Franceinfo. Le média l'avait mise en cause, en affirmant qu'elle utilisait ces moyens à des fins personnelles, notamment la promotion d'un de ses livres.Sur ce point, Ségolène Royal a indiqué que des factures de Fayard, la maison d'édition de l'ouvrage dont elle faisait la promotion, étaient à disposition. \"Pas un seul euro du ministère n'a été utilisé pour ces dédicaces\", a-t-elle assuré.Par ailleurs, l'ambassadrice des pôles a répondu aux allégations concernant les heures de travail présumées fournies par ses collaborateurs de la mission Pôles pour la promotion de son livre. Il avait en effet été prouvé que ceux-ci avaient effectué des déplacements pour des séances de dédicaces.\"Leurs déplacements, effectués à leur demande, et sur leur quota de jours de congés ont été intégralement pris en charge par la maison d'édition Fayard, preuves à l'appui\", a écrit Ségolène Royal.L'ancienne ministre a aussi réagi aux absences supposés aux réunions du Conseil de l'Arctique qui lui ont été prêtées. \"Sur les 12 réunions initialement revendiquées par mes accusateurs ils n'ont pu en justifier qu'une seule comme je l'avais dit suite aux vérifications administratives\", a-t-elle balayé.",
    "date": "2020-01-15",
    "heading": "\"Pas un seul euro du ministère n'a été utilisé pour ces dédicaces\", s'est défendue Ségolène Royal sur Facebook ce mercredi.",
    "title": "\"Toutes les pièces justificatives sont disponibles sur chacune des insinuations formulées\", assure Ségolène Royal, dans le viseur de la justice"
}