{
    "article": "\"La dexaméthasone fait partie de la famille des corticoïdes. (...) En France, on a très rapidement donné très tôt les corticoïdes chez des patients qui avaient la Covid-19 parce que ça diminue l'inflammation au niveau des poumons\", a déclaré sur la radio France Inter la cheffe du service des maladies infectieuses de l'hôpital Saint-Antoine (AP-HP).\"On sait que c'est un traitement qui marche, on l'a utilisé à grande échelle\", a-t-elle ajouté.Les responsables du vaste essai clinique britannique Recovery ont annoncé mardi que ce médicament réduisait les décès d'un tiers chez les patients placés sous ventilation artificielle, et d'un cinquième chez des patients moins gravement atteints, sous oxygène mais non intubés.L'ensemble des données permettant aux chercheurs d'aboutir à ces conclusions n'ont pas encore été publiées.Dans la foulée, le gouvernement britannique a annoncé que ce traitement allait être immédiatement utilisé pour traiter les malades concernés.Ce médicament est déjà commercialisé dans de nombreuses indications pour ses puissants effets anti-inflammatoires et immunosuppresseurs.\"Ce qu'il faut retenir de l'étude en Angleterre, c'est qu'ils ont, sans traitement, 40% de mortalité\" chez les patients hospitalisés en réanimation pour Covid-19. \"Nous en France, dans les hôpitaux français, la mortalité était de 13% (...) sans traitement\" autre que les soins standards, a affirmé Karine Lacombe, disant ne pas s'expliquer cette différence.La Pr Lacombe dirige par ailleurs un essai clinique, en collaboration avec l'Inserm et l'Etablissement français du sang (EFS), qui évalue si la transfusion de plasma de patients guéris est efficace pour permettre à des malades du Covid-19 hospitalisés de guérir plus vite.",
    "date": "2020-06-17",
    "heading": "La dexaméthasone, un puissant stéroïde efficace pour traiter les malades du Covid-19 les plus gravement atteints, selon des résultats annoncés mardi par des chercheurs britanniques, est \"déjà utilisée à grande échelle\" dans les hôpitaux français, a indiqué mercredi l'infectiologue Karine Lacombe.",
    "title": "Covid-19: la dexaméthasone déjà \"utilisée à grande échelle\" en France, selon une infectiologue"
}