{
    "article": "Patrick Balkany a souhaité s'adresser directement à ses anciens administrés. L'ancien maire de Levallois-Perret va en effet leur envoyer une lettre à laquelle a eu accès Le Parisien ce mercredi. Le courrier sera imprimé dès ce jeudi à 37.000 exemplaires.Dans le courrier, celui qui va être transféré une nouvelle fois à la prison de la Santé à Paris a fait part aux Levalloisiens de la \"souffrance personnelle très profonde et douloureuse\" qu'il ressent à l'idée de devoir renoncer à un sixième mandat. Hospitalisé en décembre à l'hôpital Cochin, puis à la Pitié-Salpétrière, Patrick Balkany a annoncé le 18 décembre qu'il ne se présenterait aux élections municipales de sa ville.Cette lettre représente la première réaction publique de l'homme depuis qu'il a été condamné en première instance à 4 et 5 ans de prison ferme pour fraude fiscale et blanchiment de fraude fiscale.Mais il a souhaité, malgré cela et malgré son retour prochain en prison, envoyer une lettre aux habitants de la commune des Hauts-de-Seine, comme il le fait traditionnellement avant chaque élection.\"À l'évidence, certains ont fait en sorte d'empêcher le suffrage universel, fondement de notre Constitution, de s'exprimer librement\", a écrit l'ancien édile. Lors de son audience en appel pour fraude fiscale, les juges avaient requis l'exécution provisoire de sa peine d'inéligibilité.Soutien aux candidats de la majorité municipaleDans le texte rédigé avec celle qui est sa plume depuis plusieurs dizaines d'années - Isabelle Balkany - Patrick Balkany envoie une pique à son ancienne adjointe Sylvie Ramond. \"Je vous demande instamment de ne pas vous laisser abuser par celle ou ceux qui se réclament faussement de mon soutien\", lance-t-il dans une référence à peine voilé à celle qui a démissionné du dernier conseil municipal avant de se présenter aux élections.Patrick Balkany a en revanche apporté son soutien aux deux têtes de liste de la majorité municipale Agnès Pottier-Dumas et David-Xavier Weiss.\"Chers Levalloisiens, à titre personnel je resterai à vos côtés, dans ma famille levalloisienne... Levallois au cœur... Toujours !, conclut Patrick Balkany.",
    "date": "2020-01-15",
    "heading": "\"À l'évidence, certains ont fait en sorte d'empêcher le suffrage universel, fondement de notre Constitution, de s'exprimer librement\", a lancé Patrick Balkany dans une missive adressée aux Levalloisiens.",
    "title": "Patrick Balkany écrit une lettre aux Levalloisiens"
}