{
    "article": "L'exécutif souhaite favoriser la France pour les vacances d'été. \"Nous travaillons avec les régions pour mettre en place des chèques vacances tourisme pour cet été\", a indiqué Jean-Baptiste Lemoyne, le secrétaire d'État auprès du ministre de l'Europe et des Affaires étrangères, au micro de RTL, mercredi 20 mai. L'État et les régions devraient s'occuper de la prise en charge économique de la mesure. Pour l'heure, aucun budget n'est défini. \"On est en train d'y travailler. Réponse début juin\", a précisé Jean-Baptiste Lemoyne. Quelles personnes seront concernées par cette mesure ? \"Nous sommes en train de discuter avec les régions. Certaines veulent mettre l'accent sur des publics modestes. D'autres veulent également encourager celles et ceux qui ont été en première et deuxième lignes. Ce sera très adapté aux souhaits des régions\", a indiqué Jean-Baptiste Lemoyne.Vacances locales\"Je crois que l'idée, c'est plutôt de quitter l'autoroute, comme le disait Didier Barbelivien, c'est d'emprunter ces départementales, ces chemins noirs, comme le disait l'écrivain Sylvain Tesson\", a déclaré le secrétaire d'État, filant les références culturelles. L'exécutif et les destinations touristiques n'hésitent pas à promouvoir des vacances locales et durables, afin d'aider le secteur du tourisme et de l'hôtellerie, fortement impacté par le confinement.Pour l'heure, \"les Français pourraient partir en vacances en France métropolitaine et en outre-mer en juillet et en août\", a indiqué le Premier ministre Edouard Philippe le 14 mai, \"sous réserve\" que la crise sanitaire du Covid-19 continue à régresser. Certaines restrictions localisées pourraient avoir lieu.Ainsi, sur les plages, seules les activités \"non statiques\" seront autorisées, comme les balades, le surf ou encore les baignades. Pour l'heure, il est toujours interdit de se déplacer de plus de 100 kilomètres entre départements, une restriction qui sera levée en fonction de l'évolution de la crise sanitaire.",
    "date": "2020-05-20",
    "heading": "Le gouvernement entend favoriser le tourisme en France pour les vacances d'été via la mise en place de chèques vacances.",
    "title": "Vacances d'été : l'exécutif veut lancer des \"chèques vacances tourisme\"\n"
}