{
    "article": "L'annonce a fait l'effet d'une bombe : selon le Canard Enchaîné, Renault envisagerait de fermer quatre sites en France (Flins, Dieppe, Choisy-le-Roi et les Fonderies de Bretagne), dans le cadre d'un vaste plan d'économie qui doit être annoncé le 29 mai, selon l'hebdomadaire satirique. \"Quand on veut réindustrialiser le pays, c'est impensable!\" a réagi sur RTL le secrétaire général de la CGT, Philippe Martinez, mercredi 20 mai. Au cours d'une interview à LCI, le leader syndical a ensuite défendu l'action de son organisation sur le cas de Renault-Sandouville. En pleine crise du Covid-19, le site avait été refermé sur décision de justice après sa réouverture, pour des raisons sanitaires invoquées par la CGT. Le positionnement du syndicat avait provoqué le mécontentement de nombreux responsables politiques ainsi que d'autres organisations syndicales dont la CFDT.\"C'est la justice qui a fait fermer l'usine. J'entends beaucoup de ministres dire 'On ne commente pas les décisions de justice'. Voilà une décision de justice qui a été commentée par les ministres. Je trouve ça scandaleux! Nous sommes pour la reprise d'activité, mais pas à n'importe quel prix!\", a t-il abondé.\"Il y a une volonté de reprise à tout prix parfois en oubliant les problèmes de santé. Regardez ce qu'il se passe dans les abattoirs! Soit on dit les syndicats sont là pour nous embêter, et je vois qu'on souvent la CGT, soit on dit on va les écouter un peu. Ca peut pas être toujours les mêmes les méchants, et les mêmes les gentils. On peut pas toujours dire 'C'est la faute des méchants CGT'\" a t-il lancé.Dans un contexte économique lourd, le cas de Renault suscite l'attention des autorités. Le ministre de l'Economie Bruno Le Maire a ainsi appelé les constructeurs automobiles à relocaliser leurs productions s'ils souhaitaient bénéficier du soutien économique de l'Etat. L'Etat français, premier actionnaire de Renault avec 15% du capital, prévoit de garantir un prêt bancaire d'environ 5 milliards d'euros pour le constructeur.",
    "date": "2020-05-20",
    "heading": "Interrogé sur d'éventuelles fermetures de site du constructeur en France, le leader syndical a jugé \"impensable\" cette hypothèse, défendant au passage son organisation qui avait obtenu la fermeture temporaire de l'usine de Sandouville pour raisons sanitaires.",
    "title": "Renault : \"On peut pas toujours dire 'C'est la faute des méchants CGT'\", lance Philippe Martinez"
}