{
    "article": "Générations futures a épluché les analyses effectuées par les Agences régionales de Santé (ARS), qui contrôlent la qualité de l'eau du robinet. \"Le ministère de la Santé communique chaque année au sujet des situations de dépassement de norme pour l'eau potable. Nous voulions aller voir la nature des molécules, si elle est préoccupante ou pas\", explique à l'AFP François Veillerette, président de l'association.En 2018, \"90,6% de la population a été alimentée en permanence par de l'eau respectant les limites de qualité réglementaires pour les pesticides\", selon le ministère.L'eau potable, \"aliment le plus contrôlé en France\", répond à des normes très strictes, explique Maryllis Macé, directrice du Centre d'information sur l'eau, association créée par les distributeurs d'eau. Pour les pesticides, \"on ne doit pas dépasser 0,1 microgramme par litre et par molécule\" et 0,5 microgramme toute substance confondue, indique-t-elle.- Des molécules interdites -Générations futures s'est concentrée sur des molécules au \"caractère cancérogène, mutagène ou reprotoxique (CMR)\" et \"potentiel perturbateur endocrinien (PE)\" selon la classification de l'Union européenne et la base TEDX pour les PE, considérée par l'association comme la plus complète, en l'absence de liste officielle.Générations futures a retenu 8.835 analyses \"ayant révélé la présence d'au moins un résidu de pesticide au-delà des limites de quantifications\", sur environ 273.500 prélèvements au total.Il en ressort \"15.990 quantifications individuelles de pesticides\", dont 38,5% sont des CMR, 56,8% des perturbateurs endocriniens suspectés, selon Générations futures. Le pourcentage monte à 78,5% en comptabilisant les molécules ayant l'une ou l'autre de ces propriétés ou les deux, poursuit l'association.Les effets des perturbateurs endocriniens sur la santé sont encore mal connus. Ils inquiètent car ils peuvent agir à de très faibles niveaux d'exposition et les chercheurs suspectent des \"effets cocktail\" en présence de plusieurs substances.\"La proportion de produits problématiques est vraiment importante\", critique François Veillerette, qui regrette l'impossibilité de comparer les départements, les mêmes substances n'étant pas recherchées partout.\"Scientifiquement ils prennent une définition très large de ces substances\", a réagi Eugenia Pommaret, directrice générale de l'UIPP, le syndicat professionnel des fabricants de produits phytopharmaceutiques, pour qui \"la détection ne préjuge rien du risque\" pour les consommateurs.Parmi les dix molécules les plus quantifiées, sept sont interdites depuis les années 2000, dont le métolachlore et l'atrazine, des herbicides, ou encore l'oxadixyl, un fongicide. La majorité sont des herbicides.Cette persistance s'explique par le temps nécessaire pour que les eaux polluées atteignent les nappes phréatiques. \"On paye les erreurs du passé\", constate François Veillerette.Certaines de ces molécules sont les mêmes trouvées dans les cas de non-respect des limites réglementaires en 2018, comme l'atrazine ou le métolachlore.Le ministère de la Santé précise que la quasi-totalité des situations de dépassement de la limite de qualité en 2018 \"ont été limité(e)s en concentration et/ou dans le temps, ne nécessitant pas une restriction de l'usage de l'eau du robinet pour la boisson\".Pour Générations futures, pour autant, la présence de ces substances est préoccupante. La solution n'est pas de se tourner vers l'eau en bouteille, mais \"qu'une politique efficace de réduction de l'usage des pesticides soit enfin appliquée\", selon son rapport.La France a lancé plusieurs plans, dits Ecophyto, pour réduire la consommation de produits phytosanitaires en agriculture, mais ils se sont soldés par des échecs: cette consommation a augmenté de 21% en 2018, quand elle était censée diminuer de moitié en dix ans, malgré 400 millions d'euros dépensés.Cet objectif a été repris par l'Union européenne. En mai, la Commission s'est engagée à proposer de réduire de moitié \"l'utilisation de pesticides\" d'ici 2030.",
    "date": "2020-06-17",
    "heading": "L'eau du robinet contient des traces de pesticides et de perturbateurs endocriniens présumés, dénonce mercredi l'association Générations futures, qui milite contre les pesticides dans l'agriculture. Sans remettre en cause la qualité de cette eau, tempèrent les autorités.",
    "title": "Générations futures traque pesticides et perturbateurs endocriniens dans l'eau du robinet"
}