{
    "article": "\"C'est au moment où l'on a le plus besoin de vous que vous vous absentez\". Le directeur de l'Intermarché de Villemagne-l'Argentière (Hérault) a lancé un référendum auprès de ses salariés, le 31 juillet dernier, pour supprimer la possibilité de poser ses vacances en juillet et en août, rapporte Le Parisien, vendredi 24 août. Pour Jean-Pierre Le Berrigo, le patron du supermarché, le but est de convaincre ses employés de renoncer à leurs vacances d'été, pour \"faire progresser l'entreprise\". \"Avoir accepté de mettre en place des congés payés au mois de juillet et d'août est pour moi une erreur\", a estimé le gérant de l'Intermarché. \"Nous devons tous assumer nos décisions\"\"Vous êtes tous de très bons professionnels dans vos domaines respectifs, et pour nous deux mois les plus forts vous prenez tous ou presque des congés. C'est au moment où l'on a le plus besoin de vous que vous vous absentez pour laisser vos univers à des saisonniers qui n'ont aucune connaissance de notre métier et aussi, souvent pas forcément l'envie que vous avez de faire bien\", a-t-il expliqué dans une lettre destinée à ses employés. Si le directeur du magasin a décidé de ne pas imposer la décision, mais de la soumettre à ses salariés, le vote ne sera, cependant, pas anonyme : \"Ce vote n'est pas anonyme, car je considère que nous devons tous assumer nos décisions. Les votes non exprimés seront pris en compte comme un oui pour ne pas se retrouver avec une participation trop faible\", a-t-il justifié dans le courrier.\"Pas de passage en force\"Et pour que la mesure passe, Jean-Pierre Le Berrigo ajoute qu'il faudra l'accord de non \"pas 50 %\", mais \"60 %\" des salariés du magasin de Villemagne-l'Argentière, \"afin que décision soit incontournable grâce à l'adhésion d'un maximum d'entre vous\". \"Il n'y a rien contre les lois du travail. Je les respecte. Comme mes salariés. La preuve, pas de passage en force\", a expliqué le directeur sur sa page Facebook. Selon le Parisien, la proposition ne sera pas suivie par les salariés. \"J'ai perdu, je pense\", a indiqué le directeur à nos confrères. Les résultats du référendum seront connus à la fin du mois de septembre.",
    "date": "2018-08-25",
    "heading": "Pour le directeur, l'absence de ses salariés l'été laisse place à des saisonniers \"qui n'ont aucune connaissance de notre métier et aussi, souvent pas forcément l'envie que vous avez de faire bien\".",
    "title": "Intermarché : l'improbable proposition d'un patron à ses salariés"
}