{
    "article": "Les bénéfices iront notamment à des associations venant en aide aux migrants.Des mugs avec le portrait du président, des montres ou des macarons bleu-blanc-rouge... À l'occasion des Journées du patrimoine, l'Élysée a mis en vente une cinquantaine de produits dérivés dans l'objectif de financer la rénovation de ses bâtiments. Un véritable succès. En trois jours, près de 350.000 euros de ces produits avaient été vendus, en ligne ou à la boutique éphémère installée dans la cour d'honneur du Palais. Dans le top des ventes : la montre LIP - vendue 169 euros -, le stylo Bic 4 couleurs, le mug Élysée, et le crayons Bic trois couleurs.Certains ont décidé de surfer sur la vague. Une quinzaine de personnes - étudiants, graphistes, musiciens ou encore communicants - ont récemment lancé le site de vente en ligne \"Enlysée, la boutique officielle du ruissellement\", rapportent France 3 et BFMTV. Cette boutique en ligne vend également des produits dérivés du palais présidentiel, mais sur un ton beaucoup plus second degré. Ainsi, le t-shirt \"champion du monde\", avec la photo devenue célèbre d'Emmanuel Macron exultant lors de la finale France-Croatie, a été détourné avec la tête d'Alexandre Benalla. Un t-shirt \"Je coûte un pognon de dingue\", un sweat \"dernier de cordée\" ou encore un mug \"Je traverse la rue\", rappelant les petites phrases polémiques du chef de l'État, sont également mis en vente à des prix bien plus compétitifs que ceux de la boutique (entre 10 et 30 euros, contre un t-shirt siglée \"Première dame\" à 55 euros par exemple).les fondateurs de ce site assurent à France 3 qu'ils ne sont pas politisés. Ils souhaitent néanmoins défendre des causes citoyennes. Tous les bénéfices iront notamment aux associations SALAM Nord/Pas-de-Calais et L'Auberge des Migrants, qui viennent en aide aux migrants. \"Nous, on nous a dit qu'il fallait être des entrepreneurs. On l'a fait ! On a vu la boutique de l'Élysée et on a cru que c'était une blague comme beaucoup de Français. Faire des blagues avec les citations d'Emmanuel Macron, c'est bien... Mais nous, on a beaucoup d'autres phrases qu'on souhaitait mettre en avant. Au début, on voulait faire des faux produits. Puis on s'est rendu compte que c'était vraiment bien et on s'est lancé\", explique un des créateurs, qui préfère, comme tout l'équipe, garder l'anonymat pour le moment.Les créateurs affirment avoir déjà enregistré 1.000 commandes en trois jours. \"On est super contents, on a des supers retours. On est même un peu débordé.\" Près de 200 produits ont déjà été vendus, affirme BFMTV.",
    "date": "2018-09-24",
    "heading": "Un t-shirt \"champion du monde\" à l'effigie d'Alexandre Benalla ou encore un mug \"je traverse la rue\"... \"Enlysée, la boutique officielle du ruissellement\" vend également des produits dérivés de l'Élysée, mais sur un ton beaucoup plus second degré que le site de vente en ligne du Palais.",
    "title": "VIDÉO. \"Enlysée\", la boutique en ligne qui se moque de celle de l'Élysée"
}