{
    "article": "Selon le ministère sud-africain de la Santé, plus de 2.000 professionnels du secteur ont contracté le virus et au moins 17 en sont morts. Environ 80% des infections ont eu lieu dans la province du Cap-Occidental, principal foyer de contamination du pays.Un médecin travaillant dans une clinique gouvernementale du township de Khayelitsha au Cap, affirme à l'AFP que la fourniture d'équipements de protection a pris du retard et que les médecins sont soumis à un stress intense.\"Vos collègues sont infectés, la mort d'un collègue est quelque chose qui touche forcément\", dit-il sous couvert d'anonymat. \"Si vous êtes en zone de guerre, qu'un soldat se fait tirer dessus et que vous êtes forcé le lendemain d'aller dans la même zone de combat avec ce souvenir, c'est un fardeau.\" Selon le patron du syndicat régional des fonctionnaires hospitaliers, Gerald Lotriet, il y a eu six grèves dans la province du Cap-Occidental depuis avril, jusqu'à 7.000 employés ayant abandonné leur poste de travail en raison des risques de contamination. \"Des infirmières m'ont dit: +si j'avais su pour le Covid, j'aurais préféré m'engager dans l'armée+\", a-t-il déclaré à l'AFP car \"dans l'armée, si quelqu'un dit qu'il y a une bombe, il faut s'enfuir, alors que nous on nous dit qu'il faut nous précipiter vers elle.\"La Democratic Nursing Organisation of South Africa, syndicat national d'infirmiers, prévoient même de poursuivre un hôpital en justice pour avoir exposé ses travailleurs au virus, selon son secrétaire général, Cassim Lekhoathi. \"Les secteurs privé et public sont défaillants: ils se sont procuré des EPI (Equipements de protection individuels) mais sur le terrain ceux-ci ne sont pas disponibles\", a-t-il déclaré à l'AFP. \"Il est vraiment dommage que nos membres doivent recourir à la grève et c'est la dernière chose souhaitable en pleine pandémie.\"- Nigeria -Au Nigeria, pays le plus peuplé d'Afrique, plus de 800 infections et 11 décès ont été dénombrés parmi le personnel médical, selon les chiffres de l'Agence nationale de contrôle des maladies (NCDC).Les médecins des hôpitaux publics, souvent délabrés et sous-financés, ont entamé lundi une grève illimitée pour protester contre leurs mauvaises conditions de travail, dont l'insuffisance d'équipements de protection. \"Nous sommes une espèce en voie de disparition. Nos membres sont quotidiennement confrontés à des risques d'infection en raison de l'insuffisance des EPI\", a déclaré à l'AFP un responsable de l'Association des médecins nigérians.\"A Lagos, certains travailleurs de la santé ont même été arrêtés par la police pour avoir prétendument violé le couvre-feu\" pendant le confinement, a-t-il ajouté.Autre préoccupation majeure: le pays va rapidement manquer de lits dans les salles d'isolement, le nombre d'infections augmentant de façon continue.Le directeur du NCDC, Chikwe Ihekweazu, a insisté sur le fait que les autorités faisaient tout leur possible pour veiller à ce qu'il y ait suffisamment de kits de protection.Quelque 16.000 travailleurs de la santé ont été formés pour faire face au virus et les authorités conseillent désormais aux personnes infectées de rester chez elles plutôt que de les isoler en milieu médical. \"La pandémie de Covid-19 a présenté un défi majeur pour les systèmes de santé du monde entier\", a déclaré M. Ihekweazu à l'AFP, \"nous apprenons encore beaucoup.\"- KENYA -Les représentants du secteur de la santé au Kenya, affirment eux aussi que le nombre de cas de coronavirus augmente chez les soignants. Selon le Dr Chibanzi Mwachonda, secrétaire général par intérim de l'Union des médecins, pharmaciens et dentistes du Kenya, la plupart des membres du personnel médical infectés ne travaillent pas dans les hôpitaux qui traitent le Covid-19.Beaucoup sont contaminés aux urgences et dans les blocs opératoires par des patients traités pour d'autres problèmes, dit-il.Plusieurs grèves et manifestations ont eu lieu dans tout le pays ces dernières semaines pour protester contre le manque d'équipement et de primes de risque.Ces mouvements ont toutefois pris fin rapidement, le gouvernement ayant promis d'utiliser une partie des 2 milliards de dollars (1,8 milliard d'euros) du fonds d'urgence mis en place, pour s'assurer que le secteur de la santé dispose \"du matériel et du médical personnel nécessaire\".",
    "date": "2020-06-17",
    "heading": "- Afrique du Sud -",
    "title": "En Afrique, des médecins sous pression face au virus"
}