{
    "article": "Alors que la mobilisation contre la réforme des retraites entre dans son 41e jour, et ce malgré l'annonce par le gouvernement de retirer, sous conditions, l'âge pivot, Emmanuel Macron a estimé que l'inquiétude était \"légitime\", parce qu'\"on n'aime jamais le changement\". Durant une dizaine de minutes, le chef de l'État, qui est resté plutôt discret ces dernières semaines sur le sujet, a fait la pédagogie de cette réforme des retraites ce mardi 14 janvier, en marge d'un déplacement à Pau (Pyrénées-Atlantique) pour l'inauguration d'un bus à hydrogène. Il a affirmé que le gouvernement devait \"bien évidemment continuer d'expliquer, de clarifier et aussi de discuter parce qu'il faut toujours discuter\".La réforme voulue par Emmanuel Macron prévoit un système de retraite universel et à points pour tous ceux nés après 1975, qui permettra \"de consolider le système par répartition\", a-t-il assuré. \"Universel ne veut pas dire que c'est le même pour tout le monde exactement. Ça veut dire qu'on sort d'une société de statut, avec 42 systèmes, et même un pour le président, qui s'étaient structuré avec le temps mais qui avaient créé des injustices et qui nourrissaient la défiance\". \"Comment expliquer que quand vous alliez conduire le bus qu'on a vu tout à l'heure à hydrogène de la ville (de Pau), vous alliez partir à 62 ans\" alors qu'avec \"un bus à peu près comparable, à la Régie autonome des transports parisiens (RATP), vous alliez partir cinq à dix ans plus tôt?\"\"Je suis convaincu que c'est le seul moyen de recréer de la confiance et de défendre ce à quoi nous, Françaises, Français, sommes attachés, qui est ce qu'on appelle le modèle par répartition (...) qui seul permettra de consolider un modèle où les actifs continuent de financer la retraite des retraités\". \"Cela suppose des changements et de projeter progressivement tout le monde vers un système qui est plus simple, juste et universel\", a-t-il ajouté.\"Certains ont décidé d'avoir un calendrier social différent. Ce n'est pas la responsabilité du gouvernement et je ne saurais lui imputer une telle responsabilité\", a-t-il ajouté, alors que plusieurs syndicats, dont la CGT et FO, et des partis d'opposition réclament le retrait de la réforme.",
    "date": "2020-01-14",
    "heading": "Le chef de l'État a assuré mardi 14 janvier à Pau que le gouvernement allait \"continuer à expliquer et concerter\" sur la réforme des retraites.",
    "title": "Réforme des retraites : \"L'inquiétude est légitime\", estime Emmanuel Macron "
}