{
    "article": "L'enquête sur le renvoi de Steve Linick, inspecteur général du département d'Etat, a été annoncée par Eliot Engel, président de la commission des Affaires étrangères de la Chambre des représentants, et un démocrate du Sénat, Bob Menendez.\"Nous contestons absolument les renvois d'inspecteurs généraux pour des motifs politiques\", ont déclaré MM. Engel et Menendez dans un communiqué. Selon eux, M. Linick enquêtait sur des plaintes selon lesquelles M. Pompeo aurait abusé des services d'un haut fonctionnaire pour accomplir des tâches personnelles pour lui et son épouse.Le chef de la diplomatie américaine voyage fréquemment dans le monde entier dans l'avion du gouvernement en compagnie de son épouse, Susan Pompeo, ce qui fait grincer des dents car elle n'a aucun rôle officiel. L'année dernière, CNN avait rapporté qu'un lanceur d'alerte s'était plaint de voir la sécurité diplomatique chargée de tâches comme s'occuper du chien de la famille ou des courses alimentaires.\"Le fait que M. Linick ait été démis de ses fonctions au milieu d'une telle enquête suggère fortement qu'il s'agit d'un acte de représailles illégal\", a indiqué M. Engel.Les deux élus démocrates réclament que les hauts responsables du gouvernement conservent tous les documents relatifs à ce limogeage et qu'ils les transmettent aux commissions en charge de l'enquête d'ici le 22 mai. Selon CNN, Mike Pompeo aurait lui-même préconisé le renvoi de M. Linick et choisi personnellement son remplaçant, Stephen Akard, un ancien collaborateur du vice-président Mike Pence. D'après la loi américaine, l'exécutif doit prévenir 30 jours à l'avance le Congrès de son intention de démettre un inspecteur général, afin de laisser le temps aux parlementaires de la contester. La présidente de la Chambre des représentants, Nancy Pelosi, a déclaré que M. Linick avait été \"puni pour avoir honorablement rempli son devoir de protection de la Constitution et de notre sécurité nationale\".\"Le président doit rompre avec cette habitude d'exercer des représailles et de se venger contre les fonctionnaires qui travaillent au service de la sécurité des Américains, en particulier en ces temps d'urgence mondiale\", a ajouté Mme Pelosi.- Nommé par Obama -Depuis son acquittement dans son procès en destitution au Congrès en janvier, le président américain s'en prend fréquemment à ce qu'il appelle \"l'Etat profond\" pour critiquer les fonctionnaires fédéraux qui, selon lui, entravent son action.Il a muté ou limogé des inspecteurs généraux pour le Pentagone, le renseignement et le département de la Santé ainsi qu'un haut responsable scientifique, Rick Bright, qui dirigeait jusqu'à fin avril une agence chargée des vaccins (BARDA). M. Bright assure avoir été écarté en raison de son opposition à une utilisation large de l'hydroxychloroquine, un médicament un temps vanté par Donald Trump mais sans efficacité prouvée rigoureusement.Les inspecteurs généraux ont des pouvoirs d'enquêtes internes indépendants au sein de chaque ministère.Procureur de longue date, M. Linick a été nommé en 2013 par Barack Obama pour superviser les 70 milliards de dollars que pèse la diplomatie américaine.Mike Pompeo, 56 ans, est un très proche collaborateur de Donald Trump et l'un des rares à parvenir à éviter toute divergence visible avec un président impulsif et imprévisible.Entré en fonction le 26 avril 2018 pour succéder à Rex Tillerson qui entretenait des relations houleuses avec Donald Trump, il a impulsé ces derniers mois un virage de la diplomatie américaine et promu, à l'encontre de l'opinion de nombreux scientifiques, une théorie selon laquelle la pandémie de Covid-19 a démarré dans un laboratoire chinois.M. Linick a joué un rôle mineur l'an dernier dans le feuilleton de la procédure de destitution contre Donald Trump en remettant au Congrès des documents de l'avocat du président, Rudy Giuliani.sct/gle/bfi/lch/cr/dax/ico",
    "date": "2020-05-16",
    "heading": "Des élus démocrates du Congrès américain ont lancé samedi une enquête parlementaire sur le limogeage par le président Donald Trump d'un inspecteur du département d'Etat qui menait une investigation interne sur le chef de la diplomatie, Mike Pompeo.",
    "title": "Les démocrates dénoncent le renvoi par Trump d'un autre inspecteur général"
}