{
    "article": "Agé de 84 ans, M. Kabuga, qui résidait à Asnières-sur-Seine (Hauts-de-Seine) sous une fausse identité, est notamment accusé d'avoir créé les milices Interahamwe, principaux bras armés du génocide de 1994 qui fit 800.000 morts selon l'ONU.Visé par un mandat d'arrêt du Mécanisme international (MTPI), la structure chargée d'achever les travaux du Tribunal international pour le Rwanda (TPIR), il était l'un des principaux accusés encore en fuite avec Protais Mpiranya, qui commandait la garde du président rwandais Juvénal Habyarimana, et l'ex-ministre de la Défense Augustin Bizimana.M. Kabuga est notamment mis en accusation pour \"génocide\", \"incitation directe et publique à commettre le génocide\" et \"crimes contre l'humanité (persécutions et extermination)\".Cette arrestation \"est un rappel que ceux qui sont responsables de génocide peuvent être amenés à rendre des comptes, même 26 ans après leurs crimes\", a commenté le procureur du MTPI, Serge Brammertz, dans un communiqué. Félicien Kabuga a été incarcéré samedi soir, a appris l'AFP de source judiciaire. Il doit désormais être présenté au parquet général de Paris dans les prochains jours.S'en suivra une procédure d'extradition devant la chambre de l'instruction de la cour d'appel de Paris, qui décidera de sa remise au Mécanisme international à la Haye pour qu'il y soit jugé.- Prison à vie -En 1994, M. Kabuga appartenait au cercle restreint du président rwandais Juvénal Habyarimana dont l'assassinat, le 6 avril 1994, allait déclencher le génocide.Il présidait la tristement célèbre Radio télévision libre des Mille collines (RTLM), qui diffusa des appels aux meurtres des Tutsi, et le Fonds de défense nationale (FDN) qui collectait \"des fonds\" destinés à financer la logistique et les armes des miliciens hutu Interahamwe, selon l'acte d'accusation du TPIR.Il est également accusé d'avoir \"ordonné aux employés de sa société (...) d'importer un nombre impressionnant de machettes au Rwanda en 1993\", avant de les faire distribuer en avril 1994 aux Interahamwe.\"C'est une enquête qui a été relancée il y a deux mois, suite à des renseignements que nous avons exploités\" sous l'égide du Mécanisme international, avec la coopération de la Belgique et du Royaume-Uni, a réagi auprès de l'AFP Eric Emeraux, le chef de l'Office central de lutte contre les crimes contre l'humanité (OCLCH).Ce sont les gendarmes de l'OCLCH qui ont mené l'opération ayant conduit à l'arrestation samedi à 6h30 dans un immeuble résidentiel d'une rue pavillonnaire d'Asnières. Félicien Kabuga se trouvait alors avec un de ses fils, qui n'a pas été interpellé.\"C'était un vieux monsieur qui avait du mal à marcher. Il vivait là depuis 3 ou 4 ans, c'était quelqu'un de très discret . Il ne parlait pas , il marmonnait quand on lui disait bonjour\", a déclaré à l'AFP Olivier Olsen, président du syndic de l'immeuble.Réfugié en Suisse en juillet 1994 avant d'être expulsé, Félicien Kabuga avait ensuite temporairement rejoint Kinshasa. Il avait été signalé en juillet 1997 à Nairobi, où il avait échappé à une opération destinée à l'arrêter, puis à une autre en 2003, selon l'ONG spécialisée TRIAL.Selon le communiqué des autorités françaises, il aurait également vécu en Allemagne et en Belgique. Les Etats-Unis avaient promis une récompense pouvant aller jusqu'à cinq millions de dollars pour sa capture.La justice internationale a prononcé plusieurs dizaines de condamnations allant jusqu'à la prison à vie, mais aussi des acquittements, dans des procès en lien avec le génocide rwandais.Différents pays ont également renvoyé des suspects devant leurs propres tribunaux. En France, où ont été condamnés trois Rwandais pour génocide, un procès est ainsi prévu à l'automne contre un ancien chauffeur d'hôtel franco-rwandais, Claude Muhayimana, accusé d'avoir transporté des miliciens Interahamwe sur les lieux des massacres.En Belgique, Fabien Neretsé, un ancien haut fonctionnaire rwandais reconnu coupable de \"crime de génocide\", avait pour sa part été condamné à 25 ans de réclusion en décembre 2019.",
    "date": "2020-05-16",
    "heading": "Classé parmi les fugitifs les plus recherchés au monde, le financier présumé du génocide rwandais Félicien Kabuga a été arrêté samedi matin près de Paris et écroué après vingt-cinq ans de cavale, ouvrant la voie à un procès devant la justice internationale.",
    "title": "Après 25 ans de traque, le \"financier\" du génocide rwandais arrêté près de Paris"
}