{
    "article": "Le démocrate n'a pas l'habitude de critiquer nommément Donald Trump en public, mais il a souvent distillé ses critiques de façon à peine voilée. Lors d'un message de félicitations diffusé lors d'une cérémonie samedi après-midi pour les diplômés du réseau des universités historiquement noires (HBCU), il a ainsi évoqué les conséquences de la pandémie:\"Avant toute chose, cette pandémie a enfin enterré l'idée que tant de nos responsables savent ce qu'ils font\", a dit Barack Obama. \"Nombre d'entre eux ne cherchent même pas à faire semblant d'être responsables\".Il a également souligné que la crise sanitaire était un révélateur des inégalités qui frappent les Noirs américains, et il s'est apparemment indigné, sans le nommer, du meurtre d'Ahmaud Arbery, 25 ans, abattu le 23 février alors qu'il faisait un jogging dans un quartier résidentiel de Brunswick, une ville de Géorgie, un Etat du sud des Etats-Unis. \"Une maladie comme celle-ci met en lumière les inégalités sous-jacentes et le fardeau historiquement porté par les communautés noires dans ce pays\", a dit Barack Obama. \"Nous l'observons quand un homme noir fait son jogging et que des gens décident de l'interpeller, de l'interroger et de l'abattre s'il ne se soumet pas à leurs questions\".L'ancien président démocrate s'exprimera dans un deuxième événement virtuel samedi, cette fois en prime-time, à 20H00 (0H00 GMT dimanche), retransmis par plusieurs chaînes de télévision, et baptisé \"Graduate Together\", à destination des lycéens privés de cérémonies de fin d'études secondaires, qui sont d'ordinaires des événements majeurs dans chaque établissement.En privé, l'ancien président a qualifié plus explicitement la gestion de la pandémie par Donald Trump de \"désastre chaotique absolu\", lors d'un coup de fil avec d'anciens collaborateurs le 8 mai, selon des médias américains.Il a assuré qu'il passerait \"autant de temps que nécessaire à faire campagne aussi intensivement que possible pour Joe Biden\", auquel il a apporté son soutien officiel le 14 avril dans un long message vidéo.Contre Donald Trump qui évoquait l'existence d'une conspiration contre lui surnommée \"Obamagate\", Barack Obama a répondu la semaine dernière d'un mot tweeté: \"Votez\".Barack et Michelle Obama participeront à une troisième cérémonie, le 6 juin, titrée \"Dear Class of 2020\", avec notamment la chanteuse Lady Gaga et la militante pakistanaise et prix Nobel de la paix Malala Yousafzai.",
    "date": "2020-05-16",
    "heading": "L'ancien président américain Barack Obama s'est adressé à des étudiants samedi lors d'une cérémonie virtuelle de diplôme, une rare intervention publique depuis le début de la pandémie de Covid-19 et dans laquelle il a indirectement critiqué la gestion de son successeur.",
    "title": "Pour Obama, des responsables ne font \"même pas semblant d'être responsables\""
}