{
    "article": "\"Dans la matière, je pense que la clarté sera utile\". A l'occasion d'un point-presse organisé à l'issue du conseil des ministres, Edouard Philippe s'est exprimé à propos de la polémique autour de Ségolène Royal, qui s'est dite \"licenciée\" de son poste d'ambassadrice des pôles. L'ancienne candidate à l'élection présidentielle avait multiplié ses critiques à l'égard de l'exécutif, lui valant plusieurs rappels à l'ordre du gouvernement, relatifs au devoir de réserve lié à ses fonctions officielles. \"Nous avons demandé à Mme Royal quelle était sa position sur cette nécessaire obligation de réserve et le respect qu'elle doit à cette obligation de réserve. Elle fera sans doute valoir ses observations et nous aurons l'occasion de prendre une décision\", a commenté le Premier ministre mercredi 15 janvier, et de conclure : \"La diplomatie c'est une mission, la politique, c'en est une autre\".Entre l'ambassadrice des pôles et l'exécutif, cela faisait des semaines que le feu couvait. En cause: les vives critiques de l'ex-ministre socialiste envers la politique sociale du gouvernement, Ségolène Royal n'hésitant pas à fustiger \"l'égo machiste\" de l'exécutif sur la réforme des retraites. Ou encore, en allusion aux 'gilets jaunes', à parler de \"désordre\" ou de \"sentiment d'abandon absolument réel\" chez les Français, qui \"ne comprennent plus la cohérence des réformes tous azimuts\".Ce mercredi 15 janvier, le parquet national financier a ouvert une enquête préliminaire sur les moyens mis à disposition de Ségolène Royal dans le cadre de sa fonction d'ambassadrice des pôles. \"Rien de nouveau\", répond l'ancienne ministre, qui a promis de fournir prochainement \"toutes les explications\" sur sa page Facebook.",
    "date": "2020-01-15",
    "heading": "Le Premier ministre a appelé l'ancienne ministre à la \"clarté\" sur sa fonction d'ambassadrice des pôles, évoquant ses manquements récents à son \"obligation de réserve\".",
    "title": "Edouard Philippe, sur Ségolène Royal : \"La diplomatie, c'est une mission. La politique, c'en est une autre\""
}