{
    "article": "Paiakan, cacique du peuple Kayapo âgé d'environ 65 ans, était devenu célèbre en s'élevant contre la construction du projet hydro-électrique de Belo Monte dans les années 1980. Il est mort dans un hôpital de la ville de Redencao, dans le nord du Brésil, a annoncé à l'AFP Gert-Peter Bruch, président de l'ONG française Planète Amazone.\"C'est quelqu'un qui a travaillé toute sa vie pour créer des alliances mondiales autour des peuples indigènes pour sauver l'Amazonie et pour unir les peuples indigènes\", a indiqué M. Bruch à l'AFP.\"C'est vraiment un chef qui avait énormément d'avance sur son temps. On perd un guide, quelqu'un d'extrêmement précieux qui détenait aussi les savoirs de son peuple (...) un des pionniers de cette lutte indigène qu'il a réussi à exporter à l'international\", a-t-il ajouté.Le chef kayapo avait mobilisé des peuples indigènes et des militants étrangers, y compris des célébrités comme le chanteur Sting, et avait organisé la rencontre d'Altamira, une conférence qui avait rassemblé en 1989 les opposants à ce projet.La Banque mondiale avait finalement retiré ses financements au barrage de Belo Monte, mais cela n'a pas empêché sa construction, totalement achevée en 2019, dans l'Etat du Para.Mais l'image de Paiakan avait été entachée en 1992 par des accusations de viol de la part d'une étudiante blanche.Il avait été acquitté en 1994, puis condamné quatre ans plus tard à l'issue d'un deuxième procès. Il a effectué une partie de sa peine de six ans de prison en résidence surveillée dans une réserve.Ses alliés ont affirmé qu'il avait été victime d'une accusation mensongère alors que son pouvoir politique était croissant et que son nom était évoqué pour le Prix Nobel de la paix.D'autre caciques kayapos, notamment le chef Raoni Metuktire, avec son célèbre plateau labial, l'ont ensuite éclipsé sur la scène internationale.Mais Paiakan avait repris le militantisme ces dernières années, s'élevant notamment contre le projet du président brésilien Jair Bolsonaro de livrer la forêt amazonienne aux activités agricoles et minières.Paiakan avait été testé positif le 8 juin après une visite dans son village, A-ukre, a précisé M. Bruch.Le peuple indigène n'est pas épargné par le coronavirus qui déferle depuis trois mois sur le Brésil.Près de 5.500 autochtones ont été contaminés par le Covid-19 et 287 sont morts, selon l'APIB, l'Association des peuples indigènes du Brésil.L'APIB a évoqué \"un père, un chef et un guerrier\" après la mort de Paiakan, et exprimé sa \"tristesse, et sa colère face aux centaines de vies enlevées par la pandémie\".",
    "date": "2020-06-17",
    "heading": "Le chef indigène Paulinho Paiakan, l'un des plus ardents défenseurs de la forêt amazonienne, est mort après avoir été contaminé par le nouveau coronavirus, ont annoncé mercredi des militants de la cause des autochtones.",
    "title": "Amazonie: le cacique Paiakan est mort du coronavirus"
}