{
    "article": "Les forces séparatistes du Conseil de transition du sud (STC) résistent à une offensive des troupes progouvernementales constituées de partisans du parti islamiste Al-Islah pour prendre le contrôle de Zinjibar, le chef-lieu de la province d'Abyane, située à l'est d'Aden, selon ces sources.\"Quatorze combattants, dont dix soldats pro-gouvernement ont été tués samedi\", a déclaré à l'AFP un responsable militaire du gouvernement, sous le couvert de l'anonymat.Ce bilan a été confirmé par une source militaire séparatiste qui a, en outre, fait état de la capture de \"40 soldats pro-gouvernement et de la saisie d'équipements militaires\" des assaillants.\"Ils (les soldats pro-gouvernement) n'arrivent pas à avancer en direction de Zinjibar et pour y parvenir, ils devront passer sur nos corps\", a affirmé à l'AFP un commandant séparatiste sur la ligne de front.Ces combats constituent les premiers affrontements militaires de cette ampleur depuis que les séparatistes du Sud ont proclamé le 26 avril l'autonomie de leur région après l'échec d'un accord de paix avec le gouvernement, qui prévoyait le partage du pouvoir entre les deux parties.Lundi, au moins dix personnes sont mortes et de nombreuses autres ont été blessés dans les deux camps.Depuis 2014, la guerre au Yémen oppose les rebelles Houthis --soutenus par l'Iran et qui contrôlent le nord du pays, dont la capitale Sanaa-- aux forces gouvernementales appuyées militairement depuis 2015 par une coalition emmenée par l'Arabie saoudite.Mais le camp anti-Houthis est traversé par de profondes divisions entre le gouvernement en exil et un mouvement séparatiste exigeant l'autonomie du Sud du Yémen, représenté par le STC.L'accord entre le gouvernement et le STC avait été signé le 5 novembre à Ryad, après la prise de contrôle par les séparatistes d'Aden, la deuxième ville du pays, située dans le sud et non loin de Zinjibar.Selon des sources yéménites et saoudiennes, cet accord prévoyait d'intégrer des membres du STC au gouvernement, en contrepartie du retour de celui-ci à Aden.Ce pacte a toutefois vite été caduc, en raison de la non-application dans les temps de mesures clés, notamment la formation d'un tel gouvernement.Le conflit au Yémen, qui dure depuis plus de quatre ans, a tué des dizaines de milliers de personnes, dont de nombreux civils, selon diverses organisations humanitaires. Le pays subit la pire crise humanitaire au monde, d'après l'ONU.",
    "date": "2020-05-16",
    "heading": "Les combats entre troupes progouvernementales et forces séparatistes se sont poursuivis samedi pour la sixième journée consécutive dans la province d'Abyane, dans le sud du Yémen, faisant 14 morts dans les deux camps, selon diverses sources militaires.",
    "title": "Yémen: 14 morts au 6e jour de combats dans le sud du Yémen (sources militaires)"
}