{
    "article": "\"Il n'y a aucune preuve que le port du masque aide en quoi que ce soit\", affirme Markus Windebrandt, 43 ans, venu défiler à Munich (sud).Les restrictions de mouvement qui subsistent ans le pays \"servent à remplir un dessein qui n'a rien à avoir avec la santé\", dit un autre, Gerion. Beaucoup des sympathisants de ce mouvement dénoncent un projet de dictature qui serait à l'oeuvre.Dans la capitale bavaroise, un millier de protestataires ont été autorisés à se rassembler. Mais il y en avait beaucoup d'autres tout autour, que la police a dû parfois disperser.Scénario similaire à Stuttgart (ouest), où la municipalité avait autorisé 5.000 personnes à venir sur une place. Là aussi, elle a dû faire évacuer le trop-plein vers des rues adjacentes.- 'Nazis dehors!\"' -Au total, les rassemblements se sont tenus dans une vingtaine de villes, réunissant souvent plusieurs centaines de personnes, notamment Francfort avec 1.500 protestataires et autant de contre-manifestants défilant aux cris de \"les Nazis dehors!\", Brême, Nuremberg, Leipzig, ou Hambourg.Dans cette ville du nord de l'Allemagne des échauffourées ont opposé manifestants anti-restrictions et de contre-manifestants de gauche. Ces derniers portaient des banderoles affirmant \"ce sont les théories du complot qui mettent votre santé en danger!\".Des incidents ont été aussi signalés à Berlin entre des protestataires et la police.A Dortmund (ouest), une centaine de personnes ont manifesté. \"Nous sommes ici car nous nous inquiétons pour les libertés publiques\", explique Sabine, 50 ans. \"Sous couvert de lutte contre la pandémie, qui a vraiment baissé en Allemagne et est même quasiment maîtrisée ici à Dortmund, des lois d'exception contournent la constitution\", accuse-t-elle.Ces rassemblements réunissent un assemblage hétéroclite de militants extrémistes, de personnes authentiquement inquiètes d'une limitation de libertés publiques, d'opposants aux vaccins, voire d'antisémites. Tous se rejoignent pour dénoncer le port du masque dans les magasins ou les restrictions de mouvement qui subsistent après le déconfinement. - Merkel visée -Vendredi, des protestataires ont déposé une imitation de pierre tombale devant la permanence de députée de la chancelière Angela Merkel à Stralsund, dans le nord. Accroché dessus: un masque de protection. Et un slogan comparant la mobilisation actuelle avec les manifestations populaires ayant précédé l'effondrement de la dictature communiste est-allemande en 1989.Cette mobilisation est soutenue par le parti d'extrême droite Alternative pour l'Allemagne (AfD) qui espère bien regagner le terrain perdu au pic de la pandémie de coronavirus: Angela Merkel jouit d'une popularité insolente en raison d'une gestion de l'épidémie ayant permis à l'Allemagne d'être moins touchée que ses voisins. Le mouvement n'est pas marginal. Près d'un Allemand sur quatre dit comprendre les manifestations, selon un sondage Civey.La chancelière a elle-même jugé ces marches \"alarmantes\", auprès de dirigeants de son parti, et accusé la Russie d'être derrière des opérations de désinformation qui les nourriraient, selon le quotidien populaire Bild.- Antisémitisme -Le phénomène semble avoir pris par surprise les autorités, d'autant qu'il gagne en intensité au moment où l'Allemagne a entamé une levée significative des restrictions. Le chef du gouvernement de la puissante région de Bavière, Markus Söder, considéré comme un successeur possible d'Angela Merkel au pouvoir, a appelé le monde politique \"à ne pas commettre la même erreur qu'avec Pegida\".Lancé en 2014 à partir de manifestations spontanées et hebdomadaires à Dresde en Saxe, le mouvement islamophobe allemand Pegida fut à l'origine de la poussée de l'extrême droite anti-migrants en Allemagne, devenue aujourd'hui la première force d'opposition à la chambre des députés. Ces manifestations \"constituent un réservoir dans lequel antisémites, conspirationnistes et négationnistes peuvent se retrouver\", met en garde Felix Klein, commissaire du gouvernement pour la lutte contre l'antisémitisme.",
    "date": "2020-05-16",
    "heading": "Plusieurs milliers de personnes, venues notamment de l'extrême droite et de la mouvance conspirationniste, ont manifesté samedi en Allemagne contre les restrictions anti-coronavirus, des rassemblements hebdomadaires depuis début avril qui prennent de l'ampleur et inquiètent les autorités.",
    "title": "Coronavirus: des milliers de manifestants anti-restrictions en Allemagne"
}