{
    "article": "Dévoilant sur son compte Facebook un courrier du 7 janvier émanant du ministère de la Transition écologique et solidaire, Ségolène Royal annonce ce mardi son « licenciement sans entretien préalable ». « Je comprends par cette lettre que le Président de la République va mettre fin à mes fonctions à un prochain conseil des ministres puisque je n'ai pas l'intention de renoncer à ma liberté d'opinion et d'expression garantis par la Constitution. J'en prends acte. » Une décision qui n'a rien d'une surprise. Epinglée pour son manque de réserve par Elisabeth Borne la semaine dernière, sa liberté de ton sur le dossier des retraites notamment, n'est pas passée. Ségolène Royal avait multiplié les attaques contre le gouvernement ces dernières semaines.Dans la missive datée du 7 janvier est ainsi écrit: « Il est envisagé de mettre fin à vos fonctions au regard de vos récentes prises de parole publiques, qui mettent en cause la politique du gouvernement à la mise en oeuvre de laquelle, en votre qualité d'ambassadrice, titulaire d'un emploi à la décision du gouvernement, vous êtes étroitement associée ».Un mauvais calcul d'Emmanuel Macron ?Plus tôt dans l'après-midi, Le Parisien révélait que Ségolène Royal avait reçu plusieurs rappels à l'ordre de la part du Quai d'Orsay, dont elle dépend, avant cette missive. « C'est une décision politique, pas une décision administrative. Il y a un vrai sujet de devoir de réserve et elle n'a pas fait le job dans sa mission. Au nom de quoi serait-elle au-dessus des lois ? », ont confié des sources de l'exécutif au Parisien.Contactée par le quotidien francilien, Ségolène Royal avait pourtant rétorqué : « Ils veulent que je démissionne, mais je ne démissionnerai pas. Je remplis mes fonctions. Qu'ils prennent leurs responsabilités ! » L'ex-candidate à la présidentielle ne manque pas de soutiens. À ses côtés notamment, le député PS Luc Carvounas : « Chiche ! S'ils croient que leur menace va la faire taire, ils se trompent. S'ils veulent limoger une femme d'État, libre de sa parole, qu'ils le fassent. Elle continuera à dire ce qu'elle pense de l'état du pays et des solutions qu'elle peut apporter », avait-il lancé au journal. Et si le gouvernement était dans une impasse ? Comme l'exécutif n'a pas communiqué sur les mises en demeure, à l'Assemblée on se penche sur une hypothèse bien précise : . « Macron est très emm... é. Il l'a nommée en pensant l'acheter, et maintenant elle lui rentre dans le lard. Il doit vite la sortir, avec le risque de l'instituer comme adversaire pour 2022 », a déclaré un député de la majorité. Avec ce limogeage prématuré, peut-être que la socialiste deviendra candidate face à Emmanuel Macron en 2022.",
    "date": "2020-01-14",
    "heading": "L'ambassadrice des pôles Ségolène Royal, a reçu de la part du Quai d'Orsay une lettre de mise en demeure mentionnant la suspension de son poste. Explications.",
    "title": "Ségolène Royal démise de ses fonctions d'ambassadrice des pôles"
}