{
    "article": "Au début du mois, le régime communiste de Hanoï a levé les restrictions de déplacement à l'intérieur du pays et permis l'accès à ses plages et ses sites touristiques aux Vietnamiens, pour relancer son secteur touristique frappé par la crise.Mais il a pour le moment laissé ses frontières fermées.Le Vietnam a agi rapidement face au coronavirus, avec des mesures très strictes de contrôle de la population, et le pays ne compte à ce jour que 318 cas et zéro décès malgré une longue frontière poreuse avec la Chine.Au cours des 4 premiers mois de l'année, les revenus du tourisme ont chuté à 340 millions de dollars, en baisse de 45% par rapport à 2019, selon les chiffres officiels.Les portes restent fermées aux voyageurs étrangers, mais les autorités se tournent vers un marché intérieur de millions de personnes fatiguées par de longues semaines d'isolement et d'interdiction de voyager.Par centaines, les groupes se pressaient samedi pour monter à bord des nombreux bateaux qui sillonnent entre les célèbres karsts du site classé au patrimoine mondial de l'UNESCO.\"C'est agréable de pouvoir voyager. Nous avons un large choix d'hôtels. Je pense que maintenant c'est le meilleur moment pour nous pour voyager\", a déclaré à l'AFP Phan Van Kien, venu de Hanoi.Il a ajouté que lui et sa famille se contenteraient de voyager à l'intérieur du pays jusqu'à la fin de l'année, de nombreux vols internationaux risquant de rester fermés longtemps et les craintes d'une nouvelle propagation du virus restant toujours vives.En 2019, le Vietnam avait accueilli plus de 18 millions de voyageurs étrangers, la plupart en provenance d'Asie.",
    "date": "2020-05-16",
    "heading": "Des touristes faisaient la queue samedi au Vietnam pour embarquer sur des croisières dans la baie d'Ha Long, l'une des plus belles du monde, fermée depuis le 12 mars en raison de l'épidémie de Covid-19, ont constaté des journalistes de l'AFP sur place.",
    "title": "Coronavirus: au Vietnam, les touristes de retour dans la baie d'Ha Long"
}