{
    "article": "La messe a été célébrée à midi (10H00 GMT) dans des circonstances tendues. Son annonce avait suscité une levée de boucliers de la plupart des partis politiques en Bosnie, à l'exception des formations croates, ainsi que de la communauté juive et de l'Eglise orthodoxe serbe.Trois heures avant le début de la messe, les unités spéciales de la police ont bouclé tous les accès à la cathédrale.Chaque année en mai, des commémorations de la \"tragédie de Bleiburg\" sont organisées près de Bleiburg, une localité du sud de l'Autriche.A cet endroit, des soldats du NDH et des civils qui les suivaient, essayant de gagner l'Autriche, s'étaient rendus en mai 1945 aux forces britanniques, qui les ont renvoyés vers la Yougoslavie. Beaucoup, civils et militaires, y ont été massacrés par les partisans, mouvement de résistance d'inspiration communiste dirigé par Tito.Cette année, les commémorations ont été annulées en raison de la pandémie de Covid-19. Les organisateurs ont décidé que la messe serait célébrée à Sarajevo par l'archevêque Vinko Puljic.A l'heure de la messe, qui a rassemblé une vingtaine de prêtres et autant de fidèles, plusieurs milliers de personnes ont défilé devant un monument à la mémoire de 55 antifascistes pendus en mars 1945 à Sarajevo par le régime oustachi.\"C'est la réponse de Sarajevo citoyenne, libre et antifasciste à ceux qui essayent de célébrer les criminels de guerre\", a déclaré à l'AFP Nijaz Skenderagic, un des organisateurs du défilé.Malgré l'interdiction des rassemblements en raison de la pandémie, les manifestants ont ensuite marché vers la \"Flamme éternelle\", un autre monument dédié aux unités des partisans qui ont libéré Sarajevo en 1945.-\"Dieu ne leur pardonnera jamais\"-\"Mort au fascisme, liberté au peuple!\", ont-il scandé devant ce monument, entonnant des chants des partisans.Plus de 10.000 habitants de Sarajevo, principalement Juifs ainsi que Serbes, Roms et d'autres personnes, ont été tués par le régime oustachi (1941-45) allié aux Nazis.Des centaines de milliers de personnes ont été tuées par cet Etat indépendant croate (NDH), qui englobait également toute la Bosnie, ainsi qu'une partie de la Serbie.En répondant aux critiques, le cardinal Puljic avait souligné avant la messe que prier pour l'âme des victimes ne signifiait pas approuver leurs actes.Initialement annoncée comme une messe pour les victimes de la \"tragédie de Bleiburg\", la messe a été célébrée aussi pour \"toutes les autres victimes de la guerre et de l'après-guerre\", a tenu à préciser le cardinal Puljic dans son homélie.\"Personne n'a le droit d'ignorer les victimes pour lesquelles nous prions aujourd'hui\", a-t-il lancé, en référence aux militaires du NDH et des civils croates tués peu après la guerre. Selon des historiens indépendants, plusieurs dizaines de milliers de Croates, des miliciens oustachis mais aussi des civils, ont été tués dans les combats lors de leur retrait vers l'Autriche ou exécutés après la guerre par les partisans yougoslaves.Le rassemblement de Bleiburg suscite chaque année des controverses en raison de l'utilisation de symboles nazis par des participants. Ces commémorations sont parrainées par le Parlement croate.Pour Boris Kozemjakin, président de la communauté juive de Sarajevo, \"on ne peut pas nier les crimes oustachis et plus de 10.000 morts\" à Sarajevo. \"Ils peuvent peut-être recevoir la bénédiction (des prêtres) mais Dieu ne leur pardonnera jamais\", a-t-il dit à l'AFP.",
    "date": "2020-05-16",
    "heading": "Plusieurs milliers d'habitants de Sarajevo ont protesté samedi contre la célébration dans la cathédrale catholique de la capitale bosnienne d'une messe à la mémoire de civils et de militaires de l'Etat pro-nazi croate (NDH) exécutés par les partisans communistes en 1945.",
    "title": "Des milliers d'habitants de Sarajevo protestent contre une messe à la mémoire des pro-nazis"
}