{
    "article": "Incarcérée dans la prison d'Evine à Téhéran, cette spécialiste du chiisme âgée de 61 ans a toujours clamé son innocence. La France, par la voix du chef de la diplomatie Jean-Yves Le Drian, a condamné \"avec la plus grande fermeté\" ce verdict, exhortant Téhéran à libérer \"immédiatement\" Mme Adelkhah et réclamant \"un accès consulaire\".Fariba Adelkhah est française et iranienne mais Téhéran ne reconnaît pas la double nationalité.\"Cette condamnation n'est fondée sur aucun élément sérieux ou fait établi et revêt donc un caractère politique\", a affirmé M. Le Drian dans un communiqué.Arrêtée en juin 2019, la chercheuse a été condamnée à cinq ans de prison pour \"collusion en vue d'attenter à la sûreté nationale\" ainsi qu'à un an pour \"propagande contre le système\" politique de la République islamique. Mme Adelkhah doit purger seulement la peine la plus longue, et ces condamnations peuvent faire l'objet d'un appel, a indiqué son avocat, Me Saïd Dehghan.- \"Collusion\" -Le procès de la chercheuse s'était ouvert le 3 mars devant la 15e chambre du tribunal révolutionnaire de Téhéran. A l'issue de la deuxième audience le 19 avril, son avocat avait dit espérer une relaxe. Fariba Adelkhah a été très affaiblie par une grève de la faim de 49 jours entre fin décembre et février, selon Me Dehghan, qui a évoqué une \"maladie rénale\". Son collègue et compagnon, Roland Marchal, avait également été arrêté en juin 2019 alors qu'il venait lui rendre visite à Téhéran.Accusé comme Mme Adelkhah de \"collusion en vue d'attenter à la sûreté nationale\", il a fini par être relâché fin mars. Téhéran avait alors évoqué un échange avec un ingénieur iranien détenu en France et menacé d'extradition vers les Etats-Unis.Spécialiste de l'Afrique subsaharienne, M. Marchal est, comme Mme Adelkhah, chercheur au Centre de recherches internationales (CERI) de Sciences Po Paris.Vu qu'\"au moins deux personnes doivent être impliquées\" dans l'accusation de \"collusion en vue d'attenter à la sûreté nationale\", il se peut que la seconde soit M. Marchal, dont l'affaire n'a pas été classée même s'il a été libéré, a estimé samedi Me. Dehghan.L'accusation de \"propagande contre le système politique\" se réfère à des propos de la chercheuse sur le port du voile en Iran mais, toujours d'après l'avocat, il s'agit de remarques d'une universitaire plus que d'un jugement de valeur.Après sa grève de la faim, le comité de soutien de Mme Adelkhah s'était alarmé des risques de propagation de l'épidémie de Covid-19 dans les prisons d'Iran, un des pays les plus touchés au monde avec près de 7.000 morts. - \"Billard à trois bandes\" -Les arrestations d'étrangers en Iran, notamment des binationaux, souvent accusés d'espionnage, se sont multipliées depuis le retrait unilatéral en 2018 des Etats-Unis de l'accord international sur le nucléaire iranien et le rétablissement de dures sanctions américaines contre Téhéran. Le comité de soutien de Mme Adelkhah, à Paris, a dénoncé samedi une procédure judiciaire ressemblant au \"procès de Kafka\".Il a également appelé à \"suspendre toutes les coopérations scientifiques institutionnelles avec l'Iran: comment continuer à travailler avec un Etat qui nie l'essence même de notre métier et qui, plus largement, viole les fondements les plus élémentaires de la liberté d'expression et de penser?\"\"La dureté de cette partie de bras de fer ne nous surprend pas\", a commenté le professeur Jean-François Bayart, membre du comité de soutien, soulignant cependant que Mme Adelkhah, prise dans un \"billard à trois bandes\", demeurait \"extrêmement combative, lucide et déterminée\".Au cours des derniers mois, l'Iran a procédé à plusieurs échanges de prisonniers avec des pays détenant des ressortissants iraniens condamnés, en attente de procès, ou menacés d'extradition vers les États-Unis.",
    "date": "2020-05-16",
    "heading": "Détenue en Iran depuis près d'un an, l'anthropologue franco-iranienne Fariba Adelkhah a été condamnée à cinq ans de prison pour \"collusion en vue d'attenter à la sûreté nationale\", a annoncé samedi son avocat.",
    "title": "Cinq ans de prison pour la chercheuse franco-iranienne Fariba Adelkhah"
}