{
    "article": "Le premier homme interpellé jeudi, également âgé de 34 ans et invité sur le tard au mariage, est toujours interrogé par les gendarmes tandis que la fillette demeure introuvable.L'interrogatoire du premier suspect par les gendarmes chargés de l'enquête, ouverte pour enlèvement, \"a pour objet essentiel de clarifier l'emploi du temps de cette personne qui s'est absentée de la soirée (pendant) les créneaux horaires pouvant correspondre à la disparition de Maëlys\", selon la procureure de la République à Bourgoin-Jallieu, Dietlind Baudoin. Le suspect était présent au mariage \"au moment de la disparition de la jeune Maëlys de Araujo\", dans la nuit de samedi à dimanche à Pont-de-Beauvoisin dans le nord du département, avait indiqué jeudi la magistrate, dans un communiqué.Selon une source proche du dossier, cet homme connu pour des infractions de droit commun touchant notamment aux stupéfiants, est une connaissance du marié et du père de la fillette, arrivé sur le tard à la fête. Des incohérences et des inexactitudes dans ses premières déclarations - il a fait partie des nombreuses personnes entendues depuis dimanche - par rapport à certains autres témoignages ont conduit les gendarmes à le placer en garde à vue. En cause notamment, un téléphone portable dont il aurait caché la possession aux enquêteurs, selon la même source.Mais dès jeudi, le parquet se refusait à tirer \"aucune conséquence hâtive\" sur une éventuelle implication. Et depuis, les investigations complémentaires, au domicile du suspect notamment, n'ont rien donné.FICHIER DES AUTEURS D'INFRACTIONS SEXUELLESJeudi, Le Parisien avait révélé que le nom du suspect apparaît dans le fichier automatisé des auteurs d'infractions sexuelles ou violentes (FIJAISV).Cette garde à vue reste toutefois la seule avancée significative dans l'enquête sur la mystérieuse disparition de la fillette, aperçue pour la dernière fois dimanche vers 03H00 du matin dans la salle des fêtes de la commune. Les auditions ont été très nombreuses, quelque 250 personnes ayant participé au mariage et à deux fêtes voisines le soir de la disparition, dans une salle paroissiale et un bar de la commune.INTENSES RECHERCHESD'intenses recherches ont été menées pour tenter de retrouver Maëlys. Toute la zone, escarpée et très boisée alentour, a été passée au peigne fin par les gendarmes, assistés par un hélicoptère, des drones, des plongeurs et des maîtres-chiens. Vendredi, les recherches devaient reprendre \"avec un dispositif allégé et sur un périmètre élargi\", selon le commandant de la compagnie de La-Tour-du-Pin, Jean Pertué.\"On s'éloigne de plus en plus du lieu de disparition (...) On ne perd pas l'espoir qu'elle puisse être encore en vie\", avait confié jeudi un gendarme participant aux recherches. \"On vérifie toutes les pistes. On continue de penser qu'elle est sans doute partie dans un véhicule.\"",
    "date": "2017-09-01",
    "heading": "Un deuxième homme a été placé en garde à vue vendredi 1er septembre dans l'enquête sur la disparition de la petite Maëlys, recherchée depuis 6 jours en Isère. \"La garde à vue vise à vérifier des déclarations qui comportent des contradictions\", a déclaré cette source.",
    "title": "Disparition de Maëlys : un deuxième homme placé en garde à vue"
}