{
    "article": "Si McLaren Automotive a depuis le lancement de la McLaren P1, complété sa gamme Ultimate Series avec plusieurs modèles dévoilés ces dernières années, le constructeur britannique n'avait pas encore développé de véritable successeur à son indémodable Supercar. Ce sera chose faite en 2024.Mike Flewitt, le CEO de McLaren Automotive, a confirmé l'information dans un entretien accordé aux Britanniques d'Autocar peu après l'annulation du Salon de Genève 2020. Celle qui succédera à la McLaren P1 arrivera en 2024, et embarquera un groupe hybride à défaut d'être 100 % électrique. Comme la McLaren P1. La Supercar britannique présentée dans le cadre du Salon de Genève 2013, était en effet animée par un bloc V8 3.8 litres biturbo auquel était associé le système IPAS (pour Instant Power Assist) qui lui assurait au total quelque 906 ch et 900 Nm. Ainsi équipée la McLaren P1 était en mesure de filer à 350 km/h (vitesse limitée électroniquement) après avoir abattu le 0 à 100 km/h en moins de trois secondes. Sa batterie (de 96kg) et son moteur électrique de 179 ch lui permettaient en outre d'évoluer en mode électrique seul pendant 20 km, à la vitesse maximale de 50 km/h.A la différence de la P1, sa descendante devrait selon Autocar présenter une architecture similaire à celle de la Porsche 918 Spyder, à savoir un moteur électrique positionné sur l'axe avant auquel serait associé un moteur thermique installé quant à lui sur l'axe arrière (Autocar croit savoir qu'il s'agira d'un moteur V6 turbo), ce qui assurera au véhicule une transmission intégrale.Contrairement par exemple à Lotus et Pininfarina, qui ont fait le choix du tout électrique avec leurs Supercars Evija et Battista, le constructeur de Woking a écarté la possibilité d'un véhicule 100 % électrique en tenant compte des habitudes de ses clients. Selon Mike Flewitt, nombre de propriétaires de modèles McLaren utilisent en effet leur véhicule sur circuit, et le temps de chargement des batteries est actuellement trop restrictif pour ce type d'activité.",
    "date": "2020-04-14",
    "heading": "14 avril",
    "title": "L'héritière de la McLaren P1 programmée pour 2024 : actualité automobile, infos, scoop"
}