{
    "article": "Kiwi, 29 ans, et Dominique, 20 ans, vont pouvoir gambader dans un enclos plus grand. Les deux ours du zoo de Fort Mardyck, à Dunkerque (Nord), seront transférés l'année prochaine vers un parc animalier des Deux-Sèvres, rapporte France Bleu. L'annonce a été faite lundi 20 août par la communauté urbaine de Dunkerque, propriétaire du zoo, qui assure que la décision avait été prise de longue date. Quelques jours plus tôt, l'humoriste Rémi Gaillard, connu pour ses coups d'éclat médiatiques en faveur de la protection des animaux, avait diffusé une vidéo des deux ours dans leur enclos. \"On les voit tourner en rond, c'est le stéréotype du stress, ils sont vraiment dans un mal-être\", dénonçait l'activiste de la cause animale, qui a interpellé le cinéaste Jean-Jacques Annaud sur Twitter. L'humoriste réclamait la prise en charge des deux mammifères dans un zoo adapté à leurs besoins. C'est donc le parc Zoodyssée, près de Niort (Deux-Sèvres), qui les accueillera à partir de juin 2019. \"Ce parc a plutôt bonne réputation, sauf que ça ne sera possible qu'en septembre 2019. J'ai proposé une solution dans un parc spécialisé en Allemagne où c'est possible tout de suite\", a commenté Rémi Gaillard. Du côté de la mairie de Dunkerque, on assure que le bien-être des animaux est la priorité et qu'un tel transfert ne peut se faire du jour au lendemain. \"C'est un travail de longue haleine auquel nous réfléchissons depuis plusieurs années. En 2017, un accord a été trouvé avec Zoodyssée. Nous pensons pouvoir transférer les deux ours dans quelques mois. Mais cela prend du temps : il faut construire des caisses de transfert sur-mesure, il faut que les ours s'acclimatent à ces caisses\", a détaillé le maire de la ville, Patrice Vergriete, également président de la communauté de commune. \"On veut avant tout éviter de les endormir. Ce sont des ours âgés, surtout Kiwi, et un endormissement pourrait être très dangereux\", a insisté l'élu.",
    "date": "2018-08-21",
    "heading": "La décision a été annoncée après un coup de gueule de l'humoriste Rémi Gaillard, qui dénonçait les conditions de vie de Kiwi, la star du film de Jean-Jacques Annaud.",
    "title": "L'ourse du film de Jean-Jacques Annaud va être transférée vers un zoo plus grand"
}