{
    "article": "Huit nouveaux foyers de contamination de coronavirus ont été identifiés dans la région Grand Est depuis le 11 mai, premier jour de déconfinement en France, ont annoncé mardi l'Agence régionale de santé (ARS) et la préfecture de région.Quatre départements de la région sont concernés: un \"cluster\"a été identifié en Haute-Marne, \"quatre en Moselle, deux dans le Bas-Rhin, un en Meuse\", a listé Marie-Ange Desailly-Chanson, directrice générale de l'ARS du Grand Est lors d'une conférence de presse. Le nombre de cas par cluster s'étend de trois à seize maximum pour un des foyers identifiés en Moselle. Parmi ces huit nouveaux foyers de contamination, quatre se trouvent dans des Ehpad, un dans un \"établissement sanitaire\", un dans \"une structure d'aide sociale à l'enfance\", un dans un \"établissement médico-social pour personnes handicapées\" et le dernier dans une \"emprise militaire\". Selon France Bleu Lorraine Nord, il s'agirait de la gendarmerie de Sarreguemines où huit militaires ont été testés positifs au Covid-19. Les autres situations auxquelles Santé Publique France assure porter une \"attention particulière\", sont les situations à plus de dix personnes ayant été en contact avec un malade. Il en existe mardi deux dans le Grand Est, en Meuse et en Moselle, a précisé Marie-Ange Desailly-Chanson. La directrice de l'ARS est restée prudente quant à un lien entre l'apparition de ces nouveaux cas et le début du déconfinement. \"Possiblement certains existaient avant», le délai moyen d'incubation du virus étant de \"sept à dix jours\".550 cas positifs enregistrés depuis le 13 maiDepuis la mise en place du dispositif de 'contact tracing' le 13 mai, le Grand Est a enregistré un peu plus de 550 patients positifs, qui ont été en contact avec environ 1.200 personnes, selon Maxime Rouchon, coordinateur du dispositif pour la Caisse primaire d'assurance maladie de la région.Les personnes malades ont le choix entre s'isoler à domicile ou dans une structure extérieure, généralement un hôtel. Cette seconde option n'a été choisie que par deux personnes dans le Bas-Rhin, a indiqué la préfète de ce département et de la région Grand Est Josiane Chevalier.Lors de la cartographie présentée par le gouvernement le 7 mai, quelques jours avant le déconfinement, le Grand Est a été classé en rouge, c'est-à-dire en zone sous tension, comme le reste du quart nord-est de la France. Une réévaluation de cette classification ne sera pas publiée avant début juin, a souligné la préfète. Mais néanmoins, à lundi soir, la proportion de passages aux urgences pour une suspicion de Covid-19 est descendue en dessous de 6%, signe d'une circulation faible du virus, et le nombre de patients Covid-19 en réanimation a diminué à 233, soit la moitié des lits disponibles, selon les données de l'ARS.",
    "date": "2020-05-19",
    "heading": "Quatre départements du Grand Est sont concernés. La plupart des \"clusters\" ont été identifiés dans des Ehpad ou des établissements médico-sociaux.",
    "title": "Coronavirus : 8 nouveaux foyers de contamination dans le Grand Est"
}