{
    "article": "C'est un épisode de sa vie qu'il n'est pas prêt d'oublier. Mardi 21 août, Lucas Meurlet a tenu tête à une ourse. Le jeune homme de 22 ans était en randonnée avec son père et son frère dans le Val d'Aran, dans les Pyrénées espagnoles, lorsque la rencontre a eu lieu, rapporte France Bleu. Alors qu'il gravissait seul une crête de 2.500 mètres d'altitude, le Nantais se retrouve nez-à-nez avec une femelle ourse et ses petits. Il s'enfuit immédiatement, mais l'animal, visiblement agressif, commence à le poursuivre. Voyant que l'ourse le rattrape rapidement, le randonneur change de stratégie : il tente d'impressionner l'animal. Bien que terrorisé, il se retourne, ouvre grand les bras et se met à pousser de grands cris. Il fait ainsi face à l'ourse, qui s'arrête alors à quelques mètres de lui. Elle tourne autour du malheureux... et finit par repartir. Lucas Meurlet prend ensuite ses jambes à son cou et se cache dans un buisson. Le père et le frère, qui ont assisté la confrontation de loin, préviennent les secours espagnols, qui interviennent rapidement. Seul problème : le jeune homme est introuvable, tapi dans son buisson. Depuis sa cachette, il finit par envoyer un SMS à son frère pour lui donner sa position. La famille se retrouve enfin. \"DIGNE D'UN FILM D'HORREUR\"\"J'avais les jambes qui flageolaient. J'ai commencé à voir ma vie défiler\", a raconté le jeune homme au micro de France Bleu. \"Elle m'a chargé deux fois. La troisième fois, elle a ouvert la gueule. Du coup, je me suis avancé face à elle pour lui montrer que j'avais envie de vivre. J'ai crié de toutes mes forces. Et là, l'ourse a reculé et pris la fuite\", poursuit-il. \"C'est une image digne d'un film d'horreur. Face à un ours avec ses pattes aussi larges que vos cuisses, ça fait flipper.\"",
    "date": "2018-08-23",
    "heading": "Le jeune homme, pris en chasse, s'est dressé face à l'animal et a hurlé. Désemparé, l'ours s'est calmé et a fini par repartir.",
    "title": "Pyrénées  : un randonneur poursuivi par un ours s'en sort indemne"
}