{
    "article": "Trois jours après son arrestation en banlieue parisienne, M. Kabuga, 84 ans, a été transporté à la mi-journée de la prison de la Santé, où il est détenu, jusqu'à la cour d'appel de Paris.Là, il était présenté à une avocate générale qui doit lui notifier le mandat d'arrêt du Mécanisme international (MTPI), la structure chargée d'achever les travaux du Tribunal pénal international pour le Rwanda (TPIR). M. Kabuga est mis en accusation par cette entité pour, notamment, \"génocide\", \"incitation directe et publique à commettre le génocide\" et \"crimes contre l'humanité (persécutions et extermination)\".A l'issue de cette étape, M. Kabuga doit comparaître devant la chambre de l'instruction de la cour d'appel de Paris, chargée de vérifier la validité de ce mandat et d'émettre un avis favorable ou non à sa remise au MTPI. Elle devra aussi statuer sur son maintien ou non en détention.L'audience devrait se tenir mercredi, ou bien le 27 mai si la défense demande un délai. La chambre aura ensuite quinze jours pour se prononcer.En cas d'avis favorable à cette remise, M. Kabuga pourrait encore se pourvoir devant la cour de Cassation, qui aura deux mois pour statuer.M. Kabuga, qui résidait à Asnières-sur-Seine (Hauts-de-Seine) sous une fausse identité, est notamment accusé d'avoir créé les milices Interahamwe, principaux bras armés du génocide de 1994 qui fit 800.000 morts selon l'ONU.En 1994, M. Kabuga appartenait au cercle restreint du président rwandais Juvénal Habyarimana dont l'assassinat, le 6 avril 1994, allait déclencher le génocide.Il présidait la tristement célèbre Radio télévision libre des Mille collines (RTLM), qui diffusa des appels aux meurtres des Tutsi, et le Fonds de défense nationale (FDN) qui collectait \"des fonds\" destinés à financer la logistique et les armes des miliciens hutu Interahamwe, selon l'acte d'accusation du TPIR.Cette arrestation \"est un rappel que ceux qui sont responsables de génocide peuvent être amenés à rendre des comptes, même 26 ans après leurs crimes\", avait commenté samedi le procureur du MTPI, Serge Brammertz, dans un communiqué.",
    "date": "2020-05-19",
    "heading": "Le financier présumé du génocide rwandais Félicien Kabuga, arrêté samedi après 25 ans de cavale, était présenté mardi au parquet général de Paris, prélude au débat sur sa remise aux mains de la justice internationale, selon des sources concordantes.",
    "title": "Génocide au Rwanda: Félicien Kabuga présenté au parquet général de Paris"
}