{
    "article": "Fisker Inc. a levé le voile ce lundi sur le Fisker Ocean Force-E, une déclinaison spécialement destinée au tout-terrain de son SUV électrique Fisker Ocean, dont la commercialisation est attendue l'an prochain.Cette nouvelle déclinaison du Fisker Ocean constitue l'une des quatre variantes dans lesquelles le SUV électrique sera proposé à la vente lors de son lancement fin 2021. Le SUV Ocean Force-E qui sera disponible exclusivement en version quatre roues motrices, comprendra entre autres modifications une suspension rehaussée, et disposera de roues et de pneumatiques tout-terrain, d'éclairages supplémentaires, d'une galerie de toit, d'un treuil ainsi que d'une roue de secours. Cette dernière sera intégrée à un capot avant spécifique au modèle Force-E, qui abritera par ailleurs une réserve d'eau qui pourrait s'avérer utile pour les excursions en pleine nature.L'habitacle de cet Ocean Force-E, composé rappelons-le d'éléments et de finitions réalisés en grande partie grâce à des matériaux recyclés, fera également l'objet de quelques modifications par rapport au modèle Ocean standard, lesquelles seront dévoilées lors de la présentation du premier prototype du Force-E à paraître en 2021. D'ici là, Fisker Inc. entend remplir son carnet de commandes grâce notamment à l'armée et aux équipes de secouristes, qui verraient dans cet Ocean Force-E un excellent véhicule d'intervention pour le futur.Les trois autres versions du SUV Ocean devraient être dévoilées avant la fin de l'année, mais là n'est pas l'urgence pour Fisker Inc : la production du SUV Ocean ne devrait pas débuter avant fin 2021, pour des premières livraisons attendues mi-2022.Le Fisker Ocean dévoilé en mars dernier par Henrik Fisker, sera proposé en versions deux et quatre roues motrices, et disposera d'un pack batterie de 80 kWh autorisant une autonomie d'environ 300 miles (482 km). Il sera accessible à partir de 37 499 $ (34 685 €).Crédit illustration : Fisker Inc.",
    "date": "2020-04-14",
    "heading": "14 avril",
    "title": "Fisker Ocean Force-E : l'Ocean en mode tout-terrain : actualité automobile, infos, scoop"
}