{
    "article": "Dans le rouge depuis 2001, les comptes de la Sécurité sociale étaient sur le point de repasser dans le vert -en 2024-. Avec la pandémie de coronavirus et ses conséquences budgétaire, la résorption du \"trou de la Sécu\" devrait être repoussé de 9 ans, à 2033, alors que le gouvernement envisage d'y ajouter plus de 130 milliards de dette, selon Les Échos à paraître mercredi 20 mai. Le quotidien affirme qu'un projet de loi prévoyant \"une défaisance massive de dette sociale\" doit être envoyé \"très prochainement aux partenaires sociaux\".Plusieurs sources ont fait état ces derniers jours d'une convocation imminente des conseils d'administration des caisses de sécurité sociale (Acoss, Cnaf, Cnam, Cnav) pour une saisine \"en urgence\" sur un texte de loi organique. D'abord prévues mercredi, ces instances ont été reportées au lundi 25 mai. Selon Les Échos, le gouvernement entend transférer le passif de l'Agence centrale des organismes de sécurité sociale (Acoss) à la Caisse d'amortissement de la dette sociale (Cades), soit les 31 milliards accumulés fin 2019, auxquels s'ajouteraient \"au moins 92 milliards pour 2020, 2021, 2022\" ainsi que les 10 milliards de dette des hôpitaux dont la reprise avait été annoncée en novembre.L'exécutif avait évoqué ce transfert de dette fin mars, constatant la dérive des comptes sociaux, écartelés entre dépenses nouvelles (masques, hôpitaux, arrêts de travail) et recettes évaporées (reports de cotisations, baisse d'activité). Pour assurer le paiement des soins, des allocations et des pensions, le plafond d'emprunt de l'Acoss, qui gère la trésorerie de la Sécu, a été relevé deux fois, à 70 puis 95 milliards d'euros.Le déficit de la Sécu devrait pulvériser tous les records cette année: le 22 avril, le ministre des Comptes publics, Gérald Darmanin, évoquait le montant abyssal de 41 milliards d'euros.Un second projet de loi devrait être présenté en même temps, d'après Les Échos, afin d'augmenter le financement de la dépendance: à partir de 2024, 2 milliards d'euros de CSG seraient réorientés depuis la Cades à cette fin. Cette somme ne représentant qu'une partie des besoins, évalués à plus de 6 milliards à cette échéance, \"une négociation sociale devrait être ouverte dès cette année pour trouver d'autres ressources\", ajoute le quotidien.",
    "date": "2020-05-20",
    "heading": "Au moins 92 milliards d'euros de dette vont alourdir le déficit pour les années 2020 à 2022.",
    "title": "Coronavirus : le remboursement du \"trou de la Sécu\" repoussé à 2033"
}