{
    "article": "Troubles de la parole, paralysie brutale du visage, engourdissement des membres... Infirmière depuis depuis vingt ans au centre de rééducation et de réadaptation fonctionnelles de Pen-Bron, à Saint-Nazaire (Loire-Atlantique), Valérie Roux, habitant à Guérande, a parfaitement su reconnaître les symptômes de son accident vasculaire cérébrale (AVC) le 4 octobre 2010. Mais le Samu ne l'a pas prise au sérieux, rapporte vendredi 25 août Le Parisien. Attribuant ses problème d'élocution et ses fourmillements à un état d'ivresse ou de dépression, son interlocuteur au téléphone l'a incitée à \"se coucher\", lui assurant que \"ça ira(it) mieux demain\". Partiellement paralysée, Valérie Roux a dû ramper jusqu'à la porte de ses voisins \"contre laquelle elle (a) dû cogner pour se faire entendre\", explique le quotidien, avant d'être prise en charge aux urgences du CHU de Nantes avec une une heure de retard. \"Ces traumatismes crâniens répétés ont pu jouer un rôle délétère sur l'évolution de l'AVC\", avaient noté les experts à l'époque. 30% DES CONSÉQUENCES DE L'AVC IMPUTABLES AU SAMUAprès 18 mois de rééducation, la Guérandaise, âgée de 48 ans, est aujourd'hui lourdement handicapée et doit suivre un traitement médicamenteux à vie. Elle ne peut plus exercer sa profession d'infirmière et travaille désormais en tant que secrétaire administrative à temps partiel dans son hôpital. Elle a besoin à vie de l'assistance d'une aide ménagère, à raison de deux heures par jour.Sept ans après les faits, la justice lui a donné raison. \"Un interrogatoire correctement effectué aurait permis de suspecter le problème neurologique et aurait évité l'erreur concernant l'heure de début des symptômes\" a estimé le Tribunal administratif de Nantes, qui estime que 30% des conséquences de l'AVC sont directement imputables à la \"faute\" du Samu. Il a condamné le CHU à verser à la victime 352.48 euros de dédommagement, ainsi qu'à verser 64.192 euros à la Caisse primaire d'assurance maladie.",
    "date": "2017-08-25",
    "heading": "FAIT DIVERS - Valérie Roux est aujourd'hui lourdement handicapée, après avoir été admise aux urgences avec une heure de retard. En cause, le Samu, qui n'avait pas pris son appel au sérieux.",
    "title": "Loire-Atlantique : le Samu condamné pour avoir raccroché au nez d'une victime d'AVC"
}