{
    "article": "En 2005 le constructeur de Molsheim lançait en production la Bugatti Veyron, son premier modèle du nouveau siècle et celui qui replacera pour de bon la marque tricolore parmi les plus réputées au monde. Un véhicule dont la conception, menée notamment par Ferdinand Karl Piëch, a pris plusieurs années.C'est dans le wagon du « Shinkansen » Express, un train le conduisant de Tokyo à Nagoya, que débute en 1997 l'histoire de la Veyron. Pendant ce trajet l'ingénieur Ferdinand Karl Piëch dessine sur une enveloppe l'esquisse d'un moteur 18 cylindres. Piëch est il faut le dire, un habitué des projets exceptionnels menés avec Porsche notamment (le programme de la Porsche 917 en compétition, le moteur flat-six de la 911...). Ce moteur 18 cylindres est constitué de trois rangées de cylindres VR6, disposées les unes par rapport aux autres à 60 degrés. Reste à trouver dans quel véhicule pourrait prendre place cette motorisation exclusive. Piëch, alors à la tête du groupe VW, réfléchit depuis plusieurs mois au rachat éventuel d'une marque prestigieuse, et son regard est tourné vers Rolls-Royce et Bentley qui battent le même pavillon. En 1998, deux évènements simultanés décideront finalement de son choix. BMW va acquérir aux enchères les droits de ces deux marques, et Ferdinand Piëch apprend la nouvelle alors qu'il est en vacances en famille à Majorque. Or durant ce séjour, lors d'une visite dans un magasin de souvenirs, son fils Gregor lui réclame en cadeau une réplique miniature de la Bugatti Type 57 SC Atlantic. C'est le déclic. « Un signe du destin », dira plus tard l'ingénieur autrichien.Piëch contacte alors Jens Neumann, à l'époque directeur du groupe en stratégie, trésorerie, droit et organisation, et pousse pour obtenir le rachat des droits de Bugatti, dont l'usine de Campogalliano a fermé en 1995. Ces droits appartenaient depuis 1987 à l'importateur d'automobiles italien Romano Artioli, un entrepreneur à qui l'on doit l'ouverture de cette usine installée près de Modène (en septembre 1991) où fut assemblée la Bugatti EB 110.Ferdinand Piëch dispose maintenant de la marque à partir de laquelle produire son modèle, et il fait appel à Giorgetto Giugiaro (d'Italdesign) pour le dessiner. Dès le Mondial de l'Automobile de Paris un premier coupé équipé du moteur 6.25 litres est présenté au public, puis au printemps 1999 une deuxième étude répondant au nom de Bugatti EB 218 est présentée à Genève. Cette berline est notamment dotée d'une carrosserie en aluminium et de roues en magnésium.La première véritable « Supersportive » arrive quelques mois plus tard, lors du Salon de Francfort 1999, sous la forme de l'EB 18/3 Chiron. Celle qui porte déjà le nom du pilote d'usine Bugatti Louis Chiron (comme le modèle actuel), a été dessinée en collaboration avec le directeur d'Italdesign, Hartmut Warkuß. Son design rompt avec celui des précédents modèles, et donnera naissance à la Bugatti 18/4 imaginée avec un autre designer, Jozef Kaban.Avec la 18/4, Bugatti est désormais très proche des lignes qu'arborera la Veyron dont Piëch annonce l'arrivée lors du Salon de Genève 2000. L'Autrichien avance même des chiffres, avec une puissance de 1 001 ch, une vitesse de pointe de 400 km/h et un 0 à 100 km/h abattu en moins de 3 secondes, le tout dans un modèle aussi sportif que luxueux.En septembre 2000 la première Bugatti EB 16.4 Veyron est dévoilée. Il ne s'agit pas encore du modèle définitif mais il en est très proche. Le bloc 18 cylindres s'est mué en un W16 composé de deux moteurs V8 emboités l'un dans l'autre à un angle de 90 degrés, et dont les rangées de cylindres sont séparées de chaque unité V8 par un angle de 15 degrés. Contrairement au projet initial du moteur 18 cylindres atmosphérique, le W16 s'équipe de quatre turbocompresseurs.La Bugatti Veyron est confirmée en 2001 et sera proposée en édition limitée, chaque modèle étant finalement animé par un bloc W16 8.0 litres développant entre 1 001 ch et (plus tard) 1 200 ch. Elle est lancée en production en 2005 et sera produite jusqu'en 2015 dans différentes versions (« Grand Sport », « Super Sport »...), et son succès permettra au constructeur de Molsheim de travailler sereinement au développement de la Chiron proposée à son catalogue depuis 2016.« Avec le recul, j'ai un respect absolu pour Ferdinand Piëch et les collaborateurs de l'époque », explique Stephan Winkelmann, le Président de Bugatti. « Ils ont fait preuve de beaucoup de courage, d'énergie et de passion pour faire revivre cette marque exceptionnelle. Certains des premiers collaborateurs nous sont restés fidèles jusqu'à aujourd'hui. »« La Veyron a catapulté Bugatti dans une nouvelle dimension, qui n'avait jamais existé avant », conclut Stephan Winkelmann. « Avec l'hypersportive, la renaissance de la marque a rejoint l'esprit d'Ettore Bugatti. Il a fait de l'ingénierie un art. Dans tout ce qu'il faisait, il s'efforçait d'atteindre la plus haute perfection. »Photo : Bugatti 16.4 Veyron",
    "date": "2020-04-15",
    "heading": "15 avril",
    "title": "La Bugatti Veyron fête ses 15 ans : genèse d'un succès : actualité automobile, infos, scoop"
}