{
    "article": "La police est rappelée à l'ordre. Ce lundi, lors de ses voeux à la police nationale, Christophe Castaner a évoqué implicitement les accusations récentes de violences policières et appelé à \"l'exemplarité\" de la part des forces de l'ordre. \"C'est l'honneur de la police qui est en jeu, on ne fait pas de croche-pied à l'éthique, sauf à s'abaisser, à abaisser la police\", a déclaré le ministre de l'Intérieur. Il a fait ainsi une référence explicite à une vidéo montrant un policier faisant un croche-pied à une manifestante à Toulouse. Des images qui s'ajoutent à de récentes violences commises par des policiers lors des manifestations contre les retraites et à la mort d'un livreur, à Paris, après un contrôle routier controversé. \"L'usage juste et proportionné de la force est ce qui sépare la démocratie de l'arbitraire, ce qui distingue l'ordre et la brutalité, c'est le fondement, aussi, de notre confiance avec les Français\", a encore déclaré le ministre de l'Intérieur, lors d'un déplacement à l'école nationale supérieure des officiers de police de Cannes-Ecluse (Seine-et-Marne).Rappelant que les policiers avaient le droit de recourir à la force, il a souligné que celui-ci était \"une responsabilité lourde, la plus lourde qui soit\". \"Policier ou gendarme, représenter les forces de l'ordre, c'est être un modèle, c'est assumer qui l'on est (...). C'est être respectueux, même face à ceux qui ne le sont pas. C'est garder son sang-froid, même face à la provocation, même face à la haine, même face aux coups\", a-t-il complété alors que les forces de l'ordre sont régulièrement vilipendées sur les réseaux sociaux pour ne pas arborer leur numéro d'identification.Edouard Philippe rappelle son \"exigence\" vis-à-vis de la policeSamedi matin, Christophe Castaner avait déjà tenu un discours similaire lors du lancement d'une \"conférence citoyenne\", au ministère de l'Intérieur, centrée sur les rapports entre forces de l'ordre et population. L'usage de la force \"doit être toujours, en toutes circonstances, même face aux insultes, même face aux projectiles, aux coups, à la brutalité, proportionné et maîtrisé\", avait-il déclaré.De son côté, le Premier ministre Edouard Philippe a affirmé sur France 2 dimanche qu'\"il faut parfois utiliser la force pour amener l'ordre et il ne faut pas en avoir peur\". Mais il a aussitôt nuancé en demandant \"beaucoup d'exigence\" vis-à-vis des forces de l'ordre. \"Quand il y a un usage disproportionné de la force, quand on ne respecte pas les règles d'engagement, alors il doit y avoir enquête, il doit y avoir sanction le cas échéant\", a-t-il souligné.",
    "date": "2020-01-13",
    "heading": "Lors de ses voeux à la police nationale, le ministre de l'Intérieur a rappelé le devoir \"d'exemplarité\" et \"d'éthique\" des forces de l'ordre, après une nouvelle vague d'accusations de violences policières.",
    "title": "Violences policières : Christophe Castaner en appelle à l'exemplarité des forces de l'ordre"
}