{
    "article": "Le front syndical serait-il en train de se fissurer ? Après l'annonce par Edouard Philippe du retrait de l'âge pivot du projet de réforme des retraites, le secrétaire général de la CFDT joue l'apaisement. Interrogé sur RTL lundi matin, il n'appelle pas à la mobilisation les 14, 15 et 16 janvier, jours de mobilisation intersyndicale. \"L'article 7 de la lettre du Premier ministre dit que dans le projet de loi l'âge pivot va être retiré (...) C'est une mesure profondément injuste qui est retirée\", affirme Laurent Berger. \"La CFDT n'appelle pas à la grève cette semaine mais on est loin d'être à la fin de l'histoire. Il va falloir continuer à peser, via la qualité de nos propositions, de notre engagement\". La conférence de financement des retraites, réclamée par la CFDT et acceptée par le gouvernement, doit s'ouvrir fin janvier. \"On va discuter de tout, y compris de l'équilibre budgétaire\", promet Laurent Berger.\"Insuffisant\", pour la CFDT-CheminotsPourtant, au sein de la CFDT, certains responsables appellent à la poursuite du mouvement. \"C'est une belle victoire d'étape pour toute la CFDT\", concède Rémi Aufrère, secrétaire général adjoint de la CFDT Cheminot sur franceinfo. \"Mais pour les cheminots évidemment, ce n'est pas suffisant parce qu'il nous faut apporter des garanties sur les pensions, notamment sur le niveau des pensions\" dont il dit qu'il doit être \"identique au régime actuel\". Autres points pas encore réglés : \"le rachat des études\" et \"la validation gratuite des périodes non travaillées pour les agents à temps partiel\". Il n'appelle donc pas à sortir de la grève. \"Nous demandons à nos collègues d'être bien mobilisés demain mardi pour négocier ces points qui sont très importants qui sont des garanties qui permettraient de rassurer les cheminots et donc d'envisager une sortie de grève, bien entendu\", a-t-il expliqué.",
    "date": "2020-01-13",
    "heading": "Après le retrait de l'âge pivot par Edouard Philippe, le leader de la CFDT n'appelle pas à la mobilisation les 14, 15 et 16 janvier, jours de manifestations intersyndicales.",
    "title": "Laurent Berger n'appelle pas à manifester cette semaine"
}