{
    "article": "Un homme a provoqué un accident samedi soir, sur l'autoroute A1 dans l'Oise, alors qu'il roulait à 210 km/h, a révélé ce mardi Le Parisien. Mais loin de se contenter d'un excès de vitesse, le chauffard a multiplié les infractions.Le conducteur, âgé de 21 ans et vivant à Paris, roulait samedi soir à bord d'une voiture volée sous l'emprise de l'alcool et de la drogue, avec deux passagers à bord. Il était à 210 km/h lorsqu'il a percuté une voiture et un camion, sur l'autoroute A1, à hauteur de Ressons-sur-Matz, dans l'Oise. Seules les passagères du véhicule heurté ont été légèrement blessées, un miracle au vu de la vitesse élevée. ALCOOL, DROGUE ET FAUX PAPIERSÀ cela s'ajoute un délit de fuite, mais la police a rapidement pu interpeller le conducteur et les passagers, puisque le véhicule ne pouvait plus rouler après l'impact. Dans le téléphone d'un des occupants de la voiture, les forces de l'ordre ont découvert des vidéos de cette folle virée. On y voit le conducteur en train de boire de la bière au volant, et le compteur bloqué à... 210 km/h. C'est l'un des passagers, âgé de 28 ans, qui avait volé, quelques heures plus tôt, le véhicule utilisé pour ce rodéo à l'un de ses proches. Difficile pour les prévenus de trouver une explication à leur conduite pendant leur procès, qui s'est tenu lundi 21 août, au tribunal de Compiègne, relate Le Parisien. \"On a eu de la chance\", a tout de même reconnu le conducteur, à propos de l'accident. Les suspect ont raconté avoir consommé de la bière, de la vodka, du whisky, et le chauffeur a même avoué avoir pris de la cocaïne. Quant à savoir comment ils sont arrivés dans l'Oise alors qu'il étaient à Paris, aucun n'a pu le dire. Outre les délits commis au cours de la soirée, le conducteur roulait avec un faux permis de conduire et disposait d'une carte d'identité contrefaite. Il a été condamné à 20 mois de prison et à une amende de 1 700 euros.",
    "date": "2017-08-22",
    "heading": "Un homme a été jugé, lundi 21 août, après avoir provoqué un accident sur l'autoroute A1 dans l'Oise, en excès de vitesse et sous l'emprise d'alcool et de drogue. C'est une véritable collection de délits.",
    "title": "Oise : filmé au volant d'une voiture volée, alcool à la main, il provoque un accident"
}