{
    "article": "Nicolas Sarkozy a représenté la France, dimanche 12 janvier à Mascate, pour présenter ses condoléances à la famille royale d'Oman après le décès du sultan Qabous, a indiqué l'Élysée.\"Nicolas Sarkozy est le dernier président à avoir rencontré le sultan Qabbous\", disparu vendredi à l'âge de 79 ans après un règne de près de 50 ans, a expliqué l'Élysée à l'AFP. Nicolas Sarkozy envoyé au Japon par Emmanuel Macron pour représenter la France. Quelle est la relation particulière qui unie les deux présidents ?par BFMTVM. Sarkozy, président de la République entre 2007 et 2012, fait partie des nombreux dignitaires étrangers venus présenter dimanche leurs condoléances et saluer le nouveau sultan, aux côtés, entre autres, de Mohammed ben Zayed, prince héritier d'Abou Dhabi, de l'émir du Qatar, du chef de la diplomatie iranienne Mohammad Javad Zarif, du président tunisien Kai Aied, du Premier ministre britannique Boris Johnson et du prince Charles.Ce n'est pas la première fois qu'Emmanuel Macron charge Nicolas Sarkozy de le représenter pour des événements diplomatiques, une pratique inhabituelle qui témoigne de leurs relations de confiance. Ainsi l'ex-président avait été l'émissaire de la France pour l'intronisation de l'empereur japonais Naruhito mi-octobre, une visite au cours de laquelle il avait discrètement rencontré Carlos Ghosn, alors en résidence surveillée au Japon. M. Sarkozy avait également représenté la France pour l'investiture de la présidente géorgienne fin 2018.Les deux hommes, qui s'apprécient, se sont vus régulièrement lors de cérémonies officielles et parfois en privé. Cet été, ils avaient affiché leur bonne entente lors des cérémonies de 75e anniversaire du débarquement en Provence.\"Quand le président de la République m'appelle, me demande mon avis, il sait que je n'en parlerai à personne et c'est mon devoir de le faire\", avait déclaré Nicolas Sarkozy début septembre, en ajoutant : \"Je ne me permettrais pas de dire qu'on est copains, qu'on est amis, on ne se tutoie pas\" mais \"quand on se parle sur un certain nombre de sujets, on se trouve en accord.\"",
    "date": "2020-01-13",
    "heading": "Ce n'est pas la première fois qu'Emmanuel Macron charge son prédécesseur d'une mission officielle pour la France.",
    "title": "Nicolas Sarkozy chargé par Emmanuel Macron de représenter la France pour une cérémonie à Oman"
}