{
    "article": "Philippe Martinez (CGT) et Jean-Luc Mélenchon (La France insoumise) avaient décidé de se rendre à Vitry-sur-Seine dans le Val-de-Marne, pour soutenir trois agents RATP, visés par une enquête disciplinaire après des propos homophobes. Le leader insoumis a réitéré son opposition au projet de loi et fustigé l'attitude du gouvernement. \"Les retraites en France, ça représente 300 milliards d'euros. Ils veulent en faire un capital à placer dans les fonds de pension. Parce que la commission européenne leur a demandé de le faire. Aujourd'hui c'est la retraite par point, et si nous avons la stupidité d'y céder, demain ce sera la retraite par capitalisation (...) Par conséquent, non c'est non, nous réclamons avec vous le retrait, nous vous disons notre admiration, notre fraternité, vous vous battez pour la patrie républicaine, c'est-à-dire une république sociale\", a clamé Jean-Luc Mélenchon devant des agents grévistes. Et de rajouter : \"Où est la démocratie ? C'est un attentat, un coup de force qui est fait contre la démocratie et la démocratie sociale.\" \"Retrait, retrait, retrait\"Quelques minutes tôt, le secrétaire général de la CGT avait déjà appelé à généraliser les grèves un peu partout et rappelé que les raffineries, les dockers, le personnel dans l'éducation, à l'hôpital et dans l'énergie, il y avait des grèves. Avec un seul mot d'ordre : \"retrait, retrait, retrait.\" Philippe Martinez qui avait aussi pointé du doigt \"l'enfumage du Premier ministre sur le changement de l'âge pivot en âge d'équilibre\" devant les hourras de l'assemblée présente devant le dépôt RATP de Vitry.Le 10 décembre une séquence diffusée sur les réseaux sociaux avait fait scandale, lorsqu'un agent non gréviste était passé devant ses collègues grévistes. Ils avaient tous repris en chœur des propos jugés homophobes tels que : \"suceur de b...\", donc; \"va te faire enc....\"; \"sale P...\". Une enquête a permis d'identifier trois agents qui risquent une sanction disciplinaire.",
    "date": "2020-01-13",
    "heading": "Venus soutenir des grévistes convoqués pour insultes homophobes, Phillipe Martinez et Jean-Luc Mélenchon ont une nouvelle fois dénoncé la réforme des retraites soutenue par le gouvernement. Et demandé son retrait.",
    "title": "Retraites : Mélenchon fustige un \"attentat contre la démocratie\""
}