{
    "article": "Un Paris sans voitures ? \"C'est ce vers quoi on va\", répond Anne Hidalgo lundi matin sur BFMTV. La maire de Paris, qui a officialisé ce week-end sa candidature à sa réélection, a avancé un certain nombre de propositions destinées à réduire drastiquement l'usage de la voitures dans les rues de la capitale. \"Il y a des solutions pour se passer de voitures individuelles\", affirme-t-elle. Dans le centre de Paris, qu'elle souhaite piétonniser, \"il y aura une navette électrique qui permettra de relier différents points du centre de Paris pour que les habitants, les visiteurs, puissent se déplacer à l'intérieur de ce centre\", précise-t-elle. Les Champs-Elysées sont également destinés à devenir piétons. \"Pour l'instant on n'est pas dans la fermeture complète des Champs-Élysées aux voitures mais on travaille avec le Comité des Champs-Élysées\", souligne Anne Hidalgo. Elle annonce également \"des plantations d'arbres place de l'Étoile et à proximité de la Concorde\". \"L'écologie, c'est pas juste pour les campagnes électorales\", avertit David BelliardUn programme que le candidat écologiste à la mairie de Paris, David Belliard, accueille positivement : \"Je suis heureux que les candidates et candidats fassent de l'écologie, l'écologie n'appartient à personne (...)\", lance-t-il. \"Je retiens que ces propositions sont des propositions que nous portions depuis des années (...) En tout cas, on ne peut pas nous faire le procès de la cohérence.\" Puis il assène, comme un avertissement : \"A un moment donné l'écologie c'est pas juste pour des campagnes électorales. C'est pour tout le temps. C'est une écologie qu'il faut mettre en oeuvre\". Pour les élections municipales, Anne Hidalgo fait pour l'instant la course en tête. Dans un sondage Ifop commandé par l'équipe de Cédric Villani, elle devance, avec 22,5% des intentions de vote, le candidat LREM Benjamin Griveaux (17%) la candidate LR Rachida Dati (17%), le dissident Cédric Villani (14%) et l'écologiste David Belliard (12,5%).",
    "date": "2020-01-13",
    "heading": "La maire de Paris, candidate à sa réélection, assure que son objectif est celui d'une capitale sans voitures.",
    "title": "Anne Hidalgo pour un Paris sans voitures"
}