{
    "article": "Poursuivi notamment pour \"génocide\", \"incitation directe et publique à commettre le génocide\" et \"entente en vue de commettre le génocide\" qui a fait 800.000 morts selon l'ONU entre avril et juillet 1994, Félicien Kabuga est également accusé d'avoir joué un rôle central dans la propagande du génocide.De nombreux proches le disaient mort depuis des années. Ce que le Tribunal pénal international pour le Rwanda (TPIR) et l'organisme mis en place pour traiter des dossiers encore pendants (MTPI) ont toujours démenti, expliquant qu'il s'agissait d'une stratégie pour que sa traque soit abandonnée.Membre du parti présidentiel, le Mouvement républicain national pour la démocratie et le développement (MRND), il crée pendant le génocide, avec d'autres hommes d'affaires, le Fonds de défense nationale (FDN), dont il prend la tête.Le FDN, créé dans le but de fournir assistance au gouvernement intérimaire pour combattre les Tutsi et les Hutu modérés, devait servir à l'achat d'armes et d'uniformes pour les milices hutu Interahamwe et l'armée dans tout le pays.\"De par sa position d'autorité, Félicien Kabuga a contribué, entre avril et juin 1994, au meurtre par les Interahamwe de personnes identifiées comme étant des Tutsi (...) en organisant à l'hôtel Méridien des réunions auxquelles ont assisté de nombreux hommes d'affaires de Gisenyi (...) à l'effet de collecter des fonds pour l'achat d'armes\", y compris des machettes, écrit l'acte d'accusation du TPIR.Félicien Kabuga était par ailleurs président du Comité d'initiative de la tristement célèbre Radio - télévision libre des mille collines (RTLM) qui propageait l'idéologie hutu extrémiste et des discours d'incitation à la haine contre les Tutsi.\"Félicien Kabuga était président de la RTLM et, en cette qualité, exerçait un contrôle de fait et de droit sur la programmation, le fonctionnement et les finances de la RTLM\", relève l'acte l'accusation du TPIR.Il est également accusé d'avoir directement supervisé les massacres commis par les Interahamwe de Gisenyi (nord-ouest) et Kimironko, un quartier de Kigali.- Premier cercle -Fils de modestes paysans, il fut d'abord un petit commerçant ambulant dans sa région natale de Byumba, dans le nord du pays, où il vendait cigarettes et vêtements de seconde main sur le marché. Travailleur et déterminé, il s'installa à Kigali où il ouvrit divers commerces.En 1994, il était réputé être l'homme le plus riche de son pays. Sa réussite était telle que, dans les villages du Rwanda profond, un paysan plus aisé que les autres était surnommé \"Kabuga\".Son entrée dans le sérail fut définitivement scellée lorsqu'en 1993, une de ses filles épousa le fils aîné du président Juvénal Habyarimana. Il était également le beau-père de celui qui au moment du génocide était ministre au Plan, Augustin Ngirabatware, dont la condamnation à 30 ans de réclusion fut confirmée en 2019.Recherché depuis 1997, M. Kabuga aura passé plus de 20 ans en cavale. En juillet 1994, il s'était réfugié en Suisse, d'où il avait été expulsé un mois plus tard. Il avait alors rejoint l'ex-Zaïre avant de s'établir au Kenya, où il a échappé à trois reprises au moins à des opérations conjointes de la police kényane et du TPIR.M. Kabuga est semble-t-il parvenu pendant de longue années à mettre à contribution ses nombreuses relations personnelles sur le continent et à acheter sa protection.En 2002, les Etats-Unis, qui offraient une récompense de 5 millions de dollars pour tout renseignement conduisant à son arrestation, avaient lancé une vaste campagne médiatique au Kenya visant à la capture de l'homme d'affaires, achetant des encarts publicitaires dans la presse pour diffuser sa photo.En 2011, le TPIR avait organisé des audiences de collecte de \"dépositions spéciales\" à charge contre M. Kabuga, dans la crainte que certains témoins ne soient décédés au moment de son arrestation. Ces éléments de preuve pourront être utilisés lors de son procès.",
    "date": "2020-05-16",
    "heading": "Félicien Kabuga, 84 ans, arrêté samedi près de Paris après plus de 20 ans en cavale, fut l'une des pièce-maîtresse du génocide des Tutsi au Rwanda en 1994, en mettant sa fortune et ses réseaux au service du financement des tueries, selon l'acte d'accusation de la justice internationale.",
    "title": "Rwanda: Kabuga, au coeur du financement et de la propagande du génocide des Tutsi"
}