{
    "article": "Recensant près de 17.000 cas confirmés de Covid-19, soit plus du double de la capitale New Delhi, la mégapole de 18 millions d'habitants est la ville d'Inde la plus durement frappée par l'épidémie. Avec 621 morts à ce jour, elle redoute l'aggravation d'une situation déjà critique.\"Le système est sous une pression énorme, il est en train d'exploser\", constate Deepak Baid, un médecin spécialiste des soins intensifs qui s'est porté volontaire pour prêter main forte au sein de l'unité Covid d'un hôpital public.Une vidéo macabre, largement partagée sur les réseaux sociaux et dans les médias indiens, est venue illustrer l'ampleur de la crise à laquelle est confrontée la \"maximum city\", où cohabitent milliardaires, stars de cricket ou de Bollywood et résidents de bidonvilles.Filmée au téléphone portable dans l'un des principaux hôpitaux publics de Bombay, on y voit des corps de personnes mortes du Covid-19, emballés dans des sacs de plastique noir, laissés au milieu d'une salle où sont traités d'autres patients du virus. Les images ont provoqué un tollé.- Inquiet, fatigué, non payé -En raison du manque d'espace libre à la morgue de l'hôpital, de la peur des familles de récupérer la dépouille de leurs proches -- ou de leur impossibilité de le faire si ces familles sont elles-mêmes placées en quarantaine --, l'évacuation de cadavres de victimes du nouveau coronavirus est rendue difficile, expliquent les docteurs.Mais traiter les patients est encore plus problématique.Le personnel soignant du grand hôpital public Lokmanya Tilak, plus connu sous le nom de Sion, étant en nombre insuffisant, Ravi a dû changer lui-même les couches de sa mère mourante.\"Ils nous donnaient juste les médicaments et partaient\", confie cet homme de 26 ans qui a demandé à être identifié par un pseudonyme et décrit le personnel de l'hôpital comme \"débordé et fatigué\", avec parfois trois patients par lit à traiter.Ayant depuis également contracté le virus, il se trouve désormais lui-même dans un hôpital, mais seulement après avoir été refusé par quatre autres établissements. \"Nous n'avons pas l'infrastructure pour faire face à cette maladie\", estime-t-il.En mars, l'hôpital Sion, situé à proximité du grand bidonville de Dharavi, ne recevait qu'un ou deux cas suspects par jour. \"Tout semblait sous contrôle. Mais ensuite la situation a dramatiquement changé\", raconte à l'AFP Aditya Burje, interne au sein de l'établissement.À la fin du mois d'avril, lui et ses collègues croulaient sous les arrivées. \"Nous voyions 50 à 100 patients par jour. 80% d'entre eux s'avéraient positifs et beaucoup avaient besoin d'être placés sous oxygène\", décrit Aditya, qui n'a pas reçu son salaire mensuel depuis que le confinement national est entré en vigueur fin mars en Inde.Alors que nombre de ses collègues ont été contaminés par le nouveau coronavirus, l'interne admet \"avoir peur\" d'aller travailler: \"si quelque chose m'arrive, qui prendra soin de moi?\"- Carences mises à nu -Des équipements de protection défaillants font que les soignants peuvent être réticents à entreprendre des tâches parfois aussi simples que changer des draps utilisés par un malade du coronavirus, indique Nilima Vaidya-Bhamare, une autre médecin.Bombay compte actuellement 4.500 lits Covid et travaille à étendre cette capacité. Un hôpital de campagne de 1.000 lits est notamment en projet dans une zone commerciale, des unités de soins intensifs sont installées dans des écoles.Pour Nilima Vaidya-Bhamare, la crise du coronavirus ne fait que mettre en lumière les problèmes anciens d'un système de santé public indien sous-financé, allant d'un personnel médical débordé aux pénuries de produits de base comme du savon.Le gouvernement indien consacre moins de 2% de son PIB aux dépenses de santé, un niveau bien inférieur à celui des autres pays de l'OCDE. En 2017, l'Inde ne comptait que 0,7 médecin pour 1.000 habitants, contre 1,8 en Chine ou 2,6 aux États-Unis.\"J'ai eu mon diplôme en 1994 et les hôpitaux publics étaient déjà complètement négligés à l'époque\", dit Mme Vaidya-Bhamare: \"Pourquoi a-t-il fallu une pandémie pour réveiller les gens?\"",
    "date": "2020-05-16",
    "heading": "Les morgues sont pleines, des corps traînent dans les chambres d'hôpitaux, certains patients doivent partager leur lit, les soignants sont exténués: la pandémie de coronavirus submerge le système de santé de Bombay, capitale économique d'Inde.",
    "title": "Inde: le coronavirus frappe Bombay de plein fouet"
}