{
    "article": "L'une des cotes les plus élevées de l'histoire des paris sportifs est tombée le 2 août dernier sur Winamax. Un certain \"Pokercroix\" a remporté 134.787 euros en misant... 20 centimes d'euros sur un combiné de 13 matchs. Un nombre de rencontres qui lui a donc porté chance.\"Ça me fera sept ans de crédit en moins à payer\"L'heureux gagnant a remporté ce petit jackpot en prédisant les résultats de \"chocs\" comme le nul 1-1 entre le KF Drita (Kosovo) et le F91 Dudelange (Luxembourg) ou encore la victoire de Sarpsborg 08 (Norvège) face à Saint-Gall (Suisse). Cote finale ? 481.382. Parmi les 134.787 euros gagnés, 38.510 euros sont à mettre au crédit du \"booster\", ce pourcentage de gain supplémentaire accordé par les sites de paris pour récompenser la prise de risque.\"Quand je joue, j'essaye de gagner 1.000 balles, 2.000 balles, ou pourquoi pas un coup de chance à 100.000 balles\", a expliqué ce chauffeur-livreur à La Provence, concédant une grosse part de chance. \"Il y a 4 ou 5 matchs qui se sont joués dans les cinq dernières minutes\".\"Pour l'anecdote, quand j'ai appris que j'avais gagné, j'étais aux toilettes\", a-t-il ajouté. \"J'ai reçu une alerte de mon adresse mail, j'ai vu que c'était Winamax. Je me suis dis : 'qu'est-ce qu'ils proposent, une bonne cote ?' J'ai regardé et j'ai vu 'nous ne pouvons pas garder une telle somme d'argent sur votre compte, on vous fait un versement de 96.000 euros'. Je me dis 'Putain c'est quoi ça ?'\". \"Je vais payer une partie du crédit qui m'a permis d'acheter mon appartement\", a-t-il expliqué. \"Ça me fera sept ans de crédit en moins à payer, donc autant dire que cela fait du bien\". Pendant la Coupe du monde en Russie, un autre joueur avait remporté sur le même site près de 259.000 euros pour 80 euros de mise.",
    "date": "2018-08-09",
    "heading": "VIDÉO. Un parieur français a remporté plus de 134.000 euros en misant 20 centimes sur un combiné de 13 matches du deuxième tour préliminaire de qualification pour la Ligue Europa.",
    "title": "Paris sportifs : il gagne 134.700 euros en misant 20 centimes"
}