{
    "article": "\"Notre routine a changé\" avec l'apparition de la maladie, raconte à l'AFP cette médecin de 46 ans à la voix calme, qui exerce depuis 1998 dans un centre de santé du quartier Vedado, à La Havane.Quand Liz sort le matin de chez elle, c'est au côté d'une autre blouse blanche, celle de son mari Ruben, médecin à la direction municipale de la santé. Peu avant huit heures, sur le trottoir de leur rue, on les voit main dans la main, conversant pendant quelques pas, derrière leurs masques, avant de partir chacun vers une longue journée de travail.\"En ce moment, on se voit très peu, car il rentre tard\", confie la docteure. \"Et quand on se voit, on parle de travail, des enfants\", dit-elle.Le travail de Liz? \"Normalement, je suis surtout professeure, je donne des cours aux étudiants de médecine\".Mais l'arrivée de l'épidémie a fait sortir des salles de classe les étudiants, désormais en mission porte-à-porte dans le quartier.\"Bonjour, c'est le médecin!\", lance-t-elle avec entrain dans la cour d'un immeuble pour qu'on lui ouvre, avec les deux étudiantes qui l'accompagnent.Méthodiquement, les trois femmes sonnent à chaque appartement pour demander si les personnes ont de la toux, de la fièvre...- \"Eviter que cette maladie tue encore\" -Cette proactivité des médecins (payés environ 50 dollars par mois) et l'isolement obligatoire des contacts de chaque cas positif ont jusqu'à présent permis à ce pays de 11,2 millions d'habitants de contenir la maladie, avec vendredi un total officiellement de 1.840 cas dont 79 décès.\"Nous sommes tous impliqués dans ce porte-à-porte\", réalisé \"tous les jours\", les étudiants prenant à tour de rôle un jour de repos hebdomadaire, raconte la médecin.Liz aussi y a droit, mais \"je ne le prends pas car j'aime être avec les étudiants\", pour \"qu'ils sachent que leur travail est important, qu'ils ont dû sortir de leurs salles de classe\" mais que c'est \"pour éviter que cette maladie tue encore\".Pendant qu'elle travaille, son fils aîné, âgé de 19 ans, effectue son service militaire près de la base navale américaine de Guantanamo (est).Gardé par ses grands-parents, celui de 12 ans \"est à la maison, il est en 5e et suit les cours à la télévision\", depuis la fermeture des écoles.Que pense-t-il de savoir ses deux parents en première ligne? \"Il est habitué, depuis qu'il est né il nous a toujours vus tous les deux plongés dans ce travail quand il y a eu la dengue, le choléra...\"De 2003 à 2006, le père est même parti en mission au Venezuela.- \"La fatigue viendra après\" -Spécialisée en patients diabétiques, Liz en reçoit encore certains en consultation. La plupart préfèrent l'appeler de chez eux, se sachant vulnérables face au virus.Elle donne aussi quelques cours. \"C'est une tâche très importante de former nos professionnels de santé\", souligne-t-elle en faisant travailler les étudiants de sixième année par petits groupes sur les maladies transmissibles: chikungunya, dengue... et coronavirus.La médecin reconnaît \"un peu de surcharge de travail, mais on ne se sent pas fatigué quand on sait qu'on fait son devoir, quelque chose d'utile. La fatigue viendra peut-être après, quand l'adrénaline retombera\".Ses cheveux bruns un peu dépeignés par son masque en tissu, elle regarde ses mains et sourit: \"je n'ai même pas fait mes ongles, avec tout ce chlore (le désinfectant utilisé à Cuba, ndlr) qu'il faut verser dessus!\"Elle se frotte le bras, douloureux après avoir été vaccinée dans le cadre d'un essai clinique sur les médecins pour stimuler leurs défenses immunitaires, et avoue \"un peu de stress\".\"Mais si on respecte toute les mesures, il n'y a pas de raison d'être contaminé, d'avoir peur ni de transmettre cette peur à la famille, aux patients\".Son réconfort, le soir? Entendre ses voisins applaudir: \"c'est très émouvant, et ce n'est pas un applaudissement seulement pour le personnel de santé, mais pour tous ceux qui travaillent chaque jour, dans le transport public, le commerce (...). C'est un applaudissement pour la vie\".",
    "date": "2020-05-16",
    "heading": "Depuis que Cuba a vu arriver en mars le coronavirus, la docteure Liz Caballero n'a pas pris un jour de repos. Chargée de former des étudiants envoyés de maison en maison en quête de nouveaux cas, elle se sent investie d'une \"tâche importante\".",
    "title": "A Cuba, une médecin et ses étudiants à la chasse au coronavirus"
}