{
    "article": "La crise du Coronavirus, et le confinement qui l'accompagne depuis plusieurs semaines, a bouleversé le marché automobile tricolore le mois dernier (et le fera sans doute aussi ce mois-ci). Si le gadin spectaculaire des ventes n'a rien d'une surprise, la forte progression des immatriculations d'électriques a, elle, de quoi surprendre.Ainsi, ce ne sont pas moins de 5 510 véhicules particuliers \"zéro émissions\" qui ont été mis en circulation dans l'Hexagone le mois dernier. C'est à dire une progression de 10%, alors que le marché global baissait de 72%. Les VE se sont donc appropriés quasiment 9% de part de marché. Plus spectaculaire encore, depuis le 1er janvier, les Français ont acquis 25 914 voitures électriques (hors véhicules utilitaires), soit une hausse de 146 % par rapport au premier trimestre 2019. En comparaison, moins de 10 000 hybrides rechargeables ont été livrés sur la même période. Le top 5 des électriques est toujours dominé par la Renault Zoé. Mais, avec 1 744 immatriculations, il ne devance désormais plus la Tesla Model 3 que d'une courte tête (1 385 ventes pour l'américaine). Le podium se voit complété par la Peugeot e-208 qui, avec 756 livraisons en mars, confirme son bon démarrage. Derrière, on trouve 210 DS 3 Crossback E-Tense et 179 Mini Hatch Cooper SE.Du côté des utilitaires, le trio de tête est 100% Alliance, puisque composé des Renault Kangoo Z.E., des Renault Zoé (ne sont ici comptabilisés que les autos vendues avec le pack en faisant des deux places) et le Nissan e-NV200.Anomalie ou tendance de fond ? Il est, évidemment, plus facile de pencher pour la première hypothèse. Mais ce résultat a au moins un mérite pour les constructeurs : il leur permet de faire baisser la moyenne des émissions de CO2 des véhicules livrés cette année. Un enjeu d'importance puisque, malgré la crise, l'Union Européenne n'est, à ce jour, toujours pas revenu sur la taxation pour les groupes dont la moyennes des émissions pour les voitures neuve vendues cette année excédera 95 g/km.",
    "date": "2020-04-14",
    "heading": "14 avril",
    "title": "Mars 2020 : les électriques tirent leur épingle du jeu : actualité automobile, infos, scoop"
}