{
    "article": "Cette arrestation \"est un rappel que ceux qui sont responsables du génocide peuvent être amenés à rendre des comptes, même 26 ans après leur crimes\", a déclaré Serge Brammertz, principal procureur du Mécanisme pour les tribunaux pénaux internationaux (MPTI). Elle met également \"en lumière la force de notre détermination,\" a-t-il ajouté.Le MPTI, qui a son siège à La Haye, est chargé d'achever les travaux du Tribunal pénal pour le Rwanda (TPIR) basé à Arusha (Tanzanie) et fermé en 2015 et du Tribunal international pour l'ex-Yougoslaie (TPIY) basé à La Haye et fermé en 2017.Félicien Kabuga, âgé de 84 ans, est notamment accusé d'avoir créé les milices Interahamwe, principaux bras armés du génocide de 1994. Il faisait partie des \"fugitifs les plus recherchés au monde\", selon les autorités françaises qui ont annoncé son arrestation samedi matin près de Paris. Il résidait en banlieue parisienne, à Asnières-sur-Seine, sous une fausse identité.\"Après la finalisation des procédures appropriées aux termes de la loi française, M. Kabuga devrait être remis au Mécanisme où il sera jugé\", selon un communiqué du MPTI.Félicien Kabuga devrait être jugé dans la division du Mécanisme à Arusha, a précisé à l'AFP un responsable du bureau du procureur.Sa remise à l'ONU pourrait être retardée par la pandémie de Covid-19, ont indiqué des sources au tribunal.Le procureur a remercié les autorités judiciaires françaises sans \"la coopération et le savoir-faire exceptionnels\" desquelles cette arrestation \"n'aurait pas été possible\".Il a également remercié pour avoir aidé à l'arrestation d'autres pays sans les citer et des organisations internationales dont Interpol et Europol.M. Kabuga, qui faisait l'objet d'un mandat d'arrêt du Mécanisme, a été arrêté en France grâce à une \"opération sophistiquée et coordonnée avec des recherches simultanées dans un certain nombre de lieux\", selon le communiqué du MPTI.Le TPIR l'a inculpé de sept chefs d'accusation dont celui de génocide.",
    "date": "2020-05-16",
    "heading": "L'arrestation en France de Félicien Kabuga, considéré comme le \"financier\" du génocide rwandais de 1994 qui a fait 800.000 morts, \"rappelle\" que tous ceux suspectés d'y avoir participé auront à faire face à la justice, a déclaré samedi un procureur de l'ONU à La Haye.",
    "title": "Arrestation du \"financier\" du génocide rwandais: satisfaction d'un procureur de l'ONU"
}