{
    "article": "Sur prescription, les soignants qui le désirent vont pouvoir bénéficier d'un test sérologique pour savoir s'ils ont développé des anticorps contre le Covid-19. L'information, annoncée mardi après-midi par Olivier Véran à l'Assemblée nationale, a été confirmée ensuite lors d'un point presse par Jérôme Salomon, directeur général de la Santé. \"A partir de la semaine prochaine, nous proposerons à tous les soignants de notre pays de bénéficier d'un diagnostic sérologique pour savoir s'ils disposent d'anticorps. Cela permettra de mieux connaître la diffusion du virus auprès de cette population\", a-t-il affirmé.\"Une arme diagnostique supplémentaire\"Ces tests, qui permettront aux personnes concernées de \"connaître leur état d'immunité\", seront disponibles pour le personnel soignant \"à l'hôpital, en Ehpad, en établissement médico-social\" mais \"également en ville\", a précisé plus tôt Olivier Véran, interrogé lors des questions au gouvernement. Selon Olivier Véran, cette mesure sera par ailleurs étendue \"à tout le personnel qui travaille dans le domaine de l'hébergement d'urgence\". Cela permettra de disposer d'\"une arme diagnostique supplémentaire\", a-t-il insisté. Les tests sérologiques permettent de savoir si quelqu'un a eu le Covid-19, en regardant s'il a développé des anticorps. Il reposent sur des prises de sang. Ils se distinguent des tests virologiques, ou PCR, qui permettent de dire qu'un malade est infecté au moment où on les réalise.Différents types de tests sérologiques sont actuellement disponibles, dont la fiabilité est jugée inégale par les autorités sanitaires. L'incertitude subsiste par ailleurs sur la protection offerte par la présence d'anticorps face au virus.\"Il n'y a actuellement aucune preuve que les personnes qui se sont remises du Covid-19 et qui ont des anticorps soient prémunies contre une seconde infection\", a ainsi averti l'Organisation mondiale de la santé (OMS).",
    "date": "2020-05-19",
    "heading": "Dès la semaine prochaine, les soignants pourront bénéficier de tests sérologiques permettant de savoir s'ils ont ou non contracté le virus dans le passé.",
    "title": "Coronavirus : des tests sérologiques pour tous les soignants "
}