{
    "article": "L'association, qui coordonne la lutte de ces populations pour leurs droits, a répertorié 446 cas de contamination et 92 décès parmi les peuples autochtones touchés.\"La vitesse à laquelle le virus est arrivé sur nos territoires indigènes dans tout le pays est effrayante\", a dit l'APIB dans un communiqué.La majorité des contaminations au nouveau coronavirus a été enregistrée en Amazonie brésilienne, où se trouvent de nombreuses tribus isolées.Jeudi, les indigènes de Parque das Tribos, une communauté vivant près de la grande ville de Manaus, ont célébré les funérailles de leur chef, le cacique Messias Kokama, mort à 53 ans du Covid-19. La cérémonie a été organisée avec le cercueil fermé et entouré de plastique pour éviter toute contamination, a constaté un photographe de l'AFP.L'association a également indiqué que des cas de contamination avaient été enregistrés dans des tribus du sud du Brésil, dans les Etats de Santa Catarina et Rio Grande do Sul. Le Brésil voit sa courbe des contaminations progresser de manière exponentielle, avec 200.000 cas confirmés et plus de 14.000 décès. Des chiffres --officiels-- qui pourraient être 15 fois plus élevés en réalité, selon des chercheurs.La progression du coronavirus a favorisé les incursions dans les terres indigènes de bûcherons et extracteurs de minerai illégaux, a par ailleurs indiqué vendredi l'ONG Survival International.L'ONG a ainsi dénoncé des incursions dans quatre localités de quatre Etats d'Amazonie brésilienne, dont celui d'Amazonas, près de la frontière avec le Pérou, où se trouve une grande concentration de populations indigènes isolées. \"Le président (brésilien Jair) Bolsonaro avec son discours raciste et ses mesures anti-indigènes favorise une vague d'invasions\", a ajouté l'ONG.",
    "date": "2020-05-16",
    "heading": "L'Association des peuples indigènes du Brésil (APIB) a annoncé vendredi que 38 peuples indigènes avaient déjà été touchés par le nouveau coronavirus.",
    "title": "Brésil: 38 peuples indigènes touchés par le coronavirus, selon une association"
}