{
    "article": "Cette manifestation s'est tenue malgré un premier assouplissement des restrictions déjà effectif ou prévu à partir du 22 mai dans 49 des 67 comtés de cet Etat.Elle a réuni beaucoup moins de monde que lors d'un premier rassemblement le 20 avril, selon un photographe de l'AFP.Beaucoup de slogans ce vendredi étaient les mêmes que lors de la manifestation d'avril, dénonçant des restrictions d'activités jugées excessives imposées par le gouverneur démocrate Tom Wolf et son équipe. Parmi les manifestants - qui pour la plupart ne portaient pas de masque ni ne respectaient la distanciation sociale - beaucoup de partisans de Donald Trump, brandissant des drapeaux américains et d'autres appelant à sa réélection lors de la présidentielle de novembre prochain, ou scandant parfois \"USA, USA, USA!\"Le slogan \"Selfish and Proud\" (\"Égoïste et fier\") revenait sur de nombreuses pancartes. Dans un débat sur le confinement très politisé aux Etats-Unis, les personnes qui ne portent pas de masque sont régulièrement qualifiées d'\"égoïstes\". La Pennsylvanie a été moins touchée par la pandémie que les Etats voisins de New York et du New Jersey, avec plus de 60.000 cas recensés du coronavirus, et plus de 4.300 morts, selon les données de l'Etat.Les manifestations anti-confinement se sont multipliées aux Etats-Unis depuis un mois, notamment dans les Etats les plus disputés pour la présidentielle, encouragées par le président Donald Trump qui souhaite relancer l'économie rapidement.La Pennsylvanie fait partie de ces Etats, comme le Michigan et le Wisconsin. Dans ce dernier Etat, la Cour suprême, saisie par des élus républicains, a annulé mercredi la prolongation du confinement décidée par l'administration du gouverneur démocrate Tony Evers.",
    "date": "2020-05-16",
    "heading": "Quelques centaines de personnes ont manifesté vendredi contre les mesures de confinement en Pennsylvanie, lors d'un rassemblement à Harrisburg, capitale de l'Etat, ont constaté des journalistes de l'AFP.",
    "title": "Etats-Unis: nouvelle manifestation anti-confinement en Pennsylvanie"
}