{
    "article": "Une déclaration qui sonne comme un rétropédalage. En annonçant dimanche dernier de premiers assouplissements du confinement en vigueur au Royaume-Uni, le Premier ministre britannique Boris Johnson avait également indiqué sa volonté d'instaurer bientôt \"une quarantaine pour les personnes qui entrent dans ce pays par avion\". Dans un communiqué conjoint, Londres et Paris avaient immédiatement souligné que cette possible quarantaine de 14 jours ne s'appliquerait pas \"aux voyageurs en provenance de France à ce stade\", à l'issue d'un entretien téléphonique entre M. Johnson et le président français Emmanuel Macron. Mais le gouvernement britannique a assuré vendredi 15 mai qu'aucune exemption n'avait été accordée aux Français. \"Les mots clés de cette phrase sont 'à ce stade'\", a indiqué le porte-parole de Boris Johnson, face aux critiques sur la pertinence et la faisabilité d'une telle exception. \"Une exemption n'a donc pas été convenue avec la France. Ce que nous avons dit, c'est que nous travaillerons avec les Français sur cette question dans les prochaines semaines\", a-t-il ajouté. \"Un groupe de travail entre les deux gouvernements sera mis en place pour assurer cette consultation au cours des prochaines semaines, et cette coopération est particulièrement nécessaire pour la gestion de notre frontière commune\", a poursuivi le porte-parole. Interrogé par l'AFP, le ministère de l'Intérieur a également indiqué que les Français étaient exemptés \"à ce stade\", mais que \"le détails de la quarantaine seraient précisés avant l'introduction des mesures\". Le Financial Times affirmait par ailleurs vendredi que le gouvernement britannique avait d'ores et déjà enterré l'idée d'accorder une exemption totale aux Français. Seuls des travailleurs clefs ne seraient pas concernés, les chauffeurs de poids-lourds par exemple.",
    "date": "2020-05-16",
    "heading": "Alors que la semaine dernière Londres et Paris avaient assuré que l'éventuelle mise en quarantaine des visiteurs au Royaume-Uni ne concernerait pas les Français, le porte-parole du Premier ministre britannique a expliqué vendredi que rien n'était sûr.",
    "title": "Royaume-Uni : les Français finalement pas exemptés de quarantaine, le rétropédalage de Londres"
}