{
    "article": "Bahija a déposé une plainte pour négligence à l'encontre de son kinésithérapeute, samedi 21 août, révèle lundi Le Parisien. Cette patiente âgée de 56 ans a en effet failli passer le week-end seule, enfermée dans le cabinet, situé à Boulogne-Billancourt (Hauts-de-Seine), où le soignant l'avait oubliée en fin de journée. \"Je n'ai pas compris ce qui se passait, j'entendais des gens dire au revoir, souhaiter bon week-end...\", alors qu'elle-même avait encore un appareil de pressotherapie sur les jambes, comme elle le raconte au quotidien régional. La patiente, qui vient dans ce centre de rééducation suivre un traitement contre l'arthrose, se souvient : \"J'ai attendu. J'appelais Monsieur, Monsieur ! Il n'y avait plus de bruit, j'ai enlevé l'appareil, je me suis levée et j'ai vu que j'étais seule, enfermée\". • LE KINÉ ÉTAIT \"PERTURBÉ\" PAR UN APPELEt pour cause, tout le monde est parti en week-end. Joint par Le Parisien, le kiné, qui se dit \"confus\", reconnaît avoir oublié Bahija. \"C'est la première fois que cela m'arrive en vingt ans, assure le professionnel de santé, qui exerce depuis 1996. D'habitude, je fais toujours le tour de mon cabinet, au moins pour vérifier les lumières, mais j'étais vraiment persuadé qu'il n'y avait plus personne.\" \"Cette fois, je n'ai pas vérifié, et je suis parti\", reconnaît-il, expliquant avoir \"reçu un appel\" qui l'a \"un peu perturbé\" juste avant son départ. \"Je ne l'ai pas entendue, elle ne m'a pas appelé quand son traitement s'est terminé. Alors, comme j'étais un peu ailleurs, j'ai fermé\", se justifie le soignant. • CRISE DE PANIQUERéalisant ce qui lui arrive, Bahija prévient sa fille, qui appelle la police. Les policiers municipaux pénètrent dans le cabinet grâce à la gardienne de l'immeuble. Ils découvrent la patiente en pleine crise d'asthme, causée par la panique, et la conduisent alors à l'hôpital Ambroise-Paré de Boulogne-Billancourt. \"Elle avait 16 de tension\", s'indigne la fille de Bahija dans Le Parisien. \"Que se serait-il passé si c'était une femme âgée, sans portable, qui vit seule ? Elle aurait passé le week-end enfermée ? Et on l'aurait retrouvée dans quel état le lundi matin ?\", interroge-t-elle. S'il dit \"comprendre\" la colère de sa patiente, le kiné relativise : \"J'ai fermé mon cabinet et il y avait encore quelqu'un dedans. Ca ne doit pas être ni la première, ni la dernière fois que cela se produit, et ce n'était pas dans un ascenseur non plus... Mais c'est fâcheux, et ce n'est pas professionnel de ma part, c'est clair. Je ne peux que m'excuser\".",
    "date": "2017-08-21",
    "heading": "HAUTS DE SEINE. Une patiente de 56 ans a failli passer le week-end enfermée dans un centre médical après que le soignant l'y a laissée en partant.",
    "title": "Boulogne-Billancourt : le kiné l'oublie dans son cabinet pour partir en week-end, elle porte plainte"
}