{
    "article": "Mardi, le bilan de l'épidémie de coronavirus a été modifié : il fait finalement état de 28.022 morts, les chiffres dans les Ehpad et les établissements médico-sociaux ayant été révisés à la baisse. Dans ses données au 19 mai sur le site du gouvernement, la direction générale de la Santé (DGS) indique 10.308 décès dans les Ehpad, contre 10.650 lundi. Interrogée, la DGS a précisé que ce nouveau chiffre \"résulte d'ajustements dans la remontée des données en provenance des Agences régionales de santé\". Le nombre de décès dans les hôpitaux s'élève de son côté à 17.714, soit 125 de plus que lundi. Il y a déjà eu à plusieurs reprises des problèmes avec les remontées des bilans en Ehpad depuis leur prise en compte à partir de début avril.Au cours d'un briefing quelques minutes plus tôt, son premier depuis environ deux semaines, le directeur général de la Santé Jérôme Salomon n'avait pas donné, contrairement à l'habitude, le chiffre total des décès, se contentant de celui des hospitalisations, notamment en réanimation, qui poursuit sa baisse, à 1.894 malades graves (soit 104 de moins en 24 heures).\"Il faut se faire tester au moindre doute\"Interrogé sur l'objectif longtemps affiché par le gouvernement de pouvoir effectuer 700.000 tests par semaine, et qui n'en est pour l'instant qu'à la moitié avec environ 50.000 tests réalisés par jour, Jérôme Salomon a assuré que ce chiffre n'était en fait pas le \"vrai objectif\". \"Le vrai objectif c'est que nous fassions des tests pour toutes les personnes qui sont symptomatiques, pour toutes les personnes qui en ont besoin, les cas contacts en particulier (...) toutes les situations où on a besoin de tester, autour d'un cluster autour de cas groupés (...), toutes les situations hospitalières qui le nécessitent (...) c'est ça le vrai objectif c'est de réussir notre stratégie de test et c'est ce que nous allons faire\", a-t-il dit.\"Il faut se faire tester au moindre doute\" en se faisant prescrire un test par son médecin en cas de symptôme, a-t-il insisté, assurant que \"déconfiner ne signifie pas la fin de l'épidémie\".Interrogé sur une éventuelle hausse des contagions depuis le déconfinement, Jérôme Salomon a déclaré que \"aujourd'hui nous n'avons pas ce signal\". \"Mais il faut être très attentif parce que nous avons encore plusieurs jours de grande vigilance, nous avons des changements de comportements qui ont été observés, des gens ont repris progressivement le travail, le nombre de personnes dans les transports continue à augmenter, donc il faut savoir que la situation est évolutive, que nous avons un recul lié au délai d'incubation et que donc il faut rester extrêmement prudent\", a-t-il insisté.Jérôme Salomon a par ailleurs donné de nouveaux chiffres concernant la maladie inflammatoire infantile proche de la maladie de Kawasaki et sans doute liée au Covid-19 et touchant certains enfants. Il y a eu \"152 cas depuis 1er mars, avec pour 98 cas un lien possible avec la maladie (Covid), pour d'autres une investigation toujours en cours et dans de nombreux autres cas pas de lien avec la maladie. Il y a eu un pic mi-avril et une diminution régulière depuis\".",
    "date": "2020-05-19",
    "heading": "Le bilan de l'épidémie de coronavirus a été revu à la baisse mardi, en raison de chiffres révisés à la baisse dans les Ehpad et établissements médico-sociaux.",
    "title": "Coronavirus : le bilan revu à la baisse mardi"
}