{
    "article": "Mais quels en seront les grands axes ? SantéSans surprise, c'est l'une des priorités, puisque Emmanuel Macron a appelé dans son allocution du 14 juin, à tirer \"toutes les leçons\" de la crise du coronavirus. \"Nos forces nous les conforterons, nos faiblesses, nous les corrigerons vite et fort\", a-t-il assuré. Il compte s'appuyer sur les négociations du \"Ségur de la santé\" qui doivent concrétiser, d'ici la mi-juillet, le \"plan massif\" promis pour améliorer le quotidien des soignants et l'accueil des malades. Le ministre de la Santé Olivier Véran a dévoilé mercredi l'enveloppe prévue pour les hausses de salaires des soignants : six milliards d'euros, à partager entre hôpitaux et Ehpad publics, mais aussi pour partie avec le secteur privé.Economie L'Etat a injecté \"500 milliards d'euros\" depuis le début de la crise pour éviter que l'économie ne s'écroule. Mais cela ne sera pas suffisant et un vaste plan de relance sera annoncé par le gouvernement à la rentrée. Avec l'ambition de \"bâtir un modèle économique durable, plus fort\", selon le chef de l'Etat.En attendant, Emmanuel Macron devrait insister sur l'importance d'aider les jeunes, premiers touchés, avec \"un \"investissement massif pour l'instruction, la formation et les emplois\".Il a par ailleurs écarté toute augmentation d'impôt dans l'immédiat et pourrait annoncer des mesures sur l'intéressement et la participation dans les entreprises privées.L'inconnue demeure pour les réformes suspendues, dont celle de la retraite par points, que l'exécutif pourrait relancer en partie.Souveraineté nationale et européenne L'un des ressorts de cette relance doit être de \"rebâtir notre souveraineté nationale et européenne\", selon Emmanuel Macron, alors que les relocalisations des industries stratégiques sont réclamées à gauche comme à droite.Pour \"ne pas dépendre des autres\", le président a souligné la nécessité de \"travailler et produire davantage\", une phrase qui interroge les forces syndicales et politiques.Ne plus \"tout décider depuis Paris\" Après avoir mis les maires en première ligne du déconfinement, Emmanuel Macron a reconnu que \"tout ne peut pas être tout le temps décidé depuis Paris\" et qu'il était temps d'\"ouvrir une page nouvelle donnant des libertés et des responsabilités inédites à ceux qui agissent au plus près de nos vies\", notamment les départements. A condition que les élus locaux assument leurs responsabilités.Chiche, lui répondent en substance les responsables politiques, comme François Baroin, président LR de l'Association des maires de France, qui demande à l'Etat \"des transferts de compétences, de moyens et d'effectifs aux collectivités locales\". Mais ils ne veulent pas que ce vaste chantier soit lié à un report des régionales, prévues en mars 2021, comme l'envisage l'Elysée.RéférendumPour répondre aux critiques sur un pouvoir trop vertical, Emmanuel Macron pourrait être tenté de consulter les Français avec un référendum, qui serait le premier depuis la victoire du \"non\" au traité sur la constitution de l'Europe en 2005. Encouragé par certains proches, freiné par d'autres, le président devrait donner un signal en recevant, lundi 29 juin, les 150 membres de la Convention citoyenne sur le climat. Ces derniers l'ont appelé à soumettre à référendum l'introduction de la lutte contre le réchauffement climatique dans la Constitution et la création d'un crime \"d'écocide\".Mais des ténors de la majorité plaident plutôt pour une consultation sur des propositions plus concrètes de la Convention, comme la limitation à 110 km/h de la vitesse maximale sur autoroute.EcologieRéférendum ou pas, Emmanuel Macron entend faire de l'écologie l'un des marqueurs de la fin du quinquennat avec des mesures attendues sur la rénovation thermique des bâtiments, le \"soutien à l'industrie verte\" et la promotion des circuits courts.Egalité des chances \"Nous unir autour du patriotisme républicain est une nécessité\", a encore plaidé le 14 juin le chef de l'Etat, quelques jours après des manifestations contre le racisme et les violences policières. Il a annoncé que \"de nouvelles décisions fortes pour l'égalité des chances seront prises\".",
    "date": "2020-06-27",
    "heading": "REPERES. Le chef de l'Etat s'est consacré, ces derniers mois, à la crise sanitaire. Comme il l'a annoncé lors de sa dernière allocution, mi-juin, il doit dévoiler début juillet la \"nouvelle étape\" de son quinquennat autour d'\"une économie forte, écologique, souveraine et solidaire\".",
    "title": "Quelles sont les priorités d'Emmanuel Macron, maintenant que l'épidémie de Covid-19 recule ?"
}