{
    "article": "Au lendemain du second tour des municipales marqué par une possible \"vague verte\", tous les regards se tourneront vers les jardins de l'Elysée où se presseront en fin de matinée, si la météo le permet, les 150 \"citoyens\" de la Convention.Six d'entre eux présenteront les conclusions de leur travaux au chef de l'Etat, qui les avait rencontrés en janvier quelques mois après le lancement de la Convention dans la foulée de la crise des \"gilets jaunes\", née de la contestation d'un projet de taxe carbone sur le carburant.Après leurs interventions, M. Macron \"apportera une réponse aux propositions et fera des annonces,\" indique l'Elysée, sans en dévoiler la teneur.\"Notre travail doit être défendu, il faut y aller\", affirme Pierre Fraimbault, aide-soignant de 49 ans, qui est l'un des six membres de la CCC tirés au sort pour s'exprimer lundi. Cependant, il ne cache pas sa \"peur qu'avec la crise du Covid-19, on nous dise: 'on ne peut pas se permettre'\" de retenir telle ou telle des 149 propositions de la Convention. Mais, avec l'éventuelle \"vague verte\" et alors qu'Emmanuel Macron a affiché sa volonté de se \"réinventer\", la transition écologique est plus que jamais au centre des débats.Le président a appelé de ses voeux le développement d'une \"économie forte, écologique, souveraine et solidaire\" pour sortir de la récession dans laquelle la crise née de l'épidémie de coronavirus a plongé le pays. En attendant de dévoiler dans les prochains jours sa stratégie pour les deux dernières années de son quinquennat, Emmanuel Macron a salué le travail \"remarquable\" de la Convention, une \"expérimentation démocratique\".Les propositions de la CCC ont parfois été taxées, notamment à droite, d'écologie punitive. Les ONG environnementales, elles, tout en les jugeant parfois timorées ou pas très originales, s'appuient sur elles pour maintenir la pression sur le président, qui s'était engagé à les transmettre \"sans filtre\" pour application.La CCC l'a appelé à soumettre à référendum l'introduction de la lutte contre le réchauffement climatique dans la Constitution et la création d'un crime \"d'écocide\". Mais des ténors de la majorité plaident plutôt pour une consultation sur des propositions plus concrètes de la Convention, comme la limitation à 110 km/h de la vitesse maximale sur autoroute.- \"Tout cohérent\" -Deux ans après la polémique sur les 80 km/h, cette mesure très controversée monopolise l'attention et fait passer au second plan nombre des autres propositions, \"pensées et conçues pour former un tout cohérent,\" selon Amandine Roggeman, une autre \"citoyenne\", entendue jeudi par des commissions de l'Assemblée nationale. \"En isoler certaines ferait courir le risque de perdre cette cohérence\", a-t-elle averti.Dans leur rapport, les membres de la Convention reconnaissent que certaines de leurs propositions \"peuvent sembler extrêmes\", tout en soulignant qu'elles risquent d'être \"encore insuffisantes pour atteindre l'objectif de réduction d'au moins 40% des émissions de gaz à effet de serre d'ici 2030\" que leur avait fixé l'exécutif.Limitation drastique de la publicité, rénovation thermique globale et obligatoire des bâtiments, réduction de la place de la voiture individuelle, taxation de l'alimentation ultra-transformée, interdiction des semences OGM ou des terrasses chauffées: les citoyens ont traité nombre de sujets clivants, à l'exception notable de la taxe carbone.Selon un sondage Odoxa pour le Figaro et franceinfo 62% des personnes approuvent globalement les propositions de la Convention. A l'exception, sans grande surprise, des 110km/h, rejetés à 74%. Et si 52% des sondés jugent les propositions réalistes, 73% pensent que seule une \"petite partie\" sera mise en oeuvre par l'exécutif et 81% se disent favorable à ce que les principales soient soumises à référendum.Alors que le monde politique spécule sur un remaniement gouvernemental, l'intervention présidentielle donnera le coup d'envoi à un nouveau \"temps d'initiative politique\", selon l'entourage du président. \"Les 150\", qui se sont constitués en association pour défendre leurs mesures, seront aux premières loges pour scruter cette \"nouvelle page qui s'ouvre\".",
    "date": "2020-06-28",
    "heading": "Emmanuel Macron reçoit lundi les membres de la Convention citoyenne sur le climat pour donner sa \"première réponse\" à leurs propositions parfois décriées, quelques jours avant de lancer une \"nouvelle étape\" de son quinquennat, qu'il a promise écologique.",
    "title": "La Convention climat lundi à l'Elysée pour la \"première réponse\" de Macron"
}