{
    "article": "A deux mois des élections municipales, Marine Le Pen a invité les électeurs des Républicains à \"ouvrir les yeux\" sur \"la trahison\" dont ils seraient les \"victimes\" en s'alliant avec le parti d'Emmanuel Macron, La République en marche. En meeting ce dimanche 12 janvier, l'ancienne candidate a étrillé la politique d'alliances entre LREM et LR. \"J'appelle les électeurs les Républicains à ouvrir les yeux (...) sur les alliances nombreuses de leur mouvement avec le parti d'Emmanuel Macron, (...) à constater la trahison dont ils sont victimes de la part de ceux qui leur ont fait croire qu'ils lutteraient contre la politique d'Emmanuel Macron alors qu'ils en sont aujourd'hui les marchepieds, à défaut d'en être les paillassons\", a lancé la finaliste de la dernière élection présidentielle, devant plusieurs centaines de militants réunis à la Maison de la chimie à Paris. Que faut-il retenir du discours de Marine Le Pen ?par BFMTVLa présidente du RN s'en est pris au \"macronisme toujours semeur de désordre, cynique, arrogant, souvent blessant, et de plus en plus violent\", tout \"en étant parfaitement et méticuleusement inefficace\" comme avec la réforme des retraites. \"C'est à la condamnation de cette politique et de ses méthodes que j'appelle les électeurs et particulièrement ceux qui souffrent de la politique injuste d'Emmanuel Macron\", a-t-elle encore lancé.\"Rien dans cette réforme n'est à garder\"\"Le fonds (de la réforme) est odieux, la forme est une manipulation de bout en bout: abandon d'un système social que le monde entier nous envie, baisse annoncée massive des pensions, sans évidemment savoir l'étendue de la catastrophe que sera pour vous cette réforme des retraites par points\", a-t-elle développé estimant que \"rien dans cette réforme n'est à garder\".Marine Le Pen a encore fustigé le recul provisoire du gouvernement sur l'âge pivot de 64 ans, qu'elle décrit comme un \"élément de négociation grossier et un écran de fumée destiné à être sacrifié et à focaliser l'attention pour faire accepter l'essentiel du texte induisant une inadmissible baisse des pensions de retraite pour l'ensemble des professions\".",
    "date": "2020-01-12",
    "heading": "La présidente du Rassemblement national s'est adressé à l'électorat de la droite traditionnelle, fustigeant les alliances entre élus LR et majorité présidentielle.",
    "title": "Municipales : pour Marine Le Pen, les électeurs des Républicains sont \"victimes\" d'une \"trahison\""
}