{
    "article": "\"Je pense qu'on va être amenées à clarifier les situations ensemble\". Elisabeth Borne a encore averti Ségolène Royal, dont les récentes attaques à l'encontre de l'exécutif continuent de faire grincer des dents au gouvernement. Sur le plateau de BFM-TV, la ministre de la Transition écologique et solidaire a sommé l'ambassadrice des pôles de \"faire un choix\" si elle veut garder sa fonction impliquant un \"devoir de réserve\". \"Je pense que Ségolène Royal va devoir faire un choix: soit elle veut rester ambassadrice, et évidemment il y a un devoir de réserve, soit elle veut avoir sa liberté de parole (...) et dans ce cas il faut qu'elle ne soit plus ambassadrice soumise à une obligation de réserve\", a déclaré Elisabeth Borne, ce dimanche 12 janvier.La ministre, qui réagissait à une question sur un déplacement de Ségolène Royal pour soutenir la candidate du parti socialiste aux municipales à Toulouse, Nadia Pellefigue, avait déjà rappelé vendredi l'ambassadrice à son \"devoir de réserve\". \"Je pense qu'on va être amenées à clarifier les situations ensemble\", a prévenu Elisabeth Borne. \"J'entends Ségolène Royal qui nous dit 'je suis attachée à ma liberté de parole'. Très bien, dans ce cas là il ne faut pas occuper une fonction dans laquelle il y a une obligation de réserve\", a-t-elle martelé.L'ancienne candidat à l'élection présidentielle de 2007 a multiplié ces derniers temps les attaques à l'encontre du gouvernement, publiant en décembre des tweets critiquant le pouvoir sur les pesticides, la réforme des retraites, ainsi que la proximité d'Emmanuel Macron avec \"le monde du business mondialisé\". Elle devrait prochainement recevoir une convocation devant l'Assemblée nationale pour s'expliquer sur son bilan d'ambassadrice des pôles, un poste auquel elle a été nommée par le président Emmanuel Macron.",
    "date": "2020-01-12",
    "heading": "Pour la ministre de la Transition écologique et solidaire, l'actuelle ambassadrice des pôles va \"devoir faire un choix\" entre ses critiques contre l'exécutif et son devoir de réserve.",
    "title": "Devoir de réserve : l'ultimatum d'Elisabeth Borne à Ségolène Royal"
}