{
    "article": "• À Paris, un fauteuil pour dixÀ Paris, les regards sont désormais tournés vers la maire sortante, Anne Hidalgo, qui doit annoncer sa candidature à sa succession d'ici la fin de la semaine. Dans une campagne que tous les experts annoncent \"éclair\", ses principaux challengers sont Rachida Dati (LR), le candidat investi par LREM Benjamin Griveaux, le dissident Cédric Villani et l'écologiste David Belliard.Avec pas moins de dix candidats en lice, et des incertitudes sur la position de maires sortants dans certains arrondissements de droite, l'offre politique reste \"fragmentée\", selon le directeur général adjoint de l'Ifop, Frédéric Dabi. Et, les tentatives d'alliance avec des candidats sans étiquette comme l'ex-responsable de la communication de François Hollande, Gaspard Gantzer, et l'élu de centre-droit, Pierre-Yves Bournazel, ou la création d'un axe avant le premier tour autour d'une \"coalition climat\" proposée par le candidat d'EELV à Cédric Villani, sont pour l'heure restées infructueuses. Somme toute, \"il y a une incertitude jamais vue à deux mois du scrutin\", estime Frédéric Dabi. Municipales : un maire, à quoi ça sert ?par France Bleu• À Bordeaux, la succession de Juppé est très ouverteSuccesseur désigné d'Alain Juppé, Nicolas Florian (LR) pourrait rencontrer plus de difficultés que prévu pour conserver le fauteuil de maire, poussé à un second tour par des Verts locaux grisés depuis leurs 21,54% aux européennes.Les 60,95% d'Alain Juppé au premier tour en 2014 appartiennent au passé. Aucun sondage réalisé à ce jour ne voit M. Florian échapper au second tour et deux le donnent talonné par l'écologiste Pierre Hurmic, allié à la gauche: 32,5%-30,5% et 33%-30%. Triangulaire ou rallié, Thomas Cazenave, investi par LREM au grand dam du MoDem, allié de Florian dans la majorité municipale, serait alors en position d'arbitre. Dans une Bordeaux embellie, mais aussi renchérie et menacée de surchauffe, où a débordé la colère des \"gilets jaunes\", tous les candidats font assaut d'initiatives pour oxygéner, verdir et rendre la ville plus accessible.• À Lille, Aubry pour rester à gauche ?Le beffroi, bastion socialiste depuis des lustres, restera-t-il à gauche ? Au terme d'un faux suspense, Martine Aubry, à la tête de la ville depuis 2001, a annoncé sa candidature à un quatrième mandat, dans un contexte délicat pour le PS qui a quasiment tout perdu dans la région. Elle est défiée par son ex-directrice de cabinet, Violette Spillebout, qui a décroché l'investiture LREM. LR a choisi l'ancien ministre Marc-Philippe Daubresse, contesté par la droite municipale, qui a désigné son propre candidat. Il faudra aussi compter sur LFI, très présente sur le terrain et forte de ses deux députés lillois, Adrien Quatennens et Ugo Bernalicis. Sans oublier les écologistes, qui veulent rééditer leur performance des européennes (21,7%). Leurs relations avec Martine Aubry sont fraîches et leur score au soir du premier tour sera l'une des clefs du scrutin. Le Rassemblement national espère bien lui aussi franchir la barre des 10%.• À Marseille, qui pour l'après Gaudin ?Après un quart de siècle à la barre de la deuxième ville de France, Jean-Claude Gaudin (LR) laisse derrière lui un paysage politique éclaté, avec une droite divisée et l'extrême droite en embuscade.Côté Républicains, l'héritière officielle est Martine Vassal, présidente de la métropole et du département. Mais le sénateur Bruno Gilles, ex-patron LR du département, a fait sécession et entend aller \"jusqu'au bout\". Pour le RN, le sénateur Stéphane Ravier est certain de se qualifier pour le second tour dans les huit secteurs de la ville et rêve de triangulaires, voire de quadrangulaires, pour décrocher l'hôtel de ville.Soutenu par LREM, Yvon Berland, ex-président de l'université d'Aix-Marseille, rêve d'un \"arc progressiste\". Mais la sénatrice Samia Ghali, en rupture avec le PS, s'imagine aussi en \"Madone\" rassembleuse. Quant à Sébastien Barles (EELV), il s'est lancé, lassé d'attendre une hypothétique alliance à gauche. L'écologiste Michèle Rubirola a enfin été désignée tête de liste du Printemps Marseillais, une liste d'union de la gauche allant du PS aux Insoumis.• À Lyon, les macronistes divisésLa poussée des Verts bouleverse le jeu à Lyon, où la majorité macroniste est divisée et les listes susceptibles d'accéder au second tour multiples. Spécificité locale, les électeurs devront déposer deux bulletins de vote: l'un pour choisir le président de la métropole, l'autre pour choisir leur maire.L'emblématique maire de la ville Gérard Collomb a choisi de se concentrer sur la métropole, véritable siège du pouvoir lyonnais. S'il reste en tête des intentions de vote, l'écart se réduit avec l'écologiste Bruno Bernard. Les listes menées par François-Noël Buffet (LR), l'actuel président de la métropole David Kimelfeld (issu du macronisme) et l'ex-insoumis Andrea Kotarac (RN) sont créditées de plus de 10%. Le résultat des métropolitaines est rendu plus incertain encore par le fait que l'élection se dispute dans 14 circonscriptions aux profils sociologiques tranchés. Si son score global devrait rester modeste, le RN peut nourrir quelque espoir dans une circonscription comme celle de Givors. Il y a aura donc assurément un troisième tour, avec de dures négociations à la clef, pour élire le président de la métropole.À Lyon ville, la situation est plus serrée encore, les sondages plaçant le candidat vert Grégory Doucet légèrement en tête. D'autant que la droite, menée par le numéro deux de la région Étienne Blanc, y résiste mieux que dans la métropole. Le gymnaste Yann Cucherat, adoubé par Gérard Collomb, se retrouve face à Georges Képénékian qui occupa le fauteuil de maire lorsque Collomb officiait place Beauvau.• À Perpignan, un gros coup du RN ?Avec ses 122.000 habitants, Perpignan est la plus grande ville convoitée par le Rassemblement national. Aux manettes, le député des Pyrénées Orientales et ex-compagnon de Marine Le Pen, Louis Aliot, 50 ans, tentera de transformer ses deux essais de 2008 et 2014. Posant en modèle le Béziers de Robert Ménard, il se présente sans étiquette, face au maire LR sortant, Jean-Marc Pujol, 70 ans, qui ne l'avait emporté en 2014 que grâce au désistement du candidat socialiste. M. Pujol est cette fois concurrencé par deux de ses anciens adjoints, dont Romain Grau, 45 ans. Ce député LREM du département et ex-camarade de promotion d'Emmanuel Macron à l'ENA avance déjà le scénario d'un \"front républicain\" au second tour. Cheffe de file de la gauche, l'écologiste Agnès Langevine le rejoint sur ce thème, à la tête d'une liste rassemblant verts, socialistes, radicaux de gauche, mais pas LFI, qui a rallié la liste de Jean-Bernard Mathon également soutenue par le PCF et NPA.• À Grenoble, une bataille serréeDernière ligne droite serrée à Grenoble, où derrière Éric Piolle (EELV-FG), qui brigue un second mandat consécutif avec le soutien d'une partie de la gauche, les autres candidats se découvrent. Mi-décembre le maire sortant arrivait en tête d'un sondage devant son principal concurrent Alain Carignon (DVD), mais Olivier Noblecourt, ancien adjoint au maire PS Michel Destot (1995-2014), a depuis officialisé sa candidature. Une annonce qui rebat les cartes d'une campagne où la députée LREM Emilie Chalas peine à se faire entendre. À droite, l'horizon reste bouché pour les Républicains, toujours sans candidat désigné, comme pour l'extrême droite, qui présentera deux listes: l'une investie par le RN et l'autre dissidente.",
    "date": "2020-01-12",
    "heading": "Paris, Bordeaux, Lyon, Marseille... À l'occasion des élections municipales en mars 2020, les partis vont batailler pour remporter les grandes villes françaises, où, dans de nombreux cas, l'incertitude est élevée.",
    "title": "Municipales 2020 : les grandes villes, principaux points chauds du scrutin"
}