{
    "article": "Les 15 et 22 mars prochain se tiennent les élections municipales dans les 35.000 communes françaises. Français et résidents européens y élueront leurs prochains conseillers municipaux pour un mandat de six ans, selon un mode de scrutin à la fois majoritaire et proportionnel en fonction de la taille des communes.Les maires, qui restent les élus les plus appréciés des électeurs, sont élus à bulletins secrets et à la majorité absolue lors du premier Conseil municipal qui suit les élections. Sécurité civile, urbanisme, état civil... Le maire dispose de larges attributions, sous sa double casquette d'agent de l'État et de la commune. Ses compétences sont néanmoins entamées par les groupements de communes, auxquels la quasi-totalité d'entre elles sont désormais rattachées. Le maire, un agent de l'ÉtatLe maire agit sous le contrôle du préfet ou du procureur de la République. Officier d'état civil et de police judiciaire, il publie les lois et règlements, organise les élections, participe aux opérations de recensement, d'élections socio-professionnelles et délivre certaines autorisations (licences de débit de boissons...). Il célèbre les mariages, enregistre les déclarations de naissance et de décès et tient les registres d'état civil.Le maire, un agent exécutif de la communeCet élu local est chargé de l'exécution des décisions du Conseil municipal. À ce titre, le maire prépare le budget, passe les marchés publics, signe des contrats, contracte des emprunts et représente la commune en justice. Il exerce des délégations dans des domaines très divers (urbanisme, éducation, police, justice...), mais peut également en déléguer à l'un de ses adjoints ou à un conseiller municipal.Le maire s'occupe notamment de gérer le patrimoine communal, de faire construire et entretenir des bâtiments publics. C'est également lui qui attribue les permis de construire et autres documents. Le maire dispose de pouvoirs de police. À ce titre, il peut constater des infractions (nuisances sonores...), fixer par arrêté les mesures de police municipale. C'est également lui qui s'assure de la sécurité (baignade, circulation, stationnement...) et de la salubrité publiques.Le maire est le garant de l'obligation scolaire et décide de la création de classes. C'est également lui qui alerte la population en cas de risques de toute nature. Sous son autorité, la commune organise les transports urbains et entretient les espaces verts et les cimetières. Elle subventionne des associations et participe à la construction d'équipements culturels et sportifs. Le maire agit sous le contrôle du Conseil municipal qui doit se réunir au moins une fois par trimestre. Le maire en fixe l'ordre du jour et la séance est ouverte au public, mais il peut également exercer son pouvoir de \"police des séances\", notamment en cas d'agitation.En 2014, ils étaient 926.068 à briguer un mandat municipal. Une armée du même ordre sera à nouveau sur les rangs pour les prochaines élections.",
    "date": "2020-01-12",
    "heading": "Élu de proximité par excellence, le maire s'occupe aussi bien d'attribuer les permis de construire que de célébrer les mariages. Il dispose de pouvoirs de police et gère le budget de la commune.",
    "title": "Municipales 2020 : quelles sont les attributions d'un maire ?"
}