{
    "article": "Le retrait par le gouvernement du fameux \"âge pivot\" de la réforme des retraites ouvre la voie à une sortie de crise avec le retour à la négociation des syndicats réformistes. Mais les opposants ne désarment pas, écartant l'hypothèse d'une fin rapide du conflit, qui entame ce dimanche 12 janvier son 39e jours. L'intersyndicale (CGT, FO, CFE-CGC, FSU, Solidaires et organisations de jeunesse) a appelé samedi à poursuivre le mouvement et à défiler le 16 janvier pour la sixième fois depuis le début du conflit le 5 décembre.En plus des syndicats, le Premier ministre va devoir affronter l'Assemblée nationale et ses détracteurs. La réforme est en effet décriée par l'ensemble de l'opposition. Pour s'éviter une âpre bataille parlementaire, certains membres du gouvernement plaide pour avoir recours à l'article 49.3, révèle ce 12 janvier Le Journal du Dimanche. L'article 49.3 de la Constitution permet l'adoption sans vote d'une loi. Le projet est considéré comme adopté, sans être soumis au vote, sauf si une motion de censure est déposée dans les vingt-quatre heures qui suivent et si elle est votée selon des conditions très précises. Sous François Hollande, le Premier ministre Manuel Valls y avait notamment eu recours pour faire passer la loi Travail et la loi Macron. \"On entre dans les municipales, les régionales, les départementales ; on se rapproche de la présidentielle... A-t‑on vraiment envie de se taper une réforme des retraites qui dure des mois et des mois ?, aurait insisté un ministre. Une option qui n'aurait néanmoins pas convaincue Édouard Philippe selon l'hebdomadaire. \"C'est une fausse information\"Une information démentie par Elisabeth Borne. \"C'est une idée venue de nulle part. Je pense qu'on peut dire que c'est une fausse information\", a affirmé la ministre de la Transition écologique, également en charge des Transports, lors de l'émission BFM Politique en partenariat avec journal Le Parisien.\"Il y a un calendrier qui a été présenté par le Premier ministre, un texte qui est présenté en conseil des ministres le 24 janvier, une discussion qui s'engage dans la foulée à l'Assemblée nationale, un projet de loi qui sera voté d'ici l'été, donc on a le temps, sur un sujet qui est si important il faut prendre le temps d'avoir un vrai débat\", a ajouté la ministre.Également interrogée sur un éventuel usage du 49.3, la ministre du Travail Muriel Pénicaud a de son côté déclaré qu'il s'agissait \"d'une idée saugrenue\". \"Je ne sais pas d'où vient cette idée saugrenue, je n'ai jamais entendu le Premier ministre en parler et je n'y crois pas une seconde\", a-t-elle assuré, invitée du Grand Jury RTL-Le Figaro-LCI.",
    "date": "2020-01-12",
    "heading": "Les ministres Muriel Pénicaud et Elisabeth Borne ont toutes deux réfuté ce dimanche un recours à l'article 49.3 pour faire passer en force la réforme des retraites, ainsi que l'avance Le Journal du Dimanche.",
    "title": "Réforme des retraites : Édouard Philippe envisage-t-il de recourir au 49.3 ?"
}