{
    "article": "Il s'agirait de la première apparition officielle du couple à la télévision, selon une journaliste de LCI.Les apparitions publiques de François Hollande et de Julie Gayet sont rares, et cela même depuis que ce dernier à quitté l'Elysée.François Hollande avait rendu hommage mercredi à un artiste qui \"avait réussi à se faire aimer de toutes les générations, jusqu'à devenir un élément de notre patrimoine national\".ÉLOGE FUNÈBRE D'EMMANUEL MACRONDes dizaines de milliers de fans ont accueilli le cortège funéraire de Johnny Hallyday. Son épouse Laeticia, lunettes noires, et ses deux fillettes, Jade et Joy, marchaient derrière le corbillard, sous la clameur de la foule, avant l'arrivée à l'église de la Madeleine. Son ex-femme Sylvie Vartan, son fils David Hallyday, son ancienne compagne Nathalie Baye et sa fille Laura Smet avaient déjà pris place dans l'église. Sont présents également Françoise Nyssen la ministre de la Culture, Nicolas Sarkozy, qui a essuyé une larme, accompagné par son épouse Carla Bruni, ainsi que le Premier ministre Edouard Philippe. On pouvait également y voir son ami, \"son frère\", Eddy Mitchell, et d'autres proches parmi lesquels Jean-Louis Aubert, Mimie Mathy, Orlando, Michael Youn, Nagui, Salvatore Adamo, Mathilde Seigner.Emmanuel Macron, qui était accompagné de son épouse Brigitte, a prononcé l'éloge funèbre de l'\"idole des jeunes\", sur le parvis de l'église, avant la cérémonie religieuse. L'écrivain Philippe Labro s'est ensuite s'exprimé pendant l'office, tout comme Daniel Rondeau. Comme le lieu ne peut accueillir que 1.100 personnes, la cérémonie est retransmise sur de grands écrans et à la télévision.",
    "date": "2017-12-09",
    "heading": "HOMMAGE POPULAIRE - Le couple, dont les apparitions publiques sont très rares, est arrivé ensemble à l'église de la Madeleine, à Paris, pour l'hommage religieux à Johnny Hallyday, samedi 9 décembre.Après une descente des Champs Elysées, le cercueil de Johnny Hallyday, décédé mercredi à 74 ans, est arrivé à l'église de la Madeleine vers 12h50 pour une cérémonie religieuse. Des nombreuses personnalités politiques et de la culture ont fait le déplacement pour assister à l'hommage religieux ce samedi, dont l'ex-président François Hollande, accompagné de Julie Gayet.",
    "title": "Hommage à Johnny Hallyday : François Hollande présent avec Julie Gayet"
}