{
    "article": "Au lendemain de l'annonce par Édouard Philippe du retrait, sous conditions, de l'âge pivot de la réforme des retraites, que réclamaient les syndicats réformistes, la CFDT reste prudente. \"Le gouvernement a fait un geste, et nul ne peut le contester. Mais ce retrait n'est pas un chèque en blanc. Pour la CFDT, le retrait de l'âge pivot est une victoire, mais c'est aussi une part de risque\", avertit son secrétaire général Laurent Berger Berger le 12 janvier dans le Journal du Dimanche. \"Maintenant, le travail commence et il va falloir poursuivre notre action pour faire valoir nos propositions et revendications. On a perdu un temps précieux depuis un mois\", regrette-t-il.Les partenaires sociaux devront trouver un accord d'ici fin avril sur l'équilibre financier du système, sans quoi l'exécutif reprendrait la main. Un délai jugé \"ambitieux\" par M. Berger, pour qui \"il va falloir passer aux travaux pratiques\" et qui en appelle \"à tous ceux qui seront autour de la table pour garantir l'équilibre à long terme du système de retraite\". En termes de financement, lui-même se dit prêt à parler de \"la question du fonds de réserve des retraites, de la prise en compte de la pénibilité pour différencier les âges de départ, de l'emploi des seniors, qui, s'il augmente, permettra d'engranger des ressources supplémentaires, de la réaffectation des cotisations\".En cas d'échec, \"cela signifiera que, collectivement, nous n'aurons pas été assez responsables, incapables de trouver un compromis. Mais ce que dit Édouard Philippe, c'est qu'à défaut de solutions il reprendra la main avec le Parlement. Pas que l'âge pivot reviendra\", souligne le leader syndical.\"Nous sommes passés d'une logique d'affrontement à une logique de dialogue\" avec le gouvernement. L'approche comptable et court-termiste a été abandonnée\", se réjouit-il, estimant qu'il s'agit d'une \"victoire de la CFDT, mais aussi de l'Unsa et de la CFTC\".Les syndicats opposés à la réforme dans son ensemble, CGT et FO en tête, appellent toujours au retrait du projet après cinq semaines de conflit social, et ont prévu une nouvelle journée d'action le 16.",
    "date": "2020-01-12",
    "heading": "Pour le secrétaire général de la CFDT, maintenant que l'âge pivot a été retiré du projet de réforme des retraites, \"le travail commence et il va falloir poursuivre notre action pour faire valoir nos propositions et revendications\".",
    "title": "Réforme des retraites : le retrait de l'âge pivot \"n'est pas un chèque en blanc\", prévient Laurent Berger"
}