{
    "article": "\"Ce parquet qui se voulait exceptionnel est devenu une juridiction d'exception\", déclare dans cette interview le député, regrettant que la justice soit \"aujourd'hui touchée par le poison du soupçon de la politisation\". \"Ce qu'ont subi François Fillon et Nicolas Sarkozy n'est pas conforme à l'idée que je me fais d'une justice équitable, totalement indépendante des pressions et du contexte politique. C'est pourquoi je déposerai demain une proposition de loi pour supprimer le PNF\", ajoute M. Ciotti.Entendue le 10 juin par la commission d'enquête parlementaire sur l'indépendance de la justice, Éliane Houlette - l'ex-cheffe du PNF partie à la retraite fin juin 2019 - s'était émue du \"contrôle très étroit\" qu'aurait exercé le parquet général, son autorité de tutelle directe, dans la conduite des investigations dans le dossier Fillon.\"Les choix du PNF à l'encontre de Nicolas Sarkozy ou de François Fillon ont contribué à les éliminer de la course à l'élection présidentielle de 2017\", estime Eric Ciotti.Le PNF a également été accusé d'indulgence après qu'une enquête pour conflit d'intérêts visant le secrétaire général de l'Elysée Alexis Kohler a été classée sans suite en août 2019, notamment après une lettre du président Emmanuel Macron qui dédouanait son collaborateur. Le courrier a été révélé récemment par l'association Anticor.La troisième affaire concerne elle l'ancien président de la République, Nicolas Sarkozy. En février 2014, le PNF a demandé d'éplucher les factures téléphoniques d'une dizaine de ténors du barreau pour trouver la \"taupe\" qui aurait pu informer Nicolas Sarkozy et son avocat Thierry Herzog qu'ils étaient sur écoutes dans une autre affaire.",
    "date": "2020-06-28",
    "heading": "Le député LR Eric Ciotti veut déposer une \"proposition de loi pour supprimer le PNF\", après les dernières révélations dans des dossiers concernant Nicolas Sarkozy ou François Fillon et les déclarations de l'ex-cheffe du Parquet national financier, a-t-il annoncé dans un entretien au Journal du Dimanche.",
    "title": "Ciotti (LR) va déposer une \"proposition de loi pour supprimer le PNF\""
}