{
    "article": "L'Elysée se réjouit d'un \"compromis constructif et de responsabilité\" sur le projet de réforme des retraites avec le retrait, sous conditions, de l'âge pivot de 64 ans. \"Ce compromis est jugé par le président de la République constructif et de responsabilité\", a souligné le cabinet d'Emmanuel Macron samedi 11 janvier, alors que le Premier ministre Edouard Philippe s'est dit \"disposé à retirer\" l'âge pivot de 64 ans du projet de réforme des retraites dans un courrier aux partenaires sociaux. Selon l'entourage du chef de l'Etat, Emmanuel Macron a été \"en lien constant\" avec Edouard Philippe depuis que celui-ci a longuement reçu les partenaires sociaux vendredi. \"Comme je m'y étais engagé, j'ai proposé un compromis transparent et solide. Tout le monde a donc évolué mais nous restons dans le cadre fixé par le Président: universalité, équité, responsabilité\", a résumé le patron de Matignon. Ses annonces ont reçu un bon accueil des syndicats réformistes, tandis que l'opposition a continué de se faire entendre en cette nouvelle journée de mobilisation. Dans l'entourage du chef de l'Etat, on souligne que le président \"avait annoncé dans ses vœux qu'il souhaitait un compromis rapide. Nous y sommes dix jours après, c'est satisfaisant d'avoir pu aboutir sur ce compromis recherché\". \"Il n'y a ni gagnant ni perdant dans un compromis, c'est une formule qui fait le pari de la confiance, du dialogue, de la concertation et de la responsabilité des acteurs\", a développé l'entourage d'Emmanuel Macron. \"On ne qualifie pas ce mouvement de retrait puisque l'élément de responsabilité demeure, accepté par les partenaires sociaux\", a encore souligné cette source, en réponse aux critiques de la droite.La porte-parole du gouvernement, Sibeth Ndiaye, a, elle, qualifié la lettre d'Edouard Philippe de \"tournant\" dans le conflit. \"Chacun a fait des efforts, chacun a avancé, a-t-elle dit sur BFMTV. Le gouvernement a fait le choix de retirer l'âge pivot à 64 ans pour 2027 et les organisations syndicales réformistes ont accepté de leur côté que nous ne dissocions pas la réflexion sur l'équilibre financier du système, à court, moyen et long terme de la mise en place du système universel. Et pour nous c'est une avancée qui, aussi, étaient attendue\", a t-elle commenté.",
    "date": "2020-01-11",
    "heading": "En retrait sur le dossier depuis la reprise des discussions début janvier, le chef de l'Etat se félicite du projet présenté par son Premier ministre, avec ses concessions provisoires sur l'âge pivot de 64 ans.",
    "title": "Réforme des retraites : Emmanuel Macron salue le \"compromis constructif\" d'Edouard Philippe"
}