{
    "article": "En cause, une absence de prise en charge lors d'une correspondance à Avignon qui l'a contrainte à rester dans le premier train, rapporte LCI.fr, jeudi 10 août.Se déplaçant en fauteuil, Emmanuelle, doctorante en neurosciences, avait souscrit à l'offre \"Accès Plus\" de la SNCF, qui propose une prise en charge gratuite des personnes en situation de handicap lors de leur voyage en train. Mais lors de sa correspondance à Avignon pour Grenoble, aucun agent de la compagnie ferroviaire n'était présent pour la prendre en charge. \"La SNCF m'a expliquée qu'ils pensaient que mon train partait d'Avignon, et non que j'étais en correspondance\", témoigne-t-elle auprès de LCI.\"ENCORE !\"Des voyageurs ont tenté sans succès de prévenir des employés, contraignant la jeune femme à rester dans le train, qui repart au bout de trois minutes d'arrêt en direction de Paris. Une contrôleuse est alors prévenue par des passagers. \"La première réaction de l'agent en apprenant que les agents d'Avignon m'avaient laissée dans le train a été 'Encore !'\", raconte encore la jeune femme. PAS D'AGENTS NON PLUS POUR PRENDRE EN CHARGE LA JEUNE FEMME À PARIS\"J'ai pris mon mal en patience. Et la contrôleuse qui me demandait 'vous êtes sûre que vous ne voulez pas quelque chose à boire?'\", ajoute-t-elle, alors que les toilettes du TGV ne sont pas assez larges pour un fauteuil roulant.De nouveau à Paris, aucun agent de la SNCF n'est présent pour accueillir Emmanuelle. Un employé venu pour une autre personne en fauteuil est prévenu par un passager, qui la prend en charge. \"Il m'a conduite au bureau d'accueil des voyageurs des personnes handicapées et là-bas ils étaient au courant de mon histoire\", dit-elle. UN DÉTOUR DE CINQ HEURESCes derniers lui trouvent une place dans un train en direction de Grenoble. Au final, la jeune femme est arrivée à destination à 21 heures, au lieu de 16 heures, \"sans avoir vu la Tour Eiffel\".Interrogée par LCI, la SNCF a simplement expliqué que cette histoire \"est toute à fait malheureuse\". Emmanuelle a pris contact avec la compagnie. \"En général ce service fonctionne très bien. Mais quand ça bugue, les conséquences sont énormes\", conclut-elle.",
    "date": "2017-08-10",
    "heading": "OUBLI - Une femme en fauteuil roulant devait rallier Grenoble depuis Vintimille en TGV. En l'absence d'agents pour la prendre en charge pour une correspondance, elle a été contrainte de rester dans le train jusqu'à Paris.Une jeune femme de 28 ans, en fauteuil roulant électrique, a été contrainte de faire un détour par Paris pour se rendre en TGV à Grenoble depuis Vintimille, à la frontière italienne.",
    "title": "Une femme en fauteuil roulant oubliée dans un TGV"
}