{
    "article": "En 2008, le chanteur a fait construire cette superbe demeure, au nom de sa fille Jade, il y séjournait encore en famille cet été. Selon les informations du Parisien, cette petite île française des Caraïbes se prépare à l'arrivée pour cet hommage d'un comité \"très restreint\", \"une trentaine\" de personnes. Seuls les intimes des Hallyday seront présents, la famille bien sûr, mais aussi des proches, pour certains très célèbres. L'ampleur de l'événement pose à ce coin paradisiaque des Antilles, ravagé par l'ouragan Irma en septembre, des questions de sécurité. Selon Le Parisien, la famille a insisté sur son besoin de quiétude, \"une réunion préparatoire\" s'est ainsi tenue vendredi réunissant les services de gendarmerie afin de mettre en place le dispositif. UN VŒU EXAUCÉLe quotidien local évoque un dispositif \"très verrouillé\" qui sera mis en place dès dimanche, jour de l'arrivée de la famille Hallyday à Saint-Barthélémy. Il prendra fin quand chaque membre de la famille et invités de la cérémonie aura quitté l'île. D'ici là, les fans devront prendre leur mal en patience. La sépulture de Johnny Hallyday \"sera sans aucune doute\" inaccessible au public, confie un proche des autorités de l'île au Parisien. Une mesure qui sera très certainement suivie par les habitants : \"Vous savez, Saint-Barthélemy constitue probablement le seul endroit sur Terre où (le milliardaire russe) Roman Abramovitch se déplace sans garde du corps. S'il y a une vingtaine de curieux, ce sera déjà beaucoup... \", commente pour le Parisien un officiel de l'île.Pour la famille Hallyday, Saint-Barth' était un refuge vers lequel ils s'envolaient dès qu'ils en avaient l'occasion. Très touché par le ravage de l'île par l'ouragan Irma, le couple avait ouvert les portes de sa maison aux habitants de l'île, sans refuges. Selon le président de la Collec­ti­vité de Saint-Barthé­lemy, Bruno Magras, Johnny Hallyday lui \"a confié à plusieurs reprises qu'il souhai­tait être enterré à Saint-Barth\". Son vœu sera exaucé. Les Saint-Barthinois, qui ne s'y attendaient pas, se sentent pour la plupart honorés que leur île paradisiaque ait été choisie par le rocker et ses proches. \"Son dernier élan de générosité pour les Saint-Barth, pour relancer l'économie après le cyclone, c'est une très bonne chose!\", s'enthousiasme Marilou auprès de l'AFP. \"C'est un don de sa personne, après (l'ouragan) Irma, ça va nous aider à sortir la tête de l'eau et nous amener des touristes français\", espère Nicolas, dont la maison est située juste en face de la future tombe de Johnny Hallyday.Pour ce coin de paradis, ravagé il y a peu par le puissant ouragan Irma, l'inhumation sur ses terres de l'un de ses plus célèbres résidents pourraient donner un \"coup de projecteur\" à ce joyau de l'Atlantique principalement tourné vers le tourisme. Mais pour les fans métropolitains de Johnny, c'est un coup dur. Ne pas pouvoir se recueillir sur la tombe de leur idole n'est pas compris par certains d'entre eux.",
    "date": "2017-12-09",
    "heading": "La dépouille de Johnny Hallyday traversera l'Atlantique pour une dernière cérémonie à Saint-Barthélémy. Les proches de la star, disparue à 74 ans des suites d'un cancer du poumon, ont choisi de l'inhumer lundi 11 décembre dans le cimetière de Lorient, à deux pas de sa villa.",
    "title": "Johnny Hallyday enterré à Saint-Barth : ce que l'on sait de l'inhumation de la star"
}