{
    "article": "FAIT DIVERS - Une jeune femme dénonce les violences policières à l'encontre de sa mère. Selon elle, les policiers auraient \"perdu patience face à son handicap\". Dans son message posté sur Facebook le 4 août dernier, Yafaa Chaim assure qu'\"il ne s'agit pas d'une incitation à la haine\". La jeune femme raconte dans son post, relayé par la suite par le compte Twitter Violences policières, comment sa mère de 53 ans sourde et muette et elle ont été \"fortement violentées par une dizaine de policiers suite à la garde à vue de (s)on petit frère mineur\", le 27 juillet dernier dans le commissariat de police du 15e arrondissement de Paris. \"Les policiers ont perdu patience face à son handicap et l'ont frappé, insulté, humilié et chassé du commissariat à coups de pied sans aucune raison\", détaille la jeune femme, qui poste des vidéos de témoin sur le réseau social. \"Ils n'ont pas supporté le ton de ma mère, à savoir que les sourds et muets n'ont pas la même voix que nous, précise-t-elle ce mardi 8 août face aux caméras de BFMTV. Ils n'ont pas compris ça et d'office, se sont énervés. À ce moment-là, il y a quelques policiers qui sont venus autour de ma mère et l'ont attrapée.\" 8 JOURS D'ITT \"J'ai appelé les pompiers qui sont arrivés pour l'emmener à l'hôpital sous les yeux indifférents de ces mêmes policiers qui l'ont ensuite placé en garde à vue sans aucune notification\", poursuit-elle sur Facebook. La garde à vue a duré 30 heures dans des conditions que dénonce son avocate sur la chaîne d'information. \"Notre cliente a été confrontée à des conditions indignes de détention puisqu'elle n'a pas eu de notification de ses droits, pas d'interprète assermenté au tout début de sa garde à vue. Donc elle n'était pas à même de comprendre ce qui se passait\", déplore Maître Lucie Marius-Chassot. Selon cette dernière, les coups reçus avant garde à vue lui ont valu une ITT (incapacité temporaire de travail) de 8 jours. La famille a décidé de porter plainte et de saisir le Défenseur des droits, rapporte BFMTV. Contactée par la chaîne, la préfecture de police livre une autre version. Selon elle, c'est la mère de famille qui a été violente à l'égard des policiers. L'un d'eux aurait d'ailleurs déposé une plainte contre elle.",
    "date": "2017-08-08",
    "heading": "",
    "title": "VIDÉO - Paris : la police a-t-elle violenté une femme sourde et muette ?"
}