{
    "article": "L'actrice y a répondu en se désolidarisant de Nicolas Dupont-Aignan. Dans un nouveau message vendredi, ce dernier s'indigne en attaquant la rémunération de Mimie Mathy. Retour sur un tweetclash en trois actes. 1. Dupont-Aignan encense \"Joséphine\" Mercredi 6 décembre, Nicolas Dupont-Aignan réagit à la diffusion sur NT1 (filiale de TF1) d'un épisode de la série phare du groupe. \"Épisode très émouvant de Joséphine ange gardien sur la monstruosité du traitement des mères porteuses. Nouvel esclavage des femmes !\", tweete-t-il dans la soirée. 2. Mimie Mathy lui répond L'actrice refuse tout \"amalgame\" entre elle et celui qui s'était allié à Marine Le Pen pour le second tour de la présidentielle. \"Au secours ! Je découvre avec stupéfaction que Nicolas Dupont-Aignan s'appuie sur un épisode de 'Joséphine, ange gardien' pour tweeter sur le problème des mères porteuses. Je ne tiens en aucun cas à être associée à cet homme politique capable de faire un pacte avec le Front national au moment des élections présidentielles. Merci à tous de ne pas faire l'amalgame\", écrit l'actrice vendredi matin. 3. Il attaque le salaire de l'actrice Troisième acte de cette prise de becs : vendredi après-midi, le maire de Yerres (Essonne) prend à nouveau la parole sur Twitter pour s'indigner du message de la comédienne. \"Mimie Mathy, à 250.000 euros par épisode, évitez d'insulter une partie de vos téléspectateurs. Heureusement pour votre compte en banque, les 11 millions d'électeurs que vous méprisez sont + tolérants dans le choix de leur programme TV que vous ne l'êtes sur leurs opinions politiques !\", assène-t-il. La suite au prochain épisode ?",
    "date": "2017-12-09",
    "heading": "Depuis trois jours, la star de \"Joséphine, ange gardien\" et le président du parti Debout la France s'interpellent sur Twitter. Tout est parti d'un tweet de l'ancien candidat à la présidentielle saluant le message véhiculé par la série de TF1.",
    "title": "Mimie Mathy - Nicolas Dupont-Aignan : le clash s'envenime"
}