{
    "article": "Il n'y aura finalement pas de procès pour Nordahl Lelandais en 2020. A la suite de la décision du tribunal de Chambéry de ne pas retenir l'affaire du meurtre du caporal Noyer lors de la session d'assises prévue du 2 au 20 novembre prochain, il faudra attendre 2021, précise France Bleu. Pas vraiment étonnant pour les avocats de la famille du caporal, mais une déception comme l'indique à France Bleu leur avocat. \"Il ne s'agit pas d'une surprise. Nous n'avons pas encore reçu l'ordonnance de mise en accusation\", précise maître Bernard Boulloud. \"L'attente est évidement une douleur pour les familles. Mais l'essentiel est que le corps ait été retrouvé et que Lelandais réponde de ses actes avec une accusation bien étayée. On a surtout pas envie de recours stériles qui seraient douloureux. Nous faisons confiance au juge d'instruction qui connaît parfaitement le dossier et qui a raison de prendre son temps\", précise l'avocat. Il faut dire que la pandémie de coronavirus a chamboulé le fonctionnement de la justice pour les mois à venir et le procès du Savoyard de 37 ans ne se tiendra, au mieux, qu'au printemps prochain. Deux procès en 2021 ? En début d'année, le parquet de Chambéry avait requis un procès pour \"meurtre\" et non \"assassinat\", au grand dam de la famille. Nordahl Lelandais, lui, ne cesse de clamer que la mort du caporal Noyer est liée à une bagarre et donc à un accident après une nuit alcoolisée. Raison peut-être pour laquelle le parquet de Chambéry a retenu le \"meurtre sans préméditation\", précise France Bleu. Dans Le Parisien, les parents d'Arthur Noyer avaient exprimé leur colère en février dernier à la suite de ces réquisitions. \"Depuis que l'on a reçu ces réquisitions, on est passé par l'anéantissement, la colère et maintenant l'incompréhension\", glissait sa mère. Si le juge d'instruction ne suivait pas les réquisitions du parquet, Nordahl Lelandais encourrait une peine évidemment plus importante. L'ancien maître-chien est également dans l'attente de son procès dans l'affaire de la petite Maëlys. Il a été mis en examen en 2017 pour la séquestration et le meurtre de la fillette.",
    "date": "2020-05-19",
    "heading": "Alors que le procès aurait dû se tenir à l'automne, le tribunal de Chambéry n'a pas retenu l'affaire lors de la prochaine session d'assises, rapporte France Bleu.",
    "title": "Affaire Noyer : Nordahl Lelandais pas jugé avant 2021"
}