{
    "article": "\"Ça rappelle la Planète des singes\". Tom Daune, le responsable de l'école des Glénans, désigne la mer de catamarans vides qui s'étend sur Penfret, la plus large des quatre îles qu'occupe l'école sur l'archipel. Les mâts de la soixantaine d'embarcations, entreposés au sol, disparaissent sous la végétation qui lui monte à la cuisse. \"On devrait accueillir 250 personnes ici en ce moment\" précise-t-il. Difficile à croire quand les goélands nichent à même le chemin principal, pas fréquenté depuis le mois de septembre. Les squelettes d'oursins, particulièrement nombreux sur la plage, rappellent l'absence des stagiaires qui les ramassent habituellement.Quelque 15.000 jeunes et adultes pratiquent tous les ans la voile avec l'école des Glénans, qui compte des sites dans toute la France. Ils partagent des hébergements en tente, en dortoirs ou dans des bateaux, et progressent sous les conseils de 800 moniteurs, pour la plupart bénévoles. Mais cette année, \"on ne sait pas quoi leur dire\", se désole Olivier Sanz, directeur adjoint de la base Finistérienne de l'école de voile. Il espère une réouverture en juin, mais les protocoles de sécurité \"sont basés sur la réglementation d'aujourd'hui, et tout peut changer du jour au lendemain. Dans tous les cas, il faudra tabler sur des effectifs réduits\".L'école a réuni sa commission médicale, constituée de moniteurs également médecins et pharmaciens. Elle travaille à imaginer la reprise de l'activité depuis quatre semaines. \"Aujourd'hui, on se projette sur une activité sur site, mais le plus difficile sera l'hébergement et la partie croisière habitée\", précise Tom Daune. \"Sous quelles conditions, on ne sait pas trop, on va jouer sur la distanciation et la densité des sites. Les conditions de vie sur les Glénans sont spartiates, mais il faut trouver le bon équilibre entre un confort optimal et des conditions de vie insulaires\". Une décision devrait être prise fin mai.- \"Difficile d'éviter la contamination\" -Pour Baptiste Pouder, moniteur aux Glénans l'été, \"le souci, c'est que sur les îles, si quelqu'un est malade, ça peut vite se propager. Comme en bateau, où on vit dans neuf mètres carrés avec six à huit personnes\". Manu Jacolot, également moniteur aux Glénans, abonde: \"Si on passe une semaine sur un bateau avec six personnes, masques ou pas, ce sera difficile d'éviter la contamination.\"À l'autre bout de la France, on s'inquiète aussi. \"Le problème, c'est qu'officiellement, on n'a pas d'indications\", regrette Pierre Sathal, directeur de la Société nautique de Marseille, dont l'école de voile forme 1.500 stagiaires par an. \"Je me vois mal naviguer avec plusieurs élèves sur un bateau avant le mois d'août, ça va être compliqué pour respecter les distances réglementaires. On est un club, une association, on ne veut pas prendre de risque et que des gens soient malades ou se plaignent\".\"La navigation en équipage, c'est le cœur de notre souci\", explique Jacques Cathelineau, directeur technique national de la Fédération française de voile, qui a diffusé à ses 1.073 clubs des protocoles de protection renforcée. \"Après enquête, les clubs ont en général deux mois de trésorerie devant eux et peuvent arriver à l'été en difficulté financière, mais gérable avec les aides gouvernementales. Par contre, si jamais la prochaine saison touristique, elle, se passe mal, on sera dans une situation dramatique\".À l'école des Glénans, s'il aimerait pouvoir \"généraliser des tests\" avant l'embarquement, Tom Daune se dit prêt à encaisser \"une saison blanche.\" Pour lui, la difficulté, \"c'est surtout le temps long, avec un retour de pandémie probable. Le pire, ce serait une reprise très tardive de la saison 2021\".",
    "date": "2020-05-19",
    "heading": "Seuls les goélands occupent ses bateaux, restés à terre pour cause de coronavirus: l'école de voile des Glénans, la plus importante d'Europe, espère accueillir des stagiaires sur les îles de l'archipel finistérien au plus vite, mais elle doit composer avec un cadre sanitaire flou et des conditions d'hébergement \"spartiates\".",
    "title": "Comment reprendre la voile ? À l'école des Glénans, on navigue en eaux troubles"
}