{
    "article": "Si de nombreuses agglomérations européennes relancent progressivement leur économie, la première ville des Etats-Unis, épicentre de l'épidémie américaine avec plus de 20.000 morts, restera confinée au moins jusqu'au 28 mai, selon un nouveau décret du gouverneur de l'Etat Andrew Cuomo. Nul ne sait quand ses commerces, restaurants ou théâtres, qui attiraient les touristes par millions, pourront rouvrir. Ce n'est que \"dans la première moitié de juin que nous pourrons commencer à songer à assouplir les restrictions\", a indiqué vendredi le maire Bill de Blasio.\"Nous allons y aller lentement et prudemment pour ne pas nous tromper et protéger des vies\", a souligné M. De Blasio.\"Nous devons être intelligents\", martèle le gouverneur, qui ne cesse de mettre en garde contre une nouvelle flambée du virus. Les plages de l'Etat seront autorisées à rouvrir à compter du week-end prochain, a-t-il ajouté, même si les maires pourront les maintenir fermées s'ils le jugent nécessaire.Malgré le ralentissement de l'épidémie dans la métropole américaine -- le nombre de morts quotidien est en forte baisse, inférieur à 200, et les sirènes d'ambulance se sont raréfiées --, les autorités refusent de s'engager sur la reprise des écoles en septembre, laissant des millions de parents dans l'incertitude. Pour l'instant, cette métropole de 8,6 millions d'habitants est loin de remplir les critères nécessaires pour relancer graduellement l'économie: baisse continue du nombre des hospitalisations, des personnes en soins intensifs et des tests positifs au coronavirus.Face au confinement qui s'éternise, les New-Yorkais sont restés jusqu'ici relativement disciplinés, malgré les conséquences dramatiques pour des centaines de milliers de personnes désormais privées de revenus, surtout parmi les minorités noire et hispanique.Alors qu'ailleurs aux Etats-Unis, les manifestations se sont multipliées contre le confinement, beaucoup adhèrent à la prudence de leurs dirigeants. D'autant qu'une centaine d'enfants new-yorkais ont été atteints d'une inflammation pédiatrique rare, probablement liée au virus. \"Il faut que le confinement continue pendant deux ou trois mois encore, car nous vivons dans une grande ville avec beaucoup de monde\", dit à l'AFP Denzel Charles, facteur.\"Beaucoup de gens sont pressés de reprendre rapidement (...) mais dans les endroits qui ont rouvert, c'est le chaos\", souligne Kiyona Carswell, mannequin désormais au chômage.- Menace de faillite? -Pourtant, plus l'économie reste plongée dans la léthargie, plus l'incertitude monte sur l'avenir d'une ville qui doit son rayonnement à sa densité et son hyperactivité permanente.Beaucoup de New-Yorkais aisés sont déjà partis se mettre au vert, et certains songent à ne plus revenir.\"Toutes les raisons pour lesquelles on est (à New York) - restaurants, concerts... - ont disparu\", témoigne Hans Robert, 49 ans, cadre informatique d'une grande banque new-yorkaise. Lui et sa famille, depuis 10 ans à Manhattan, ont déménagé fin avril dans leur maison de campagne au nord de New York, d'où ils télétravaillent. Si l'école de leur fille ne rouvrait pas en septembre, M. Robert n'exclut pas d'y rester. D'autant que sa banque songe, comme d'autres entreprises, à autoriser ses employés à continuer le travail à distance.Autre interrogation: la santé financière de la ville, dont les rentrées fiscales ont fondu avec l'arrêt de l'économie. Le maire démocrate brandit le spectre d'une faillite comme celle des années 1970, qui avait considérablement réduit les services publics et fait exploser la criminalité. Il supplie le président républicain Donald Trump de valider un nouveau plan d'aide de 3.000 milliards de dollars, concocté par les démocrates du Congrès, qui renflouerait la ville à hauteur de 17 milliards sur deux ans. Mais le président a déjà exclu de l'adopter en l'état.\"New York a connu beaucoup de crises et finit toujours par rebondir\", assure Maria Kopman, médecin-anesthésiste dans un hôpital new-yorkais. Même si tout ne sera pas comme avant, \"les gens qui viennent ici pour l'ébullition, la socialisation, je ne crois pas que cela disparaîtra\".",
    "date": "2020-05-15",
    "heading": "Après deux mois d'un confinement encore prolongé vendredi, la ville de New York, capitale économique et culturelle des Etats-Unis, ne voit toujours pas le bout du tunnel, suscitant des doutes croissants sur l'avenir de cette métropole symbole de foules et d'effervescence.",
    "title": "Le confinement s'éternise à New York, l'avenir de la ville en question"
}