{
    "article": "La célèbre place Saint-Pierre, qui donne accès au plus vaste sanctuaire catholique du monde, sera donc de fait elle aussi rouverte au public.Pour l'instant, aucune cérémonie religieuse publique avec le pape François n'est prévue, ni à l'intérieur de la basilique, capable d'accueillir 60.000 personnes en temps normal, ni en plein air sur la place Saint-Pierre.Vendredi matin, une équipe de nettoyage a investi l'immense basilique de 23.000 m2, qui appartient au micro-Etat de la Cité du Vatican. Sous la coupole conçue par Michel-Ange et autour du monumental baldaquin de bronze du Bernin, des agents d'entretien masqués en combinaison blanche ont vaporisé toutes les surfaces susceptibles d'être touchées par des visiteurs. Un agent juché sur un véhicule électrique s'est pour sa part chargé du nettoyage méthodique des somptueux sols en marbre polychrome, a constaté un journaliste de l'AFPTV.Selon un responsable de la direction sanitaire du Vatican, Andrea Arcangeli, les agents ont pulvérisé \"une solution à base de chlore dilué, dosée pour ne pas endommager les précieuses surfaces et les objets d'art\".Ce lieu saint, également temple du tourisme de masse, avait été fermé aux touristes le 10 mars, jour du début du confinement de toute l'Italie, foyer majeur de propagation du coronavirus qui a fait plus de 31.000 morts dans la péninsule.Depuis le début de la pandémie, l'Etat du Vatican, enclave au milieu de Rome, a décidé d'appliquer les même règles sanitaires que l'Italie.La basilique Saint-Pierre, ainsi que trois autres basiliques pontificales dépendant du pape, devraient donc suivre une recommandation du ministère italien de l'Intérieur limitant à 200 personnes maximum l'assistance à une célébration religieuse dans un lieu de culte fermé.Lors des messes, la distribution individuelle d'hosties sera encadrée: le célébrant devra se désinfecter les mains, mettre des gants à usage unique et un masque de protection, puis lâcher l'hostie \"sans entrer en contact avec les mains des fidèles\", prévoit le protocole gouvernemental. Les croyants devront pour leur part se passer d'eau bénite et s'assoir à un mètre les uns des autres.- Entrées contingentées -Dès lundi, la gendarmerie vaticane veillera à contingenter les entrées dans la basilique Saint-Pierre, avec l'aide de volontaires de l'Ordre de Malte. L'utilisation de caméras thermiques pour mesurer la température des visiteurs est à l'étude mais pour des grandes fêtes religieuses, précise-t-on au Vatican.Le souverain pontife célèbrera lundi matin une messe confidentielle retransmise par vidéo dans la basilique, devant la tombe de Jean Paul II, à l'occasion du centième anniversaire de sa naissance. Il cessera en revanche à partir de mardi la retransmission en direct de sa messe quotidienne depuis la chapelle de sa résidence Sainte-Marthe, située juste derrière la basilique. Ce rendez-vous très matinal a été suivi par des millions de croyants dans le monde, confinés et empêchés de se rendre dans leur église locale.Le retour des célébrations religieuses en public en Italie à partir de lundi, d'abord exclu pour des raisons sanitaires, a été arraché à l'issue d'un bras de fer entre un épiscopat italien courroucé et le gouvernement.En plein confinement, le pape argentin avait dû célébrer le dimanche de Pâques dans une basilique Saint-Pierre désertée. Quant au traditionnel \"Chemin de Croix\", il s'est déroulé sur une place Saint-Pierre privée de fidèles. Un contraste saisissant avec la foule de 20.000 personnes habituellement présente autour de l'amphithéâtre romain du Colisée.Le Saint-Siège n'a pas précisé quand reprendraient les traditionnelles audiences du mercredi. Jorge Bergoglio avait célébré sa dernière audience en plein air le 26 février, serrant des dizaines de mains en pleine épidémie.La Cité du Vatican a connu officiellement à ce jour douze cas de contagion, dont un prélat vivant dans la même résidence que le pape.",
    "date": "2020-05-15",
    "heading": "Entièrement désinfectée vendredi, la basilique Saint-Pierre de Rome rouvrira lundi ses portes aux touristes, mais avec de strictes règles de sécurité.",
    "title": "La basilique Saint-Pierre, entièrement désinfectée, rouvre lundi au public\n\n\n"
}