{
    "article": "Par une journée pluvieuse, les premiers clients à retrouver l'ambiance feutrée des \"Kaffeehaüser\" étaient souvent des habitués, réjouis de ce nouveau signe d'un retour à une certaine normalité.Neuf semaines de fermeture ont paru interminables à Fanny et Sophie, attablées dans une des petites loges du Café Goldegg, près du musée du Belvédère.\"C'était difficile pour nous et ça nous a manqué !\", assurent les étudiantes de 19 ans bien décidées à revenir régulièrement pour \"soutenir\" leur troquet de quartier.La liste des nouvelles règles à observer peut sembler intimidante: pas plus de quatre adultes par table, pas de salière, poivrière, ni de corbeille à pain sur les tables, désinfection des surfaces après le passage de chaque client, fermeture des établissements à 23 heures. Au Café Central, l'une des institutions de la capitale autrichienne, on a même fait le choix d'abandonner le présentoir à journaux et ses dizaines de titres internationaux qui invitent à la flânerie sous les voûtes de cet ancien palais.\"Ce n'est pas possible que les titres passent de main en main\", explique \"Herr Helmut\", serveur distingué qui accueille les clients, visière dûment baissée sur le visage. De nombreux établissements ont opté pour cette protection transparente. Pour les autres, c'est le masque, souvent noir, assorti à l'uniforme des employés.Avoir le nez et la bouche protégés est obligatoire pour le personnel de salle.- Seuls au château -Avantage: jamais il n'a été aussi rapide d'obtenir une table au Café Central. D'habitude, dés le matin, une longue file de touristes s'étire devant ce lieu fréquenté il y a plus d'un siècle par le révolutionnaire Leon Trotski ou l'écrivain Stephan Zweig.\"Nous pensons que les Viennois qui n'ont pas l'habitude de venir vont avoir envie de découvrir ce lieu\", veut croire le serveur.Le nostalgique Café Sperl avec ses boiseries sculptées et ses lustres dorés dégringolant du plafond à moulures, devra lui aussi faire pour un temps sans les 50% à 60% de touristes qui forment sa clientèle, explique sa propriétaire Monika Staub.\"Nous avons heureusement nos habitués\", se rassure Mme Staub. Elle prévoit de proposer la lecture des journaux à ses clients, à condition qu'ils \"portent des gants et aient le visage couvert\".Si les 41.000 cafés et restaurants autrichiens sont parmi les premiers à rouvrir en Europe, de nombreux gérants disent craindre pour l'avenir de leurs entreprises. Outre les aides débloquées par le gouvernement, la ville de Vienne a distribué des bons à dépenser dans les établissements de la ville.Quelques musées ont également rouvert vendredi, notamment l'ancienne résidence impériale du château de Schönbrunn. Accueillis avec un bouquet de fleurs, les deux premiers visiteurs ont fait l'expérience insolite de déambuler seuls dans l'immense palais déserté par les visiteurs étrangers.Plusieurs régions de l'Allemagne voisine ont également donné le top départ aux restaurants, comme à Berlin. Pas trop tôt pour Axl, 29 ans, qui s'était précipité dès minuit dans un établissement géorgien: \"Je ne pouvais pas attendre\", explique-il. L'Autriche et l'Allemagne ont été parmi les premiers pays à lever progressivement les restrictions prises pour lutter contre le nouveau coronavirus, dont la propagation est désormais contenue sur leur territoire.Sur la terrasse très fréquentée d'un restaurant vietnamien de Berlin, Jenny Baese, 44 ans, a commandé un curry pour elle et son fils de deux ans. \"Après avoir préparé chaque repas moi-même pendant 12 semaines, je suis ravie que quelqu'un d'autre puisse le faire pour moi !\"",
    "date": "2020-05-15",
    "heading": "Banquettes de velours éliminé sur parquet qui craque, le décor immuable des cafés viennois n'a pas changé en deux mois de fermeture. Ils ont rouvert leurs portes vendredi avec les nouveaux rituels du coronavirus: employés masqués et tables régulièrement désinfectées.",
    "title": "Les Viennois de retour au café, entre habitués"
}