{
    "article": "L'histoire s'est déroulée lundi sur un trajet Bordeaux-Toulouse. \"Il était environ 22h30 quand nous avons effectué une pause où chacun était libre, un peu après Agen (Lot-et-Garonne). Nous avions 15 minutes\", a témoigné l'un des passagers au quotidien régional. \"Peu de temps après le départ, la personne à côté de moi s'est rendue compte qu'il manquait une passagère. Nous sommes allés le dire au chauffeur qui n'a rien fait\".\"Son sac, il peut aller à la poubelle\"Une fois arrivé à Toulouse, le passager se rend compte que le sac de la passagère est resté sur son siège : \"Nous l'avons présenté au chauffeur qui a dit que nous pouvions le mettre à la poubelle. Bien sûr nous l'avons gardé et donné à une personne à la gare\". Le chauffeur lui aurait expliqué qu'il était \"pressé\" et que les bus de la compagnie \"ne sont pas une garde scolaire\".\"Je pensais qu'ils comptaient les gens. Là je me suis dit que cela pouvait vraiment arriver à tout le monde\", a déploré le passager, âgé de 20 ans, à La Dépêche du Midi. Ouibus a confirmé au journal qu'une passagère est \"restée sur l'aire de service de la Garonne, lors du trajet de lundi soir entre Bordeaux et Toulouse. Nous sommes en contact avec elle depuis ce moment-là, via la tour de contrôle Ouibus, pour nous assurer de son arrivée à Toulouse et lui permettre de récupérer ses bagages dans les plus courts délais\". Le voyage de cette femme âgée d'une quarantaine d'années sera \"intégralement remboursé\". \"Une procédure de comptage des passagers à chaque arrêt existe afin d'éviter qu'une telle situation ne se produise\", a également précisé la filiale de la SNCF.",
    "date": "2018-06-21",
    "heading": "Le chauffeur d'un Ouibus, filiale de la SNCF, a oublié l'une des ses passagères le lundi 18 juin sur une aire d'autoroute, rapporte La Dépêche du Midi. Alerté, il n'a pas fait demi-tour et aurait tenté de se débarrasser de son bagage à la fin de son parcours.",
    "title": "Ouibus : un chauffeur oublie une passagère sur une aire de repos et refuse de faire demi-tour"
}