{
    "article": "Philippe Glorieux habite en bordure d'une route communale reliant la ville de Soustons à celle de Moliets-et-Mâa dans les Landes. Excédé par la vitesse et le bruit des voitures, il s'est décidé, au début du mois de juin, à installer un faux radar devant sa maison. Selon lui, les voitures arrivent \"à haute vitesse, 80km/h\" dans cette zone pourtant limitée à 50 kmh/h. Face au refus de la mairie de construire un ralentisseur sur la route, il a décidé de s'atteler à la construction d'un radar \"tourelle\" fictif au niveau de son portail d'entrée, sur sa propriété.\"On attend d'avoir un accident pour faire les choses\"Pour cela, il a utilisé un tube de PVC, des miroirs, de vieilles ampoules et du scotch jaune et noir pour rendre son radar maison ressemblant. \"Il est tellement bien fait, que l'on pourrait croire à un vrai\", écrit France Bleu. Selon lui, sa réalisation n'entraîne aucun danger puisque les conducteurs ont largement le temps de la voir et de ralentir en conséquence. \"On attend d'avoir un accident pour faire les choses... Donc j'ai pris les choses en main\", se justifie Philippe Glorieux auprès de France Bleu.\"On m'a dit que sur la voie publique c'était formellement interdit, que je risquais une amende pour dépôt ordurier sur la voie publique. Donc j'ai décidé de le mettre sur ma propriété\", ajoute-t-il, parlant de \"coup de freins assez sérieux\" depuis l'installation de son faux radar. Que dit la loi ? Dans les faits, ce propriétaire a le droit d'installer n'importe quelle structure sur son terrain. En revanche, en cas d'accident, il peut être reconnu responsable. L'État peut également demander le retrait de son installation si elle prête à confusion avec un vrai radar. Si le particulier refuse de le démonter, il peut alors être sanctionné par une amende.Il y a déjà quelques années, Philippe Glorieux avait installé un faux radar devant sa maison. Celui-ci avait alors été volé au bout de trois semaines. Sa nouvelle \"oeuvre\", elle, est toujours là mais a déjà été vandalisé : les vitres ont été taguées et une personne a tenté de l'arracher.",
    "date": "2018-06-27",
    "heading": "Un habitant d'Azur dans les Landes a installé un faux radar devant chez lui, rapporte France Bleu. Objectif ? Réduire la vitesse \"excessive\" et \"non réglementaire\", selon lui, des automobilistes qui passent devant sa maison.",
    "title": "Landes : il installe un faux radar devant chez lui"
}