{
    "article": "Au 38e jour de grève contre la réforme des retraites, le Premier ministre Edouard Philippe s'est adressé ce samedi 11 janvier aux organisations syndicales, dans un courrier où il retire provisoirement l'âge pivot de 64 ans du projet de loi. Côté gouvernement, plusieurs ministres se félicitent de la \"main tendue\" de Matignon, qui a fait quelques heureux : la CFDT, qui avait rejoint l'opposition, \"salue\" ainsi la décision gouvernementale, et \"va poursuivre les discussions dans le cadre proposé\". Même son de cloche chez l'Unsa, qui avait \"fait du retrait de cette mesure une condition indispensable avant la tenue de la conférence de financement\" de la réforme. Pour les partisans du retrait de la réforme, cette annonce sur l'âge pivot ne change pas la donne. \"Le gouvernement pourrait provisoirement arrêter de nous prendre pour des imbéciles! Il retire provisoirement la cerise de l'âge-pivot. Pas dupes, restons mobilisés jusqu'au retrait définitif de son gâteau!\", a commenté le député La France insoumise Adrien Quatennens. Jean-Luc Mélenchon avait quant à lui dit ne rien attendre des annonces d'Edouard Philippe. \"Le gouvernement ajoute de l'embrouille aux embrouilles précédentes\", estimé l'ancien candidat à l'élection présidentielle.De l'autre côté de l'échiquier politique, Marine Le Pen a qualifié cette annonce de l'exécutif de \"manipulation cousue de fil blanc\". J'avais donc raison. L'âge pivot n'existait que pour pouvoir être retiré et faire passer la pilule d'une réforme qui précarisera des millions de retraités\", s'indigne t-elle, à l'instar de Nicolas Dupont-Aignan qui dénonce un \"piège\" d'Edouard Philippe.C'est tout le projet de loi qui doit être retiré dans l'attente d'une vraie négociation et d'une vraie évaluation\" insiste pour sa part le chef de file du Parti socialiste, Olivier Faure. \"On nous demande de voter une réforme définitive en échange d'un retrait provisoire de l'âge-Pivot. Pas de réforme possible sans financement, ni simulations sur les situations individuelles\", commente t-il.",
    "date": "2020-01-11",
    "heading": "Edouard Philippe s'est dit \"disposé à retirer du projet de loi\" la mesure sur l'âge pivot à 64 ans. Si plusieurs syndicats se disent satisfaits, la concession de Matignon, provisoire, est loin de mettre tout monde d'accord.",
    "title": "Retraites : le recul provisoire du gouvernement sur l'âge pivot laisse l'opposition sceptique"
}