{
    "article": "Deuxième rendez-vous électoral du quinquennat après les européennes de mai 2019, les élections municipales de mars seront un test pour Emmanuel Macron. Voici les chiffres clés de ce scrutin. Municipales : un maire, à quoi ça sert ?par France Bleu• Près de 35.000 communes- Début 2019, la France comptait 34.966 communes. Soit environ 1.800 de moins que lors du précédent scrutin municipal en 2014 (-5%), en raison des fusions de communes encouragées par les pouvoirs publics.- Sur ce total, plus de 30.000 comptent moins de 3.500 habitants. Un seuil qui désigne habituellement les \"communes rurales\", même si une faible proportion d'entre elles peuvent être situées en milieu urbain. - 42 communes françaises ont plus de 100.000 habitants.• 500.000 conseillers municipaux à élire- Les Français devront élire quelque 500.000 conseillers municipaux, sur un total d'environ 520.000 élus locaux (les autres étant les conseillers régionaux et départementaux). Le nombre de conseillers municipaux a baissé de plus de 20.000 depuis le précédent scrutin de 2014 avec le regroupement de communes au sein de communes nouvelles. Les conseillers élus élisent ensuite eux-mêmes le maire au sein du Conseil municipal nouvellement formé.- Leur nombre varie également en fonction de l'importance de la commune : de 7 conseillers pour celles de moins de 100 habitants à 69 pour celles de plus de 300.000.- Les électeurs éliront en même temps quelque 67.000 conseillers intercommunaux avec un système de scrutin \"fléché\" pour gérer les 1.259 communautés de communes, d'agglomérations, métropoles et intercommunalités que compte le pays.• Un mandat de six ansLes conseillers municipaux sont élus pour 6 ans, selon un mode de scrutin complexe, à la fois majoritaire et proportionnel, qui dépend de la taille des communes.• Les conditions de candidatures- La date limite de dépôt des candidatures a été fixée au jeudi 27 février. Les demandes d'inscription sur les listes électorales pour participer au scrutin devront, elles, être déposées au plus tard le vendredi 7 février.- Les listes de candidats aux municipales doivent être paritaires et alterner homme/femme ou l'inverse, mais seuls 17% des maires sont des femmes sous l'actuelle mandature. Plus l'on s'éloigne du fauteuil de maire, plus les fonctions sont occupées par des femmes qui constituent 29% des premiers adjoints et 37,7% des seconds.• Des maires sortants seniors- 65% des maires sortants et 40% des conseillers municipaux sont âgés de 60 ans et plus et environ 42% des maires sont retraités. • Quelles indemnités ?- L'indemnité de fonction des maires des petites communes va être revalorisée, pour atteindre environ 2.000 euros bruts pour la tranche de 1.000 à 3.499 habitants, contre 1.672 auparavant. Mais 80% des élus municipaux sont bénévoles.",
    "date": "2020-01-11",
    "heading": "Les élections municipales auront lieu les 15 et 22 mars prochain.",
    "title": "520.000 conseillers municipaux pour 35.000 communes... Les chiffres clés des municipales 2020"
}