{
    "article": "Alors que le conflit sur la réforme des retraites entre ce samedi 11 janvier dans son 38e jour de grève, avec un nouvel appel à mobilisation de la part des syndicats, Emmanuel Macron reste en discret sur le sujet, mettant en avant son Premier ministre Édouard Philippe. Vendredi, le président s'est néanmoins exprimé à ce sujet devant la Convention citoyenne sur le climat, où il en a profité pour défendre son action en matière de justice sociale. Réforme des retraites: un compromis imminent ? - 10/01par BFMTVInterrogé par une femme qui critiquait la hausse de la précarité sous son mandat, le président a rappelé les baisses d'impôts ou la prime d'activité, qui cible les classes moyennes. \"Je ne me demande pas qu'on me dise merci, mais qu'on soit juste\", a-t-il lancé. \"Les 5 milliards de baisses d'impôts qui arrivent en janvier, c'est ça la justice sociale\", a-t-il ajouté, ou \"en arrêtant de baisser de manière inexorable les tarifs hospitaliers\". \"Je n'ai pas vu beaucoup de manifestations les 12 années qui ont précédé lorsque chaque année les tarifs hospitaliers ont été baissés!\" \"Peut-être que j'arrive trop tard dans un monde trop vieux, que la casse est déjà importante, mais je ne vais pas payer pour mes prédécesseurs. J'en entends tous les jours, mais beaucoup des choses contre lesquelles parfois on manifeste, leurs causes profondes sont des décisions qui viennent d'avant\". \"Dans beaucoup d'endroits, la réponse ne va pas assez vite, mais les décisions que j'ai prises, elles vont pas à l'envers. Et idem sur la réforme des retraites\", a-t-il fait valoir.\"La justice sociale, c'est de prévenir les inégalités\"\"Il y a des désaccords, je les entends. Il faut que les bons consensus soit trouvés. Mais vous pourriez m'opposer ça si on passait à un système par capitalisation, si on disait 'chacun épargne pour lui-même'. Ça serait un système où on privatise. C'est l'inverse. \"On continue et on consolide un système où ce sont les travailleurs qui vont continuer de financer ceux qui seront à la retraite.\", a-t-il assuré. Et c'est bien pour cette raison qu'on doit avoir en toute transparence ces débats. Comment on fait quand de moins en moins d'actifs financent des gens qui vivent de plus en plus vieux ? Soit on cotise davantage, soit on assume de travailler un peu plus longtemps, mais je n'assume pas de baisser les retraites\", a-t-il poursuivi. \"Pour moi, la justice sociale, c'est de prévenir les inégalités\", a-t-il résumé. \"Nous restons un pays où, selon la famille, et l'endroit d'où l'on vient, il est plus dur d'accéder aux études supérieures, il est plus dur d'accéder aux responsabilités. C'est ça la vraie injustice. Moi j'ai jamais vu des manifestations pour se battre contre ça !\", a plaidé le chef de l'État.Macron dénonce la violence dans les manifestationsEmmanuel Macron a aussi dénoncé \"la violence\" dans certaines manifestations. \"Une chose que je ne peux pas accepter est la haine, la violence et l'irrespect\", a-t-il dit, fustigeant également ceux qui contestent \"le fait majoritaire\" dans une démocratie.\"J'entends toute la colère\", a-t-il ajouté, en espérant qu'avec une forme de démocratie participative comme la Convention \"on arrive à faire sortir la colère de la rue\".",
    "date": "2020-01-11",
    "heading": "Attaqué sur son bilan en matière de justice sociale lors d'un débat vendredi devant la Convention citoyenne sur le climat, le chef de l'État a défendu avec virulence son action, y compris la réforme des retraites.",
    "title": "Emmanuel Macron : \"Je n'assume pas de baisser les retraites\""
}