{
    "article": "Les personnes en provenance du Japon ou bien du Maroc ou du Mali qui voudraient venir en Europe cet été le pourront-ils ? La question n'est pas encore tranchée au niveau Européen. Vendredi soir, les ambassadeurs des pays de l'Union Européenne (UE) et de l'espace Schengen avaient proposé une liste d'une quinzaine d'Etats. Dans cette liste figure la Chine sous condition mais pas les Etats-Unis où l'épidémie semble hors de contrôle. France : quelles prévisions concernant les touristes étrangers pour cet été ?par franceinfoLes consultations se poursuiventLa présidence croate de l'UE avait donné aux Etats membres jusqu'à samedi soir pour se prononcer lors d'un vote, mais certains ont réclamé plus de temps.\"Les consultations continuent, et vont se prolonger jusqu'à lundi\", a indiqué à l'AFP une source diplomatique européenne.\"Il est difficile de prédire une issue, mais la présidence espère pouvoir passer à un vote lundi\", a précisé cette source.Quatorze pays seraient autorisésLa liste proposée contient quatorze pays (Algérie, Australie, Canada, Géorgie, Japon, Monténégro, Maroc, Nouvelle-Zélande, Rwanda, Serbie, Corée du Sud, Thaïlande, Tunisie, Uruguay) auxquels s'ajoute la Chine, sous condition de réciprocité, c'est-à-dire à condition qu'elle accueille sur son sol les voyageurs venant de l'UE, selon une source diplomatique. Sont aussi admis les voyageurs d'Andorre, Monaco, du Vatican et Saint-Marin.La liste ne comprend donc pas les Etats-Unis, pays le plus touché par la pandémie de coronavirus avec 125.255 décès pour 2.492.246 cas enregistrés samedi soir, pas plus que le Brésil ou la Russie. Elle devrait être révisée toutes les deux semaines.Une liste fixée suivant des critères épidémiologistesLa proposition européenne fixe plusieurs critères épidémiologiques pour qu'un pays soit sur la liste des admis, notamment un taux de nouveaux cas de Covid-19 proche ou en-dessous de 16 pour 100.000 habitants (moyenne dans l'UE) sur les 14 derniers jours. Mais également une tendance à la stabilité ou à la baisse des nouveaux cas, ainsi que les mesures mises en place par un pays pour lutter contre la pandémie, dont la pratique de tests.Plusieurs Etats membres ont toutefois jugé \"problématique\" la fiabilité des données épidémiologiques fournies par des pays tiers, notamment la Chine.",
    "date": "2020-06-28",
    "heading": "Les pays membres de l'Union européenne ne parviennent toujours pas à s'accorder sur une liste de pays qu'ils considèrent comme sûrs et à qui les frontières seront ouvertes cet été.",
    "title": "Réouverture des frontières : l'Union européenne reporte sa décision"
}