{
    "article": "C'est un des points de crispation largement débattu autour de la réforme des retraites : Edouard Philippe a indiqué ce samedi 11 janvier que le gouvernement retirait provisoirement la notion d'âge-pivot de 64 ans du projet de loi sur les retraites. Cet élément de la réforme avait fait basculer la CFDT, syndicat réformiste, dans le camp de l'opposition. Dans son courrier, le Premier ministre ne renonce pas pour autant au principe d'âge d'équilibre. \"Pour démontrer ma confiance envers les partenaires sociaux, et ne pas préjuger de l'issue de leurs travaux concernant les mesures à prendre pour atteindre l'équilibre en 2027, je suis disposé à retirer du projet de loi la mesure de court terme que j'avais proposée, consistant à converger progressivement à partir de 2022 vers un âge d'équilibre de 64 ans en 2027\", indique le chef du gouvernement dans sa lettre, au 38e jour de la mobilisation contre cette réforme.\"Je prendrai mes responsabilités\"Dans l'hypothèse où un accord ne pourrait intervenir lors de la conférence sur l'équilibre et le financement des retraites, qui doit remettre ses conclusions \"d'ici la fin du mois d'avril\", le gouvernement \"prendra par ordonnance les mesures nécessaires pour atteindre l'équilibre d'ici 2027 et financer les nouvelles mesures de progrès social\". \"Je veux être parfaitement clair sur ce point: je prendrai mes responsabilités\", a insisté le patron de Matignon. Si, en revanche et comme l'\"espère\" Edouard Philippe, un accord intervient au sein de la conférence d'ici fin avril, \"le Parlement pourra en tenir compte lors de la seconde lecture et le gouvernement prendra une ordonnance transcrivant cet accord dans la loi\".Si ce retrait provisoire donne dans l'immédiat satisfaction à la CFDT, qui a \"salué\" la décision du gouvernement, plusieurs acteurs de l'opposition ont indiqué que cette concession ne changerait rien à leur mot d'ordre. A l'instar de la CGT, Jean-Luc Mélenchon a ainsi dit ne \"rien attendre des annonces\" d'Edouard Philippe, qui avait promis dès vendredi des \"propositions concrètes\" pour former \"la base d'un compromis\" sur la réforme des retraites.",
    "date": "2020-01-11",
    "heading": "Le Premier ministre a adressé ce samedi 11 janvier une lettre aux organisations syndicales, dans laquelle il se dit \"disposé à retirer\" l'âge pivot de 64 ans du projet de loi sur la réforme des retraites. Il n'écarte toutefois pas la possibilité de prendre \"par ordonnance les mesures nécessaires pour atteindre l'équilibre\", si aucun accord n'était trouvé d'ici \"la fin du mois d'avril\".",
    "title": "Retraites : Edouard Philippe annonce le retrait provisoire de l'âge pivot à 64 ans"
}