{
    "article": "Les Français seront-ils amenés à voter sur des propositions environnementales ? Cela n'est pas à exclure. Vendredi soir, lors de sa première rencontre avec les 150 Français participant à la Convention citoyenne pour le climat, Emmanuel Macron s'est déclaré en faveur d'un référendum sur certaines propositions que fera la Convention. Convention citoyenne pour le climat : un renouveau pour la démocratie ? - Les matins du Sénat (17/12/2019)par Public Sénat\"Je pense qu'il faut sur quelques mesures en appeler à un référendum, car c'est ce qui permettra de partager avec tout le monde la préoccupation sur le sujet\", a-t-il dit lors d'une séance de questions-réponses avec les membres de la Convention dans l'hémicycle du Cese (Conseil économique, social et environnemental) à Paris.Deux types de référendumLe chef de l'Etat a rappelé la possibilité de deux types de référendum: l'un portant sur un texte de loi, à valeur décisionnaire, et l'autre sur une ou plusieurs propositions, avec une simple valeur indicative.\"Si vous me demandez de soumettre quelque chose à référendum, je peux tout à fait le décider. Mais il y aura deux cas de figure. Soit ce qui a été préparé est un texte de loi. Le jour où il est voté par le peuple, il s'applique sans filtre\", a-t-il dit. Autre option, \"si c'est juste une proposition ou une série de propositions, le référendum n'a pas valeur législative, il a valeur consultative\". \"Ca ne s'est jamais fait mais je suis prêt à aller dans cette direction.\"Il a ajouté qu'en revanche il n'était pas favorable au \"référendum d'initiative citoyen\" que demandaient les gilets jaunes. \"Sur le RIC, j'ai été très réservé, parce qu'il faudra toujours des gens pour endosser des décisions difficiles; ce n'est pas parce qu'on fera des référendums tous les mois qu'on répondra aux problèmes\".",
    "date": "2020-01-10",
    "heading": "Devant les participants à la Convention citoyenne pour le climat, le chef de l'Etat s'est déclaré en faveur d'un référendum sur certaines propositions émanant de la Convention citoyenne pour le climat.",
    "title": "Emmanuel Macron favorable à un référendum sur des propositions de la Convention sur le climat"
}