{
    "article": "Yannick J., le conjoint de Murielle Bolle depuis 18 ans, a déclaré qu'il avait eu connaissance de violences familiales subies par sa compagne en 1984. Selon les informations de L'Express, Yannick J., le compagnon de Murielle Bolle a été auditionné le 18 juillet par la présidente de la chambre de l'instruction de Dijon, soit 10 jours avant la confrontation entre la suspecte et son cousin, qui l'accuse de mentir. La magistrate souhaitait interroger le fromager en couple avec la suspecte depuis 18 ans, pour savoir s'il avait eu connaissance d'éventuelles violences familiales subies par sa compagne. \"Au début, j'essayais d'en parler avec elle mais elle ne voulait pas en parler. C'est sûr, elle ne m'a pas fait de confidences. Elle ne m'a rien dit de ce qui s'est passé chez elle au moment des faits. Je suis tombé des nues en apprenant qu'elle se serait fait frapper\", a tout d'abord expliqué Yannick J. \"J'Y PENSE À CE GAMIN\" Mais la juge qui a appris par les gendarmes que le conjoint de Murielle Bolle se serait confié à des proches sur les pressions infligées à sa compagne, insiste. \"Donc, vous savez que Murielle Bolle a été frappée ?\". \"Oui, mais je ne le sais pas par Murielle. J'en ai entendu parler, ça devait être à l'époque, au moment des faits. Peu de temps après ce qui est arrivé à ce pauvre gamin. Moi j'y pense à ce pauvre gamin\", a alors confié le fromager. Yannick J. affirme qu'il ne se souvient plus comment, ni par qui, il a appris l'existence de la soirée mouvementée chez la famille Bolle. En revanche, il a juré à la magistrate que cela daterait d'avant la récente médiatisation de l'affaire. La confrontation organisée ce vendredi à Dijon entre Murielle Bolle et un de ses cousins n'a pas apporté de percée dans l'enquête. Murielle Bolle \"a réitéré qu'elle n'avait pas fait l'objet de violences\", alors que son cousin a assuré qu'elle avait été rouée de coups et amenée par sa famille à revenir sur son témoignage incriminant son beau-frère Bernard Laroche.",
    "date": "2017-07-31",
    "heading": "",
    "title": "Affaire Grégory : l'étonnant témoignage du compagnon de Murielle Bolle"
}