{
    "article": "AVIS DE RECHERCHE. Un habitant de Savigny-le-Temple, en colère après le cambriolage et le saccage de sa maison, a publié un message à l'attention des voleurs. \"Je vous demande de partager un max si quelqu'un reconnaît une de ces têtes\". Mickaël, 26 ans, un père de famille résidant à Savigny-le-Temple (Seine-et-Marne), a publié dimanche un appel public sur sa page Facebook. Victime d'un cambriolage pendant ses vacances, qu'il a dû interrompre en urgence, il a pu immortaliser l'un de ses cambrioleurs grâce à un appareil se déclenchant en cas d'intrusion. La photo a été communiquée à la police, mais aussi publiée sur le réseau social. En trois jours, la publication a généré près de 155.000 \"like\". \"J'ai partagé ce message sous le coup de l'énervement. Je ne m'attendais pas à autant de partages\", explique Mickaël au Parisien mardi 1er août. \"TOUTE UNE ANNÉE DE TRAVAIL PART EN FUMÉE\" Dans la nuit de vendredi à samedi, il a été prévenu par un voisin que l'alarme de sa maison \"hurlait\". À son retour, il découvre sa maison mise à sac et vidée de ses objets de valeur. \"Vous qui hier soir êtes venus chez moi sans mon invitation. Vous qui êtes venus cambrioler chez moi ! Puis-je avoir la raison ?\", interpelle le jeune homme sur Facebook. \"Vous vous êtes permis de dévaliser mon salon, ma cuisine\", poursuit-il. \"Dans mon bureau, vous avez vu des ordinateurs et tablettes (...) Sans savoir, bande d'abrutis, que c'était notre moyen de travail (...) Grâce à vous, toute une année de travail part en fumée\", regrette Mickaël. \"VIOL DANS NOTRE INTIMITÉ\" Pire, à ses yeux, les cambrioleurs ont pénétré dans la chambre de sa fille de 19 mois : \"Vous auriez pu tout me voler (choses que vous avez pratiquement fait) mais la seule chose qui ne fallait pas faire c'était rentrer dans cette chambre et y fouiller ses affaires\", déplore le père. Il se désole aussi que les voleurs soient entrés dans la chambre qu'il partage avec son épouse : \"Quel dégoût (...), vos salles pattes sur nos affaires, du vol on s'en fiche mais arrivé à ce stade c'est du viol dans notre intimité...\". \"Ils ont pris nos ordinateurs dont celui de ma femme, professeur des écoles, avec tout son travail à l'intérieur, et aussi des bijoux, mes platines de DJ. Au total, il y en a pour 8 à 9.000 euros de préjudice\", précise-t-il au Parisien. Le quotidien indique que les voleurs sont entrés chez Mickaël par une porte à l'arrière de la maison. Un autre pavillon de la rue a été visité le même soir. \"NOUS AVONS UNE TRÈS BELLE IMAGE DE TOI\" Dans son post sur Facebook, le père de famille s'adresse directement au cambrioleur dont il publie la photo en noir et blanc. \"Nous avons une très belle image de vous, enfin surtout de toi (...) Je vous demande de partager un max si quelqu'un reconnaît une de ces têtes\". Mickaël indique qu'il serait \"ravi de faire passer les meilleurs moments de sa vie\" au voleur. Il précise toutefois avoir transmis à la police la vidéo et ne pas vouloir faire justice lui-même. Au Parisien, il indique que la vidéo montre aussi un deuxième homme. De son côté, le quotidien régional affirme que le commissariat de Moissy-Cramayel, en charge de l'enquête, \"aurait aimé un peu plus de discrétion sur l'affaire\".",
    "date": "2017-08-01",
    "heading": "",
    "title": "Seine-et-Marne : il publie la photo de son cambrioleur sur Facebook et récolte plus de 150.000 \"j'aime\""
}