{
    "article": "À l'occasion du centième anniversaire de l'Armistice du 11 novembre 1918, qui a marqué la fin de la Première Guerre mondiale, l'association Paris Animaux Zoopolis demande à la Mairie de Paris de créer un monument dans la capitale en mémoire des animaux de guerre morts sous le commandement français. Un combat partagé par des élus écologistes. Au nom du groupe écologiste, Florentin Letissier, adjoint EELV à la maire du XIVe chargé de l'environnement, va déposer au prochain Conseil de Paris des 4,5 et 6 juin prochains un vœu pour les animaux de guerre, rapporte vendredi 18 mai Le Parisien. Il demande notamment qu'une plaque commémorative soit apposée boulevard Jourdan, dans le XIVe. \"À Paris, de 1858 à l'entre-deux-guerres mondiales, il y avait un dépôt de remonte et l'école de dressage des jeunes chevaux sur le boulevard Jourdan\", précise l'association Paris Animaux Zoopolis. Dans le XIIIe arrondissements, les écologistes demandent \"l'érection d'une sculpture et la pose d'une plaque commémorative au 56, boulevard Arago\". Face à une telle demande, Jérôme Coumet, le maire PS du XIIIe s'est dit \"coi\". \"Je ne partage pas cette orientation. Je ne peux pas mettre sur le même plan les humains et les animaux.\" Un avis que ne partage pas Londres. Dans la capitale anglaise, l'\"Animals in War Memorial\" a été érigé au bord de Hyde Park et inauguré en 2004 par son Altesse royale la princesse Anne, fille d'Elisabeth II. Il est dédié à tous les animaux qui ont servi et sont morts aux côtés des forces britanniques et alliées dans les guerres et campagnes de tous les temps. Ils n'avaient pas le choix\", est-il écrit sur la stèle.",
    "date": "2018-05-18",
    "heading": "L'élu EELV du XIVe arrondissement Florentin Letissier va déposer lors du prochain Conseil de Paris les 4,5 et 6 juin prochains, qu'une plaque commémorative soit apposée boulevard Jourdan.",
    "title": "Paris : des élus écologistes veulent rendre hommage aux animaux morts durant la guerre "
}