{
    "article": "L'histoire prête à sourire, mais elle aurait pu avoir des conséquences dramatiques. En juillet 2017, dans une polyclinique de Lisieux (Calvados), un anesthésiste et un urologue en sont venus aux mains en pleine opération, rapporte France Bleu Normandie. Les deux médecins ont comparu, samedi 26 mai, devant la chambre disciplinaire du Conseil de l'ordre des médecins, à Caen, et risquent jusqu'à la radiation.Le 25 juillet dernier, l'anesthésiste arrive au bloc opératoire pour assurer la phase de réveil d'une patiente. À ce moment-là, le chirurgien le prévient qu'une seconde opération est prévue quelques minutes après. Mais, dans cette clinique, \"on ne peut pas programmer d'opération après 16h\", selon l'avocat de l'anesthésiste. Les deux hommes se disputent, le chirurgien jette un flacon de solution antiseptique au visage de son confrère, qui empoigne des ciseaux, avant d'être ceinturé par un infirmier. Pendant ce temps, la patiente est toujours endormie sur la table d'opération. Les médecins mettent en cause l'organisation de la cliniqueQuelques minutes plus tard, les deux médecins se revoient dans les vestiaires et la bagarre reprend de plus belle. L'urologue frappe son confrère avec sa mallette d'ordinateur. Ce dernier s'en tire avec une fracture de l'os orbital et un arrêt de travail d'un mois. \"Cette histoire ne serait jamais arrivée jusqu'à la chambre disciplinaire si le chirurgien s'était excusé dès le départ\", explique l'avocat de l'anesthésiste qui a porté plainte pour agression. Lors de leur comparution devant la chambre disciplinaire du Conseil de l'ordre des médecins, les deux hommes se sont rejetés la faute et ont mis en cause les problèmes d'organisation à la clinique, notamment le manque de personnel. \"Seulement, ça ne change rien au fait que vous auriez dû garder votre sang-froid, surtout au bloc\", a expliqué le président de la chambre disciplinaire, rapporte le Parisien. Les deux médecins seront fixés sur une éventuelle sanction d'ici un mois.",
    "date": "2018-05-31",
    "heading": "Les deux médecins, qui se sont battus au bloc opératoire au-dessus d'une patiente endormie, risquent la radiation.",
    "title": "Calvados : deux médecins se battent dans un bloc opératoire"
}