{
    "article": "Nicolas, 28 ans, a passé quatre années derrières les barreaux. Domicilié à Annonay (Ardèche), il était jugé cette semaine pour avoir introduit une piscine gonflable dans la prison. Ce n'est d'ailleurs pas le seul objet que l'ex-détenu avait réussi à obtenir lors de son incarcération : un adaptateur wifi, un smartphone et ses accessoires, ainsi que quatre grammes de cannabis avaient été retrouvés lors de la fouille de sa cellule, précise le quotidien régional. L'homme a été condamné à trois mois de prison ferme pour ces recels. \"On a seulement droit à trois douches par semaine\"\"Comment fait-on pour faire entrer cette piscine, même dégonflée, dans une prison ?\", s'est questionné un assesseur du tribunal lors de l'audience qui s'est tenue au tribunal correctionnel de Saint-Étienne (Loire). Une interrogation qui n'a pas trouvée de réponse. \"Ce n'est pas une grande piscine, juste un petit modèle pour bébé\", a tenu à préciser le président du tribunal. \"Cette piscine me permettait de me rafraîchir l'été quand il faisait très chaud dans la cellule\", s'est justifié le jeune homme. \"Quand on ne travaille pas en prison, on a seulement droit à trois douches par semaine\", a-t-il ajouté.Ce type de découverte en prison n'est pas inédit. Un détenu de la maison d'arrêt de Seysses, près de Toulouse (Haute-Garonne), avait déjà été surpris en possession d'une piscine gonflable en août 2016. \"Les trafics en prison concernent tout type d'objets\", avait alors expliqué un syndicaliste local, précisant qu'il avait déjà trouvé des \"poissons rouges\" dans une cellule.",
    "date": "2018-05-31",
    "heading": "Un ancien détenu du centre de détention de La Talaudière (Loire) a été condamné à trois mois de prison ferme pour avoir notamment installé une piscine gonflable dans sa cellule, rapporte Le Progrès. L'homme ne s'était pas fait surprendre par un surveillant mais par \"une vidéo diffusée sur Périscope\".",
    "title": "Loire : le détenu avait une piscine gonflable dans sa cellule"
}