{
    "article": "Malgré la pluie, ils se pressent sous des tentes médicales montées sur des parkings, dans des parcs ou au pied des immeubles de la métropole où le nouveau coronavirus est apparu fin 2019.\"C'est bien. C'est une façon d'être responsable vis-à-vis des autres et de soi-même\", explique à l'AFP un homme de 40 ans après avoir été dépisté. Déjà testé début mai, il dit avoir voulu refaire un dépistage car Wuhan, ville de 11 millions d'habitants, a été de très loin la plus touchée de Chine.\"Si vous en avez l'occasion, pourquoi ne pas le faire?\".Après la découverte de la transmission interhumaine du nouveau coronavirus, la Chine avait décidé le 23 janvier de bloquer toute entrée ou sortie de Wuhan - qui est un grand centre industriel et un noeud de transport.Les habitants étaient alors obligés de rester confinés chez eux.Plus de 3.800 personnes sont mortes du Covid-19 à Wuhan selon le bilan officiel - soit l'immense majorité des décès enregistrés en Chine.La mise sous cloche de la ville a finalement été levée début avril. Depuis, la vie reprend peu à peu ses droits.- Combinaisons intégrales -Mais l'optimisme ambiant a été douché ces derniers jours avec l'annonce de six nouveaux cas de Covid-19 à Wuhan, après un mois sans aucune contamination supplémentaire.Par crainte d'une deuxième vague épidémique, la mairie a alors lancé une campagne générale de dépistage.Hommes, femmes, enfants et personnes âgées, vêtus de combinaisons de protection intégrales et équipés de visières en plastique, se présentent désormais dans ces tentes médicalisées où des soignants leur enfoncent un écouvillon dans leur gorge.Certains Wuhanais restent cependant anxieux.\"Les mesures de sécurité à l'intérieur sont vraiment mauvaises. Les gens sont trop près les uns des autres\", déclare à l'AFP une femme qui ne souhaite pas révéler son nom.\"La personne qui fait passer les tests manipule les échantillons de plein de monde mais je ne l'ai pas vue se laver les mains\", raconte-t-elle.La Chine a largement endigué le Covid-19 sur son territoire. Mais elle reste sur le qui-vive.Car en plus des six nouveaux cas de Wuhan, d'autres foyers d'infection sont apparus ces dernières semaines dans le nord-est du pays, frontalier avec la Russie.- \"Empêcher tout rebond\" -Le président chinois Xi Jinping a ainsi appelé jeudi lors d'une réunion du Parti communiste à \"ne rien laisser au hasard\" face au Covid-19 et à \"empêcher tout rebond\", selon l'agence de presse Chine nouvelle.\"Les résultats durement obtenus contre l'épidémie ne peuvent en aucun cas être réduits à néant\", a-t-il averti, appelant notamment à bien mener le dépistage à Wuhan.Malgré la peur d'une seconde vague, la plupart des Wuhanais a cependant repris une vie presque normale.Mercredi soir, sur une promenade au bord du fleuve Yangtsé, des dizaines de personnes écoutaient de la musique folklorique dans l'insouciance.Des couples masqués se dandinaient sous les lampadaires, juste à côté d'un pont éclairé avec d'immenses caractères chinois: \"Courage Wuhan\".\"Ça fait tellement plaisir de venir danser à l'extérieur\", explique Qiu Jumei, une serveuse d'hôtel de 53 ans.\"L'ambiance n'était pas la même quand je dansais seule à la maison\", raconte-t-elle. \"C'est beaucoup mieux ici\".",
    "date": "2020-05-15",
    "heading": "Ils font la queue avant d'ouvrir grand la bouche pour un prélèvement au fond de la gorge: inquiets après l'apparition de nouveaux cas de Covid-19, les habitants de Wuhan se livrent docilement à un dépistage général.",
    "title": "A Wuhan, grand dépistage après de nouveaux cas de Covid-19"
}