{
    "article": "La livre libanaise, indexée sur le billet vert depuis 1997 au taux fixe de 1.507 livres pour un dollar, a connu une forte dépréciation ces derniers mois, franchissant en avril le seuil des 4.000 livres pour un dollar dans les bureaux de change. Les deux monnaies sont utilisées au quotidien au Liban, pays surendetté et en proie à une crise économique sans précédent depuis la fin de la guerre civile (1975-1990), marquée par une inflation galopante.\"Le FMI exige (...) un change flottant, mais le gouvernement libanais a demandé une phase transitoire\", a indiqué M. Wazni.Le gouvernement libanais a entamé cette semaine des négociations avec le FMI en vue d'obtenir une aide cruciale dans le cadre d'un plan de sauvetage élaboré pour relancer une économie au bord du naufrage.Ce plan a été présenté fin avril dans un contexte de grogne sociale grandissante et de nouvelles manifestations malgré la pandémie de Covid-19.\"Nous allons adopter dans un premier temps une politique de change flexible et ce dans un avenir proche et lorsque nous recevrons un soutien financier externe, nous passerons au (taux) flottant\", a-t-il ajouté, prévoyant \"une augmentation progressive\" du taux dollar/livre en \"coordination avec les autorités monétaires\". Une libéralisation immédiate du régime monétaire risquerait, selon Ghazi Wazni, de conduire à \"une détérioration rapide du taux de change (..) et une augmentation significative de l'inflation\". \"Le taux d'inflation devrait atteindre 53% en 2020\", a-t-il ajouté. Le gouvernement libanais veut par ailleurs réduire de près de moitié le nombre de banques commerciales opérant au Liban dans le cadre du plan de sauvetage économique comportant une restructuration du secteur bancaire, selon M. Wazni.\"La restructuration des banques se fera pas à pas\" et pourrait comporter des opérations de fusions. \"Au Liban, il y a 49 banques commerciales, il est normal que ce nombre soit réduit de près de moitié durant la prochaine étape\", a-t-il affirmé.Le naufrage économique a été l'un des déclencheurs en octobre 2019 d'un soulèvement inédit contre l'ensemble de la classe politique, accusée de corruption et d'incompétence. Les banques ont souvent concentré la colère des manifestants et leurs locaux ont parfois été vandalisés.",
    "date": "2020-05-15",
    "heading": "Le Liban adoptera un régime de taux de change flottant, conformément aux conditions du Fonds monétaire international (FMI), après l'obtention d'une aide externe, a indiqué vendredi à l'AFP le ministre libanais des Finances Ghazi Wazni.",
    "title": "Le Liban adoptera un taux de change flottant après obtention d'une aide externe (ministre)"
}