{
    "article": "\"La mère souffrait, mais tentait de ne pas faire de bruit\", a raconté à l'AFP sous couvert de l'anonymat une sage-femme qui a participé à l'accouchement.\"Elle a même mis son doigt dans la bouche du nouveau-né pour l'empêcher de pleurer\", a-t-elle ajouté, lors d'une conversation téléphonique vendredi, la voix toujours tremblante, trois jours après l'incident.Vingt-quatre personnes, dont des nouveaux-nés, des mères et des infirmières, sont mortes dans l'attaque contre l'unité de soins maternels de l'hôpital de Dasht-e-Barchi, situé un quartier de l'ouest de Kaboul où habitent de nombreux membres de la minorité chiite Hazara.Des hommes armés, déguisés en membres des forces de sécurité, ont pris d'assaut l'hôpital \"dans le but de tuer des mères de sang froid\", selon l'ONG Médecins sans frontières, qui gère la maternité.\"Ils sont entrés dans les chambres de la maternité, en tirant sur les femmes qui étaient dans leurs lits. C'était méthodique. Les murs étaient criblés d'impacts de balles, il y avait du sang sur le sol des chambres\", a poursuivi MSF, en citant Frédéric Bonnot, responsable des programmes de l'ONG en Afghanistan.Au moment de l'attaque, qui a duré 4 heures, 26 mères y étaient hospitalisées. Onze d'entre elles ont été tuées, dont trois qui s'apprêtaient à donner naissance en salle d'accouchement. Cinq ont été blessées.Après avoir entendu l'alarme, la sage-femme, qui a parlé à l'AFP sous couvert d'anonymat, s'est réfugiée avec dix des mamans dans une \"pièce sécurisée\" - un type de salle spécialement conçue pour protéger ses occupants en cas de tirs et explosions.- Cordon ombilical coupé à la main -Les femmes pouvaient entendre les tirs alors que les assaillants allaient de pièce en pièce à la recherche de nouvelles victimes.C'est alors que l'une d'entre elles a commencé à accoucher.\"Nous l'avons aidé à mains nues, nous n'avions rien d'autre dans la pièce que du papier toilette et nos foulards\", a raconté la sage-femme. \"Lorsque le bébé est né, nous avons coupé le cordon ombilical avec nos mains. Nous avons enroulé le bébé et la mère dans les foulards que nous avions sur nos têtes\", a-t-elle continué.Alors que les femmes, terrifiées, tentaient de rester calmes, les assaillants leur demandaient d'ouvrir la porte.\"Mais nous savions qu'ils n'étaient pas (des membres des forces de sécurité)\", a-t-elle ajouté.Les trois hommes ont plus tard étaient tué par les forces afghanes. Après l'attaque, 18 nourrissons ont été amenés dans un autre hôpital pour être soigné, certains évacués des lieux dans les bras des soldats.L'attaque n'a pas été revendiquée, mais les Etats-Unis en ont attribué la responsabilité aux jihadistes du groupe Etat islamique, qui a multiplié les attentats dans la capitale afghane, souvent contre les minorités religieuses.Elle est survenue à un moment où l'Afghanistan fait face à de nombreux défis, dont l'intensification de l'offensive des talibans contre les forces gouvernementales et la propagation du coronavirus.",
    "date": "2020-05-15",
    "heading": "Pendant que des hommes armés tuaient mères et nouveaux-nés dans une maternité de la Kaboul mardi, un groupe de femmes enceintes a réussi à se cacher. L'une d'entre elles sur le point d'accoucher d'une petite fille.",
    "title": "Afghanistan: une femme accouche pendant l'attaque meurtrière contre une maternité"
}