{
    "article": "\"Pour ceux qui souhaitent avoir le plus de visibilité possible, la recommandation c'est de prévoir ses vacances en Norvège\", a dit la Première ministre Erna Solberg lors d'une conférence de presse.\"Profitez de ces vacances d'été pour découvrir encore davantage cette destination fantastique qu'est la Norvège\", a-t-elle dit.Le pays scandinave, qui déconseille depuis le 14 mars tous les voyages \"non essentiels\" à l'étranger, a prolongé cette recommandation jusqu'au 20 août.Deux possibilités de réexamen sont cependant prévues, l'une d'ici au 15 juin, période au cours de laquelle la possibilité de voyages d'agrément dans les autres pays nordiques sera réexaminée, l'autre d'ici au 20 juillet, quand la question sera aussi posée pour d'autres pays proches comme l'Allemagne et les pays Baltes.Pour le gouvernement, appeler les Norvégiens, grands voyageurs en temps normal, à rester dans le pays est aussi une façon de doper une économie doublement frappée par la crise sanitaire et la faiblesse du prix du pétrole, dont le pays est un gros exportateur.\"Le secteur norvégien du tourisme est durement touché par la situation liée au coronavirus\", a observé la ministre du Commerce et de l'Industrie, Iselin Nybø.Le secteur, qui pèse quelque 121 milliards de couronnes (11 milliards d'euros) et 175.000 emplois, a vu son activité plonger de 90% par rapport à l'an dernier, a-t-elle noté. Mercredi, l'Union européenne a appelé ses membres à rouvrir leurs frontières intérieures pour faciliter le tourisme. La Norvège n'est pas membre de l'UE mais appartient à l'espace Schengen.Le pays nordique semble avoir maîtrisé l'épidémie de coronavirus, avec un nombre de nouvelles hospitalisations et de décès très faible depuis plusieurs semaines. Au total, 8.197 cas y ont été officiellement recensés, dont 232 mortels.phy/avz",
    "date": "2020-05-15",
    "heading": "La Norvège a maintenu vendredi jusqu'à la fin août sa recommandation officielle de ne pas voyager à l'étranger et appelé ses citoyens à planifier leurs vacances dans le pays.",
    "title": "Coronavirus: les Norvégiens priés de prendre leurs vacances d'été dans le pays"
}