{
    "article": "L'épisode du déraillement d'un train du RER B va enfin se terminer, au bonheur des usagers de la région parisienne. Le trafic reprendra normalement à partir de lundi 29 juin, après quatre jours de travaux \"intensifs\" dans la foulée du déraillement près de la gare de Denfert-Rochereau, a annoncé dimanche la RATP. \"L'exploitation normale va pouvoir reprendre lundi matin sur l'ensemble de la ligne RER B\", a-t-elle indiqué dans un communiqué.Deux voitures sorties partiellement de la voie ont fait l'objet d'une \"opération de relevage exceptionnelle\", a précisé la RATP, qui a également dû remplacer les rails et quatre aiguillages sur une zone longue de 150 mètres, et remettre en état les équipements de la voie (signalisation et caténaire). \"Des travaux complémentaires seront réalisés en nuit dans les jours à venir\", ajoute le communiqué.Plusieurs voitures d'un train ne transportant pas de voyageurs sont sorties de la voie mercredi vers 19h, sans faire de blessé. Un accident \"extrêmement rare\", avait déclaré la RATP après de premières constatations.Un million de passagers par jourUne enquête a été lancée après l'incident pour en déterminer les causes exactes. Selon les premiers éléments, le train et l'appareil de voie avaient fait l'objet d'un entretien préventif récent. Depuis jeudi, la circulation n'était rétablie que partiellement, avec un RER toutes les 20 minutes entre Gare du Nord et Massy-Palaiseau, sans arrêt à Port-Royal ni Cité universitaire (mais avec un arrêt à Denfert-Rochereau).Très fréquentée, la ligne B du RER transporte habituellement environ un million de passagers par jour, mais l'impact de la crise sanitaire a réduit le trafic sur le réseau à 40%. Le RER B avait déraillé pour la dernière fois le 12 juin 2018. Plusieurs voitures d'une rame s'étaient couchées entre Saint-Rémy-lès-Chevreuse (Yvelines) et Courcelle-sur-Yvette (Essonne), faisant sept blessés légers. L'accident avait été provoqué par un effondrement du ballast, fragilisé par plusieurs jours de fortes pluies.",
    "date": "2020-06-28",
    "heading": "Fortement perturbé depuis quatre jours en raison d'un déraillement, le trafic du RER B devrait reprendre normalement à compter de lundi 29 juin.",
    "title": "Île-de-France : reprise normale du RER B dès lundi\n"
}