{
    "article": "Luiz Inacio Lula da Silva s'est également dit, dans cet entretien réalisé jeudi en visioconférence, en faveur de la destitution de Jair Bolsonaro, tout en s'inquiétant du rôle prépondérant des militaires, qui ont selon lui \"plus d'influence au gouvernement\" qu'au moment de la dictature (1964-1985).Le Brésil est l'un des pays les plus touchés par le coronavirus, avec près de 14.000 morts, mais Jair Bolsonaro appelle quotidiennement au déconfinement, arguant que la préservation de l'économie et de l'emploi sont prioritaires pour éviter le \"chaos social\". Confiné depuis le 12 mars à son domicile près de Sao Paulo, Lula Luiz Inacio Lula da Silva a dit se sentir \"prisonnier chez lui\", après avoir passé un an et demi incarcéré pour corruption, jusqu'en novembre dernier.Q: Que pensez-vous des tensions politiques autour du coronavirus au Brésil?R: \"Le gouvernement transforme les gens qui sont inquiets du virus en ennemis, ça ne peut pas fonctionner ainsi. Je suis catholique, je prie pour que le peuple brésilien soit sauvé d'un génocide causé par Bolsonaro\".Q: En mars, vous étiez opposé à une destitution de Bolsonaro. Vous avez changé d'avis?R: \"Ce que je voulais dire, c'est qu'on ne pouvait pas demander la destitution d'un président au lendemain de son élection (ndlr: octobre 2018). D'abord, il doit avoir commis des fautes graves. Mais je pense à présent qu'il a commis de nombreuses fautes graves. Il a porté atteinte à la démocratie, aux institutions, au peuple brésilien. Il ne respecte même pas les gens qui sont morts du coronavirus. Par contre, je pense que la demande de destitution devrait être déposée par une entité non politique, pas par un parti, pour éviter toute connotation idéologique\".Q: Comment évaluez-vous la position des militaires au sein du gouvernement?R: \"En tant qu'institution, l'Armée est garante de notre souveraineté. (Les militaires) peuvent contribuer beaucoup pour l'ordre et la paix de notre pays, mais ne peuvent pas prendre parti. Leur parti, c'est le Brésil. Mais là, on voit Bolsonaro placer des militaires dans de nombreux postes. Aujourd'hui, il y a plus de militaires que de civils au palais présidentiel. Les militaires sont aux commandes. (...) Notre pays n'est pas une caserne (...) il doit être gouverné de la façon la plus démocratique possible. Les militaires ne savent pas forcément bien gérer la démocratie\".Q: Quel rôle jouent vraiment les militaires près de Bolsonaro ?\"Je crois qu'ils ont une part importante dans les prises de décision de Bolsonaro. À chaque fois qu'il dit une bêtise, le lendemain il est recadré par un militaire. Si le ministre de la Santé donne une interview, il aura un général à ses côtés. Les militaires ont plus d'influence dans le gouvernement aujourd'hui que durant la dictature, quand des généraux étaient présidents\".Q: Pourquoi la gauche n'arrive-t-elle plus à jouer un rôle d'opposition de premier plan?R: \"La gauche fait opposition au gouvernement tous les jours, au Congrès, dans les mouvements sociaux et syndicaux. La différence, c'est que nous ne sommes pas dans la rue. Beaucoup de gens qui ont élu Bolsonaro n'ont compris que maintenant qu'il n'était pas en mesure d'être président de la République. Je suis sûr que la droite n'est pas habituée à supporter un président aussi peu civilisé\".Q: Le Parti des Travailleurs (PT, formation historique de Lula) peut-il faire partie d'un front élargi d'opposition contre Bolsonaro, y compris avec le centre droit? R: \"C'est difficile à imaginer. Il faut savoir faire la différence entre la construction d'un front élargi et une alliance électorale. Si le PT prend part à une alliance, ce sera une alliance de gauche. Ici, au Brésil, c'est difficile d'imaginer un front élargi, comme en Uruguay. Au Brésil, nous avons plus de 30 partis, des fonds publics pour financer les campagnes électorales de chaque parti. Peu de partis sont disposés à y renoncer, les partis ne veulent pas perdre leur autonomie\".",
    "date": "2020-05-15",
    "heading": "L'ex-président Lula a déclaré dans un entretien à l'AFP qu'il redoutait \"un génocide\" au Brésil en raison de l'opposition farouche aux mesures de confinement du président d'extrême droite Jair Bolsonaro.",
    "title": "Coronavirus: Lula craint un \"génocide\" au Brésil à cause de Bolsonaro"
}