{
    "article": "En 2018, 70% des adolescents français de 15 ans déclarent avoir déjà bu de l'alcool, contre 79,2% en 2014, souligne l'OFDT, dont l'analyse s'appuie sur les résultats d'une enquête de l'Organisation mondiale de la santé (OMS) menée tous les quatre ans auprès de 227.000 élèves de 44 pays ou régions d'Europe et au Canada.Un tiers des collégiens disent y avoir goûté avant l'entrée en 6e (contre 49,8% en 2014), soit le niveau d'expérimentation le plus élevé d'Europe à cet âge, tous sexes confondus. Si les garçons sont des consommateurs plus précoces que les filles jusqu'à 13 ans, l'écart s'estompe ensuite dans la quasi totalité de l'Europe, à l'exception de l'Arménie, la Moldavie et l'Albanie.L'expérimentation de l'ivresse - au moins deux au cours de la vie -, davantage présente en général chez les garçons que les filles, chute également de 17,1 à 12,9% chez les jeunes Français de 15 ans, les plaçant dans le dernier quart du classement, dominé par le Danemark.La cigarette fait également beaucoup moins d'adeptes avec seulement un tiers des adolescents français à l'avoir déjà essayée à la fin du collège en 2018, contre plus de la moitié en 2014. Le niveau d'expérimentation des jeunes de 11 et 13 ans, nettement plus faible, est aussi en baisse avec respectivement 4,1 et 14% de premiers fumeurs. Si elle reste au-dessus de la moyenne européenne, la proportion de jeunes fumeurs \"au cours du mois\" en France quitte les premières places du classement, occupées par l'Italie, la Bulgarie et la Lituanie.L'expérimentation du cannabis chez les adolescents de 15 ans, en augmentation continue en France depuis 2006, chute de 12 points en 2018 avec 16,5% de garçons et filles qui ont tiré sur leur premier joint. La consommation \"au cours du mois\" (8,5%) suit la même courbe, avec une baisse de six points.La France quitte ainsi les premiers rangs du classement mais reste dans le premiers tiers des pays les plus consommateurs chez les adolescents.Derrière les jeunes Bulgares, qui sont les plus accros au cannabis, les plus fortes prévalences sont constatées dans des pays ou régions d'Europe occidentale tels que l'Angleterre, la Suisse, l'Italie, l'Allemagne ou le Pays de Galles.",
    "date": "2020-05-19",
    "heading": "La consommation de l'alcool, de tabac et de cannabis baisse chez les jeunes adolescents français âgées de 11 à 15 ans mais reste supérieure à la moyenne européenne, selon une note de l'Observatoire français des drogues et des toxicomanies (OFDT) diffusée mardi.",
    "title": "Alcool, tabac et cannabis en baisse chez les jeunes adolescents, selon une étude"
}