{
    "article": "Si les rues de la ville restaient plutôt calmes vendredi, alors qu'une bonne partie de la population est toujours en télétravail, les réservations pour le week-end donnaient bon espoir aux restaurateurs et propriétaires de bars, même s'ils rouvrent avec nettement moins de tables que d'habitude.\"Tous les restaurants de la ville, qu'ils rouvrent ou non, ont été bombardés de demandes de réservations\", a raconté à l'AFP Chrissy Flanagan, propriétaire du bistrot The Sausage Factory.\"L'envie de s'asseoir ailleurs qu'à la maison pour prendre un verre avec vos copains est manifestement énorme\", a-t-elle ajouté. \"De toutes façons, je ne sais pas ce qui pourrait être plus australien que ça\".A partir de vendredi, les bars et restaurants de tout la région des Nouvelles Galles du Sud sont autorisés à accueillir jusqu'à 10 personnes à la fois, en respectant les distances nécessaires.Pour le bar Yulli's Brews, qui accueille en temps normal 150 personnes, c'est évidemment minime. Mais peu importe, dit son directeur, James Harvey, l'important c'est de rouvrir.L'Australie était depuis mars en confinement largement volontaire, et si on notait vendredi des premiers clients dans les cafés, et un trafic continu de voitures sur le célèbre Harbour Bridge, on était encore très loin d'un retour à la normale.\"Alors qu'on revient peu à peu à une activité normale, s'il vous plaît, s'il vous plaît, soyez prudents!\", a lancé le responsable national de la santé, en rappelant la nécessité de respecter les distances, se laver les mains et autres gestes barrière.L'Australie a totalisé jusqu'à présent 7.000 cas de coronavirus confirmés, et une centaine de morts.Les nouveaux cas se comptent maintenant chaque jour en quelques dizaines seulement, et le gouvernement a donc décidé de rouvrir l'économie.",
    "date": "2020-05-15",
    "heading": "Les bars et restaurants de Sydney ont rouvert doucement leurs portes vendredi, après des semaines de fermeture forcée en raison du coronavirus, et enregistraient déjà de nombreuses réservations pour le week-end.",
    "title": "En Australie, bars et restaurants rouvrent doucement"
}