{
    "article": "Des chercheurs des universités d'Harvard et du Massachusetts Institute of Technology (MIT) travaillent actuellement à l'élaboration d'un masque qui émettrait un signal fluorescent si son porteur, atteint d'une forme de coronavirus , respire, tousse ou éternue, explique Business Insider. Un dispositif qui pourrait ainsi pallier les limites des méthodes de dépistage déjà en place, comme la prise de température par exemple. Le dispositif pourrait être adopté dans les trajets du quotidien et deviendrait bien utile. « Les hôpitaux pourraient l'utiliser pour les patients à leur arrivée ou dans la salle d'attente comme pré-dépistage des personnes infectées », souligne Jim Collins dans les colonnes de Business Insider.Les premiers tests étant encourageants, les chercheurs d'Harvard et du MIT planchent désormais sur la conception de ce masque. Ils cherchent notamment à savoir si les capteurs permettant de déceler le coronavirus doivent directement être intégrés à un masque ou s'il est préférable de créer un petit module qui pourrait se greffer aux masques en vente dans le commerce.Une technologie pointue Concrètement, les capteurs sont constitués de matériel génétique (ADN et ARN) qui va réagir aux virus. Comme l'explique Business Insider, le matériel est lyophilisé sur le tissu à l'aide d'une machine appelée lyophilisateur. Celle-ci va aspirer l'humidité du matériel génétique sans le tuer. Ce matériel pouvant rester stable pendant plusieurs mois, le masque serait donc utilisable un long moment.L'humidité (mucus, salive...) ou la séquence génétique d'un virus permet aux capteurs de s'activer et d'émettre un signal fluorescent une à trois heures après. En revanche, ce signal n'est pas visible à l'œil nu, il faut utiliser un spec­tro­fluo­ro­mètre pour le détecter.Un dispositif peu onéreuxLes chercheurs espèrent pouvoir présenter leur dispositif dans les prochaines semaines. \"Une fois que nous en serons à ce stade, il s'agirait alors de mettre en place des essais avec des individus susceptibles d'être infectés pour voir si cela fonctionnerait dans un environnement réel\", explique Jim Collins.Un capteur ne coûtant que 20 dollars, ce masque serait une alternative beaucoup moins chère que les méthodes de dépistage déjà utilisées.",
    "date": "2020-05-15",
    "heading": "Un masque qui deviendrait fluorescent lorsque son porteur serait atteint d'une forme de coronavirus est actuellement en phase de développement par des chercheurs de Harvard et du MIT.",
    "title": "Coronavirus : un masque qui détecte si son porteur est contaminé\n"
}