{
    "article": "La France n'a \"jamais été en rupture\" de masques, a assuré Emmanuel Macron, dans une vidéo diffusée lundi 18 mai sur BFTMV.\"Beaucoup de choses ont été dites sur ce sujet (...), les choses ont été dites, les choses ont été gérées, a expliqué le président. Il y a eu une doctrine restrictive pour ne jamais être en rupture, que le gouvernement a prise, et qui, je pense, a été la bonne.\"L'exécutif a été largement critiqué sur la question des protections sanitaires, qu'il s'agissent des masques pour les soignants, pour les travailleurs ou pour le grand public. La gestion du stock d'État de masques, créé en 2009, dans le contexte de l'épidémie de H1N1, puis laissé à l'abandon, a également été pointée du doigt. \"Il y a eu ensuite un approvisionnement renforcé et une production renforcée, et nous n'avons jamais été en rupture, a souligné Emmanuel Macron. Ce qui est vrai, c'est qu'il y a eu des manques, il y a eu des tensions. C'est ça qu'il faudra regarder pour le corriger, et pour prévenir.\"\"On voit bien que ça nous amène à changer de logique en profondeur sur certain de ces sujets qui paraissaient totalement innocents\", a encore estimé le chef de l'État. \"Mais ayons l'honnêteté de dire que, au début du mois de mars, encore plus en janvier ou en février, personne ne parlait des masques, parce que nous n'aurions jamais pensé être obligés de restreindre la distribution de ceux-ci\", a conclu le président.Des déclarations qui ont provoqué la colère de l'opposition. \"Comment le président peut-il oser dire cela alors que son gouvernement a MENTI sur l'utilité même des masques justement pour cacher la pénurie, a écrit sur Facebook la présidente du Rassemblement national, Marine Le Pen. Ces propos sont une provocation insupportable compte tenu de la situation !\"Pour Nicolas Dupont-Aignan (DLF), Emmanuel Macron \"réécrit l'histoire\", tandis que le LR Éric Ciotti s'est contenté d'un \"Il a osé\", sur Twitter. Quant à Danièle Obono (LFI), elle a dénoncé le \"mépris, déni, arrogance\" du président, qu'elle a qualifié de \"terrifiant\".",
    "date": "2020-05-19",
    "heading": "il reconnaît toutefois des \"manques\" et des \"tensions\".",
    "title": "Emmanuel Macron : \"Nous n'avons jamais été en rupture\" de masques"
}