{
    "article": "Après avoir mis en demeure 57 compagnies aériennes quant aux conditions de remboursement de leurs billets, l'UFC-Que Choisir a assigné 20 d'entre-elles \"face à la persistance des mauvaises pratiques et des \"annonces en trompe-l'oeil\". L'association de consommateurs justifie sa démarche dans un communiqué publié mardi 19 mai. Selon l'organisation, les compagnies font \"obstacle\" au droit au remboursement des passagers aériens, et ne suivent les rappels de la Commission européenne sur le droit de choisir entre remboursement et avoir pour les passagers aux vols annulés. La législation européenne en effet prévoit qu'en cas d'annulation, le voyageur doit se voir proposer soit un nouvel itinéraire, soit un remboursement. Ce dernier reste la règle, et peut se faire sous forme d'un avoir mais seulement avec l'accord du consommateur, a rappelé la semaine passée la Commission européenne.Or \"certaines compagnies font croire aux consommateurs que la situation particulière de pandémie leur permettrait de ne proposer qu'un bon d'achat. D'autres acceptent de rembourser leurs passagers mais en suspendent le paiement jusqu'à une date indéterminée, voire après la fin de la crise sanitaire\", dénonce UFC-Que Choisir. L'association, qui avait mis en demeure 57 compagnies en avril, a finalement décidé d'en assigner 20, \"les principales\" selon elle, en \"cessation d'agissement illicite\".Les compagnies visées sont Air France, KLM, Transavia, Ryanair, Vueling, Lufthansa, Turkish Airlines, Emirates, Royal Air Maroc, Tunisair, Air Algérie et TAP Air Portugal mais aussi Volotea, Air Caraïbes, Norwegian, Air Austral, Air Europa, Air Corsica, Corsair et Air Transat.\"Contraintes de liquidité\"La date d'audience n'a pas été fixée à ce stade. L'association indique qu'elle \"ne sollicite pas, pour l'instant, de dommages et intérêts\", mais \"souhaite simplement que les compagnies (...) respectent les droits des consommateurs\" de pouvoir choisir. \"Les passagers n'ont pas vocation à être les financiers des compagnies aériennes, il y a des banques pour cela\", a fait valoir Raphaël Bartlomé, responsable du service juridique d'UFC-Que choisir.Mises à genou par l'arrêt du trafic mondial, les compagnies aériennes se défendent en arguant des \"contraintes de liquidité sans précédent\", selon A4E, leur principale association européenne. Pour A4E, les billets non utilisés représentent 9,2 milliards d'euros jusqu'à la fin mai. \"Il faut que chacun comprenne qu'on a eu à réagir dans une situation complètement inédite et donc il faut inventer des mécanismes\", a réagi mardi sur BFMTV le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari. \"Peut-être que pour l'avenir il faudra créer un fonds de compensation des voyageurs directement porté par une entité européenne pour protéger les passagers européens\", a-t-il estimé.",
    "date": "2020-05-19",
    "heading": "\"Les mauvaises pratiques persistent\", dénonce l'UFC-Que Choisir.",
    "title": "Remboursement des billets d'avion : 20 compagnies assignées en justice"
}