{
    "article": "L'épouse, une Marseille de 48 ans, accusait son mari de l'avoir abusée pour obtenir des papiers. Après les noces prononcées en décembre 2015, elle avait rapidement eu du mal à reconnaître l'homme qu'elle avait rencontré sur son lieu de travail. \"Il y a eu un changement de comportement chez lui (...) J'ai compris que je vivais avec quelqu'un qui me mentait, qui me jouait la comédie. J'ai servi d'appât pour lui permettre d'obtenir un droit de séjour en France\", a-t-elle expliqué à La Provence, parlant d'un homme de plus en plus \"provocateur, agressif et violent\".88 photos analyséesL'homme a rapidement demandé le divorce mais son ex-femme a décidé de contre-attaquer en justice pour demander l'annulation de l'union : \"J'ai décidé de sortir les griffes\", explique-t-elle au quotidien régional. Pour elle, \"c'est comme si le mariage n'avait jamais existé\".La cour d'appel d'Aix-en-Provence lui a finalement donné raison. Les juges ont motivé, en partie, leur décision en parlant d'une \"escroquerie aux sentiments\" après analyse de 88 photos du mariage. Ils ont constaté que le marié \"souriait à peine\" et \"ne regardait pas son épouse\" sur les photos, fournies au dossier par le mari lui-même.Pour l'avocate de la plaignante, il s'agit d'\"un mariage gris\" et non d'\"un mariage blanc\". \"Un mariage blanc, c'est quand les deux parties sont d'accord pour un faux mariage. Un mariage gris, quand l'un des deux a été abusé\", a-t-elle estimé. \"Lorsque l'un des époux joue le jeu de la séduction à l'autre pour des raisons administratives, cela crée des désastres dans la vie privée du futur conjoint utilisé comme un passeport\", a-t-elle ajouté.",
    "date": "2018-04-09",
    "heading": "La cour d'appel d'Aix-en-Provence (Bouches-du-Rhône) a annulé un mariage prononcé en 2015, en partie au motif que le marié \"souriait à peine\" sur les photos de la cérémonie, rapporte La Provence.",
    "title": "Bouches-du-Rhône : un mariage annulé pour cause de marié \"pas assez souriant\""
}