{
    "article": "Le réseau social est accusé d'avoir recueilli, sans leur consentement, les données de millions d'usagers pour les transmettre à l'entreprise d'analyse de données \"Cambridge Analytica\" qui a travaillé pour Donald Trump lors de la dernière campagne présidentielle aux États-Unis. Selon le sondage Ifop, 73% des Français affirment avoir entendu parler de l'affaire, mais 34% reconnaissent ne pas savoir précisément de quoi il s'agit. Même méfiance pour les autres réseaux sociauxSelon cette même enquête, deux tiers des Français ne font pas ou plus confiance à Facebook. 25% affirment même envisager de supprimer leur compte. Les autres réseaux sociaux n'ont pas davantage la cote puisque les sondés sont 74% à ne pas faire confiance à Snapchat et Twitter et 72% à Instagram. 30% affirment même envisager de fermer leur compte Twitter contre 22% pour Snapchat et 19% pour Instagram. Cette défiance envers les réseaux sociaux s'explique principalement par la crainte de voir utiliser ses données personnelles (65%) et pour le risque d'escroquerie et d'arnaque (38%). Facebook reste de loin le réseau social le plus utilisé par les Français : 63% d'entre eux possèdent un compte contre seulement 22% pour Twitter, 21% pour Instagram et 18% pour Snapchat. Facebook estime à 87 millions le nombre d'utilisateurs dont les données personnelles sont arrivées entre les mains de l'entreprise d'analyse de données qui a travaillé ensuite pour la campagne du candidat républicain Donald Trump à la présidentielle américaine de 2016. Mardi, Mark Zuckerberg a présenté ses excuses personnelles pour ne pas avoir compris à temps à quel point son réseau social pouvait être détourné de bien des façons.Enquête réalisée en ligne auprès d'un échantillon de 1.013 personnes, représentatif de la population française âgée de 18 ans et plus (méthode des quotas).",
    "date": "2018-04-12",
    "heading": "Selon un sondage Ifop publié vendredi par Le Parisien, 25% des utilisateurs français de Facebook envisagent de supprimer leur compte après le scandale \"Cambridge Analytica\".",
    "title": "Scandale Facebook : un Français sur 4 envisage de supprimer son compte"
}