{
    "article": "Marlène Schiappa a annoncé sa décision ce jeudi 9 janvier au journal Le Parisien : elle sera candidate aux élections municipales à Paris, dans le 14e arrondissement, \"pour soutenir Benjamin Griveaux\", investi par LREM. La secrétaire d'État chargée de l'égalité entre les femmes et les hommes, qui a précisé qu'elle ne sera pas tête de liste, se retrouvera face à Cédric Villani, candidat LREM dissident et tête de liste dans le même arrondissement. Benjamin Griveaux \"est le meilleur candidat pour la capitale, le plus sérieux et le plus préparé\" pour ravir la mairie à la socialiste Anne Hidalgo aux municipales en mars, a-t-elle expliqué. \"Ma position sera actée par la commission d'investiture dans les jours prochains\", a précisé Marlène Schiappa qui \"reste au gouvernement avec l'accord plein et entier du président et du Premier ministre\". \"En ce qui concerne Cédric Villani, ma déclaration a évidemment un sens\", a également indiqué la secrétaire d'État. \"Je suis membre du gouvernement, j'ai échangé longuement avec le Premier ministre et le président qui m'ont tous les deux encouragée à être candidate. Je le dis pour faire taire certaines rumeurs disant que l'Élysée soutiendrait en cachette Cédric Villani : c'est faux\", a-t-elle ajouté.Pour Marlène Schiappa, qui est née à Paris et a grandi dans le 14e arrondissement, \"voter Cédric Villani, c'est lui faire un chèque en blanc, car on ne sait même pas à l'heure actuelle s'il soutiendra Benjamin Griveaux, Anne Hidalgo ou un autre candidat au second tour\".Sur Twitter, Benjamin Griveaux a remercié la secrétaire d'État de \"mettre ton son talent et toute son énergie au service des Parisiens\". \"Ton engagement dans le 14e arrondissement et tes combats en faveur de l'égalité sont précieux pour apporter un nouveau souffle pour Paris\", a-t-il ajouté.",
    "date": "2020-01-09",
    "heading": "La secrétaire d'Etat chargée de l'égalité entre les femmes et les hommes sera candidate dans le 14e arrondissement de la capitale, dans lequel Cédric Villani, candidat LREM dissident, est tête de liste.",
    "title": "Marlène Schiappa annonce sa candidature aux municipales à Paris \"pour soutenir Benjamin Griveaux\""
}