{
    "article": "Une quatrième journée de mobilisation contre la réforme des retraites est organisée ce jeudi 9 janvier à l'appel de la CGT et FO, au 36e jour de grève contre la réforme des retraites. La suite du mouvement sera décidée lors d'une réunion jeudi soir, après la manifestation parisienne.Depuis le début de la crise, des concessions ont déjà été faites par l'exécutif à plusieurs corps de métier (policiers, marins, pilotes...). Mais l'intersyndicale campe sur sa position de retrait pur et simple du texte. L'exécutif tente donc plutôt d'amadouer la CFDT, favorable au principe d'un système \"universel\" par points unifiant les 42 régimes actuels, mais braquée sur l'âge pivot à 64 ans. Le Premier ministre Édouard Philippe a notamment fait un pas en sa direction en organisant vendredi à Matignon une réunion avec les partenaires sociaux pour discuter d'une conférence de financement du système des retraites, comme le réclame le syndicat réformiste. La CFDT a bien reçu ce \"signe d'ouverture\", a son secrétaire général Laurent Berger mercredi, tout en jugeant qu'on était \"encore loin d'un accord\" et d'un \"abandon\" de l'âge pivot.Invité de BFMTV-RMC jeudi matin, le secrétaire d'État aux Transports Jean-Baptiste Djebbari a assuré qu'il était \"persuadé\" de trouver un compromis vendredi. \"Ce qui nous rassemble avec la CFDT (et l'Unsa, ndlr) est bien plus important que ce qui nous divise\", a-t-il estimé.Le gouvernement va-t-il lâcher du lest et abandonner \"l'âge pivot\" ? Depuis plusieurs jours, les membres du gouvernement assurent que l'exécutif est ouvert à toutes propositions pour financer le système des retraites. \"La proposition du gouvernement c'était de faire un âge d'équilibre qui permettait de ramener le quart des Français qui partent à la retraite après 64 ans vers la frontière de 64 ans\", a par ailleurs déclaré jeudi matin M. Djebbari, en utilisant le passé. Une formulation aussitôt repérée par le journaliste Jean-Jacques Bourdin, qui a poussé le secrétaire d'État à se reformuler.",
    "date": "2020-01-09",
    "heading": "Une réunion doit se tenir vendredi avec les partenaires sociaux à Matignon pour discuter d'une conférence de financement du système des retraites, un pas en direction de la CFDT, qui réclame que d'ici là soit retirée du projet la question de l'âge pivot.",
    "title": "Réforme des retraites : Jean-Baptiste Djebbari est \"persuadé\" de parvenir à un compromis vendredi"
}