{
    "article": "Le leader de la France insoumise rêve toujours de grève générale. À l'occasion de la 4e journée de mobilisation intersyndicale contre le projet de réforme, Jean-Luc Mélenchon a appelé jeudi 9 janvier toutes les professions à rejoindre le mouvement pour faire reculer le gouvernement. \"Le gouvernement et le régime tout entier jouent le pourrissement. (...) Ils se trompent. (...) C'est une forme de grève générale perlée qui s'installe dans la pays\", a déclaré le député de Marseille avant de se joindre au cortège dans la cité phocéenne, saluant l'entrée cette semaine \"de secteurs sociaux inhabituels dans cette forme\" de combat social, \"comme les avocats\".\"Je vois d'un bon œil l'extension\" du mouvement, a-t-il poursuivi, car \"on ne peut pas laisser seuls en première ligne les cheminots, les chimistes et les électriciens\". \"Il faut que les (autres) professions entrent dans le combat. C'est dur pour ceux qui sont partis en premier. Maintenant, j'ai envie de vous dire 'les amis, la grève par procuration c'est bon ! À un moment, la grève, faut la faire soi-même'\".M. Mélenchon a également invité les Français \"à se joindre en amitié et en fraternité\" au mouvement social en contribuant aux caisses de grève. \"Si nous ne résistons pas, si nous faisons les moutons, nous serons tondus\", a-t-il ajouté.\"Nous vivons une grande page de l'histoire sociale de la France, même si le phénomène s'est en quelque sorte étalé. C'est un événement sans précédent, la lutte sociale la plus longue depuis 1968 (...). Le gouvernement n'a qu'une chose à faire : retirer son texte\", a-t-il poursuivi. Sur le fond, le leader des Insoumis a répété son opposition globale au système de retraites par points, et a estimé que sans retrait du projet, l'idée d'une conférence sur le financement du système de retraite n'avait \"pas de sens\".\"Âge pivot et système de retraite par points sont les deux faces d'un même dispositif, on ne peut pas séparer l'un de l'autre\", a-t-il jugé, ajoutant cependant que \"tout retrait sur un point ou un autre (de la part du gouvernement) serait un bon signal de volonté de discuter\".",
    "date": "2020-01-09",
    "heading": "\"On ne peut pas laisser seuls en première ligne les cheminots, les chimistes et les électriciens\", a estimé le leader insoumis.",
    "title": "Réforme des retraites : Jean-Luc Mélenchon appelle toutes les professions à \"entrer dans le combat\""
}