{
    "article": "Elisabeth Borne hausse le ton. Face aux critiques de Ségolène Royal à l'encontre de la politique du gouvernement, la ministre de la Transition écologique recadre l'ancienne candidate PS à la présidentielle de 2007. \"Je note qu'elle critique le gouvernement très fortement depuis quelques semaines, est-ce que c'est bien compatible avec un poste d'ambassadeur qui appelle une certaine réserve? On peut se demander\", a déclaré la ministre sur franceinfo. Ségolène Royal a notamment publié en décembre une salve de tweets critiquant le pouvoir sur les pesticides, la réforme des retraites ou l'hôpital, ainsi que la proximité d'Emmanuel Macron avec \"le monde du business mondialisé\". Elisabeth Borne a également souligné ne pas avoir rencontré Ségolène Royal depuis son arrivée au portefeuille de la Transition écologique, en juillet. \"Je note que madame Royal n'a pas jugé utile de venir me faire un point sur sa mission\", a-t-elle observé.Royal mise en cause par une enquêteSégolène Royal, nommée il y a deux ans ambassadrice de la France chargée des négociations internationales pour les pôles, a été mise en cause en novembre par une enquête de Radio France l'accusant notamment de se servir de sa fonction - pour laquelle elle n'est pas rémunérée - et de ses trois collaborateurs, financés par le ministère des Affaires étrangères, pour promouvoir des activités personnelles.Après cette publication, qualifiée d'\"insinuations\" \"calomnieuses\" par l'intéressée, deux députés UDI et LREM ont pris l'initiative de convoquer l'ancienne ministre de l'Environnement pour qu'elle s'explique à l'Assemblée nationale sur son bilan d'ambassadrice. \"C'est important qu'elle confirme aux députés qu'elle mène bien cette mission avec tout l'engagement nécessaire, parce que les pôles c'est évidemment un enjeu important\", a commenté Elisabeth Borne.",
    "date": "2020-01-10",
    "heading": "La ministre de la Transition écologique a estimé vendredi que la fonction d'ambassadrice des pôles de Ségolène Royal appelait à un \"devoir de réserve\", après les critiques de cette dernière contre le gouvernement.",
    "title": "Elisabeth Borne recadre Ségolène Royal après ses critiques contre le gouvernement"
}