{
    "article": "Erwan Balanant (MoDem), Cédric Villani et Barbara Pompili (LREM), Matthieu Orphelin (ex-LREM), Sophie Auconie (UDI-Agir), Christophe Bouillon (PS) ou encore Bertrand Pancher (Libertés et territoires)... Au total, 46 députés de divers bords ont adressé, vendredi 10 janvier, une lettre ouverte au Premier ministre Édouard Philippe et à la ministre de la Transition écologique Élisabeth Borne pour demander une \"évaluation climatique des lois\". Alors que le président Emmanuel Macron rencontre ce vendredi pour la première fois les 150 Français de la Convention citoyenne sur le climat (CCC) qui veulent savoir ce qu'il fera de leurs futures propositions pour lutter contre le réchauffement, ce courrier transpartisan plaide pour \"une transformation méthodologique majeure\" dans la façon de légiférer. Voeux d'António Guterres : urgence climatique absolue en 2020par euronews (en français)Concrètement, ces élus demandent qu'une étude d'impact climatique soit réalisée pour \"l'ensemble des textes de loi ayant un potentiel impact sur l'environnement\" avant leur examen parlementaire. \"Un suivi devrait ensuite être réalisé après l'adoption des textes puis après leur entrée en vigueur, par exemple trois ans après\", plaident-ils.\"À terme, l'ambition devrait être d'instaurer un principe 'd'irrecevabilité climatique', un mécanisme contraignant qui permettrait de rejeter des lois et des investissements publics jugés incompatibles\" avec la stratégie nationale bas carbone, poursuivent-ils.Les signataire de la lettre rappellent que le Parlement français \"a inscrit l'urgence climatique\" dans la loi relative à l'énergie et au climat adoptée en septembre. Ils estiment que \"la neutralité carbone en 2050 est un objectif ambitieux, nécessaire\" et que toutes les décisions politiques devront à l'avenir \"être guidées\" par cet objectif. \"Pour concrétiser la promesse d'une accélération écologique annoncée pour l'acte II de votre gouvernement, nous devons combler un angle mort du processus législatif : la méconnaissance des conséquences climatiques de chaque loi pendant sa préparation, son examen et son application\", écrivent-ils.",
    "date": "2020-01-10",
    "heading": "Pour chaque texte, ces élus veulent une étude d'impact sur ses conséquences climatiques. Ils demandent à terme l'instauration d'une \"irrecevabilité climatique\" qui permettrait de rejeter un texte qui ne respecte pas les engagements de la France sur le climat.",
    "title": "Des députés demandent une \"évaluation climatique\" des lois"
}