{
    "article": "C'est une épine dans le pied de LREM à Paris. Stanislas Guerini, le délégué général de LREM, a demandé vendredi à Cédric Villani, le candidat dissident à la mairie de Paris, de \"choisir\" s'il reste ou non dans la République en marche. Une candidature qui met en position très inconfortable le candidat désigné par le parti présidentiel, Benjamin Griveaux. Stanislas Guérini : \"Benjamin Griveaux fait une bonne campagne de terrain [...] je dis à Cédric Villani de nous rejoindre\"par France Inter\"La question se pose pour lui de choisir ce qu'il veut, soit on est dans la République en marche, soit on est en dehors\", a réclamé sur Sud Radio le patron du mouvement, sans le menacer pour autant d'une exclusion du parti présidentiel. \"Il faut choisir, et aller jusqu'au bout contre son camp, contre la majorité, contre le président de la République, c'est se mettre en dehors de la République en marche\", a-t-il insisté, car \"une position qui est, jusqu'au bout d'une certaine façon, de rester dans la division, c'est une position qui ne peut pas être compatible avec celle de rester dans la République en marche\".\"Cédric Villani s'éloigne de plus en plus de la République en marche, c'est le choix qu'il a fait, il discute avec beaucoup de monde, mais il refuse de discuter avec les gens de son propre mouvement politique, ce qui est toujours étonnant\", a déploré pour sa part sur France 2 le candidat officiel Benjamin Griveaux. Cédric Villani avait démenti mercredi qu'Emmanuel Macron ait essayé de le faire renoncer à sa candidature dissidente et salué le ralliement du député LREM de Paris Hugues Renson.EELV en embuscadeUne candidature qui intéresse les rivaux de LREM, y voyant une possibilité d'alliance. Le chef de file d'EELV Yannick Jadot a réitéré son encouragement à une alliance de second tour du candidat des Verts David Belliard avec Cédric Villani. \"J'espère qu'ils vont discuter, je pousse à ce qu'ils discutent. Il faut que David Belliard puisse explorer et on verra ce qui se passera à la fin\", a-t-il expliqué sur RMC et BFMTV.\"Je ne propose pas d'alliance exclusive\" à Cédric Villani, a précisé David Belliard sur Radio classique, mais \"une grande coalition (...) avec les candidats qui souhaitent aujourd'hui avancer sur la question du climat et de la justice sociale\", en citant aussi la maire socialiste Anne Hidalgo et Danielle Simonnet (LFI).",
    "date": "2020-01-10",
    "heading": "Le délégué général de LREM est revenu sur la candidature dissidente de Cédric Villani à Paris, en laissant entendre que la position du mathématicien n'est pas tenable.",
    "title": "Stanislas Guérini sur Cédric Villani : \"soit on est dans la République en marche, soit on est en dehors\""
}