{
    "article": "Le ministère de l'Intérieur fait état d'un taux de participation à midi de 15,29%, trois points en-dessous de ce qu'elle était à la même heure le 15 mars (18,38%), mais aussi 4,5 points en-dessous de celle du second tour des municipales de 2014 (19,83%), et plus de 8 points de moins par rapport à 2008 (23,68%).Au bureau de vote 104 situé dans une école du Vieux-Lille, seulement 57 personnes étaient ainsi venues voter à 10H00, soit une participation de 5,7%, inférieure à celle du premier tour à la même heure (8%).Le risque d'une abstention massive des 16,5 millions d'électeurs appelés à voter dans 4.820 communes (15% des communes) dimanche est l'un des enjeux principaux du scrutin, alors que moins d'un électeur sur deux - 44,3%, contre 63,5% en 2014 - s'était déplacé pour voter au 1er tour en raison des risques de contamination au coronavirus. Ce second tour est organisé avec des précautions sanitaires exceptionnelles dues à l'épidémie de Covid-19 : port du masque obligatoire dans les bureaux de vote, gel hydroalcoolique et priorité aux personnes vulnérables pour voter.Le suspense est fort dans quelques-unes des plus grandes villes -Lyon, Marseille, Toulouse, Montpellier, Strasbourg, Lille... -, principalement sous la poussée des écologistes. Au Havre, le Premier ministre Edouard Philippe, qui a voté dès 8H15, joue aussi son avenir à Matignon.Ces municipales se tiennent à la veille d'une séquence cruciale pour le président Emmanuel Macron, qui a voté vers midi au Touquet avant de s'offrir un bain de foule, sans masque. Le chef de l'Etat pourrait, dans les jours qui viennent, procéder à un remaniement et préciser son intention affichée de \"se réinventer\" pour les deux dernières années de son mandat. Dès lundi, il reçoit à l'Elysée les membres de la Convention citoyenne sur le climat.En attendant, les électeurs ne se pressaient pas dans les bureaux de vote, après une campagne surtout cantonnée aux réseaux sociaux et aux médias. \"Il y a eu trop de temps entre les deux tours. Les gens sont en dehors de cette élection\", résume auprès de l'AFP Elisabeth Revel, présidente du bureau de vote 18 à Dijon.Parmi les rares électeurs qui ont fait le déplacement dans la petite école Joséphine Baker, Martine Legros fait partie des inconditionnels: \"J'ai conscience de faire partie de la population à risque mais si on respecte les consignes, il n'y a pas de souci. Si on peut aller faire ses courses, pourquoi on ne pourrait pas aller voter ?\", dit cette électrice de 67 ans.Avant d'aller passer la journée à la plage avec des amis, Guy Palmarole est allé voter tôt à Perpignan. \"Ça fait bizarre de voter avec un masque. C'est mieux sans. Je me demande comme la personne fait pour savoir si c'est bien moi. Bientôt on viendra avec le casque intégral\".\"J'ai eu plus peur ce matin en allant chercher mon poulet au marché\", renchérit Danka, une enseignante de 44 ans.Principale innovation, d'une portée limitée, pour faciliter le vote : un même mandataire peut disposer de deux procurations au lieu d'une, pour permettre à un plus grand nombre de personnes, notamment aux plus âgées, de voter sans se déplacer.- Grandes villes dans la balance -A la différence des autres grandes villes, l'incertitude est faible à Paris, où la sortante Anne Hidalgo (PS) a contenu au premier tour ses partenaires d'EELV en endossant elle-même un programme résolument écolo. Avec autour de 44% d'intentions de vote, elle devance largement ses concurrentes LR Rachida Dati et LREM Agnès Buzyn. Pour La République en Marche, le jour du vote est celui de la fin du calvaire : peu de ses candidats sont bien placés et la campagne au rabais ne leur a guère permis de se faire connaître. Au Havre, Edouard Philippe est crédité de 53% d'intentions de vote (Ifop). Mais l'importance de l'enjeu peut mobiliser les abstentionnistes du premier tour.- Droite et gauche pour confirmer, les Verts pour percer -Très affaiblis au plan national, le Parti socialiste et Les Républicains se sont refait une santé localement. Le PS est en capacité de conserver ses bastions - Paris, Nantes, Rennes, Dijon - et devrait retrouver le niveau qui était le sien après la perte de très nombreuses villes en 2014.Les Républicains ont quant à eux confirmé leur implantation en remportant dès le premier tour bon nombre des villes de plus de 9.000 habitants qu'ils contrôlaient. Mais une défaite à Marseille, que la droite détient depuis 25 ans, ou à Toulouse, la quatrième ville de France, aurait une forte résonance politique.Parmi les forts enjeux de ce scrutin: les candidats EELV, portés par la vague écologiste, visent plusieurs grandes villes, dont Grenoble, Lyon, Strasbourg, Toulouse, Besançon. Pour les Verts, qui ont longtemps servi de force d'appoint, il s'agit aussi de s'affirmer comme les premiers à gauche avant les prochaines échéances électorales.A Marseille, deuxième ville de France, la gauche a créé la surprise en passant en tête le 1er tour avec la coalition du Printemps marseillais, talonnée par Martine Vassal (LR) qui est adoubée par le sortant Jean-Claude Gaudin. Principal adversaire d'Emmanuel Macron au plan national, le Rassemblement national reporte ses espoirs sur Perpignan après un premier tour mitigé. En cas de victoire, ce serait la première ville de plus de 100.000 habitants contrôlée par le parti depuis 1995.\"C'est un tournant... cette fois ça va être très juste\", prévoit Karim, 59 ans, ex-militant PS, dreadlocks et t-shirt rouge frappé de son prénom. Les conseillers municipaux, élus pour six ans, se réuniront ensuite du vendredi 3 au dimanche 5 juillet pour élire les maires et leurs adjoints.",
    "date": "2020-06-28",
    "heading": "La participation au second tour des municipales dimanche a encore baissé par rapport au taux d'abstention historique enregistré au 1er tour en mars, marqué par l'épidémie de Covid-19, selon les premiers chiffres communiqués.",
    "title": "Municipales: vers une abstention record dans un scrutin marqué par le Covid-19 "
}