{
    "article": "Pour le deuxième jour de grève à la SNCF, le trafic ferroviaire est encore très perturbé mercredi 4 avril avec 74% des conducteurs en grève, contre 77% la veille. Une forte mobilisation qui a donné lieu à des situations improbables, notamment en région parisienne où certains voyageurs ont été jusqu'à passer par les fenêtres pour rentrer dans les wagons du RER D.Un mouvement social que l'Américaine Madeline Fuhram ne comprend pas. \"Moi Américaine, je comprends pas ça, je comprends pas vos lois (...), comment vous pouvez faire grève n'importe quand\", s'interroge cette jeune chanteuse de 24 ans dans son clip Ma chère SNCF publié sur Youtube mardi 3 avril. \"Vous savez bien que le temps c'est de l'argent. Peut-être que c'est juste français, alors je comprends (...) Je suis bloquée à la gare de Toulouse, je connais personne ici alors j'ai le blues (...) J'ai écrit cette chanson pour dire comment vous nous faites chier\", poursuit la jeune femme qui vit en France.Le clip a été tourné devant la gare de Toulouse lors de la précédente grève SNCF le 22 mars dernier, a précisé l'Américaine à France Bleu Occitanie. UNE AMÉRICAINE LOIN D'ÊTRE ANONYMELa jeune femme assure néanmoins ne pas vouloir créer la polémique. \"Cette chanson est simplement l'avis d'une Américaine pendant la période des grèves de la SNCF. Ce n'est pas pour être méchante, ni pour diminuer le but de cette grève. Elle ne sert aucun intérêt politique. C'est seulement pour partager mes sentiments, coincée à la gare de Toulouse. S'il vous plait, ne prenez pas la tête. Elle est là pour vous faire rire\", a-t-elle écrit sur sa page Youtube.Ce n'est pas le premier coup d'éclat de Madeline Fuhram. En novembre dernier, elle avait fait fait venir à Rennes son amie d'enfance Paris Jackson, la fille de Michael Jackson, pour tourner un clip. Sa sœur, Isabelle Fuhram est également connue pour avoir joué dans les films Hunger Games et Percy Jackson : le Voleur de foudre.",
    "date": "2018-04-04",
    "heading": "Coincée à Toulouse, Madeline Fuhrman a publié mardi sur Youtube le clip de Ma chère SNCF, dans lequel elle chante son incompréhension face au mouvement social qui impacte toute la France. Elle précise néanmoins que cette chanson ne \"sert aucun intérêt politique\" et qu'\"elle est là juste pour faire rire\".",
    "title": "VIDÉO. \"Ma chère SNCF\" : la chanson d'une Américaine agacée par la grève"
}