{
    "article": "L'appareil avait été offert par une association de prévention des risques cardiaques.Tout s'est enchaîné très vite, dans la matinée du samedi 24 mars à Dax. Lors d'un tournoi des anciens du club de rugby, un joueur adverse s'effondre, raconte le quotidien Sud Ouest. Philippe Richaud, 57 ans, est victime d'un malaise. Transporté dans les vestiaires, le joueur est secouru par ses coéquipiers, dont le président du club Sébastien Dassé, également secouriste. Avec un ancien pompier de Paris, il lui prodigue les premiers soins. Après un long massage cardiaque, les deux hommes décident d'utiliser le défibrillateur cardiaque livré à peine une demi-heure plus tôt par une association. Trois chocs plus tard, le joueur revient à lui. Il a par la suite été transféré par hélicoptère à l'hôpital de Bayonne. \"Il va bien, il a repris ses esprits et va rester quelques jours en observation avant d'aller en maison de repos\", a indiqué M. Dassé. \"J'étais en train d'expliquer le fonctionnement de l'appareil à quelques personnes quand un joueur de Tyrosse s'est écroulé à quelques mètres de nous, pendant son échauffement\", raconte Jean-Michel Campistron, de l'association \"Au Cœur des Jumeaux\", qui a offert l'appareil au club de rugby. \"Au Cœur des Jumeaux\" installe des défibrillateurs dans les enceintes sportives du Pays basque. \"Ça m'a pris aux tripes, j'en ai pleuré, d'autant que je me suis senti incapable de faire quoi que ce soit dans le feu de l'action\", relate le membre de l'association. Quand on est confronté à ce genre de situation, on réalise l'utilité de ce qu'on fait depuis sept ans\". C'est la deuxième fois qu'un pareil cas se produit. Au printemps dernier, un spectateur avait également été secouru à Ychoux, dans les Landes, avec un appareil livré quelques semaines plus tôt.",
    "date": "2018-03-26",
    "heading": "Dans son malheur, cet homme a eu beaucoup de chance. Victime d'un malaise cardiaque, un joueur de rugby de 57 ans a eu la vie sauve grâce à un défibrillateur que son club venait de recevoir.",
    "title": "Landes : un rugbyman sauvé par un défibrillateur... livré 30 minutes plus tôt"
}