{
    "article": "Réunis dimanche après-midi en assemblée générale, \"les salariés se sont fortement prononcés en faveur d'une parenthèse dans la grève (454 pour, 27 contre, 5 abstentions) pour permettre la reprise des négociations dans des conditions favorables au plus tôt\", a indiqué l'intersyndicale du pôle audiovisuel du groupe Altice dans un communiqué.Cette grève inédite, lancée en milieu de semaine, sera suspendue lundi à 09H00, poussant la direction de la première chaîne d'info française a annulé sa soirée électorale.\"En raison d'un mouvement social en cours au sein du groupe NextRadioTV, BFMTV est dans l'impossibilité de diffuser ce soir sa soirée électorale\" des municipales, a annoncé BFMTV sur Twitter, en présentant ses \"excuses\" à ses téléspectateurs.La radio RMC faisant de même peu après.\"Nous, journalistes, nous devrions être présents dans des dizaines de villes, devant les QG de campagne, sur les plateaux, dans les rédactions, pour vous raconter, décrypter, vivre avec vous ce temps fort de la démocratie. C'est notre mission. Pourtant nous ne la remplirons pas\", avaient prévenu les sociétés de journalistes de BFMTV, BFM Paris, BFM Business, RMC et les rédactions digitales de NextRadioTV, dans une tribune publiée sur le site du Journal du dimanche.\"Une journée électorale sans BFMTV, ni BFM Paris, ni RMC est une nouvelle réjouissante pour nos concurrents et nos détracteurs\", a regretté la direction de la chaine info, dans un message interne transmis aux salariés.- Départs volontaires -Les journalistes des antennes de NextradioTV ont entamé mercredi une grève contre un plan d'économies prévoyant la suppression de centaines de postes.Les grévistes réclament notamment que la direction renonce à tout départ contraint et rejettent la suppression de la moitié des postes de pigistes et intermittents.Dimanche après-midi, peu avant l'AG, la direction avait indiqué dans un courriel adressé aux salariés qu'il s'agirait \"exclusivement d'un plan de départs volontaires\" qu'il porterait \"au maximum sur 330 CDI\".\"Si, à l'issue du plan de départs volontaires, le nombre de 330 volontaires n'est pas atteint, il n'y aura aucun licenciement économique contraint, et ce jusqu'au 30 novembre 2021\", ont assuré Alain Weill, président de NextradioTV, Arthur Dreyfuss, directeur général d'Altice Médias France, et l'ensemble du comité de direction.Ils font également état d'\"une solution pérenne d'emploi au sein du groupe\" pour les salariés dont l'activité sera supprimée dans la nouvelle organisation et \"une solution d'accompagnement ou selon les cas l'accès au plan de départs volontaires\" pour chaque pigiste et intermittent.\"Bien sûr de nombreuses questions restent encore sans réponse mais la réouverture des négociations imminente permettra la discussion de ces points entre l'intersyndicale et la direction\", espèrent les syndicats dans leur communiqué commun.Ce mouvement, qui a fortement perturbé les antennes du groupe depuis mercredi, avait déjà entrainé le report de 24 heures du débat pour le second tour des municipales à Paris entre Anne Hidalgo, la maire sortante de Paris et ses rivales Rachida Dati (LR) et Agnès Buzyn (LREM).Au début de cet ultime grand rendez-vous médiatique des municipales à Paris, les trois candidates avaient chacune exprimé leur soutien aux grévistes de NextradioTV.",
    "date": "2020-06-28",
    "heading": "Pas de soirée électorale sur BFMTV et RMC dimanche soir même si la grève de journalistes de la chaîne, de la radio, et des autres médias de NextRadioTV sera suspendue lundi matin, après une contestation inédite contre le projet d'importantes suppressions d'effectifs.",
    "title": "BFMTV et RMC sans soirée électorale avant la suspension de la grève lundi"
}