{
    "article": "C'est un CDI en or. La Française Alyzée Joy Montana vient de décrocher un métier de rêve. Et pour cause, il est même appelé le job \"le plus cool du monde\", selon Le Parisien. Pendant toute une année, cette jeune femme de 26 ans va parcourir le monde à bords de jolis voiliers. Elle a réussi à passer les différentes étapes \"parmi plus de 3.000 candidatures \", a même précisé la société. Mais que va donc faire précisément Alyzée Joy Montana ? Sa mission, si elle veut, est de tester pendant un an les croisières que propose la plateforme et ensuite créer des contenus vidéo ou faire de la photographie à forte valeur ajoutée. Difficile de rêver mieux. Sur la toile en tout cas, cette offre avait suscité l'engouement : 3.000 candidatures donc, mais \"celle d'Alyzée est tout de suite sortie du lot\", a expliqué Sailsquare.Une femme créativePour expliquer son choix, le voyagiste spécialisé dans les voiliers a mis en avant la créativité de la jeune femme. \"Nous n'avons pas choisi Alyzée, elle a réussi à s'imposer d'elle-même grâce à sa créativité et à l'originalité de sa candidature. Sa démarche rassemblait toutes les qualités requises pour ce job de rêve ! \"Très heureuse du résultat bien sûr, Alyzée Joy Montana avait choisi de faire une photo aérienne en inscrivant \"Sailsquare hire me\". Des touristes étaient ainsi allongés sur le sable d'une plage paradisiaque. Elle avait par ailleurs diffusé sur les réseaux sociaux une vidéo \"making-of\" du projet indique Le Parisien.Pas si nouvelle que ça ?La jeune femme de 26 ans s'est donc démenée pour décrocher le job... mais est-ce si simple que cela ? Le Parisien, qui a épluché son profil professionnel, montre qu'elle a déjà \"une grande expérience dans le voyage, la création de contenus photo et vidéos publicitaires\". Un élément qui a sans doute été pris en compte par le voyagiste pour satisfaire ses visées. Elle qui a aussi occupé un poste de rédactrice pour des brochures d'informations et de voyagistes.Que va-t-elle faire ?La mission d'Alyzée Joy Montana sera précisément de promouvoir les voyages en voilier, leur originalité et leur accessibilité. Pour cela, elle aura à disposition des drones, micros, appareils photo et caméras bien sûr. Elle devrait alterner les séjours sur mer et sur terre lors de ces douze mois \"tous frais payés\" (entre 20.000 et 23.000 euros). Cap sur Cuba pour commencer, avant d'atteindre la Norvège et les Seychelles.",
    "date": "2018-03-27",
    "heading": "Une Française vient de remporter le \"job le plus cool du monde \". Pendant un an explique Le Parisien, elle va sillonner le monde sur des voiliers, tous frais payés.",
    "title": "Le \"job le plus cool du monde \" pour... une Française !"
}