{
    "article": "Ce nouveau report d'un grand rendez-vous pour l'environnement a été demandé par le Royaume-Uni, avait fait savoir l'ONU mercredi. Cette demande a été validée jeudi et la 26è Conférence des Parties se tiendra du 1er au 12 novembre 2021, selon le compte Twitter de la COP26, en concertation avec la Convention-cadre des Nations unies sur les changements climatiques (UNFCCC) et l'Italie, partenaire de ce sommet.La COP26 avait été repoussée sine die dès avril. Selon le journal britannique The Guardian, il a été imaginé pendant un temps \"que le sommet pourrait être convoqué dans les trois premiers mois de 2021\". Mais le Royaume-Uni estimait \"qu'un délai beaucoup plus long est nécessaire\", selon le journal.Environ 30.000 personnes, dont 200 chefs d'Etat et de gouvernement, étaient attendues à ce sommet d'onze jours, crucial pour tenter de limiter la hausse des températures dans le monde.Cette décision \"est la bonne, étant donné que la santé publique doit être la priorité absolue\", a commenté Alden Meyer, spécialiste en négociations climatiques, à l'AFP.\"Mais la pandémie du coronavirus n'a pas mis la crise climatique sur pause\", a-t-il averti, alors que les événements climatiques extrêmes se multiplient. Le nord de l'Inde suffoque actuellement sous une canicule, après le sud-est de l'Europe et le Proche-Orient.\"Nous avons une occasion unique de reconstruire des sociétés plus durables, équitables, résilientes et saines, au moment où les pays relancent leurs économies\", complète Andrew Steer, président de l'institut de recherche World Resources Institute (WRI).\"Il est à présent essentiel que les pays utilisent ce délai supplémentaire et s'assurent que leurs plans de relance économique soient judicieux du point de vue climatique\", renchérit Mohamed Adow, directeur de Power Shift Africa.L'Accord de Paris, signé en 2015, prévoit de limiter le réchauffement climatique mondial bien en-dessous de 2°C, voire 1,5°C. Mais on est loin du compte : le monde a déjà gagné environ +1°C depuis l'ère pré-industrielle, entraînant une multiplication des catastrophes climatiques.- D'autres rendez-vous importants repoussés -Selon le Programme des Nations unies pour l'environnement (PNUE), si les émissions de gaz à effet de serre se poursuivent au rythme actuel, le thermomètre pourrait grimper de 3,4 à 3,9°C d'ici la fin du siècle. Même si les Etats signataires de l'accord de Paris respectent leurs engagements, le mercure montera de 3,2°C.Cet accord prévoit une révision des engagements des Etats en 2020. Pour l'instant, seuls dix d'entre eux l'ont fait, qui représentent à peine 2,9% du total des émissions de CO2, selon le WRI. Parmi les derniers en date, le Rwanda.Cent-cinq Etats, situés principalement en Afrique et en Amérique centrale et du Sud et représentant 15% des émissions, ont prévu d'augmenter leur ambition et leurs actions en faveur du climat. Manque à l'appel de gros pollueurs, comme les Etats-Unis (qui ont prévu de quitter l'Accord de Paris fin 2020), la Chine ou encore la Russie.2020 devait être une année cruciale pour l'environnement avec la tenue de la COP26 pour le climat, mais aussi de la COP15 pour la biodiversité.Cette réunion de la Convention de l'ONU sur la diversité biologique doit permettre d'établir un plan mondial pour protéger et restaurer les écosystèmes, indispensables à l'humanité, d'ici 2050, après l'échec des objectifs qui avaient été adoptés en 2010 pour la décennie écoulée. Prévue en octobre à Kunming, en Chine, elle pourrait ne pas se tenir avant mai 2021, selon une source proche du dossier.Le congrès de l'Union internationale pour la conservation de la nature (UICN), qui devait se dérouler à Marseille du 11 au 15 juin, a lui été décalé à janvier 2021.",
    "date": "2020-05-29",
    "heading": "La COP26, jugée cruciale dans la lutte contre le changement climatique et qui devait se tenir en novembre 2020 à Glasgow, a été repoussée d'un an, en raison de l'épidémie de Covid-19.",
    "title": "Coronavirus : la COP26 pour le climat repoussée à fin 2021"
}