{
    "article": "Faut-il supprimer la mise en place d'un âge pivot du projet de loi de la réforme des retraites ? Le secrétaire général de la CFDT, Laurent Berger, ainsi que celui de l'Unsa, Laurent Escure, souhaitent que cette mesure pour inciter à travailler plus longtemps soit retirée du projet de loi d'ici à vendredi, date de la réunion prévue sur la mise en place d'une \"conférence de financement\". Le patron de la CFDT a estimé mardi 7 janvier à l'issue d'une réunion avec le Premier ministre, les syndicats et le patronat qu'il \"fa(llait) d'abord que l'âge pivot soit enlevé du projet de loi\" pour espérer une sortie du conflit social, qui dure maintenant depuis 34 jours. Le Premier ministre Édouard Philippe avait indiqué quelques instants plus tôt sur RTL qu'il n'était \"fermé à aucune modalité\" concernant l'âge pivot. Le chef du gouvernement a néanmoins confirmé dans l'après-midi que cette mesure était bien inscrite dans le projet de loi, actuellement examiné au Conseil d'État. \"Le projet de loi qui sera soumis au Conseil des ministres le 24 janvier prévoit cette mesure car il est nécessaire de garantir l'équilibre\", a déclaré le Premier ministre devant l'Assemblée nationale, en répondant à une question du président de la commission des Finances Éric Woerth (LR). \"Mais\", a-t-il ajouté, \"si les organisations syndicales et patronales font une meilleure proposition, plus intelligente, sur laquelle ils s'entendent alors, je vous le dis, nous la prendrons à notre compte\". L'exécutif ne veut rien lâcherMalgré la mobilisation, le gouvernement n'entend pas décaler son projet de loi : il sera présenté en Conseil des ministres le 24 janvier et examiné par l'Assemblée à partir du 17 février. Ce calendrier devrait permettre une adoption en première lecture début mars, avant un passage au Sénat.Sur les questions de la pénibilité et de l'emploi des seniors, objet de premières discussions mardi, la ministre du Travail Muriel Pénicaud a promis \"des grandes pistes\" d'ici quinze jours. Les syndicats de fonctionnaires FO et Solidaires boycotteront mercredi une réunion gouvernementale sur le sujet.Côté patronal, le patron du Medef Geoffroy Roux de Bézieux a réclamé un chiffrage de la réforme \"dans les jours qui viennent\".Sans surprise, les syndicats les plus hostiles à la réforme ont continué de réclamer son retrait pur et simple. \"Les grèves ne sont pas près de s'arrêter\", a lancé Catherine Perret, dirigeante de la CGT, qui décidera cet après-midi de sa participation à la réunion de vendredi. Michel Beaugas, de FO, a demandé \"encore et toujours le retrait\". \"Il n'y a rien de neuf\", a réagi François Hommeril (CFE-CGC), réclamant une étude d'impact du projet.La CFDT sera de son côté \"mobilisée\" en régions samedi prochain, date de manifestations choisie par l'intersyndicale qui demande le retrait pur et simple du projet (CGT, FO, FSU, Solidaires, CFE-CGC et organisations de jeunesse). Elle ne participera pas en revanche à la journée de mobilisation de jeudi.",
    "date": "2020-01-07",
    "heading": "Contestée par la CFDT et l'Unsa, la mise en place d'un âge pivot dans le projet de loi des réforme des retraites \"est nécessaire\" pour \"garantir l'équilibre\", a expliqué le Premier ministre.",
    "title": "Réforme des retraites : l'âge pivot est bien inscrit dans le projet de loi, confirme Édouard Philippe"
}