{
    "article": "En plein débat sur les retraites, la phrase a été remarquée. Gérald Darmanin, estime qu'il \"faut arrêter de crier avant d'avoir mal quand on met en place une réforme\", prenant pour exemples l'impôt à la source et la Sécu des indépendants. Dans cette déclaration faite lundi 6 janvier en marge d'un déplacement à Paris, le ministre n'a toutefois pas évoqué explicitement le sujet des retraites.\"Il faut sans doute arrêter de crier avant d'avoir mal quand on met en place une réforme telle que celle du RSI ou de l'impôt à la source\", a-t-il déclaré à l'occasion d'une visite sur le thème de la sécurité sociale des travailleurs indépendants, définitivement intégrés au régime général depuis le 1er janvier. Cette réforme \"a bien marché et il n'y a pas de bug parce qu'on a mis deux ans pour bien travailler ce dossier\", qui concerne environ 3 millions d'actifs et 5 millions de retraités, a-t-il expliqué. \"Un an après l'impôt à la source, on voit bien que la deuxième grande réforme d'intégration se passe dans des conditions très satisfaisantes\", s'est-il félicité.A ses côtés, la ministre de la Santé, Agnès Buzyn, a mis en avant un dossier \"emblématique des réformes que nous faisons\" afin de \"simplifier l'accès aux droits\", rappelant qu'avant les indépendants le gouvernement avait déjà \"intégré le régime étudiant au régime général il y a deux ans\". \"Cette universalité de la protection sociale assurée par le régime général leur simplifie la vie au quotidien\", a-t-elle affirmé, sans évoquer elle non plus le projet de \"système universel\" de retraite par points voulu par Emmanuel Macron. En marge de la visite des deux ministres, quelques dizaines de personnes dont des militants CGT et FO, ont manifesté leur opposition à cette promesse du chef de l'Etat, scandant à de nombreuses reprises \"ni amendable, ni négociable, retrait, retrait de la réforme à points\".",
    "date": "2020-01-07",
    "heading": "Citant l'exemple récent de l'impôt à la source, le ministre des Comptes publics a défendu l'action du gouvernement, alors que l'exécutif doit composer avec les contestations de tous bords.",
    "title": "Réformes : \"Il faut arrêter de crier avant d'avoir mal\", lance Gérald Darmanin"
}