{
    "article": "C'est un silence qui risque de faire beaucoup de bruit. Mardi 7 janvier, le Premier ministre Edouard Philippe faisait face aux députés de l'Assemblée nationale lors de la traditionnelle séance des questions au gouvernement. Interrogé par le député de l'Oise Eric Woerth sur l'âge de départ à la retraite des cheminots, il a préféré rester silencieux et ne pas répondre à cette question. Après une première intervention, l'ancien ministre du budget a eu la possibilité de relancer Edouard Philippe au sujet des retraites de ce corps de métier. « Pouvez-vous nous dire clairement monsieur le Premier ministre en quelle année les cheminots partiront en retraite à 62 ans comme tous les Français ? Les cheminots ont le droit de le savoir », interroge-t-il. Le président de l'Assemblée nationale Richard Ferrand s'est alors tourné vers le Premier ministre mais ce dernier lui a fait signe qu'il ne souhaitait pas répondre à cette relance du député.Edouard Philippe dans son droitCette absence de réponse a scandalisé une partie de l'hémicycle qui a montré son mécontentement en huant le silence d'Edouard Philippe, avant d'être rappelée à l'ordre par Richard Ferrand. Depuis octobre 2019, les députés disposent d'un droit de réplique qui leur permet d'exploiter au mieux les deux minutes d'expression qui leur sont accordées. Cependant, si le membre du gouvernement est dans l'obligation de répondre à la première intervention, la seconde peut être laissée sans réponse.Lors de son premier échange avec Eric Woerth, Edouard Philippe avait réaffirmé ses positions sur la réforme des retraites qu'il tente de mettre en place, même s'il laisse la porte ouverte au dialogue. « Si les organisations syndicales et patronales font une meilleure proposition, plus intelligente, sur laquelle ils s'entendent, alors monsieur le président Woerth je vous le dis : nous la prendrons à notre compte. C'est aussi ça faire confiance au dialogue social », a-t-il déclaré mardi 7 janvier lors des questions au gouvernement.",
    "date": "2020-01-07",
    "heading": "Lors des questions au gouvernement du mardi 7 janvier, le Premier ministre Edouard Philippe a choisi de s'abstenir sur une question concernant le départ à la retraite des cheminots.",
    "title": "Retraites : à l'Assemblée, Edouard Philippe refuse net de répondre à une question d'Eric Woerth"
}