{
    "article": "Au 35e jour de grève contre la réforme des retraites, Muriel Pénicaud a estimé ce mercredi 8 janvier, au lendemain de la reprise des négociations, qu'il \"fa(llait) avancer rapidement pour avoir cette réforme complète, le 17 février à l'Assemblée nationale\". Invitée de BFMTV-RMC, la ministre du Travail a rappelé la position du gouvernement selon laquelle le futur système de retraite par points doit être durablement équilibré, et a constaté le statu quo syndical rejetant la proposition de fixer un âge pivot. Aussi appelé \"âge d'équilibre\", ce dispositif prendrait la forme d'une décote permanente pour ceux qui partiraient à la retraite avant 64 ans, ou d'une surcote pour ceux qui partiraient après.\"Manifestement, les syndicats réformistes ne sont pas en accord avec cette solution. Ils considèrent qu'il y en a d'autres. Laurent Berger (le secrétaire génaral de la CFDT, ndlr) a proposé dimanche une conférence sur le financement qui vise à trouver des solutions pour que le système soit durable. Le Premier ministre a dit qu'il était d'accord\" a-t-elle souligné. Édouard Philippe a en effet assuré mardi qu'il \"était ouvert sur la façon d'arriver\" à l'équilibre du nouveau système de retraites. Une nouvelle réunion est prévue vendredi avec les partenaires sociaux et le gouvernement sur le thème du financement des retraites. Ces discussions auront pour but de \"trouver ensemble des solutions qui permettent que le système soit durable\" et \"s'il y avait des meilleures solutions (...) que l'âge pivot, on les prendrait\", a déclaré Mme Pénicaud. \"Les modalités d'organisation de cette conférence seront discutée vendredi. Il peut y avoir des solutions à ce sujet de financement durable, soit alternatives, soit complémentaires à l'âge pivot. Ce sera la conférence sur le financement qui le déterminera. Je suis persuadée qu'on trouvera un moyen de financer ce système de retraite avec plusieurs solutions s'il le faut\", a ajouté la ministre du Travail.En attendant, l'avant-projet de loi transmis au Conseil d'État comprend bien cette mesure controversée. \"Pour l'instant, dans le texte, il y est\", a-t-elle confirmé. Mais cela \"ne préjuge pas\" du contenu final de la réforme. \"Il y a une technique législative, il faut envoyer le texte à l'avance, c'est forcément celui sur la position du gouvernement et après on peut le changer\", a-t-elle expliqué.Le maintien ou le retrait de l'âge pivot n'est toutefois pas ressenti avec la même urgence que les syndicats : \"La question n'est pas à 24 heures, elle est 'est-ce que ce sera dans le projet de loi à la fin ?', a affirmé Mme Pénicaud, soulignant que \"si vous le retirez, il faut le remplacer par quelque chose, (sinon) votre texte il est bancal\". Sur ce sujet, \"il y a du chemin\", a-t-elle ajouté, rappelant que le projet de loi n'est \"même pas encore discuté au Parlement\".",
    "date": "2020-01-08",
    "heading": "Invitée de BFMTV-RMC mercredi matin, la ministre du Travail Muriel Pénicaud a rappelé que le Premier ministre était ouvert à d'autres solutions que la mise en place d'un âge pivot pour financer la réforme des retraites.",
    "title": "Réforme des retraites : \"Il peut y avoir des solutions, soit alternatives, soit complémentaires à l'âge pivot\", estime Muriel Pénicaud"
}