{
    "article": "\"On est encore loin d'un accord\" sur la réforme des retraites, a estimé mercredi 8 janvier sur franceinfo le secrétaire général de la CFDT, Laurent Berger. Il a toutefois noté un \"signe d'ouverture\" du gouvernement, qu'il a de nouveau invité à retirer \"l'âge pivot de son projet\". \"Ce que je demande au gouvernement, c'est qu'on y arrive le plus vite possible, cela a assez duré\", a-t-il ajouté, estimant que \"la balle\" était \"dans le camp\" de l'exécutif. Retraites : Laurent Berger (CFDT) dénonce « la lourde responsabilité » du gouvernementpar franceinfoLa CFDT a bien reçu le \"signe d'ouverture\" envoyé mardi par le Premier ministre Édouard Philippe, favorable à son idée de \"conférence de financement\" du système de retraites, qui fera l'objet d'une réunion de cadrage vendredi à Matignon, a rappelé Laurent Berger. \"On veut que soit lancée cette conférence de financement et qu'on soit clair sur les contours de ce qui sera sa responsabilité, mais cela n'a de sens que s'il y a un abandon, dans le projet de loi qui est présenté, de l'âge pivot\", a-t-il redit.La confiance \"a durement été éprouvée\", a estimé le leader de la CFDT, à la veille d'une 36e journée de grève dans les transports et d'une quatrième journée de mobilisation interprofessionnelle contre le futur \"système universel\" de retraite par points censé remplacé les 42 régimes existants. \"La seule question, dans un pays démocratique, c'est: est-ce qu'à un moment donné on se bat pour trouver des solutions à une sortie de crise où est-ce qu'on joue tous le pourrissement\", s'est interrogé M. Berger. \"Le gouvernement a une lourde responsabilité, il faut qu'il enlève l'âge pivot de son projet\", a-t-il martelé au sujet de cette \"ligne rouge\" tracée de longue date par son syndicat, par ailleurs demandeur d'un régime universel. Sans quoi, \"la CFDT continuera sa mobilisation\" auprès des \"citoyens\", a-t-il prévenu.",
    "date": "2020-01-08",
    "heading": "\"Le gouvernement a une lourde responsabilité\" dans le conflit social, selon le leader de la CFDT.",
    "title": "Réforme des retraites : \"On est encore loin d'un accord\", selon Laurent Berger"
}