{
    "article": "François Hollande reprend du poil de la bête. Selon le Parisien, l'ancien chef de l'Etat va démarrer une nouvelle offensive en opposition à la politique d'Emmanuel Macron. Cela devrait démarrer dès le mercredi 8 janvier lors de son déplacement à Jarnac en Charente. Si sa venue est d'abord présentée sous le signe d'un hommage à François Mitterrand, décédé le 8 janvier 1996, elle pourrait vite devenir un moyen pour faire passer des messages forts. « Je pense que les leçons des deux septennats de François Mitterrand doivent être entendues aujourd'hui », confie-t-il au Parisien. François Hollande se rendra ensuite en Corrèze, à Tulles, samedi 11 janvier pour présenter ses voeux. Parmi les sujets que devrait évoquer François Hollande cette semaine, le très sensible dossier de la réforme des retraites constituerait un axe majeur de son discours. Plutôt que d'insister sur l'âge pivot, il devrait se concentrer sur la pénibilité du travail et la prise en compte des carrières longues. « La liste de huit critères mise en place sous son quinquennat a été malheureusement réduite par Emmanuel Macron et le gouvernement », dénonce un proche de l'ancien président de la République.Une nouvelle force politique à gauche ?Cette offensive envers Emmanuel Macron pourrait être la première action marquante d'une nouvelle force politique à gauche. « Un des enseignements de François Mitterrand, c'est d'avoir compris qu'il y avait un espace politique à la gauche du centre et la droite de l'époque », rappelle son entourage au Parisien. « Même si les conditions actuelles ne sont plus les mêmes, il y a de nouveau un espace pour construire une grande force de gauche alternative suffisamment forte pour être en capacité, ensuite, de fédérer les électeurs et de figurer au second tour de la présidentielle de 2022. »S'il refuse aujourd'hui de déclarer s'il incarnera ou non cette nouvelle force politique, François Hollande va s'appliquer à faire naître ce mouvement lors de ce déplacement. Outre les retraites, il devrait finir en adressant un léger tacle sur la crise actuelle qui touche le Proche-Orient. « Nous sommes les alliés pas les suivistes des Etats-Unis », souligne un de ses proches.",
    "date": "2020-01-07",
    "heading": "Selon les informations du Parisien, l'ancien président de la République François Hollande va profiter d'un déplacement en Charente puis de ses voeux à Tulles samedi 11 janvier pour commencer à monter une opposition à Emmanuel Macron.",
    "title": "François Hollande prépare une nouvelle offensive contre Emmanuel Macron"
}