{
    "article": "\"Les droits de l'Homme et de la défense ne s'appliquent pas en fonction de critères de classe\". Carlos Ghosn \"y a le droit comme tous les autres\", a estimé Jean-Luc Mélenchon mardi matin sur l'antenne d'Europe 1. \"La maltraitance à laquelle s'est livrée la justice japonaise est inacceptable, je le dis pour lui comme je le dirais pour d'autres\", a ajouté le leader de La France insoumise, sans condamner la fuite rocambolesque de l'ancien PDG de l'alliance Renault-Nissan au Liban, le pays de son enfance et où il bénéficie d'appuis. \"Vous connaissez un être humain qui n'essaye pas de s'échapper quand on le maltraite ? Ça n'existe pas\", a insisté l'ancien candidat à la présidentielle. \"Pourquoi Carlos Ghosn serait le seul être humain à qui ça serait indifférent d'être maltraité ? Quand mes amis s'évadent des prisons des dictateurs, je ne leur dis pas 'vous devez respecter la loi, retournez-y'\", conclut le député des Bouches-du-Rhône, rappelant que \"l'être humain a des droits non négociables et ça s'applique à tout le monde\".Cet interview intervient la veille de la prise de parole de Carlos Ghosn devant une centaine de journalistes internationaux. L'homme d'affaires franco-libano-brésilien de 65 ans s'exprimera mercredi après-midi depuis Beyrouth sur ses conditions de détention à Tokyo, où il était assigné à domicile, et donnera sa version des faits alors qu'il est poursuivi par le Japon pour malversations financières depuis fin 2018.Carlos Ghosn a confié à une journaliste de Fox Business qu'il détenait des \"preuves\" et des documents montrant qu'une manœuvre a été ourdie au plus haut de l'appareil étatique japonais pour \"l'évincer\" parce qu'il avait l'intention de fusionner Renault et Nissan.Par ailleurs, mardi matin, le Japon a émis un mandat d'arrêt contre son épouse Carole Ghosn. Son mari doit être convoqué dans la semaine par la justice libanaise, qui a reçu une notice rouge d'Interpol. Le parquet général peut décider de l'arrêter ou le laisser en liberté.",
    "date": "2020-01-07",
    "heading": "Invité mardi matin d'Europe 1, le chef de file de La France insoumise n'a pas condamné la fuite de Carlos Ghosn. Il a même attaqué la justice japonaise, dont il a jugé l'attitude envers l'homme d'affaires \"inacceptable\".",
    "title": "Quand Jean-Luc Mélenchon prend la défense de Carlos Ghosn"
}