{
    "article": "Lors de sa première comparution par lien vidéo devant une juge du New Hampshire jeudi, la fille du magnat britannique des médias Robert Maxwell, âgée de 58 ans, ne s'est exprimée que par monosyllabes. Elle devait être transférée dans la foulée dans une prison de New York, en attendant la suite des audiences.Son arrestation à Bradford, dans le New Hampshire, jeudi matin met fin aux multiples spéculations qui l'entouraient depuis juillet 2019, date de l'arrestation de M. Epstein. Née en France, éduquée à Oxford, Ghislaine Maxwell qui détient des passeports français, britannique et américain, selon un compte-rendu de la justice américaine, avait longtemps fait profil bas. Des tabloïds britanniques disaient l'avoir vue dans le Massachusetts, à Los Angeles ou au Brésil...Selon l'acte d'accusation dévoilé jeudi après son arrestation dans le New Hampshire (nord-est), elle a joué, au moins entre 1994 et 1997 lorsqu'elle était l'amante du millionnaire, un rôle essentiel de recruteuse pour le réseau d'adolescentes dont il s'entourait pour satisfaire ses fantasmes quotidiens: elle gagnait la confiance de jeunes filles désargentées pour les attirer dans un piège doré, où elle contribuait ensuite à \"normaliser\" des rapports sexuels contraints, en y participant une partie du temps, selon les enquêteurs.Son arrestation a pris tout le monde par surprise. \"Nous suivions discrètement ses déplacements\", a indiqué William Sweeney, un responsable du FBI new-yorkais, lors d'un point presse jeudi. \"Récemment, nous avions appris qu'elle s'était faufilée dans une magnifique propriété du New Hampshire, continuant à mener une vie de privilégiée, tandis que ses victimes souffrent du traumatisme infligé il y a des années\", a-t-il ajouté.Il n'a pas donné de détails, mais selon un document de justice cité par CNN, elle se cachait en Nouvelle-Angleterre depuis l'arrestation de Jeffrey Epstein en juillet 2019, forte de près de 20 millions de dollars sur divers comptes en banque. - Proche des Clinton et du prince AndrewGhislaine Maxwell avait déjà été sous les projecteurs il y a près de 30 ans, à la mort de son père, en 1991. Le magnat controversé était décédé dans des circonstances jamais complètement élucidées, tombant par-dessus bord depuis son yacht qu'il avait baptisé \"Lady Ghislaine\", au large des Canaries.En 1997, après des années de silence, elle disait ne croire ni à la thèse du suicide, ni à celle de l'accident. \"Il ne s'est pas suicidé parce qu'il ne s'est pas noyé. Il n'y a aucune preuve de suicide (...) Il n'y a aucune preuve qu'il ait eu une attaque cardiaque\", déclarait-elle alors. \"Je ne vois pas mon père aller au bord du bateau et glisser. Ce n'est pas facile de glisser du bord d'un bateau\".L'histoire fit longtemps les choux gras de la presse britannique, qui accusa l'homme d'affaires et ex-parlementaire britannique d'origine tchèque de malversations financières. Les frères de Ghislaine, Ian et Kevin Maxwell, furent eux acquittés en janvier 1996 après avoir été accusés de détournements de fonds dans l'empire de leur père. Mais Ghislaine Maxwell laissa ces sombres histoires derrière elle en s'installant à Manhattan où elle devint vite une habituée des soirées mondaines.Elle fréquentait aussi bien le Prince Andrew que l'homme d'affaires Donald Trump - avant qu'il ne devienne président des Etats-Unis - ou encore le couple Bill et Hillary Clinton. Une photo largement diffusée la montre souriante parmi une rangée d'invités au mariage de leur fille Chelsea, en 2010.En 2011, une journaliste de Vanity Fair la décrivait comme une personnalité \"des plus intéressantes, des plus vivaces, la personne la plus originale qui soit\".Fan de plongée sous-marine, elle avait fondé une organisation caritative, le TerraMar Project, dédiée à la protection des océans, aujourd'hui disparue.Lors de ces rares déclarations publiques, Ghislaine Maxwell a jusqu'ici toujours nié avoir commis aucun délit. Elle avait notamment démenti les accusations portées contre elle dans une action au civil intentée par Virginia Giuffre-Roberts, victime présumée de Jeffrey Epstein qui avait indiqué que c'était Ghislaine Maxwell qui l'avait recrutée comme masseuse alors qu'elle travaillait dans le club de golf de Donald Trump à Mar-a-Lago, en Floride.La plainte se termina par un accord à l'amiable en 2017. Mais dans leur acte d'accusation, les enquêteurs de Manhattan affirment qu'elle a menti sous serment lors de sa déposition.",
    "date": "2020-07-02",
    "heading": "Elle fut quelques années la compagne de Jeffrey Epstein, et surtout une de ses plus proches collaboratrices, habituée aux jets privés et résidences de luxe: un an après la mort du financier new-yorkais, Ghislaine Maxwell risque désormais la prison à vie pour l'avoir présumément aidé à organiser et participé à son trafic de mineures.",
    "title": "Ghislaine Maxwell, l'ex-compagne de Jeffrey Epstein rattrapée par la justice"
}