{
    "article": "Les parlementaires devaient jouer jeudi le dernier épisode de \"Crise politique israélienne\" et entamer simultanément la nouvelle saison de \"Gouvernement d'union\".Mais quelques heures avant leur entrée en scène, les acteurs politiques ont reporté leur pièce à dimanche en raison de tractations en coulisses sur la distribution des portefeuilles dans le camp de la droite de Benjamin Netanyahu, le Premier ministre sortant.\"M. Netanyahu a demandé à M. Gantz de reporter la prestation de serment afin de lui permettre de terminer la répartition des portefeuilles au sein du Likoud. Gantz a accepté\", ont indiqué les deux camps dans un communiqué.Les deux chefs de parti, engagés pendant plus d'un an dans un bras de fer pour la direction d'Israël et chacun incapable de rallier une majorité après trois élections, ont enterré la hache de guerre au profit d'un \"gouvernement d'union et d'urgence\" qui devra remettre le pays sur le rails en pleine pandémie du nouveau coronavirus.Leur accord prévoit le maintien de Benjamin Netanyahu, dont le procès pour corruption doit s'ouvrir le 24 mai, au poste de Premier ministre pendant les 18 premiers mois, puis son remplacement par Benny Gantz pour une période équivalente.En attente de la transition, M. Gantz sera ministre de la Défense, une disposition prévue dans l'accord et confirmée jeudi dans un communiqué de son parti \"Bleu-Blanc\". - Menaces de députés -L'accord prévoit aussi un partage équitable des portefeuilles ministériels. Chaque camp est libre de redistribuer les postes parmi ses alliés, ce que Benny Gantz a fait en conviant une partie de la gauche au gouvernement et Benjamin Netanyahu des formations ultra-orthodoxes.Dans son communiqué, \"Bleu-Blanc\" a annoncé la liste des détenteurs des 14 portefeuilles accordés à la formation et à ses alliés.Dans le camp du Likoud de M. Netanyahu, des postes n'ont toujours pas attribués et des députés du parti ont menacé jeudi soir de ne pas voter la confiance au gouvernement s'ils n'en faisaient pas partie.\"Tout tourne autour de l'attribution des portefeuilles. Ce gouvernement ne semble pas avoir d'idéologie\", a noté le quotidien Yediot Aharonot, en soulignant qu'il \"n'y a eu aucun débat de fond\" sur les orientations du gouvernement, le plus large de l'histoire d'Israël avec à terme 36 ministres.Initialement prévue mercredi, l'investiture du gouvernement avait été reportée d'un jour en raison de la visite du secrétaire d'Etat Mike Pompeo.Ce dernier a discuté avec MM. Netanyahu, Gantz et le futur chef de la diplomatie israélienne Gabi Ashkenazi du projet américain de résolution du conflit israélo-palestinien annoncé par le président Donald Trump.Ce projet prévoit l'annexion par Israël des plus de 130 colonies juives en Cisjordanie occupée et de la vallée du Jourdain, langue de terre s'étirant entre le lac de Tibériade et la mer Morte, et qui deviendrait la nouvelle frontière orientale d'Israël avec la Jordanie.- Attaque palestinienne -L'accord Netanyahu/Gantz sur le gouvernement prévoit la présentation à partir du 1er juillet d'un plan pour mettre en musique le projet américain.Mais les \"lignes directrices\" du gouvernement sont floues: elles ne mentionnent pas explicitement \"l'annexion\" mais font référence au besoin de \"renforcer la sécurité nationale\" et d'oeuvrer à la \"paix\". Le projet américain a été rejeté en bloc par les Palestiniens et différents acteurs internationaux pour qui ce plan pourrait pousser \"la région vers plus de conflits\" selon les termes de la diplomatie jordanienne.Le ministre israélien de la Défense sortant Naftali Bennett, partisan de l'annexion, a dénoncé dans une conférence de presse le fait que selon lui \"Netanyahu a effacé la question de l'annexion\" du programme gouvernemental, affirmant que son parti serait dans l'opposition.Piqûre de rappel du conflit, un soldat israélien et un adolescent palestinien ont été tués mardi et mercredi en Cisjordanie, territoire palestinien occupé depuis 1967 par Israël. Et jeudi un Palestinien a foncé avec sa voiture sur un groupe de soldats israéliens, blessant un, avant d'être abattu.Le futur gouvernement dit vouloir travailler pour \"renforcer l'économie\" dans un contexte de déconfinement. Pays d'environ neuf millions d'habitants, Israël a dénombré officiellement plus de 16.500 cas dus au nouveau coronavirus, dont 265 décès. A cause de la pandémie, le chômage est passé de 3,4% à environ 27%.",
    "date": "2020-05-14",
    "heading": "Après 500 jours de rebondissements et trois élections en Israël, la prestation du gouvernement d'union de Benjamin Netanyahu et de son ex-rival Benny Gantz a été repoussée à dimanche sur fond de tractations sur l'attribution des postes ministériels.",
    "title": "Après 500 jours de crise, Israël reporte encore l'investiture du gouvernement"
}