{
    "article": "Les équipes du centre hospitalier de Boulogne-sur-Mer, dans le Nord-Pas-de-Calais, ont envoyé la jeune femme enceinte de huit mois faire une IRM à Lille. Après l'examen, les médecins ont indiqué aux futurs parents que le bébé \"avait 80% du cerveau qui ne fonctionnait pas\". C'est le choc pour les parents. \"Les médecins ont dit que le bébé serait paralysé et qu'il ne pourrait ni boire ni manger.\"Une interruption médicale de grossesse est alors programmée pour le lundi 24 juillet. Le couple se lance alors dans la préparation des funérailles de l'enfant.\"LE BÉBÉ EST VIVANT\"Le jour de l'intervention, une injection létale à double dose via le cordon ombilical est pratiquée. Les médecins constatent l'arrêt cardiaque du fœtus et indique au couple que l'enfant est décédé. La jeune femme est censée mettre au monde un bébé mort.Mais lors de l'accouchement, l'enfant se met à crier. \"Le bébé est vivant, raconte le père au quotidien. Il pleure, mange et bouge. On ne comprend pas ce qui a pu se passer et on n'a pas d'explications de la part de l'hôpital.\"L'hôpital, tenu pour responsable du drame par les parents, se défend. \"Nous avons vérifié le déroulé de l'opération et il n'y a pas eu d'erreurs médicales commises par les praticiens qui ont pratiqué l'opération\", assure le Dr Pierre Ducq, président de la commission médicale de l'hôpital Duchenne, où a eu lieu l'intervention. \"Nous sommes face à un échec de l'IMG. C'est rare mais ça arrive\", poursuit-il.LES NOUVELLES NE SONT PAS BONNES SUR LA SANTÉ DU BÉBÉLa tension entre l'hôpital et la famille ne retombe. D'autant plus que les nouvelles ne sont pas bonnes après des examens médicaux subis par le nourrisson jeudi dernier. \"Les médecins ont confirmé que notre enfant souffrait d'une malformation cérébrale\", confie le père à La Voix du Nord. \"Selon les médecins, l'arrêt cardiaque a privé le bébé d'oxygène et cela rend notre enfant inopérable alors qu'avant, on aurait pu tenter quelque chose.\" Selon lui, \"les médecins ne peuvent pas s'engager sur le pronostic vital\".L'Agence régionale de santé a ouvert une enquête.",
    "date": "2017-07-29",
    "heading": "Enceinte de huit mois, une habitante de Boulogne-sur-Mer accepte après concertation des équipes médicales de subir une interruption médicale de grossesse, après que son bébé a été diagnostiqué gravement handicapé. Mais le bébé naît vivant.Bouleversé, un couple de Boulogne-sur-Mer a décidé de confier le drame qu'il vit à La Voix du Nord.",
    "title": "Pas-de-Calais : elle accouche d'un bébé vivant malgré un avortement thérapeutique"
}