{
    "article": "Avant que le jour ne se lève, l'ONG de défense de l'environnement Greenpeace a projeté le slogan \"Crise climatique - Made in Germany\" contre la tour de réfrigération de 180 m de haut de cette centrale située dans l'ouest du pays et qui est mise en service ce samedi par son exploitant Uniper.Des militants d'une autre organisation, Fridays for Future, ont également manifesté bruyamment mais dans le calme devant la centrale. \"Nous envoyons nos meilleures salutations à ce gouvernement manifestement incompétent\", a lancé Luisa Neubauer de Fridays for Future, citée par l'agence allemande de presse dpa. \"Nous allons empêcher l'exploitation de cette centrale, nous allons la mettre à l'arrêt, nous gagnerons ce conflit\", a-t-elle également assuré.\"Aujourd'hui est une journée honteuse pour l'Europe\", a également réagi la militante suédoise Greta Thunberg sur le réseau social Twitter. \"Nous nous sommes engagés à mener la voie pour éviter un désastre climatique et c'est le signal qu'on envoie maintenant au monde?\", a-t-elle ajouté.Selon le projet de loi allemand sur la sortie du charbon adopté en février en conseil des ministres, le gouvernement vise un abandon de ce minerai au plus tard en 2038 et pourrait avancer cette échéance à 2035, en fonction des bilans d'étape menés en 2026 et 2029.L'attention des militants anti-charbon, qui a gagné en importance en Allemagne depuis que la sortie du nucléaire décidée en 2011 a prolongé la dépendance du pays envers ce minerai, s'est portée ces derniers mois sur Datteln 4, qu'ils souhaitent ériger en symbole de ce qu'ils considèrent comme une hypocrisie gouvernementale.La fermeture des centrales à charbon débutera le 31 décembre 2020 avec un complexe dans le bassin rhénan. Mais le gouvernement estime préférable de stopper de vieilles centrales plus polluantes plutôt que d'annuler la mise en service de \"Datteln 4\".Berlin a promis 4,35 milliards d'euros d'indemnités aux exploitants de centrales. Les employés concernés recevront également un soutien tandis qu'une aide financière de 40 milliards d'euros sera accordée aux régions minières jusqu'en 2038.",
    "date": "2020-05-30",
    "heading": "Des militants anti-charbon ont protesté samedi contre la mise en service au même moment de la centrale \"Datteln 4\" alors que l'Allemagne compte abandonner ce minerai.",
    "title": "Allemagne: Protestation lors de la mise en service d'une centrale à charbon"
}