{
    "article": "Elle vit dans un des multiples réduits étriqués qui existent dans les quartiers défavorisés, des appartements divisés en un maximum d'espaces où s'entassent des familles ou des personnes seules. Certains sont si petits qu'on les surnomme de façon éloquente \"appartements-cercueils\", car on ne peut que s'y allonger.Il y a quelques jours, Hong Kong a annoncé la découverte d'un cas de contamination dans le quartier de Mme Wong. C'était le premier cas de contagion locale dans la ville depuis près d'un mois. Et la nouvelle a fait trembler Mme Wong.Les autorités ont commencé à tester des centaines d'habitants des environs. Mme Wong assure essayer de suivre les consignes de bonne hygiène et de distanciation sociale.Une gageure dans un tel logement.\"Douze personnes vivent ici\", décrit-elle à l'AFP en montrant les portes des cinq autres \"logements\" qui partagent avec le sien, au sein de cet appartement, une cuisine et une douche.\"Nous devons faire la queue pour cuisiner, faire la queue pour la douche. A l'heure du dîner, il n'y a plus de place dans la cuisine et tout le monde porte un masque.\"Jack Sit, travailleur social pour les Asbury Methodist Social Services, voit dans ces appartements divisés un énorme risque de transmission du virus, en raison notamment de systèmes de ventilation et d'assainissement déficients.L'appartement subdivisé de Mme Wong se trouve dans un bâtiment sans ascenseur aux murs décrépis. Ce qui devrait être une salle de séjour est divisé en six compartiments séparés par de minces cloisons en préfabriqué.Elle dort en bas d'un lit superposé, avec son fils de 43 ans au-dessus.Hong Kong est une des villes les plus riches au monde. Mais les inégalités y sont criantes, elle souffre d'un grave problème de manque de logement et son marché immobilier pratique des prix prohibitifs.En 2016, les autorités estimaient à 200.000 le nombre de personnes vivant dans des réduits de moins de 50 pieds carrés (4,6 mètres carrés). Mme Wong loue le sien 2.000 HKD (238 euros) par mois.Elle travaille comme serveuse dans un fast food. Elle faisait auparavant six jours par semaine, mais son contrat a été ramené à cinq jours en raison de la perte d'activité liée au coronavirus.Son rêve est d'avoir son propre appartement pour elle et son fils, qui travaille dans le bâtiment.\"Mais cela coûterait entre 7.000 et 8.000 HKD par mois, soit ce que je gagne chaque mois\", dit-elle.",
    "date": "2020-05-15",
    "heading": "Wong Mei-ying, 70 ans, partage à Hong Kong avec son fils un logement de moins de cinq mètres carrés. Pour elle comme pour des milliers d'habitants pauvres de l'ex-colonie britannique, les consignes de distanciation sociale pour lutter contre le coronavirus n'ont aucun sens.",
    "title": "Une distanciation sociale illusoire dans les réduits hongkongais"
}