{
    "article": "Sous la double pression du Covid-19 et de la chute des prix du pétrole, Ryad a triplé le 11 mai le montant de la TVA et annoncé l'arrêt d'allocations sociales.Ces décisions, en pleine récession, marquent un revirement risqué. Elles ébranlent les fondements de l'État providence saoudien, laissant une grande partie de la population, dont une majorité de jeunes, face à la réalité: revenus réduits, emplois moins nombreux et dégradation des conditions de vie.Dans un pays où la notion même de l'impôt était inconnue il n'y a pas si longtemps, ce changement fait sourciller et pourrait nourrir le ressentiment à l'encontre du prince héritier Mohammed ben Salmane, dirigeant de facto du pays, d'autant que le royaume a procédé avant la crise à des dépenses parfois jugées farfelues.Pour Abdallah, 40 ans, l'introduction d'une TVA de 5% en 2018 et l'abandon des prêts au logement à taux zéro étaient déjà assez pénibles.Avec son salaire de fonctionnaire statique, Abdallah, qui a demandé de taire son nom par peur de représailles des autorités, multiplie les petits boulots, de plombier à chauffeur de taxi.Avec le triplement de la TVA \"les matériaux de construction vont coûter de plus en plus cher\", s'alarme ce près de trois enfants, qui doute de pouvoir achever la construction de sa maison dans les environs de Ryad.- \"Lourd fardeau\" -Les mesures d'austérité vont constituer un \"lourd fardeau\" mais personne n'osera les contester, commente Capital Economics, un cabinet de conseil londonien.\"Pour le ménage saoudien moyen, le coût de la vie va devenir beaucoup plus élevé. Les retombées seront une réduction de la consommation, ce qui nuit à la croissance des entreprises du secteur privé\", estime pour sa part Karen Young, de l'American Enterprise Institute.La pression sur les finances publiques est à son comble avec la baisse des revenus pétroliers, dont le royaume dépend à plus de 70% pour ses recettes publiques, et la crise sanitaire qui a pratiquement paralysé l'économie.Le géant pétrolier Aramco, vache à lait du royaume, vient d'annoncer une baisse de 25% de ses bénéfices au premier trimestre et prévoit une année 2020 difficile.Les mesures d'austérité destinées à économiser 27 milliards de dollars (environ 25 milliards d'euros) ne permettront de maîtriser qu'en partie le déficit budgétaire, qui devrait atteindre un niveau record de 112 milliards de dollars (environ 103,5 milliars d'euros) cette année.Aucun emploi n'a toutefois été supprimé par le gouvernement, dans ce pays où le taux de chômage tourne autour de 12%.Près des deux tiers des Saoudiens sont employés par le secteur public tandis que masse salariale et allocations représentent environ la moitié des dépenses de l'Etat.Bien qu'il ait mis fin à l'allocation \"coût de la vie\" des fonctionnaires, le gouvernement a conservé les aides sociales dites du \"compte du citoyen\" bénéficiant à environ 12 millions de Saoudiens à faible revenu et qui coûtent, chaque année, des milliards de dollars.\"Réduire les subventions alors que la population souffre de la crise économique est une décision risquée\", souligne Quentin de Pimodan du Research Institute for European and American Studies. \"Pour éviter un retour de bâton, les Saoudiens suppriment une allocation mais préservent l'autre.\"- Frénésie d'acquisitions -Selon le quotidien progouvernemental Okaz, le programme d'austérité prévoit une réduction de 8 milliards de dollars du financement de \"Vision 2030\", l'ambitieux plan de réformes du prince héritier qui vise à sortir l'économie de sa dépendance au pétrole.Mais il n'est pas encore clair si cela va affecter Neom, son projet de mégapole futuriste de 500 milliards de dollars sur la côte nord-ouest.Les mesures d'austérité ont conduit certains Saoudiens comme Abdallah à s'interroger sur les dépenses du gouvernement dans le divertissement et de grands évènement sportifs ou encore sur celles du Fonds d'investissement public (PIF), qui n'a pas répondu aux sollicitations de l'AFP.Cela inclut une offre de 372 millions de dollars pour acquérir le club de football anglais Newcastle United, une prise de participation de 775 millions de dollars dans le croisiériste Carnival et un investissement de 450 millions de dollars dans Live Nation, promoteur d'événements hollywoodien.\"L'achat d'actifs de firmes en difficulté à des prix bas pourrait avoir un sens stratégique pour le PIF\", commente M. de Pimodan. \"Mais en période de coupes douloureuses des dépenses publiques, il aurait fallu procéder à ces achats de manière discrète.\"",
    "date": "2020-05-15",
    "heading": "Jonglant avec deux hypothèques et plusieurs emplois, Abdallah poursuivait le rêve d'une vie: bâtir sa propre maison. Mais les récentes mesures d'austérité ont douché les espoirs de ce Saoudien.",
    "title": "Après des années fastes, les Saoudiens face à la dure réalité de l'austérité"
}