{
    "article": "Une troublante atmosphère pèse sur l'ancien ranch du dictateur Jean-Claude Duvalier, converti en académie sportive après le séisme de 2010. C'est dans ce lieu que, selon des jeunes filles citées dans une enquête du journal The Guardian, Yves-Jean Bart aurait violé de nombreuses joueuses mineures ces dernières années. La brigade de protection des mineurs de la police judiciaire haïtienne a ouvert une enquête et un juge de la commune a déjà convoqué plusieurs cadres de la fédération. Témoignant de pressions subies pour garder le silence, des victimes présumées ont affirmé au journal, sous couvert d'anonymat, qu'au moins deux joueuses mineures auraient avorté suite à des viols commis par le président de la fédération dans le complexe sportif. Des organisations haïtiennes des droits des femmes les ont soutenues.- \"Un papa pour nous\" -Toutefois, dans le fief de la Fédération haïtienne de football (FHF), la dizaine de personnes interrogées par l'AFP déclarent toutes avoir été choquées par les révélations publiées fin avril, sous couvert de l'anonymat, dans le quotidien britannique. \"Le président nous traite comme ses enfants: je ne pense pas que ça ait eu lieu vraiment. Je n'y crois pas\", assure avec fermeté Dusane Nicolas, 12 ans, au bord d'un terrain du centre où elle vit depuis décembre.Dans l'enceinte sportive en périphérie de Port-au-Prince, cette vision du dirigeant en tant que \"père\" transcende les générations. Ancienne capitaine de la sélection nationale, Yvette Félix entraîne les sélections féminines depuis 2006. \"Le président Jean-Bart est comme un papa pour nous (..) il aime et respecte tout le monde\", témoigne la femme de 38 ans.Yves Jean-Bart, 73 ans, dirige la fédération depuis deux décennies. Sans candidat lui faisant face, sa réélection en février à un sixième mandat a été une formalité.- Culture du viol - Dans un pays où le ballon rond est roi, s'attaquer à \"Dadou\" revient selon des membres de la FHF à s'attaquer à Haïti. Le football offre à la nation caribéenne de rares occasions de briller à l'international.Joint au téléphone par l'AFP, le président Jean-Bart nie en bloc. \"Il y a un affront qui a été fait au pays\", s'insurge-t-il.Il veut porter plainte à Paris contre le journaliste français co-auteur de l'enquête du Guardian: \"Il a diffamé notre pays, il a souillé notre drapeau, il a insulté les filles.\"En réaction à la publication, des joueuses ont organisé, dans l'enceinte du ranch, une manifestation dont plusieurs photos ont été partagées sur internet.\"On a fait ces pancartes pour dire: arrêtez de salir notre image, arrêtez de salir l'image du pays\", explique Kerly Théus, gardienne de la sélection nationale.Encore hermétique au mouvement #MeToo, la société haïtienne fait souvent reporter la responsabilité d'agressions sexuelles sur les victimes. Une \"culture du viol\" qui entrave la libération de la parole. \"Quand on parle d'abus, une personne peut penser que c'est votre faute, que c'était votre volonté, que vous avez accepté\", soupire Kerly Théus.\"Avant sur les réseaux sociaux, quand on postait une photo ou une vidéo de nous, les gens étaient fiers (...) Aujourd'hui, à cause de ce qui est sorti, dès qu'on publie une photo, ils disent: +Voilà la femme du président+\", témoigne l'athlète de 21 ans. - \"Que le foot continue\" -Avant d'être confinées au centre en raison du coronavirus détecté le 19 mars en Haïti, les joueuses vivaient déjà dans des conditions spartiates, dans des dortoirs surchargés aux murs décrépis.Laisser pendre un drap supérieur est l'unique façon de s'offrir un minimum d'intimité, une promiscuité qui ne garantit pas forcément la sécurité.\"On vit dans la même chambre, on est ensemble et on est amies et vous pouvez avoir un problème dans la vie que j'ignore totalement. Vraiment, je ne peux pas dire que rien n'est arrivé aux gens qui vivent à mes côtés\", confie Mélissa Shelsie Dacius, 20 ans, qui tient à préciser: \"Rien ne m'est arrivé\".Webens Prinsime, ancien joueur de la sélection nationale, assure connaître Yves Jean-Bart depuis plus de 30 ans. Il est dubitatif sur des paternités prêtées au président avec d'anciennes joueuses. Interrogé par une radio haïtienne sur le sujet, l'intéressé a déclaré \"avoir le droit de ne pas répondre\".\"On ne veut pas s'associer avec des gens qui violeraient des mineurs, qui leur feraient subir des avortements\", affirme M. Prinsime. \"Si le président est coupable, qu'il paie mais, au moins, que le football continue (...) Maintenant, s'il n'est pas coupable, qu'on le laisse faire sa route\".",
    "date": "2020-05-15",
    "heading": "Vivant en vase clos depuis le début de l'épidémie de Covid-19 en Haïti, les joueuses et encadrants du centre national de football défendent largement le président de la fédération, accusé de viols mais qui fait ici figure de \"père\".",
    "title": "Le foot haïtien défend son président, accusé de viols"
}