{
    "article": "\"J'avais peur de redoubler la classe\", confie à l'AFP cette jeune fille de Darova, une commune rurale à l'ouest de la Roumanie. La maman, au chômage depuis novembre, a bien un téléphone portable mais \"c'est un modèle ancien\" et c'est trop juste pour la famille qui compte six enfants, dit-elle.Un peu plus loin, dans leur petite maison perchée sur une colline, les quatre enfants des Ciurescu n'arrêtent pas de se chamailler: \"Il arrive souvent que l'un d'entre eux doive interrompre son cours pour céder le téléphone à son frère ou à sa sœur\", explique le père, Danut, qui travaille comme journalier.Les jeunes Roumains ne reverront pas leurs classes avant septembre. Le gouvernement a jugé préférable de ne pas rouvrir les écoles pour limiter le circulation du virus qui a fait un peu plus de 1.000 morts dans le pays.\"Les enfants vulnérables se sont retrouvés dans une situation critique de marginalisation et d'injustice sociale. Etre exclus du processus d'éducation est un trauma pour eux\", souligne Gabriela Alexandrescu, présidente de l'antenne roumaine de l'association \"Save the children\".- Dons et encouragements -Critiqué pour avoir rendu l'enseignement à distance \"obligatoire\" sans en donner les moyens aux élèves défavorisés, Bucarest a promis de consacrer environ 30 millions d'euros à l'achat, d'ici septembre, de tablettes. Selon ses calculs, quelque 250.000 élèves ne disposent pas d'équipements connectés. Selon un sondage de l'institut IRES, ils seraient en fait 900.000, soit près d'un tiers du total d'élèves.L'enseignement roumain souffre d'un manque chronique de fonds: un millier d'écoles sur un total de 6.300 n'ont toujours pas d'eau courante.Le milieu associatif n'a donc pas attendu les autorités pour agir. Dans un atelier improvisé de Timisoara (ouest), Radu Ticiu et une dizaine de volontaires de l'ONG EducaTM s'affairent autour d'un amas de tablettes, smartphones et ordinateurs portables qu'ils réparent et désinfectent avant de les distribuer à des enfants pauvres.Ce sont les bénévoles de l'ONG qui se sont rendus à Darova, à une heure de Timisoara.\"De plus en plus de gens et de sociétés nous contactent pour nous offrir des équipements qu'ils n'utilisent plus\", se félicite M. Ticiu. Certains glissent un message d'encouragement à l'adresse de celui ou celle qui le recevra : \"Cher enfant, soit fort, fais de ton mieux pour progresser\", peut-on lire sur l'un d'eux.Les initiatives se sont multipliées depuis le début de la crise : ainsi Valeriu Nicolae, activiste rom et ancien expert auprès des Nations Unies, s'est transformé en \"dépanneur, porteur, livreur, médiateur\". Cette semaine il a organisé des cours en ligne pour les élèves d'un \"ghetto\" de Bucarest, installé 30 ordinateurs chez des familles nombreuses de Nucsoara (centre) et distribué des paquets de denrées alimentaires dans la banlieue de la capitale. - Les profs se réinventent - En Bulgarie, où les écoles ne rouvriront pas non plus avant l'été, l'enseignant Iliyan Markov se rend trois fois par semaine chez la famille Assenov pour apporter les cours imprimés sur papier et récupérer les devoirs des quatre enfants inscrits à son école de la banlieue de Sofia.\"Je n'ai pas d'argent pour acheter un ordinateur\", explique la mère, Bojoura, qui essaie tant bien que mal d'aider ses enfants même si elle-même a quitté l'école à la fin du secondaire.Dans un contexte anxiogène, Tsvetelina Andonova, enseignante à Rajena (sud de Bulgarie), s'attache aussi à rassurer ses élèves, dont certains se font du souci pour leurs parents qui travaillent à l'étranger. Pour les divertir, elle a lancé une compétition de lecture: chaque élève doit faire un résumé des pages qu'il a lues la veille.Préparer et tenir des cours en ligne est beaucoup plus astreignant, confirme Nadia Verba, institutrice à Darova. \"Mais cela vaut bien la peine\", dit-elle, \"l'enthousiasme des enfants quand ils se connectent est sans borne\".",
    "date": "2020-05-15",
    "heading": "Maria Avadanei, 15 ans et grands yeux bleus, est aux anges: elle peut enfin suivre ses cours en ligne sur une tablette offerte par une association. En Roumanie et Bulgarie, la fermeture des écoles pour cause de pandémie a aggravé le risque d'exclusion de milliers d'enfants.",
    "title": "Sous-équipées, Roumanie et Bulgarie au défi de l'école très longue distance"
}