{
    "article": "Le premier signalement remonte au 13 mai car le patient avait été admis en soins intensifs au centre hospitalier de Saint-Brieuc, selon l'ARS. C'est à partir de ce \"cas zéro\" que 209 salariés ont été testés vendredi dernier au sein de \"l'atelier découpe primaire\".\"C'est notre changement de doctrine depuis le 11 mai qui nous permet de dépister de nouveaux cas. Dans le cas présent, certains de ces cas testés positifs peuvent être des cas anciens (...) C'est normal que des cas positifs apparaissent puisqu'il y a davantage de tests\", a expliqué le directeur de l'ARS Stéphane Mulliez, évoquant des \"tests sérologiques\".Une fermeture serait une \"catastrophe\"Les personnes testées sont mises en quatorzaine, y compris dans l'attente des résultats des examens. Les contacts de ces personnes sont recherchés et ces \"contacts à risque seront également placés en quatorzaine (...) Il s'agit de casser la chaîne de contamination\", a indiqué Stéphane Mulliez.Outre l'abattoir (2 millions de porcs/an et 160.000 boeufs), l'entreprise en question, Kermené, une filiale du \"Mouvement E. Leclerc\", assure également la transformation en découpe et charcuterie. \"Kermené fournit l'ensemble des magasins E.Leclerc en produits de boucherie, charcuterie et traiteur, destinés à la fois aux rayons traditionnels, frais emballé et libre-service\", selon son site internet.Interrogé sur une éventuelle fermeture de l'usine, ou d'une partie de ses lignes, Stéphane Mulliez a répondu que \"l'enjeu était de trouver la ligne de crête\" entre appliquer les mesures sanitaires - pour lesquelles il ne met pas en cause l'entreprise - et préserver \"une activité économique sur un territoire\". \"Une fermeture, même temporaire, serait une catastrophe\", a déclaré le maire du Mené, Jacky Aignel, précisant que \"600 personnes\" de la commune y travaillent sur un total de 6.500 habitants. Des cas dans un abattoir du LoiretCinquante-quatre salariés d'un abattoir de Fleury-les-Aubrais (Loiret) ont également contracté le Covid-19, soit vingt de plus que la veille, après les 79 nouveaux tests effectués dimanche, a annoncé lundi l'Agence régionale de santé (ARS) du Centre-Val de Loire.\"Dimanche 17 mai, 60 personnes travaillant à l'abattoir Tradival et chez ses sous-traitants ont bénéficié de tests RT-PCR. Par ailleurs, 19 personnes se sont présentées directement au Centre hospitalier régional d'Orléans. Sur l'ensemble des tests réalisés, 20 sont positifs, portant donc à 54 le total de personnes testées positives à ce jour\", écrit l'ARS. \"Les tests se sont poursuivis comme prévu ce lundi au bénéfice de 148 personnes\", a précisé l'agence, qui prévoit de terminer son opération de dépistage sur le site mardi.",
    "date": "2020-05-18",
    "heading": "Ce dépistage d'ampleur répond à l'inquiétude des salariés et de la direction après 69 tests positifs dans cette entreprise qui emploie 3.400 salariés.",
    "title": "Coronavirus : des centaines de dépistages mardi dans un abattoir breton"
}