{
    "article": "\"J'ai pris la décision de renoncer à la présidence de la commission du Renseignement jusqu'à la fin de l'enquête\", a annoncé l'élu républicain dans un communiqué. Le travail de la commission \"est trop important pour risquer de le perturber d'une manière ou d'une autre\", a-t-il ajouté, sans se prononcer sur les soupçons qui le visent.Le chef de la majorité républicaine du Sénat, Mitch McConnell, a accepté sa mise en retrait et précisé qu'elle serait effective à partir de vendredi soir.Mercredi soir, Richard Burr a dû remettre son téléphone portable à des agents du FBI qui se sont présentés à son domicile de Washington munis d'un mandat, avaient auparavant rapporté plusieurs médias.Les enquêteurs, qui s'intéressent à ses échanges avec son courtier, ont aussi eu accès aux données personnelles de son cloud (stockage à distance), a précisé le Los Angeles Times.Ces développements impliquent que l'étau se resserre autour de Richard Burr: pour obtenir un mandat, les enquêteurs doivent prouver aux juges qu'ils ont suffisamment d'éléments pour nourrir leurs soupçons. \"Ce n'est vraiment pas le genre de décisions que le FBI ou le ministère de la Justice prend à la légère: il faut plusieurs vérifications, le blanc-seing d'un juge et prendre en compte le coût pour la réputation d'un sénateur en exercice\", a souligné sur Twitter Preet Bharara, un ancien procureur fédéral.L'élu de Caroline du Nord est dans la tourmente parce qu'il a vendu, le 13 février, des actions pour une valeur comprise entre 628.000 dollars et 1,7 million de dollars, notamment dans des groupes hôteliers ou du secteur touristique durement touchés depuis par les mesures de confinement prises pour endiguer la pandémie.Le même jour, son beau-frère avait lui cédé pour 280.000 dollars d'actions, a rapporté la semaine dernière le site ProPublica.- Double discours -Or, à cette date, le président républicain Donald Trump minimisait encore les risques du Covid-19 pour les Etats-Unis. \"C'est comme une grippe saisonnière\", \"cela va disparaître\", \"restez calme\", a-t-il martelé tout au long du mois de février.Le 17 février, soit quatre jours après la vente de ses actions, Richard Burr écrivait lui-même sur le site internet de Fox News que le gouvernement américain était \"mieux préparé que jamais\" pour parer à la crise.Le sénateur, grâce à son poste au sein de la commission du Renseignement, avait pourtant accès depuis plusieurs semaines aux mises en garde des autorités sanitaires, ce qui nourrit les soupçons à son encontre, mais aussi les accusations de double discours.Le 27 février, il avait lors d'une rencontre privée avec de riches donateurs montré qu'il comprenait la gravité de la situation: \"ça ressemble probablement à la pandémie de 1918\", leur avait-il dit, en référence à la grippe espagnole qui a tué des dizaines de millions de personnes dans le monde.Fin mars, quand l'affaire avait été rendue publique, il avait nié toute malversation. \"Ma décision de vendre des actions était uniquement basée sur des informations publiques\", avait-il dit dans un communiqué, en précisant avoir lui-même demandé à la commission d'éthique du Sénat d'enquêter.Son départ de la commission du Renseignement intervient alors qu'elle est en train de finaliser son rapport d'enquête sur les ingérences russes dans la présidentielle de 2016.Outre M. Burr, trois autres élus ont vendu des actions juste avant que la crise n'éclate: les républicains Kelly Loeffler et James Inhofe, ainsi que la démocrate Dianne Feinstein.Mais, selon le New York Times, Richard Burr est le seul à avoir reconnu avoir initié lui-même les ventes et leur lien avec la crise du Covid-19.A ce jour, le nouveau coronavirus a contaminé près de 1,4 million d'Américains et tué plus de 85.000 d'entre eux.",
    "date": "2020-05-14",
    "heading": "Un influent sénateur américain, Richard Burr, a été contraint jeudi de se mettre en retrait après une accélération de l'enquête pour délit d'initié ouverte à son encontre parce qu'il a vendu des actions juste avant que le nouveau coronavirus ne provoque l'effondrement des marchés.",
    "title": "USA: l'étau se resserre autour d'un sénateur soupçonné de délit d'initié en pleine pandémie"
}