{
    "article": "Le conflit de cinq ans qui oppose le gouvernement reconnu par la communauté internationale et appuyé par l'Arabie saoudite, aux rebelles Houthis, soutenus par l'Iran, a plongé des millions de Yéménites dans la pire crise humanitaire au monde selon l'ONU.A la violence des combats, aux risques de famine et d'épidémie de choléra, s'ajoute désormais, pour le pays le plus pauvre de la péninsule arabique, la menace du Covid-19 qui pourrait provoquer une catastrophe, selon des ONG. \"Il faut stocker de la nourriture en cas de confinement. Mais nous n'avons rien\", confie Nassima Ahmed à l'AFP, s'exprimant aux côtés de ses quatre enfants installés sur des petits matelas, sous des bâches blanches maintenues par des bouts de bois. Le camp de Waara, sous contrôle du gouvernement, abrite environ 600 familles et se situe à Khokha, à quelque 130 km au sud de la ville méridionale stratégique de Hodeida, aux mains des rebelles et théâtre de violents combats avant un cessez-le-feu conclu en 2018 sous l'égide de l'ONU.\"J'ai peur. J'ai vraiment peur pour mes enfants, surtout que le virus est mortel\", ajoute Nassima, dont la crainte est partagée par 3,3 millions de déplacés qui s'entassent dans les camps manquant d'eau, où toute distanciation sociale est impossible et les soins de santé rares.- \"Comme un feu de forêt\" -Le Yémen a enregistré 65 infections au nouveau coronavirus et 10 décès depuis l'apparition du premier cas le mois dernier, selon des chiffres officiels.Les chiffres pourraient être plus élevés. Cette semaine, des dizaines de personnes sont mortes de \"diverses épidémies\" à Aden, selon un responsable de cette ville du sud, capitale provisoire du gouvernement depuis la prise de Sanaa par les Houthis en 2014. La nature de ces épidémies n'est pas encore connue, mais il est probable que \"le coronavirus va coûter plus de vies\" que ce qui est annoncé, souligne à l'AFP le responsable qui a requis l'anonymat. Le gouvernement accuse les rebelles Houthis de dissimuler le nombre réel de victimes dans les zones sous leur contrôle, alors que la population exprime de plus en plus son impatience et exige des mesures de lutte contre la pandémie.C'est le cas de Salah Darwich, qui vit dans le camp de Waara. \"Bien sûr, nous avons peur pour nos enfants et pour les personnes âgées surtout dans un endroit aussi isolé que celui-ci\", déclare-t-il à l'AFP. Et d'ajouter que \"l'épidémie peut se propager comme un feu de forêt\".- \"Sensibilisation\" -Le nouveau coronavirus pourrait se répandre \"très rapidement\" dans les camps de déplacés, en raison d'une surpopulation et du manque d'hygiène, confirme à l'AFP Caroline Seguin, responsable des programmes de MSF au Yémen, en Irak et en Jordanie.La situation dans les dizaines de camps que compte le Yémen rend par ailleurs \"impossible\" le confinement dans les tentes car les déplacés \"doivent sortir pour gagner (leur vie) ou collecter les produits de première nécessité\", ajoute-t-elle.En plus des millions de Yéménites déplacés par la guerre, les camps abritent aussi, selon l'ONU, quelque 280.000 réfugiés, notamment somaliens ou éthiopiens, arrivés dans le pays avec l'espoir de rejoindre les riches pays voisins du Golfe, comme l'Arabie saoudite et Oman.A Khokha, les autorités assurent avoir pris des mesures, avec notamment la formation de 21 équipes d'intervention rapide et la sensibilisation de la population aux réflexes d'hygiène et de protection.\"De nombreuses organisations mènent des campagnes de sensibilisation via voitures et haut-parleurs\", affirme à l'AFP le médecin Abdallah Doubla, directeur du département de la santé du gouvernement à Khokha. \"Nous avons un nombre important de camps denses et nous essaierons de mettre en place une unité de santé dans chacun d'entre eux pour prendre en charge les personnes déplacées\", fait valoir à l'AFP le gouverneur de Hodeida, Hassan Taher. Et en cas de suspicion d'infection au coronavirus, les personnes seront \"transférées\" vers des centres médicaux, ajoute-t-il alors que le système de santé du Yémen est déjà pris à la gorge par la guerre et la pauvreté.",
    "date": "2020-05-14",
    "heading": "Au milieu des tentes de fortune du camp de déplacés de Waara, dans l'ouest du Yémen dévasté par la guerre, Nassima Ahmed, mère de quatre enfants se dit totalement démunie face au nouveau coronavirus qui fait craindre une catastrophe dans ce pays pauvre.",
    "title": "Au Yémen, les déplacés totalement démunis face au virus"
}