{
    "article": "La maximale de mercredi était la deuxième plus élevée enregistrée dans la métropole québécoise, s'approchant du record absolu de 37,6 degrés (1er août 1975).\"Hier a été une journée extrêmement intense, c'est une journée qui a été record dans beaucoup d'endroits du Québec\", a dit à l'AFP Simon Legault, météorologue d'Environnement Canada.Le précédent record pour un mois de mai à Montréal (34,7) avait été enregistré le 26 mai 2010.\"On est encore au mois de mai, c'est ça qui est particulier à cette vague de chaleur: elle est puissante\", a ajouté le météorologue à propos de la canicule sévissant au Québec et en Ontario depuis le début de la semaine.Le phénomène est d'autant plus saisissant que les Montréalais ont vu tomber des flocons de neige il y a moins de trois semaines.\"C'est même plus chaud que des records enregistrés en juin et en juillet, c'est une vague qui est extrêmement chaude pour Montréal\", a souligné M. Legault.En Ontario, la capitale Ottawa a battu un record pour un 27 mai, avec 35 degrés.Cette vague de chaleur s'explique par la remontée vers le nord du continent d'air humide à partir de la région du golfe du Mexique, dans le sud des Etats-Unis.Jeudi, les températures oscillaient entre 30 et 33 degrés sur une grande partie de l'Ontario, du Québec et du Nouveau-Brunswick, où des avertissements de chaleur étaient en vigueur.Ces avis sont émis \"lorsque des conditions très chaudes ou humides devraient présenter un risque élevé de malaises liés à la chaleur, comme les coups de chaleur et l'épuisement dû à la chaleur\", explique le site du ministère canadien.L'aéroport de la métropole québécoise compile des statistiques météorologiques depuis 1942, mais celles d'une autre station du centre-ville remontent à 1875.Cette canicule devrait prendre fin \"au courant de la nuit de vendredi à samedi\" avec le passage d'un front froid et le retour de la pluie. Outre les parcs, restés accessibles pendant la pandémie, la ville de Montréal a exceptionnellement rouvert pour la canicule ses jets d'eau pour permettre à la population de se rafraîchir.La ville de Montréal est l'épicentre de la pandémie au Canada, recensant plus du tiers des quelque 6.900 décès au pays.",
    "date": "2020-05-28",
    "heading": "Montréal a connu mercredi la journée la plus chaude de son histoire en mai, le mercure grimpant à 36,6 degrés Celsius, selon le service météorologique du Canada.",
    "title": "Canada: record absolu de température en mai à Montréal"
}