{
    "article": "Après un premier week-end déconfiné et ensoleillé qui a vu de nombreux Français se presser dans la nature ou sur les plages, lundi a sonné l'heure de la reprise pour quelque 185.000 collégiens des \"zones vertes\", qui ont fait leur rentrée en se pliant à un strict protocole sanitaire, dont le port obligatoire du masque. Devant le collège Pierre-Puget à Marseille, certains tentaient de se rassurer. \"On ne risque rien, c'est ma mère qui me l'a dit\", assurait Amine.Mais au collège Debussy d'Angers, Christian-Pierre, en 5ème, qui a trouvé le travail à distance \"un peu compliqué\", se sent \"libéré de revoir enfin des gens à qui je peux parler, faire du vrai travail avec les profs\".Cette nouvelle étape du déconfinement scolaire coupe la France en deux: rien n'a ainsi changé lundi pour les collégiens en \"zones rouges\" qui devront attendre fin mai pour savoir s'ils retourneront en classe. - Moins de pression en réa -Malgré les craintes, le gouvernement continue de défendre ce redémarrage pour renouer avec les quelque 500.000 élèves ayant décroché pendant le confinement.\"J'espère que les conditions sanitaires nous permettront ensuite d'aller plus loin\", a lancé le ministre de l'Education Jean-Michel Blanquer, en déplacement dans un collège de l'Eure.Car après une semaine entière où les Français ont retrouvé une certaine liberté de mouvement, autorités et experts ont les yeux rivés sur les signes qui pourraient alerter d'une possible \"deuxième vague\".Pour l'heure, la décrue se poursuit et pour la première fois depuis le 22 mars, le nombre de malades du Covid en réanimation - indicateur essentiel de la pression sur le système hospitalier - est repassé sous la barre des 2.000 lundi, alors que le bilan total se monte désormais à au moins 28.239 décès.Critiqué pour sa gestion de l'épidémie, le gouvernement se veut toutefois rassurant et affirme être en mesure d'\"isoler\" tout nouveau foyer de contamination, dont 25 ont été identifiés depuis le début du déconfinement.\"On n'en est pas à ce qu'on pourrait appeler une deuxième vague,\" a estimé lundi sur France 2 le professeur Arnaud Fontanet, épidémiologiste, professeur à l'Institut Pasteur et membre du Conseil scientifique. Les indicateurs de surveillance et les tests permettront d'en savoir plus d'ici une à deux semaines, a-t-il expliqué. D'ici là, \"ne décidons pas trop vite (d'assouplir ou de resserrer les restrictions, ndlr), mais restons très vigilants\".- Scrutin brûlant -C'est dans ce contexte que le gouvernement s'attaque à un nouveau dossier brûlant, l'organisation éventuelle du second tour des municipales. Son Conseil scientifique doit lui remettre \"entre ce (lundi) soir et demain\" son avis sur la possibilité d'organiser le scrutin, selon Matignon. La décision pourrait être prise d'ici à la fin de la semaine et l'hypothèse d'un scrutin fin juin semble faire son chemin.Dimanche, 36 maires de grandes villes, dont Anne Hidalgo (Paris) ou Christian Estrosi (Nice), ont appelé à l'organiser en juin, rejoints lundi par l'Association des maires de France (AMF), si la situation sanitaire le permet.Mais l'exécutif, dont la décision de maintenir le premier tour en mars, juste avant d'imposer le confinement à la quasi-totalité du pays, a été très critiquée, envisage cette fois l'organisation d'un débat et d'un vote au Parlement. Edouard Philippe consultera en tout cas les responsables des partis politiques \"mercredi en fin de journée\", a fait savoir Matignon.Le président Emmanuel Macron doit faire un point sur le déconfinement mardi avec les représentants des maires, placés en première ligne au côté de l'Etat, et le sujet sera certainement à l'agenda.En attendant, les conseillers municipaux élus dès le premier tour entraient en fonction ce lundi, ouvrant la voie à l'élection des maires et adjoints dans plus de 30.000 communes.Alors que le déconfinement a fait craindre un relâchement dans la vigilance face au virus, le Conseil d'Etat a interdit la surveillance de ses règles avec des drones à Paris, notamment l'interdiction de rassemblements de plus de 10 personnes.Le Conseil d'Etat a également ordonné au gouvernement de lever l'interdiction \"générale et absolue\" de réunion dans les lieux de culte, invoquant notamment \"la tolérance des rassemblements de moins de 10 personnes dans d'autres lieux ouverts au public\".Côté économie, le gouvernement présentera \"sous 15 jours\" un plan de soutien au secteur automobile et un autre pour l'aéronautique avant le 1er juillet. Et Emmanuel Macron et la chancelière allemande Angela Merkel ont proposé lundi un plan de relance européen de 500 milliards d'euros, qui pourra selon le ministre de l'Economie Bruno Le Maire, être utilisé pour \"rénover\" l'hôpital, comme s'y est engagé Emmanuel Macron, ou d'autres secteurs sinistrés (tourisme, automobile, aéronautique).La Sécurité sociale, frappée de plein fouet par la pandémie entre dépenses nouvelles (masques, hôpitaux, arrêts de travail) et recettes évaporées (reports de cotisations, baisse d'activité), va dores et déjà pouvoir emprunter jusqu'à 95 milliards d'euros cette année, selon un projet de décret obtenue par l'AFP.",
    "date": "2020-05-18",
    "heading": "Les premiers collégiens ont repris lundi le chemin des cours dans les régions les moins touchées par l'épidémie de Covid-19 et le gouvernement attend désormais l'avis de son conseil scientifique sur l'organisation du second tour des municipales, dossier brûlant auquel il entend associer les partis politiques.",
    "title": "Coronavirus: après la rentrée très encadrée au collège, les municipales sur la table"
}