{
    "article": "500 milliards d'euros. C'est le montant qu'ont proposé la chancelière allemande Angela Merkel et le président de la République Emmanuel Macron pour relancer l'économie européenne. Avec une priorité, selon Emmanuel Macron : la santé. Dans la foulée de cette annonce, le ministre de l'Economie et des Finances Bruno Le maire a ainsi déclarer : \"Quand nous aurons besoin, par exemple, de rénover notre hôpital, nous pourrons nous appuyer sur ce soutien et un financement de la Commission européenne.\"La France pourrait également bénéficier de ce plan de relance pour les secteurs du tourisme, de l'industrie automobile et de l'aéronautique, très pénalisés par la crise sanitaire et ses conséquences économiques, a-t-il ensuite précisé. Le couple franco-allemand a proposé un plan de relance de 500 milliards d'euros afin d'appuyer la relance économique de l'Union européenne, via un mécanisme inédit de mutualisation de la dette européenne - des emprunts réalisés par la Commission sur les marchés.\"Il y aura bien pour la première fois dans l'histoire européenne de la dette commune, levée pour financer des dépenses directes dans les Etats membres. C'est un geste de solidarité, c'est un geste d'efficacité et c'est un tournant historique\", a insisté Bruno Le Maire. Il a par ailleurs tempéré quelque peu les appels à une relocalisation industrielle tous azimuts.\"Nous dépendons beaucoup trop des pays extérieurs, il faut relocaliser une partie de nos chaînes de production, c'est indispensable\", notamment dans le secteur de la santé, a-t-il reconnu. Mais à peine l'annonce de ce plan de relance faite, certains pays aiguisaient déjà leurs critiques. Ainsi, le gouvernement autrichien a insisté sur le fait que toute aide européenne devrait prendre la \"forme de prêts et non de subventions\". \"Nous continuerons à faire preuve de solidarité et à soutenir les pays qui ont été les plus touchés par la crise du coronavirus, mais cela doit se faire sous forme de prêts et non de subventions\", résument les services du chancelier autrichien Sebastian Kurz.",
    "date": "2020-05-18",
    "heading": "Ce plan de relance a été proposé par le couple franco-allemand, mais certains pays européens le critiquent déjà.",
    "title": "Le plan de relance européen pourra servir à \"rénover l'hôpital\", assure Bruno Le Maire"
}