{
    "article": "Très affaibli par la maladie, Jacques Chirac se fait particulièrement discret ces dernières années. Ses proches donnent de ses nouvelles au compte-goutte, et jamais plus de quelques phrases. Ainsi, les dernières nouvelles de sa fille, Claude Chirac, datent déjà du mois de novembre 2016 mais avaient de quoi réconforter les inquiets. \"Il va plutôt, franchement, bien. Il a dû surmonter un moment un peu difficile [...] avec une infection pulmonaire, un peu sévère, mais honnêtement, il est quand même très, très solide\", assurait la fille de l'ancien président. Récemment, on apprenait même que Jacques Chirac n'avait rien perdu de son espièglerie, au point de parfois simuler volontairement sa maladie pour plaisanter un peu. Si Jacques Chirac n'est pas présent physiquement dans les médias, nombre de ses anciens proches font parfois sa publicité sans lui. Ainsi, le photographe Eric Lefeuvre qui l'a suivi pendant des décennies, était invité sur le plateau de C à Vous sur France 5 vendredi soir. Le photographe, déjà auteur de plusieurs livres de recueil de photos de l'ancien président sort un nouvel ouvrage, en collaboration avec l'auteure Laurence Masurel. Interrogé sur ses rapports avec l'ancien président, Eric Lefeuvre s'est remémoré une anecdote surprenante sur son couple formé avec Bernadette Chirac. En effet, on peut s'étonner de voir très peu de photos posées de Jacques Chirac et son épouse. Pour cause, l'ancienne Première dame refusait catégoriquement de poser avec son mari. Un détail qui rappelle bien le caractère intransigeant de Bernadette Chirac.",
    "date": "2017-12-02",
    "heading": "Eric Lefeuvre, photographe de Jacques et Bernadette Chirac, était invité sur le plateau de C à Vous vendredi soir à l'occasion de la sortie de son livre, Coulisses d'un destin. Sur le plateau de France 5, il a confié que Bernadette Chirac refusait catégoriquement de poser avec son époux.Jacques Chirac vient de fêter ses quatre-vingt cinq printemps le 29 novembre dernier.",
    "title": "Jacques Chirac : Bernadette refusait de poser avec lui !"
}