{
    "article": "Les températures devraient être \"globalement supérieures aux normales\" sur tout le sud de l'Europe, dont la partie sud et est de la France, notamment en raison d'une présence plus forte de l'anticyclone des Açores.\"En revanche sur la façade Atlantique et sur le nord de l'Europe, les conditions semblent réunies pour que l'influence océanique limite la montée des températures\", estime Météo-France. La carte des prévisions montre ainsi pour la France des températures probablement \"normales\" sur le quart nord-ouest (Bretagne, côte de la Manche).Mais il ne s'agit pas de cartes de prévisions de températures, insiste Météo-France.\"Ce n'est pas une carte météo où on voit s'afficher des températures. Ça ressemble, avec des couleurs qui font penser au chaud et au froid, mais il faut garder à l'esprit que ça reste une carte de probabilités d'événements\", a expliqué à l'AFP le climatologue Christian Viel.Ce sont des statistiques à l'échelle d'une saison entière et pas pour un jour précis.Malgré tout, les modèles utilisés relèvent pour cet été un risque de vague de chaleur \"a priori un peu plus fort que le risque moyen\", même s'il est impossible d'aller plus loin en terme de localisation ou de timing, a précisé Christian Viel.Côté précipitation, l'organisme prévoit des \"conditions globalement plus sèches que la normale\" sur le sud de l'Europe, y compris la moitié sud de la France.Le ministère de la Transition écologique a d'ailleurs prévenu il y a quelques jours que 53 départements étaient exposés à des degrés divers à un risque de sécheresse cet été, principalement dans la moitié est et le centre.Cet été probablement chaud et sec fera suite àun printemps qui sera probablement le deuxième le plus chaud enregistré en France et à l'hiver le plus doux depuis le début des mesures.\"Il n'y a pas de cause à effet entre printemps chaud et été chaud\", a noté Christian Viel. En revanche, la présence de conditions de sécheresse (qui réduit le phénomène d'évaporation de l'eau du sol limitant la montée des températures) \"augmente le risque de canicule\", a-t-il ajouté.2019 a été la troisième année la plus chaude en France métropolitaine - après 2018 et 2014 -, marquée par deux épisodes exceptionnels de canicule et un record absolu de 46°C.Au niveau mondial, 2019 a été la deuxième année la plus chaude, concluant une décennie record.La hausse de la température, accompagnée d'une multiplication des événements météorologiques extrêmes liés au réchauffement de la planète, est en ligne avec les prévisions des climatologues.",
    "date": "2020-05-29",
    "heading": "Une grande partie de la France devrait connaître un été plus chaud et plus sec que la normale, a indiqué jeudi Météo-France dans ses prévisions saisonnières conformes aux tendances liées au réchauffement de la planète.",
    "title": "Météo-France: vers un été plus chaud et plus sec que la normale"
}