{
    "article": "\"On n'est pas arc-bouté sur l'âge pivot\". Le patron du Medef, Geoffroy Roux de Bézieux a indiqué ce lundi 6 janvier qu'il n'écartait pas des ajustements sur ce point de la réforme des retraites, qui cristallise notamment l'opposition de la CFDT, principal syndicat réformiste. Côté gouvernement, les signes d'ouverture se multiplient par la voix même du ministre de l'Economie. \"Jamais le compromis (sur la réforme) ne m'a semblé aussi proche\", a soutenu Bruno Le Maire ce lundi. Le ministre a appelé à \"saisir la main tendue par la CFDT\", maintenant toutefois que l'âge pivot est une \"bonne solution\". Âge pivot: quel compromis possible ? (4) - 06/01par BFMTVLa question de l'âge d'équilibre demeure ainsi en suspens, alors qu'une majorité de Français se disent opposés à la mesure. Selon une étude Elabe parue lundi 6 janvier, 66% des sondés ne sont pas favorable à la mise en place d'un âge pivot, en dessous duquel il ne sera pas possible de partir avec une retraite à taux plein.Reculer pour mieux sauter?Le président de l'Assemblée nationale Richard Ferrand en est lui aussi allé de sa proposition, évoquant une \"âge pivot temporaire\", qui pénaliserait un temps limité les salariés partant avant cet âge. Ce n'est \"pas du tout une mauvaise idée\", reconnait le secrétaire général de Force ouvrière Yves Veyrier, qui ne se dit \"pas dupe\" pour autant. Plusieurs organisations syndicales dénoncent ainsi la focalisation du débat sur cette question, qui occulterait le reste des discussions sur le contenu de la réforme et l'instauration d'un système par points.Le patron de FO a ainsi rejeté l'idée d'une \"conférence de financement\" distincte de la réforme, avancée par son homologue de la CFDT Laurent Berger: \"Si c'est pour nous faire avaler le projet régime de retraite par points ça ne marche pas, parce que le projet de régime unique par points, son principal défaut c'est que demain, il donnera tous les leviers d'action à l'Etat pour agir sur le niveau des pensions et, de fait, l'âge effectif auquel vous pourrez partir si vous voulez une retraite correcte.\" \"C'est intrinsèque\", a insisté Yves Veyrier, pour qui le régime de retraite par points est \"une erreur historique\".Philippe Martinez, le leader de la CGT, a lui redemandé le retrait de ce \"mauvais\" projet et averti qu'en n'écoutant pas la partie du pays opposée à cette réforme, \"on joue avec le feu sur la future échéance électorale\". Le Rassemblement national a précisé, par la voix de son vice-président Jordan Bardella, que s'il arrivait au pouvoir il \"retirerait ce système à points\".",
    "date": "2020-01-06",
    "heading": "Les discussions entre gouvernement et partenaires sociaux sur la réforme des retraites doivent reprendre ce mardi 7 janvier, deux jours avant une nouvelle journée de mobilisation interprofessionnelle. La question de l'âge d'équilibre, point de crispation de la CFDT, reste elle en suspens.",
    "title": "Retraites : l'âge pivot, \"fusible\" idéal de la réforme?"
}