{
    "article": "Ce lundi 4 janvier, c'est le ministre des Relations avec le Parlement, Marc Fesnau qui a lâché une petite bombe : le projet de loi sur la réforme des retraites est déjà rédigé et envoyé au Conseil d'État.D'après Le Parisien, le ministre a indiqué sur Sud Radio qu'« un texte est parti au Conseil d'État afin d'amender, corriger, apporter des compléments et de l'étoffer », a-t-il indiqué. Selon les informations du Parisien, seuls, quelques membres du gouvernement étaient au courant de la procédure qui s'est déroulée la semaine dernière.Du côté des syndicats, on rit jaune. Dans trois jours, les opposants à la réforme doivent faire un énième appel à une mobilisation et mardi 7 janvier, les discussions concernant la pénibilité et le travail des séniors sont contraintes d'avoir lieu. Yves Veyrier, secrétaire général de Force ouvrière monte au créneau : « C'est bien la démonstration que ces discussions n'ont rien à voir avec le texte de la réforme qui, sans doute, devait être déjà écrit avant les vacances », rapporte le Parisien. Un sentiment de trahison pour les syndicatsChez les voisins de FO, à la CFE-CGC, le discours est le même. Pierre Roger, l'homme en charge du dossier des retraites dans son syndicat témoigne au Parisien sa réelle détermination : « S'ils espèrent, avec cette annonce, passer le message aux gens qu'il ne sert plus à rien de manifester, ils se trompent. Cela ne changera rien à notre détermination contre un projet qui n'est même pas financé et va avoir pour conséquence à terme la baisse des pensions ! ». Si le sentiment de surprise envahit les organisations syndicales, c'est simplement parce que selon elles, la Caisse nationale d'assurance vieillesse (Cnav) doit recevoir le texte du projet de loi avant même l'envoi au Conseil d'État.D'après le gouvernement, l'envoi du texte en Conseil d'Etat ne « signifie en aucun cas que les négociations qui s'ouvrent ne serviraient à rien. Le texte n'est pas figé », assure une source gouvernementale. Il est toujours possible de rédiger « une lettre rectificative », pour modifier ou compléter un projet de loi, avant son examen par l'Assemblée nationale.",
    "date": "2020-01-06",
    "heading": "Toujours dans le flou, le projet de loi sur la réforme des retraites a déjà été envoyé au Conseil d'État. Ce 6 janvier, Marc Fesnau, ministre des Relations avec le Parlement a annoncé que le projet de loi était quasiment rédigé. C'est une annonce qui risque de mettre un peu plus d'huile sur le feu concernant la réforme des retraites.",
    "title": "Réforme des retraites : un ministre sème la confusion chez les syndicats"
}