{
    "article": "La même corvée, éreintante, revient tous les deux ou trois jours. La famille entière est mise à contribution pour entasser à l'arrière du véhicule plus de 200 litres d'eau, utilisée pour boire, laver le linge ou se laver.\"C'est gênant, dégradant et navrant pour mes enfants, qui ne peuvent pas simplement se mettre sous la douche pour se laver, comme tout le monde\", confie à l'AFP Amanda Larson une fois rentrée au préfabriqué familial, dans le village de Thoreau, au Nouveau-Mexique. \"C'est comme ça qu'on se prépare pour l'école, ou pour le travail avec mon mari, dans ces deux bassines\" disposées au fond de la baignoire, soupire la mère de 35 ans, enseignante en école maternelle.A défaut d'eau courante, 30 à 40% des 178.000 habitants de la Nation navajo ne peuvent pas respecter la première consigne sanitaire face au nouveau coronavirus: se laver régulièrement les mains.C'est sans doute l'une des raisons pour lesquelles ce vaste territoire semi-autonome, à cheval sur l'Arizona, l'Utah et le Nouveau-Mexique, compte, avec près de 160 décès (pour 5.000 cas recensés), l'un des plus hauts taux de mortalité par habitant du pays.- \"L'eau, c'est la vie\" - Tagués ici et là à travers la réserve, grande comme l'Ecosse, trois mots font office de cri de ralliement pour les Navajos: \"Water is life\" (\"L'eau, c'est la vie\").La précieuse ressource se fait de plus en plus rare dans le coin: selon un rapport de l'ONG DigDeep, l'eau de surface y a diminué de 98% au cours du XXe siècle en raison de la hausse des températures et d'un recul des précipitations.George McGraw, qui a fondé l'organisation en 2012 pour aider des communautés d'Afrique subsahariennes avant de se tourner vers les Etats-Unis, pointe également la négligence chronique du gouvernement américain.\"De vastes pans de ce pays, majoritairement noirs, métisses, indigènes et ruraux, ont été laissés à l'écart des grands investissements fédéraux en matière d'infrastructures\", explique-t-il.Et les populations amérindiennes sont les plus touchées parmi les 2 millions d'Américains qui vivent encore aujourd'hui sans être raccordés aux réseaux d'eau et d'assainissement. Les Najavos ont signé en 1868 un traité avec l'Etat fédéral, lequel leur promettait, en échange de leur reddition et d'une grande partie de leurs terres, un accès garanti à des besoins fondamentaux comme l'éducation ou la santé.Mais leur droit à l'eau n'a jamais été quantifié dans aucun texte, et le peuple indigène, qui préfère être appelé \"Diné\", a observé de loin des centaines de barrages se construire, souvent à leurs dépens, dans les Etats arides du Sud-Ouest.- Neige et boissons sucrées - Au-delà des difficultés rencontrées pour le lavage des mains, la pénurie en eau pose toute une série de problèmes.Son \"impact énorme sur l'état de santé général de la population\" est \"exacerbé\" par la pandémie actuelle, relève le Dr Loretta Christensen, responsable du service de santé local réservé aux autochtones.Sans eau potable, les habitants de la réserve se tournent souvent vers des boissons sucrées bon marché qui contribuent à faire grossir parmi eux le taux de diabète de type 2, pathologie aggravante pour les personnes contaminées par le virus.Le manque de points d'eau pousse aussi les familles à vivre les unes sur les autres sous le même toit afin de partager les rares douches opérationnelles.Nikishia Anthony, 25 ans, vit avec son petit ami et sa famille à White Clay, site accessible uniquement en 4x4 via des pistes poussiéreuses, au coeur de la réserve, à quelque 2.300 mètres d'altitude.Elle reçoit en cette chaude journée de printemps une livraison d'eau du Centre Johns Hopkins pour la santé des Amérindiens, qui distribue également aux foyers de la région des dispositifs de lavage des mains conçus à l'origine pour l'Afrique.Nikishia utilisera cette eau pour laver les biberons et diluer le lait en poudre pour son bébé Xavier, né il y a tout juste une semaine.Pendant l'hiver, souvent rude à une telle altitude, au milieu des bois, la famille fait fondre la neige pour laver le linge et la vaisselle. Elle dépend le reste du temps de l'eau pompée dans un puits, à un kilomètre et demi de là. Mais la manoeuvre prend du temps et la file d'attente est encore plus longue qu'à l'accoutumée depuis le début de l'épidémie.- Puits radioactifs -Certains des puits éparpillés sur le territoire najavo sont pollués par des microbes, voire même radioactifs, vestiges indésirables d'un demi-millier de mines d'uranium abandonnées.Malgré un rapport de DigDeep mettant en avant un taux anormalement élevé de cancers de l'estomac dans les anciennes régions minières, leur eau est toujours utilisée pour abreuver les bêtes destinées à être mangées.Habiter près d'une conduite n'est pas non plus l'assurance d'avoir l'eau courante chez soi. C'est le cas d'Amanda Larson, qui dit se trouver depuis trois ans sur une liste d'attente pour être raccordée à la conduite passant à 200 mètres de chez elle. DigDeep a installé sous son logement préfabriqué un gros réservoir, rempli chaque mois, pour approvisionner la cuisine en eau. \"Un gros changement\" pour l'enseignante, qui peut ainsi plus facilement cuisiner sans avoir à rationner l'eau pour \"faire la vaisselle normalement\".Malgré le réservoir et les allers-retours réguliers en pickup au point d'eau le plus proche, la famille ne consomme qu'environ 12.000 litres d'eau par mois, soit trois fois moins qu'un foyer américain moyen. Et beaucoup de familles navajos en utilisent encore moins. Des organisations spécialisées comme DigDeep tentent de remédier à la pénurie en cherchant notamment le moyen d'assainir à moindre coût les eaux souterraines, ce à quoi ne se prête pas forcément la nature du terrain.Le président de la Nation najavo Jonathan Nez s'est engagé à consacrer à la crise de l'eau une partie des 600 millions dollars accordés par le gouvernement pour faire face à la pandémie. Mais il n'est pas certain qu'il puisse légalement consacrer à des projets structurels l'enveloppe d'une aide d'urgence.",
    "date": "2020-05-29",
    "heading": "Amanda Larson embarque ses trois enfants à bord de son pickup pour aller remplir à plusieurs kilomètres de chez elle de grands bidons d'eau, une ressource dont la pandémie de Covid-19 a mis en exergue le manque criant dans la réserve amérindienne navajo.",
    "title": "La pandémie met en évidence le manque criant d'eau chez les Navajos"
}