{
    "article": "Le 18 décembre, le candidat Europe Écologie - Les Verts (EELV) à la mairie de Paris, David Belliard, avait tendu la main à Cédric Villani, candidat dissident La République en marche (LREM), évoquant l'idée d'une \"large coalition écologiste allant de Villani à l'Insoumise Danielle Simonet\". Dès le lendemain, le mathématicien avait déclaré être favorable à une alliance entre sa liste et EELV pour les municipales de mars 2020. Revirement ce samedi 4 janvier : le secrétaire national d'EELV Julien Bayou a annoncé sur Europe 1 qu'il n'y aura finalement pas d'alliance.\"David Belliard, en disant qu'il proposait un arc écologiste, demandait à Cédric Villani de clarifier (sa ligne). Est-ce qu'il est le soutien de ce gouvernement qui n'avance pas sur les pesticides, qui promeut les accords commerciaux et qui défend cette réforme des retraites injuste ? Cédric Villani a répondu 'oui, je soutiens le gouvernement'. Donc il n'y a pas d'accord possible\", a expliqué Julien Bayou. \"Depuis plusieurs semaines, Cédric Villani nous rejoint sur nos positions, notamment sur une ville libérée de la voiture, 100% recyclable ou la rénovation énergétique des bâtiments\", avait expliqué en décembre David Belliard. \"S'il clarifie sa position vis-à-vis du gouvernement, Cédric Villani aura toute sa place\", a-t-il assuré, excluant cependant toute alliance de premier tour. \"Les affaires vont se décanter maintenant qu'il est clair qu'il y a deux candidats En Marche (Benjamin Griveaux et Cédric Villani, ndlr)\", a poursuivi le secrétaire national d'EELV. \"Ils n'ont pas véritablement de projet pour Paris\", a-t-il arguant que \"leur projet est de battre Anne Hidalgo\", l'actuelle maire PS de la ville, candidate à sa réélection. EELV \"porte un projet : l'écologie, c'est-à-dire l'environnement, la justice sociale et la démocratie\", a poursuivi le patron des Verts. Julien Bayou s'est montré confiant sur l'issue des prochaines élections grâce au vote par arrondissement. \"J'ai bon espoir qu'en remportant des mairies d'arrondissements, nous puissions mettre un maire écologiste à la tête de Paris : David Belliard\", a assuré Julien Bayou.",
    "date": "2020-01-04",
    "heading": "Le secrétaire national du parti écologiste l'a annoncé samedi matin.",
    "title": "Municipales de 2020 à Paris : il n'y aura pas d'alliance entre EELV et Cédric Villani"
}