{
    "article": "A Copenhague, Eric Poezevara attendait impatiemment les clients aussi bien dehors, où il peut disposer quelques tables, qu'à l'intérieur.\"L'ambiance va être un peu bizarre. On va au resto pour passer un bon moment mais là, c'est sûr, les gens vont être un peu tendus, on va se jeter des regards se disant +tu l'as, tu l'as pas ?+\", reconnaissait le restaurateur avant le rush. Son restaurant, \"L'éducation nationale\", pourra accueillir deux fois moins de clients afin de respecter les consignes sanitaires, qui recommandent un mètre de distance entre les tables, la mise à disposition de solutions hydroalcooliques et de porter une attention accrue à l'hygiène.En Italie, les passants semblent réticents.Dans le centre historique de Rome, sur la Piazza Navona, tous les cafés sont restés fermés, sauf un, qui arbore un \"Good Morning, Welcome for Breakfast\" à l'intention des visiteurs étrangers. Les tables sont alignées, mais pas de clients en vue.A quelques pas de là, au San Eustachio Il Caffe, un des cafés préférés des touristes, le propriétaire Raimondo Ricci déplore le manque de clients.\"Il n'y a personne ici. Que ce soit ouvert ou fermé, c'est du pareil au même\", confie-t-il.- Impatience -Assise à la terrasse d'un café populaire de Nørrebro, dans la capitale danoise, Cecilia, la quarantaine, qui enseigne le yoga, savoure un début de retour à la normalité.\"J'avais hâte de voir les gens dans la rue, détendus (...), voir les gens sortir, j'étais impatiente de voir ça\", résume-t-elle. Mais au Danemark, beaucoup de restaurants et de cafés vont rester portes closes encore quelque temps pour s'organiser.En Albanie, outre le désinfectant pour les mains en libre-service, les employés des restaurants et des bars portent des gants et des masques et les tables, qui doivent être espacées de trois mètres, ne peuvent chacune accueillir plus de deux personnes.\"Aujourd'hui, avec l'ouverture des bars, la vie à Tirana prend un nouveau souffle après que ses habitants ont été enfermés dans leurs cages pendant plusieurs semaines\", dit à l'AFP Sokol Hoti, un trentenaire attablé à la terrasse du Santa bar, dans le centre de la capitale albanaise.En Espagne, à l'exception de Madrid et de Barcelone, et au Portugal, les cafés et les terrasses rouvrent également, au rythme de l'assouplissement des restrictions en vigueur.Dans la capitale du Kazakhstan, Nour-Sultan, les serveurs sont gantés et masqués et les clients doivent faire vérifier leur température à l'entrée des restaurants.Dans ce pays, des restaurants ont ouvert partout sauf dans la plus grande ville, Almaty, en tête du nombre des cas de nouveau coronavirus.En Azerbaïdjan, des restaurants et des cafés ont également rouvert mais sont restés largement déserts, selon un journaliste de l'AFP.Quatre heures après l'ouverture, Natik Aliyev, le gérant d'un café du centre de la capitale Bakou, se lamente de n'avoir eu que deux clients.\"Les gens ont toujours peur et évitent l'espace public\", explique-t-il.En Slovénie, \"les gens reviennent lentement\", lance Vladimir Mickovic, propriétaire d'un bistro vegan à Ljubljana, la capitale.En marge de la réouverture des restaurants, les élèves étaient nombreux à retrouver leurs salles de classe en Grèce, en Belgique, au Portugal et au Danemark.Masque en tissu rose sur le visage, Beatriz Kellen était parmi les élèves de première de retour au lycée Filipa de Lencastre, à Lisbonne. \"Je suis contente de revenir en cours, mais en même temps il y a toujours cette peur de la contagion\", a témoigné cette lycéenne de 17 ans.La directrice de son école, Laura Medeiros, espérait à cet égard que les mesures prises pour s'assurer que les élèves maintiennent une certaine distance entre eux les mettraient vite en confiance.A Copenhague, pas de masque de protection, un soupçon d'inquiétude mais surtout beaucoup d'excitation. \"Le plus important est de permettre aux enfants de retrouver une vie quotidienne normale, de voir leurs amis, de nous voir et de sortir de la maison\", a commenté Line Munch Foged, professeur d'anglais et de danois dans un collège de la capitale danoise.",
    "date": "2020-05-18",
    "heading": "\"Faut y aller, faut pas avoir trop peur\", résume un cuisinier de Copenhague. Au Danemark, comme en Italie et dans d'autres régions d'Europe et d'Asie centrale lundi, les restaurateurs ont fébrilement rouvert leurs portes après deux mois de fermeture.",
    "title": "Calme retour à table dans des restaurants et des cafés d'Europe"
}