{
    "article": "L'ancienne ministre et candidate à la présidence de la République, Ségolène Royal, a appelé lundi 6 janvier l'exécutif à saisir la main tendue par la CFDT pour mettre un terme à la grève contre la réforme des retraites. Elle en a profité pour dénoncer \"l'égo machiste\" dont est prisonnier, selon elle, l'exécutif. \"Bien sûr (qu'il faut accepter cette main tendue, NDLR), il est plus que temps d'ailleurs\", a répondu sur France 2 l'ancienne candidate à la présidentielle de 2007. Le secrétaire général de la CFDT, Laurent Berger, a de nouveau demandé dimanche le retrait de l'âge pivot, mesure \"injuste\" et \"inutile\", et a proposé sur France 2 \"une conférence de financement\" du système de retraites distincte du projet de loi en préparation.Selon Mme Royal, \"l'âge pivot, c'est quelque chose qui n'était pas dans le programme présidentiel d'Emmanuel Macron et qui n'a rien à faire dans cette réforme\". Et \"la seconde proposition qui concerne la commission de financement, c'est tout simplement une demande de démocratisation du processus car ce qui pêche, aujourd'hui, c'est la concentration du pouvoir entre les mains de quelques-uns qui décident pour 60 millions de Français\", a-t-elle ajouté.\"Cet état désolant qui est dû à une brutalité politique doit cesser\", a insisté Mme Royal en appelant de nouveau au retrait du texte. \"Ce qu'on attend du Premier ministre ce matin, c'est du bon sens et c'est de l'empathie par rapport à ce qui se passe et c'est d'arrêter d'être sur cet égo machiste qui consiste à dire: on l'a dit, on le fait\", a-t-elle critiqué.Invitée à préciser qui elle visait avec cette accusation, elle a désigné \"le président de la République, le Premier ministre, le ministre de l'Économie et le ministre du Budget\", en assurant qu'\"ils ne seront pas humiliés en reculant\".",
    "date": "2020-01-06",
    "heading": "Le président et le Premier ministre ne \"seront pas humiliés\" en reculant sur la réforme des retraites.",
    "title": "Réforme des retraites : Ségolène Royal dénonce l'\"égo machiste\" de l'exécutif"
}