{
    "article": "Il y a sept jours, les Français retrouvaient une plus grande liberté de mouvement, avec le déconfinement. Quel bilan en tirent-ils ? On observe un avant et un après 11-mai, même si le changement n'est pas radical : 6 Français sur 10 déclarent que leur quotidien a changé (60%) et 15% estiment que leur quotidien a \"beaucoup\" changé. Néanmoins, 40% des sondés déclarent que le 11 mai n'a rien changé pour eux. C'est le cas plus particulièrement des femmes (43%) et des seniors de 65 ans et plus (50%), qui doivent faire preuve de davantage de prudence.Le moral des Français a repris des couleurs depuis lundi dernier et plus encore à l'issue de ce premier week-end \"déconfiné\" : la note moyenne pour refléter son état d'esprit est de 6,6/10, soit le niveau le plus élevé mesuré depuis la mise en place de ce suivi, il y a deux mois, et 0,7 point de plus que la note la plus basse enregistrée fin mars. Globalement, plus des deux tiers des Français tirent un bilan positif de cette première semaine de déconfinement, pour eux-mêmes et pour leurs proches, et 7% en tirent un bilan \"très positif\". En ce qui concerne la reprise de l'activité économique et l'évolution de l'épidémie en France, un Français sur deux (50%) seulement tire un bilan positif de cette première semaine. Par ailleurs, plus des trois quarts des Français (77%) craignent toujours qu'eux-mêmes ou un membre de leur famille n'attrape le coronavirus. Même si elle est en baisse, la proportion d'individus qui anticipent une 2e vague et un reconfinement reste très élevée (71%, -4 points depuis le 11 mai). Comme avant le week-end, 16% seulement des sondés sont confiants en ce qui concerne l'évolution de la situation économique de la France.Conséquence : près de 4 Français sur 10 estiment toujours que \"le pire est devant nous\" (39%), quand un tiers pense que \"les choses vont rester stables\" (33%) et 18% que \"le pire est derrière nous\".",
    "date": "2020-05-18",
    "heading": "Six personnes interrogées sur dix estiment que leur quotidien a changé depuis la fin du confinement et les deux tiers déclarent en tirer un bilan positif, selon la dernière vague du baromètre BVA pour Orange et Europe 1, lundi 18 mai.",
    "title": "Sondage : une semaine après le déconfinement, les Français satisfaits mais prudents"
}