{
    "article": "\"Je trouve extrêmement important que les écologistes ne se trompent pas d'élection. Ce sont les municipales. On n'est pas dans la présidentielle. On n'est pas face à Macron\", a affirmé sur BFMTV le député européen d'EELV, tête d'affiche d'un parti qui a réussi une percée remarquée lors des européennes de 2019. Pour lui, la position de Julien Bayou, le secrétaire général d'EELV, ouvertement opposé à une alliance avec le dissident LREM Cédric Villani, \"est maladroite\". Avant d'insister : \"Il faut faire confiance à notre tête de liste\" à Paris, David Belliard. \"Le seul engagement que je prends, c'est que les écologistes ne seront plus les supplétifs de personne\", a-t-il précisé, affirmant qu'il était \"temps que ce soit un maire écologiste qui adapte Paris au nouveau contexte\". Par conséquent, selon Yannick Jadot, il faut donc laisser à \"David Belliard la responsabilité et l'enthousiasme de porter sa coalition climat pour Paris\". Précisant sa pensée, \"il est évident que si Villani dit: 'Macron est un dieu' (...) il n'y aura pas d'alliance\".David Belliard ne ferme pas la porte à VillaniSur une même ligne, David Belliard a estimé dimanche 5 janvier sur Radio J qu'il y avait \"une nécessité de clarification de la part de Cédric Villani\". \"Moi je vois d'une certaine manière deux Cédric Villani. Le Cédric Villani avec qui je discute pour Paris\" qui se rapproche de positions des écologistes \"comme le font les socialistes, comme le fait la France insoumise, et un certain nombre de candidats et de candidates qui se réclament tous de l'écologie\", a affirmé M. Belliard. Avant de pousser plus loin son raisonnement : \"Et puis ensuite il y a le Cédric Villani à l'Assemblée nationale, le Cédric Villani qui soutient le gouvernement (...) Aujourd'hui, les conditions ne sont pas réunies. Mais on va voir, les chemins restent ouverts\".Anne Hidalgo en tête des sondagesPour rappel, selon un récent sondage Ifop, David Belliard est crédité de 12,5% et M. Villani de 14% des intentions de vote. Anne Hidalgo arrive en tête avec 22,5%, devançant Benjamin Griveaux (17%), à jeu égal avec la candidate LR Rachida Dati. Enfin, concernant les autres villes visées par EELV lors des élections municipales, Yannick Jadot, qui se rend lundi 6 janvier à Villeurbanne (Rhône) a réaffirmé sa volonté \"d'arracher Perpignan à l'extrême droite\" et de voir un maire écologiste s'imposer à Bordeaux.",
    "date": "2020-01-05",
    "heading": "Dimanche 5 janvier, le chef de file des écologistes d'EELV Yannick Jadot a tendu la main, une nouvelle fois, au dissident LREM Cédric Villani en vue des élections municipales à Paris.",
    "title": "Municipales à Paris : pour Yannick Jadot (EELV), rejeter Cédric Villani est \"maladroit\""
}