{
    "article": "Simon Butler, 57 ans, a franchi victorieusement le dernier obstacle en obtenant une relaxe pénale mercredi dernier devant la cour d'appel de Lyon, après avoir déjà obtenu gain de cause devant la justice administrative.Cette décision devrait clore cette affaire qui prit, dans le passé, une tournure politique outre-Manche. En 2014, M. Butler était venu à l'un de ses procès accompagné d'un porte-parole du parti britannique europhobe UKIP dénonçant \"le protectionnisme français sur le marché du travail\".\"Nous ne referons pas la Guerre de Cent Ans\", avait alors lancé le procureur. \"M. Butler ne représente pas ses compatriotes car il y a des centaines de moniteurs britanniques qui enseignent sans difficulté en France.\"L'intéressé, installé depuis trois décennies à Megève, avait été condamné en 2012-2013 à des peines d'amende, puis à de la prison avec sursis, par le tribunal correctionnel de Bonneville - à la satisfaction des moniteurs de l'école de ski locale, parties civiles dans l'affaire.La justice, et avec elle le ministère des Sports, lui reprochait d'exercer sans la qualification requise mais M. Butler, titulaire du plus haut niveau de diplôme de moniteur de ski au Royaume-Uni, affirmait pouvoir travailler en France sans avoir à passer de nouveaux examens, en s'appuyant sur la législation européenne.Celle-ci prévoit en effet qu'un ressortissant de l'UE, dont la profession est réglementée dans son pays d'origine, bénéficie d'une présomption de qualification conforme à ce qui est demandé dans le pays où il travaille. À charge seulement pour M. Butler, en l'espèce, de prouver qu'il est régulièrement inscrit comme moniteur de ski au Royaume-Uni.En 2016, le Britannique change de stratégie et attaque le ministère des Sports devant le tribunal administratif de Lyon, qui lui donne raison. L'État fait appel tandis qu'au pénal, la cour d'appel de Chambéry condamne de nouveau M. Butler.Le Britannique se pourvoit devant la Cour de cassation, qui renvoie l'affaire au pénal à Lyon, où la cour administrative d'appel confirme parallèlement sa position. Ultime étape: dans deux arrêts dont l'AFP a eu copie lundi, les juges d'appel du judiciaire ont reconnu la qualification professionnelle de M. Butler.Et le Brexit dans tout ça ? \"Cela ne change rien pour les Britanniques installés ou déclarés avant, les droits sont acquis. Pour les autres dans le futur, cela dépendra des négociations en cours\", indique Me Philippe Planes, avocat de Simon Butler. Dont le marathon juridique ne fera peut-être pas jurisprudence.",
    "date": "2020-05-18",
    "heading": "Un moniteur de ski britannique, poursuivi depuis des années pour exercer à Megève (Haute-Savoie) sans les qualifications requises, a été reconnu dans ses droits au terme d'un long slalom entre les juridictions françaises.",
    "title": "Un moniteur de ski britannique triomphe de la justice française"
}