{
    "article": "Les feux de l'an dernier ont été les pires depuis 2015 à cause de la sécheresse et quelque 1,6 million d'hectares ont brulé dans l'archipel d'Asie du Sud-Est, essentiellement sur les îles de Sumatra et de Bornéo.\"Nous prenons ces mesures avant que les feux ne commencent\", a souligné Tri Handoko Seto de l'agence gouvernementale des technologies BPPT.Les autorités ont commencé ces deux dernières semaines à utiliser une technologie d'ensemencement des nuages pour provoquer des précipitations dans la province de Riau, avant de l'étendre ailleurs sur l'île de Sumatra et à Bornéo. Les opérations pourraient durer pendant toute la saison sèche qui s'étend jusqu'au mois de septembre environ.L'effort sera dirigé en priorité sur les tourbières, des zones d'ordinaire humides qui deviennent très inflammables quand elles sont asséchées, parfois artificiellement pour laisser la place à des cultures.L'an dernier, les incendies sur Sumatra et Bornéo ont produit d'épais nuages de fumées toxiques qui ont contraint de nombreuses écoles à fermer et se sont répandus jusqu'aux pays voisins, la Malaisie et Singapour. Les autorités avaient déployé plusieurs dizaines de milliers de pompiers et de forces de sécurité pour éteindre les incendies qui sont parfois déclenchés intentionnellement pour nettoyer de nouvelles surfaces destinées à des plantations de palmiers à huile.\"Selon nos prévisions, la saison sèche cette année ne devait pas être aussi mauvaise que l'an dernier (...) mais on ne sait jamais\", a noté Tri Handoko Seto.\"Si les choses empirent et que nous avons un nuage de fumée comme l'an dernier, nous pourrions utiliser d'autres techniques. Espérons que l'on n'en vienne pas là\".L'ONG Greenpeace a averti que la crise du coronavirus conjuguée avec un nouveau nuage de fumée toxique ferait courir de graves risques à la population.\"Cette année, nous faisons face à une crise sanitaire mondiale et un virus qui affecte les poumons des gens\", a souligné un porte-parole de l'ONG.\"Les entreprises et les gouvernements doivent avoir un grand sens des responsabilités et prendre des mesures pour éviter les fumées mortelles des incendies de forêt qui risquent de renforcer la menace qui pèse sur la santé de millions d'habitants de la région\".",
    "date": "2020-05-28",
    "heading": "L'Indonésie a commencé à provoquer des pluies artificielles afin de prévenir le déclenchement des vastes feux de forêt qui dégagent à la saison sèche des nuages de fumée toxique, une menace qui pourrait s'ajouter à celle du coronavirus.",
    "title": "L'Indonésie déclenche des pluies artificielles pour prévenir les feux de forêt"
}