{
    "article": "Certains n'y croyaient plus et d'autres n'y croient pas encore tant cette saga politique tenait d'un feuilleton sans fin. Mais les parlementaires israéliens doivent jouer le dernier épisode de \"Crise politique israélienne\" et entamer simultanément la nouvelle saison de \"Gouvernement d'union\".En coulisses, à quelques heures de l'investiture des futurs ministres, quelques intrigues courent toujours, notamment sur la participation de la formation de droite radicale Yamina à ce gouvernement, mené par le Likoud (droite) du Premier ministre Benjamin Netanyahu et de la formation centriste \"Bleu-Blanc\" de Benny Gantz.Ces deux chefs de parti, engagés pendant plus d'un an dans un bras de fer pour la direction de l'Etat hébreu et chacun incapable de rallier une majorité après trois élections, ont enterré la hache de guerre ces dernières semaines au profit d'un \"gouvernement d'union et d'urgence\" qui devra remettre le pays sur le rails après la tempête \"corona\".Leur accord prévoit le maintien de Benjamin Netanyahu, dont le procès pour corruption doit s'ouvrir à la fin du mois, au poste de Premier ministre pendant les 18 prochains mois, puis de Benny Gantz pour une période équivalente, et le partage équitable des portefeuilles ministériels entre les deux camps.Chaque camp est libre de redistribuer ces fonctions auprès de ses alliés, ce que Benny Gantz a fait en conviant une partie de la gauche au gouvernement et Benjamin Netanyahu des formations ultra-orthodoxes.\"Tout tourne autour de l'attribution des sièges. Ce gouvernement ne semble pas avoir d'idéologie\", note jeudi le quotidien Yediot Aharonoth, soulignant que les tractations avaient fait en sorte qu'il \"n'y a eu aucun débat de fond\" sur les orientations du gouvernement, le plus lourd de l'histoire d'Israël avec à terme 36 ministres.- Annexion vs. économie -A quelques heures de l'intronisation, le nom de Naftali Bennett, chef du parti Yamina et partisan de l'annexion de pans de la Cisjordanie occupée par Israël, n'est pas inscrit à l'affiche du gouvernement.Si l'accord Netanyahu/Gantz prévoit la présentation, à partir du 1er juillet, d'un plan pour mettre en musique le projet américain de résolution du conflit israélo-palestinien, les \"lignes directrices\" de la mission du futur gouvernement à ce propos, dévoilées la nuit dernière, semblent plus floues.Le plan du président américain Donald Trump prévoit l'annexion par Israël des plus de 130 colonies juives en Cisjordanie occupée et de la vallée du Jourdain, langue de terre s'étirant entre le lac de Tibériade et la mer Morte, et qui deviendrait la nouvelle frontière orientale d'Israël avec la Jordanie.Le projet a été rejeté en bloc par les Palestiniens, du Fatah laïc aux islamistes du Hamas, et différents acteurs internationaux ont mis en garde contre ce plan, qui pourrait pousser \"la région vers plus de conflits\", a soutenu mercredi la diplomatie jordanienne. Le secrétaire d'Etat américain, Mike Pompeo, a effectué une visite-éclair mercredi à Jérusalem pour discuter notamment de ce dossier avec Benjamin Netanyahu, Benny Gantz et le futur chef de la diplomatie israélienne Gabi Ashkenazi.Si peu d'éléments ont filtré de ces discussions, les \"lignes directrices\" du prochain gouvernement ne mentionnent pas explicitement \"l'annexion\" mais font plutôt référence au besoin de \"renforcer la sécurité nationale\" et d'oeuvrer à la \"paix\". Surtout, le gouvernement dit vouloir se concentrer à \"renforcer l'économie\" et à \"accroître la concurrence\" dans un contexte de déconfinement. Pays d'environ neuf millions d'habitants, Israël a dénombré officiellement plus de 16.500 cas de personnes contaminées au nouveau coronavirus, dont 264 décès. Ce bilan, qui demeure faible en comparaison à l'Europe et l'Amérique du Nord, cache toutefois un bond du chômage qui est passé de 3,4% avant la crise, à environ 27%...",
    "date": "2020-05-14",
    "heading": "Après 500 jours de rebondissements, trois élections et des tractations jusqu'à la dernière minute, le gouvernement d'union de Benjamin Netanyahu et de son ex-rival Benny Gantz doit prêter serment jeudi soir pour mettre un terme à la plus longue crise politique de l'histoire d'Israël.",
    "title": "Après 500 jours de crise, Israël se dote d'un gouvernement d'union"
}