{
    "article": "En tongs, cet ouvrier, sa femme et leur fils de quatre ans ont quitté leur domicile de New Delhi au milieu de la nuit et progressent sous le soleil de midi accablant le long d'une autoroute en banlieue de la capitale. Leur objectif: leur village dans l'État voisin d'Uttar Pradesh, où ils espèrent pouvoir enfin manger à leur faim. Devant eux s'étalent 700 kilomètres, à franchir à pied ou en auto-stop.Depuis l'entrée en vigueur le 25 mars d'un confinement national en Inde pour lutter contre la pandémie du nouveau coronavirus, l'activité du géant d'Asie du Sud est presque entièrement à l'arrêt, les transports publics quasi inexistants et les frontières entre États toujours fermées.\"Nos vies étaient confortables avant le confinement, ma santé était bonne\", raconte en marchant Manish Verma, ouvrier du bâtiment. \"Mais désormais nos vies ont été détruites par le confinement. Il n'y a rien à manger, rien à boire\".Sans revenus depuis plus d'un mois, le journalier a attendu d'être à bout de ressources et de nourriture pour entreprendre le voyage éreintant du retour au village.Pour ce premier jour de leur périple, le seul repas des Verma a consisté en quelques biscuits donnés par un passant. Pour éviter d'être frappée par les policiers armés de bâtons, la famille a dû emprunter des contre-allées et patauger dans un fossé avant de gagner l'autoroute principale.Les policiers \"nous traitent comme si nous étions des animaux, pas des humains\", déplore Manish Verma.- 45 millions de personnes -La confinement en Inde a provoqué un exode de travailleurs migrants, petites mains des grands villes privées du jour au lendemain de leur gagne-pain. Des centaines de milliers de désespérés ont tenté de regagner leur région d'origine par les moyens du bord, quitte à marcher des centaines de kilomètres.Cette odyssée a coûté la vie à au moins 180 d'entre eux, certains percutés par des véhicules, d'autres morts de fatigue, selon des ONG. La semaine dernière, 16 migrants ont notamment péri écrasés par un train alors qu'ils dormaient sur des rails dans le centre du pays, en chemin pour rentrer chez eux.\"Mon fils m'a appelé le jour d'avant pour me dire qu'il avait faim et qu'il ne pouvait plus tenir\", relate Ashok Singh, le père d'une des victimes de cet accident, joint par téléphone par l'AFP. \"Il s'est mis en marche pour la maison à pied\", a-t-il ajouté.Sur une population de travailleurs migrants estimée à 45 millions de personnes à travers le pays, des millions d'entre eux comptent bien retrouver leur foyer dès que possible alors même que l'Inde entame son processus de déconfinement.Ces dernières semaines, les autorités ont déjà ramené un million d'entre eux dans leurs États via des trains spéciaux.Pour les travailleurs migrants, l'annonce par le Premier ministre Narendra Modi d'un plan de relance de l'économie équivalant à 10% du PIB n'est guère porteuse d'espoir.\"Le gouvernement se préoccupe seulement des riches, pas des pauvres\", estime Munshi Singh, un journalier en route pour l'État du Bihar, situé à 800 kilomètres de New Delhi.\"Modi nous dit de rester à la maison. Si nous restons à la maison, comment allons-nous gagner de l'argent, qu'allons-nous manger ? Nous allons mourir et tout le monde s'en moquera.\"",
    "date": "2020-05-14",
    "heading": "Il a fallu 50 jours de confinement dans la capitale indienne pour que Manish Verma et sa famille se résignent finalement à la longue marche pour rentrer dans leur village, suivant les traces de centaines de milliers de travailleurs migrants avant eux.",
    "title": "Dans l'Inde toujours confinée, les travailleurs migrants à bout d'espoir"
}