{
    "article": "Le pays de 126 millions d'habitants a recensé quelque 16.000 cas de Covid-19 sur son sol depuis le début de la crise sanitaire, pour 687 décès, des chiffres très nettement inférieurs à ceux relevés en Europe et aux Etats-Unis.Diverses hypothèses ont été avancées pour tenter d'expliquer ce phénomène, comme la culture du port du masque, déjà très répandue au Japon avant l'apparition du Covid-19, un faible taux d'obésité ou la façon de saluer à distance, sans bise ni poignée de mains.Dans un registre plus farfelu, des habitudes alimentaires ont aussi été évoquées, comme la grande consommation de poisson, riche en vitamine D, ou de \"natto\" (graines de soja fermentées), censés renforcer les défenses immunitaires.Face au net reflux du nombre de nouveaux cas ces dernières semaines, le Premier ministre Shinzo Abe devrait annoncer jeudi la levée de l'état d'urgence pour la plupart des préfectures du pays, avec deux semaines d'avance sur le calendrier initial.Mais ce succès apparent est contesté. Des experts pensent que les chiffres officiels sont bien en-deçà de la réalité, en raison d'une pratique limitée des tests, réservés aux personnes présentant des symptômes aigus.- Facteurs \"non mesurables\" -Le Japon n'a mené en date du 11 mai que 218.200 tests depuis le début de la crise, selon le ministère de la Santé. Soit de loin le plus faible niveau par habitant parmi les pays du G7, d'après le site de statistiques Worldometers.\"Personne ne sait\" si le nombre réel de cas de coronavirus au Japon est \"10, 12 ou 20 fois supérieur\" aux chiffres officiels, a admis Shigeru Omi, l'un des conseillers médicaux du gouvernement.\"Tester, tester, tester n'est pas la politique du Japon\", a défendu Kazuto Suzuki, professeur de politiques publiques à l'université de Hokkaido (nord), jugeant qu'avec un taux de 7,5% de tests s'avérant positifs, ce qui est fait est suffisant.Les données officielles \"ne signifient pas forcément que nous gérons bien\" la situation, a toutefois estimé Ryuji Koike, le directeur adjoint d'un grand centre hospitalier de Tokyo.Selon lui, la baisse du nombre de nouveaux cas \"n'est pas due à l'action du gouvernement\" mais plutôt à des facteurs \"non mesurables\" liés aux habitudes des Japonais, comme une bonne hygiène et la distance sociale ancrée dans la culture locale.Le Japon a été exposé très tôt à la crise sanitaire avec l'arrivée début février du bateau de croisière Diamond Princess, qui était à l'époque le plus grand foyer d'infections hors de la Chine, l'épicentre d'origine du coronavirus.Critiqué pour sa gestion de la crise du Diamond Princess, le gouvernement a ensuite frappé fort en demandant dès fin février la fermeture des établissements scolaires dans tout le pays.Les cas au Japon ont malgré tout sensiblement augmenté fin mars. L'accès au pays a été fermé à un nombre croissant de non ressortissants. Le gouvernement a déclaré l'état d'urgence début avril.- Action \"inégale\" -Ce dispositif est toutefois bien plus souple qu'ailleurs, permettant aux autorités régionales d'inviter les habitants à rester chez eux le plus possible et à certains commerces non essentiels de fermer temporairement, mais sans sanctions pour les récalcitrants.Le gouvernement a aussi mis sur pied un vaste plan d'aide totalisant 117.000 milliards de yens (plus de 1.000 milliards d'euros), tant pour soutenir les entreprises que la population, avec notamment une allocation forfaitaire de 100.000 yens (environ 860 euros) pour chaque résident du pays.Mais le Premier ministre a accumulé les maladresses. Sa décision de distribuer deux masques en textile lavables par foyer, dont la qualité est critiquée, a été notamment copieusement moquée. L'action de Shinzo Abe a été \"inégale\", selon Tobias Harris, expert de la politique japonaise du cabinet Teneo.\"Je pense qu'il a eu du mal à anticiper les événements depuis le début, il n'a pas assez efficacement communiqué et il a été desservi par ses lieutenants\", a ajouté M. Harris, interrogé par l'AFP.Selon un récent sondage pour l'agence de presse Kyodo News, 57,5% des personnes interrogées étaient insatisfaites de l'action du gouvernement face à la pandémie, avec seulement 34,1% d'opinions favorables.",
    "date": "2020-05-14",
    "heading": "Avec la population la plus âgée au monde et ses masses urbaines, le Japon était vu comme une proie toute désignée pour le coronavirus. Mais l'archipel semble avoir évité le pire jusqu'à présent, pour des raisons qui restent encore floues.",
    "title": "Le Japon a-t-il esquivé le nouveau coronavirus?"
}