{
    "article": "Le locataire de la Maison Blanche martèle depuis plusieurs semaines que le lourd bilan du Covid-19 -- près de 300.000 morts à travers le monde -- aurait pu être évité si la Chine avait agi de manière responsable dès l'apparition du virus dans la ville de Wuhan. Dans un entretien à Fox Business diffusé jeudi, il s'est dit \"très déçu\" de l'attitude de Pékin et a rejeté l'idée de s'entretenir directement avec son homologue Xi Jinping pour apaiser les tensions.\"J'ai une très bonne relation (avec lui) mais pour le moment, je ne veux pas lui parler\", a-t-il déclaré.Interrogé sur les différentes mesures de rétorsion qu'il envisageait, M. Trump, qui a ces derniers jours évoqué la possible instauration de taxes douanières punitives, s'est montré à la fois évasif et menaçant.\"Il y a beaucoup de choses que nous pourrions faire. Nous pourrions rompre toute relation\", a-t-il lancé.\"Si on le faisait, que se passerait-il?\", a-t-il poursuivi. \"On économiserait 500 milliards de dollars si on rompait toute relation\", a encore dit le milliardaire républicain, coutumier des mises en garde sans lendemain.\"Ce qui est arrivé au monde et à notre pays est très triste, tous ces morts\", a poursuivi Donald Trump, critiqué aux Etats-Unis pour son manque d'empathie vis-à-vis des victimes.- \"Ils auraient pu l'arrêter\" -\"Ils auraient pu l'arrêter (le virus) en Chine, d'où il est venu. Mais cela ne s'est pas passé comme ça\", a encore dit le président américain, qui briguera le 3 novembre un deuxième mandat et avait fait de la bonne santé de l'économie l'un de ses principaux arguments de campagne.Pékin affirme avoir transmis le plus vite possible toutes les informations à l'Organisation mondiale de la santé (OMS) et à d'autres pays, dont les Etats-Unis.Les deux premières puissances économiques du monde sont engagées dans une escalade verbale à l'issue incertaine.\"Pendant que les Etats-Unis et leurs alliés se coordonnent pour une réponse collective, transparente pour sauver des vies, la Chine continue de faire taire les scientifiques, les journalistes et les citoyens et de répandre la désinformation\", a déploré jeudi Mike Pompeo, chef de la diplomatie américaine.Des sénateurs de son camp républicain, très remontés contre Pékin, ont présenté mardi une proposition de loi qui donnerait au président le pouvoir d'imposer des sanctions à la Chine si elle ne contribuait pas en toute transparence à faire la lumière sur l'origine de la maladie.Mercredi, Washington a accusé Pékin de tenter de pirater la recherche américaine sur un vaccin contre le nouveau coronavirus.\"Les tentatives de la Chine pour cibler les secteurs (de la santé et de la recherche) représentent une menace grave pour la réponse de notre pays au Covid-19\", a prévenu la police fédérale (FBI).Pékin a immédiatement dénoncé cette \"diffamation américaine\".\"La Chine est à la pointe de la recherche en matière de vaccins et de traitement contre le Covid-19. De ce fait, elle a plus de raisons que quiconque de se méfier du vol d'informations sur internet\", a souligné Zhao Lijian, porte-parole du ministère des Affaires étrangères.Interrogé sur les éventuelles preuves dont il disposerait permettant de démontrer que le virus provenait d'un laboratoire de Wuhan, M. Trump s'est montré jeudi beaucoup moins catégorique que par le passé, semblant même faire machine arrière.\"Nous avons beaucoup d'informations (...) Mais vous savez, le pire de tout, que le virus soit venu du laboratoire ou des chauve-souris, c'est qu'il est venu de Chine et qu'ils auraient dû l'arrêter.\"",
    "date": "2020-05-14",
    "heading": "Donald Trump durcit encore le ton face à la Chine sur le coronavirus: le président américain a menacé jeudi de rompre toute relation avec le géant asiatique et assuré qu'il ne souhaitait plus parler à son président.",
    "title": "Trump menace de rompre les relations avec Pékin, exclut de parler à Xi"
}