{
    "article": "Les commémorations de la \"tragédie de Bleiburg\", organisées chaque mois de mai près de cette localité du sud de l'Autriche, ont été annulées cette année en raison de la pandémie du coronavirus.Il avait été prévu qu'une messe y soit célébrée par l'archevêque de Sarajevo, Vinko Puljic, et les organisateurs ont décidé qu'elle aurait lieu finalement dans la cathédrale de la capitale bosnienne.L'annonce a déclenché les foudres de la plupart des partis politiques (à l'exception des formations croates), d'ONG, ainsi que de la communauté juive et de l'Eglise orthodoxe serbe.Le centre Simon Wiesenthal de Jérusalem a appelé le gouvernement bosnien à interdire \"cette parodie de mémoire et de justice\".La situation s'est tendue dans la capitale bosnienne. Des policiers patrouillent en permanence les abords de la cathédrale.Des centaines de milliers de Roms, de Serbes, de Juifs et de Croates antifascistes ont été exterminés par l'Etat indépendant croate (NDH), allié des nazis pendant la Seconde guerre mondiale. Cet \"Etat\" éphémère englobait également toute la Bosnie, ainsi qu'une partie de la Serbie.\"Cette messe va commémorer (...) les bourreaux de nos mères, de nos pères, de nos grands-pères et de tous nos concitoyens innocents tués aux mains du NDH fasciste\", ont écrit les dignitaires de la communauté juive de Bosnie, Jakob Finci et Boris Kozemjakin, dans une lettre au cardinal Puljic.L'archevêque de l'Eglise orthodoxe serbe de Sarajevo, Hrizostom, rappelle que \"plus de 10.000 citoyens de Sarajevo, des Serbes, des Juifs, des Roms, et bien d'autres gens opposés au mouvement oustachi ont été tués\".\"Vous célébrez une messe pour ceux qui ont commis ces crimes\", a affirmé Hrizostom, déplorant \"l'apologie (...) du mouvement oustachi\".Le cardinal Puljic a rejeté ces accusations, soulignant que prier pour l'âme des victimes ne signifiait pas approuver leurs actes.Selon des historiens indépendants, plusieurs dizaines de milliers de Croates, des miliciens oustachis mais aussi des civils, ont été tués dans les combats lors de leur retrait vers l'Autriche en mai 1945 ou exécutés après la guerre par les partisans communistes yougoslaves.\"L'Eglise catholique ne s'est jamais alignée du côté d'un pouvoir et surtout pas de ceux qui étaient à l'origine de tant de morts\", a déclaré le cardinal Puljic.Les évêques catholiques ont dénoncé dans une déclaration commune des \"manipulations\" et \"des attaques infondées\".Des ONG antifascistes ont appelé à un \"défilé massif et dans le calme\" samedi à l'heure de la messe.Le rassemblement de Bleiburg suscite chaque année des controverses en raison de l'utilisation de symboles nazis par des participants.Les commémorations sont coorganisées par les Eglises catholiques en Bosnie et en Croatie, et parrainées par le Parlement croate.",
    "date": "2020-05-14",
    "heading": "L'annonce par l'Eglise catholique de la célébration samedi à Sarajevo d'une messe pour les militaires de l'Etat oustachi pro-nazi croate et des civils croates exécutés par les partisans communistes en 1945 entraîne une levée de boucliers dans la capitale bosnienne.",
    "title": "Levée de boucliers à Sarajevo contre une messe catholique controversée"
}