{
    "article": "A Boston (Massachusetts), une enquête est en cours mais aucune arrestation n'a été faite à ce stade, a déclaré mercredi un porte-parole de la police locale à l'AFP.La statue de l'explorateur italien est juchée sur une stèle dans le parc Christophe Colomb, au coeur de cette ville de Nouvelle-Angleterre. Elle avait déjà été vandalisée auparavant, l'image de Christophe Colomb étant contestée aux Etats-Unis depuis plusieurs années. Le navigateur génois, longtemps présenté comme le \"découvreur de l'Amérique\", est désormais souvent considéré comme une des figures du génocide des Amérindiens et des indigènes en général. Et dénoncé au même titre que les esclavagistes ou les généraux confédérés pendant la guerre de Sécession. Des dizaines de villes américaines ont remplacé la célébration en octobre de \"Columbus Day\" - devenu jour férié fédéral en 1937 - par une journée d'hommage aux \"peuples indigènes\". Mais pas Boston ni New York, qui comptent de fortes communautés d'origine italienne auxquelles cette journée rend hommage. \"Je trouve que c'est bien de capitaliser\" sur la vague de manifestations contre le racisme qui secoue actuellement les Etats-Unis, a déclaré mercredi à l'AFP une joggeuse qui passait devant le monument abîmé à Boston. \"Tous comme les Noirs de ce pays, les indigènes ont été maltraités. Ce mouvement est puissant et (la décapitation) est très symbolique\".A Miami, en Floride, une statue de Christophe Colomb située dans un parc a été vandalisée avec de la peinture rouge et des inscriptions comme \"Black Lives Matter\" (\"Les vies noires comptent\") ou \"George Floyd\", avant que la police ne procède à plusieurs arrestations, selon le quotidien local Miami Herald.- Dans un lac -Une autre statue de l'explorateur a été abattue mardi soir par des manifestants à l'aide de cordes à Richmond, en Virginie, et traînée jusqu'à un lac voisin dans lequel elle a été jetée. Le gouverneur de Virginie - région où se sont installés les premiers colons anglais avant qu'elle ne devienne le coeur de l'Amérique esclavagiste - avait indiqué la semaine dernière vouloir déboulonner au plus vite une autre statue de la ville, celle du commandant en chef de l'armée sudiste, le général Robert E. Lee. Le maire de Boston, Martin Walsh, a indiqué que la statue située dans sa ville serait enlevée dès mercredi, en attendant une décision définitive sur son sort, selon des médias locaux.Ce mouvement qui s'attaque aux symboles d'un passé esclavagiste et raciste touche d'autres pays, notamment la Grande-Bretagne et la Belgique, où des statues de figures coloniales ont été attaquées ces derniers jours.",
    "date": "2020-06-11",
    "heading": "Une statue de Christophe Colomb a été décapitée à Boston, une autre vandalisée à Miami et une troisième jetée dans un lac en Virginie, dans la foulée du mouvement antiraciste relancé aux Etats-Unis par la mort de George Floyd.",
    "title": "Des statues de Christophe Colomb attaquées à Boston, à Miami et en Virginie"
}