{
    "article": "Devant une image du tombeau de l'imam Ali, il effectue un pèlerinage virtuel --depuis sa maison, pourtant située à quelques centaines de mètres du mausolée.Car dans sa ville du centre de l'Irak, où a été détecté le premier cas de Covid-19 du pays il y a près de trois mois, les lieux de culte sont interdits d'accès à tous pour éviter une propagation du nouveau coronavirus.Le mausolée est l'un des plus hauts lieux de pèlerinage des musulmans de confession chiite, qui vénèrent Ali, cousin et gendre de Mahomet et 4e calife de l'islam, comme étant le seul successeur légitime du Prophète. A la formule traditionnelle des pèlerins: \"je te visite, ô Commandeur des croyants\", les savants chiites ont décidé d'ajouter un petit supplément, coronavirus oblige. \"Je te visite, ô Commandeur des croyants, à distance\", récite l'homme, une moustache noire barrant son visage.\"Dans les circonstances actuelles, avec le confinement, le pèlerinage à distance est aussi valide que le pèlerinage normal\", assure à l'AFP le cheikh Ali al-Atabi, docteur en religion qui parvient toujours à prier dans une mosquée de la Vieille ville non loin du mausolée, mais se retrouve désormais quasiment seul.- Un \"rêve\" lointain -Et alors que les chiites du monde entier commémorent le martyre de l'imam Ali en plein ramadan, l'absence des pèlerins en raison de la fermeture des aéroports, de l'interdiction aux non-résidents d'entrer à Najaf et du couvre-feu nocturne, se fait encore plus cruellement sentir là où il repose.Les rues qui autrefois grouillaient de pèlerins venus de tout l'Irak mais aussi d'Iran, du Pakistan, du Golfe ou d'Europe sont vides. Les étals des marchands ambulants sont recouverts de bâches qui n'ont pas été soulevées depuis des semaines. Et au lieu du brouhaha habituel, seul résonne le chant des oiseaux.Quant aux rares hôteliers et restaurateurs qui étaient restés ouverts pendant les six mois de manifestations et violences ayant précédé la pandémie de Covid-19, ils sont aujourd'hui au chômage forcé --à Najaf comme à Kerbala, autre ville sainte chiite. Un coup dur dans un pays où le tourisme religieux représente 50% des revenus hors pétrole. C'est la première année où Noamane al-Saadi ne se recueillera pas sur le tombeau de l'imam Ali. \"Je rêve de le visiter car, nous, les chiites, on le visite tous les soirs de ramadan normalement. Aujourd'hui, je ne peux plus le voir que de loin, à travers mon téléphone\", se lamente l'homme.- Téléphone et télévision -Outre les chaînes chiites qui diffusent des images en direct du mausolée 24 heures sur 24 et les applications permettant de le visualiser en deux dimensions, l'autorité en charge du lieu saint a mis en place un numéro de téléphone --gratuit après un accord avec tous les opérateurs d'Irak.\"Salam aleykoum, bienvenue au pèlerinage de l'imam Ali\", récite une voix d'homme enregistrée, avant que ne s'écoule près d'une minute, le temps de réciter la formule rituelle prononcée habituellement à l'entrée du tombeau.A l'autre bout du fil, derrière des serveurs téléphoniques, d'internet ou gérant les multiples caméras du site, une petite équipe oeuvre à garder la ligne toujours active.Car, assurent ses membres, de nombreux fidèles appellent, surtout en cette période de ramadan, pour effectuer leur devoir religieux, sans s'exposer au nouveau coronavirus qui a déjà contaminé 3.000 Irakiens et tué plus de 110 d'entre eux, selon les chiffres officiels.Et les informaticiens de Najaf veillent au grain car, jusqu'ici, les autorités irakiennes n'entendent pas rouvrir les portes du mausolée --pourtant resté ouvert même aux pires des heures des guerres à répétition en Irak.",
    "date": "2020-05-14",
    "heading": "Auparavant, les formules rituelles, Maher al-Roubaye les faisaient résonner entre les hauts murs couverts d'or du mausolée de l'imam Ali dans la ville irakienne de Najaf, mais aujourd'hui, il tend une seule main vers le ciel en les récitant. L'autre tient son téléphone.",
    "title": "En Irak à l'heure du Covid-19, le pèlerinage à la télé ou au téléphone"
}