{
    "article": "\"Je viens ici de temps en temps, quand c'est dur. J'ai honte\", murmure cette quinquagénaire, qui a traversé la ville pour un colis de nourriture distribuée par l'association Ronda della Solidarieta (Patrouille de la Solidarité) en plein centre historique de Rome, au-dessus du forum de Trajan. Pour payer son loyer, elle rogne sur l'alimentation. Ce jour-là, les 130 sacs se sont arrachés en dix minutes. L'Italie est entrée dans une récession historique, prévue entre 8 et 10%, du jamais vu depuis la Seconde guerre mondiale. En février, la pandémie a trouvé une économie déjà fragile, plombée par une grande inégalité, l'endettement public, un chômage à 9%, et une part importante du travail au noir, notamment dans le sud. Selon le syndicat agricole Coldiretti, le nombre de personnes ayant recours à l'aide alimentaire a augmenté de plus d'un tiers, pour atteindre 3,7 millions de personnes, soit un million de plus qu'auparavant, ceux que le syndicat a décrit comme les \"nouveaux pauvres\". Le problème est mondial. Selon l'ONG Oxfam, la crise sanitaire pourrait précipiter 500 millions d'humains dans la pauvreté. En Grande-Bretagne, presqu'un million de personnes, soit dix fois plus qu'en temps normal, ont entrepris de demander le crédit universel, la principale aide publique; aux Etats-Unis, les rangs des chômeurs se sont gonflés de 20 millions de personnes. Mais l'Italie paie un lourd tribut, humain, avec plus de 30.000 décès, mais aussi économique. Ce sont ses régions septentrionales, les plus riches, qui pèsent pour 45% de son PIB, qui ont été les plus frappées. - Dignité -En avril, l'Organisation de coopération et de développement économique (OCDE), a prévenu que 27% des Italiens pourraient tomber dans la pauvreté s'ils devaient renoncer à trois mois de revenus. Or, la Repubblica a évalué à 11,5 millions le nombre de personnes qui ont subi des pertes de revenu, soit la moitié de la force de travail du pays. \"Nous ne voulons abandonner personne, nous ne voulons laisser personne se débrouiller seul\", a promis le 28 mars le Premier ministre Giuseppe Conte. Ce jour-là, il avait annoncé une enveloppe de 400 millions d'euros pour des bons d'achats de produits de première nécessité. Mais la promesse sera difficile à remplir, y compris pour des salariés qui se pensaient à l'abri. \"Je suis mortifiée\", dit Maria Loprete, 65 ans, venue demander de l'aide dans un centre de distribution géré par Caritas dans la banlieue de Milan. Dans le monde d'avant le coronavirus, elle travaillait au vestiaire de La Scala, ce qui lui permettait de vivre, sa pension de veuve allant au loyer et à 60 euros mensuels alloués aux médicaments. Mais le célèbre opéra milanais a fermé et ne l'appelle plus. \"Je me retrouve moi-même dans la situation de ces gens qui ont besoin d'aide\", se désole cette femme qui était volontaire dans une association d'aide aux sans domicile fixe. \"Je me suis toujours dit: +Mon Dieu, que peuvent-ils bien ressentir? Et maintenant, cette douleur, je la ressens. Cela heurte votre dignité d'être humain.\"Depuis son licenciement il y a un an de son emploi de cuisinier, Antonio DiGregorio, 64 ans, joignait les deux bouts en faisant le chauffeur pour des personnes âgées. Père d'une fille de 9 ans, il survit désormais avec les 400 euros de revenu minimal que l'Etat assure aux nécessiteux: \"Même au milieu du mois, il ne reste rien\", dit-il. - 'Désespérés' -Antonio DiGregorio assure qu'il a vu des gens voler de la nourriture dans les magasins de Milan, un phénomène également observé dans le Mezzogiorno, le sud pauvre. L'économie doit repartir, dit-il, sinon \"nous aurons la guerre civile, les gens sont désespérés\", affirme Antonio Di Gregorio. Caritas explique que les demandes d'aide dans ses centres ont plus que doublé depuis le début de la pandémie (+114%). L'association Nonna Roma, qui aide les Roms de la capitale italienne, une population très vulnérable, aidait 300 familles, le chiffre est passé à quasiment 4.000, dit à l'AFP son président Alberto Campailla. \"Il ne s'agit plus seulement des familles en situation de pauvreté absolue, mais aussi de ceux qui travaillaient au noir, des travailleurs indépendants, des jeunes, et donc de nombreux migrants. Ces gens n'ont plus de travail\", dit ce responsable associatif.Nonna Roma distribue des denrées de base chaque week-end. Beaucoup de ceux qui en bénéficient expliquent à l'AFP ne pas avoir encore reçu les bons alimentaires, pour un maximum de 100 euros par semaine et par famille. Selon la mairie, 60.000 ont été distribués, mais les associations estiment les besoins à 90.000. Venu chercher un colis à l'association Nonna Roma, une Philippine qui dit se prénommer Marie-Thérèse, explique n'être pas la plus à plaindre. Près de chez elle, les sans domicile fixe ne trouvent plus à manger dans les poubelles: \"Personne ne jette plus rien.\"",
    "date": "2020-05-14",
    "heading": "Elle ne donne pas son identité mais dit sa \"honte\": \"Anna\", une femme de ménage romaine, fait partie de ces \"nouveaux pauvres\" d'Italie, privés de revenus par le coronavirus et contraints de recourir à l'aide alimentaire.",
    "title": "En Italie, les \"nouveaux pauvres\" du coronavirus "
}