{
    "article": "\"Recettes modifiées, étiquettes inchangées : la crise ne justifie pas le manque de transparence !\". Voilà l'objet de la pétition lancée le 13 mai par Foodwatch. Dans son viseur : l'autorisation temporaire accordée aux industriels de modifier leurs recettes sans en avertir les consommateurs. \"Tolérance ponctuelle au cas par cas\"\"Foodwatch a découvert que des règles ont été très assouplies pour les fabricants. Au point qu'ils sont autorisés à produire des denrées dont la composition diffère de ce qui est indiqué sur l'étiquette. (...) Alors, comment savoir ce que nous mangeons réellement ?\", a interpellé l'ONG dès le 24 avril. La Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) avait alors confirmé à l'AFP appliquer une \"tolérance ponctuelle\" sur l'étiquetage des aliments du fait de la crise sanitaire. \"Dans ces circonstances exceptionnelles, au cas par cas\", des produits peuvent être \"formulés de façon légèrement différente qu'à l'accoutumée ou fabriqués dans un site de production différent du site habituel, sans que cela ne soit reflété avec exactitude sur leur étiquetage\". Auchan, Casino, Leclerc...\"On ne va pas empêcher la mise sur le marché d'un produit parce qu'il y a une modification temporaire d'approvisionnement qui fait que la recette a un peu évolué\", justifiait alors Loïc Tanguy, porte-parole de la Répression des fraudes. \"On est sur des modifications mineures qui ne vont pas mettre en danger la sécurité des consommateurs\", notamment allergiques, a-t-il insisté.Interpellée par Foodwatch, la DGCCRF a finalement publié la semaine dernière la liste des produits concernés : des desserts et pâtisseries, des biscuits, des plats préparés Auchan, Casino ou Leclerc, etc. Des oeufs de plein air qui n'en sont pas, du lait infantile mal étiquetéMais cela ne rassure pas l'ONG. \"Premier constat : le discours de distributeurs et de certaines marques prétendant privilégier les filières françaises se fissure quand on découvre qu'Auchan et Intermarché par exemple s'approvisionnent désormais en Allemagne ou en Espagne pour le filet mignon de porc, regrette Foodwatch. Des œufs renseignés comme \"en plein air\" ne le sont pas. Les courgettes et aubergines origine France des bocaux Prosain peuvent à présent être en provenance d'Espagne ou d'Italie. L'ail coupé de Picard est maintenant espagnol alors qu'il était français\", liste Foodwatch. \"Certains, comme Lactel (Lactalis) profitent du chaos actuel pour faire avaler des couleuvres : se \"tromper\" sur les valeurs du tableau nutritionnel de lait infantile 2e âge indiquées en grammes au lieu de milligrammes et ne même pas rappeler les produits\", dénonce encore l'ONG. \"C'est d'habitude totalement illégal\"\"Nous exigeons des explications beaucoup plus transparentes de la part des distributeurs : quelles modifications précises sur quels produits, pour quelle durée, et surtout quelles justifications liées à la crise pour ces modifications, avec quel impact sur le prix\", demande donc l'association. \"Foodwatch insiste sur le besoin plus que jamais de transparence sur ces dérogations car c'est d'habitude totalement illégal.\"",
    "date": "2020-05-18",
    "heading": "Pour pallier les difficultés d'approvisionnement pendant le confinement, la Répression des fraudes a permis aux industriels de l'agroalimentaire de modifier certaines recettes sans le préciser sur l'étiquette. L'ONG Foodwatch, qui dénonce l'opacité du procédé depuis plusieurs semaines, lance une pétition demandant à la grande distribution plus de transparence.",
    "title": "Coronavirus : la composition de certains aliments a été été modifiée, pas l'étiquette"
}