{
    "article": "Le 27 juin dernier, le juge Van Ruymbeke a terminé son enquête sur le patrimoine financier de Dieudonné Mbala Mbala. Mis en examen pour \"fraude fiscale, blanchiment de fraude fiscale, abus de bien sociaux et organisation frauduleuse d'insolvabilité\", Dieudonné s'est enfin expliqué à propos de ses arrangements financiers auprès de la justice, comme le révèle Le Parisien jeudi 20 juillet. Une enquête avait été ouverte car l'humoriste n'avait pas payé les amendes et dommages et intérêts, auxquels il a été condamné à de nombreuses reprises, prétextant ne pas avoir l'argent nécessaire. Le Parisien rapporte pourtant, qu'en 2014, une perquisition menée dans la propriété de Dieudonné et de sa compagne, Noémie Montagne, en Eure-et-Loir, a permis de mettre la main sur des enveloppes remplies de billets, pour un montant total de 657.220 euros. DE NOMBREUX COMPTES À L'ÉTRANGER Dieudonné explique qu'il n'a pas déposé ces espèces à sa banque, pour la simple et bonne raison qu'il venait d'en changer et que ces sommes correspondent au \"produit de la billetterie\", ce dont doutent les enquêteurs. \"Les gens faisaient la queue. Il y avait beaucoup de groupes de province (...) Les rares privilégiés qui pouvaient assister au spectacle devaient être rapides et volontaires. Si j'avais été à leur place, j'aurais tiré de l'argent au distributeur qui se trouve à côté du théâtre et payé en espèces pour rentrer plus rapidement. C'est certainement ce qu'ils ont fait\", estime l'humoriste. Le juge Van Ruymbeke s'est également intéressé à l'achat d'un bateau de plaisance, en partie financé par un virement de 26.625 euros. Là encore, Dieudonné trouve des explications et rejette la responsabilité sur son producteur en Suisse. Deux autres comptes bancaires suspects ont été mis au jour par les enquêteurs : l'un en Belgique, utilisé pour l'achat d'une maison, l'autre au Luxembourg.",
    "date": "2017-07-21",
    "heading": "",
    "title": "Fraude fiscale : les petits arrangements de Dieudonné"
}