{
    "article": "Dans un communiqué, le syndicat Unsa police dénonce la traitement \"inadmissible\" infligé aux policiers.\"Une invasion de blattes était constatée dans de nombreux endroits de ces bâtiments vétustes\" que les CRS devaient occuper pendant 15 jours, s'insurge le syndicat, qui évoque un \"risque réel pour la santé\". Ces insectes peuvent provoquer des gastro-entérites. Le problème avait été signalé en amont et une société spécialisée était déjà intervenue. Informé, le directeur des compagnies républicaines de sécurité avait laissé deux alternatives : dormir dehors ou dormir avec les blattes. Les CRS passeront la nuit dans leurs camions.\"EMPLOYÉS SANS RÉPIT\"\"Les CRS sont-ils des sous-citoyens ?, s'interroge l'Unsa police dans son communiqué. Les missions se succèdent mais, de manière récurrente, de graves problèmes de qualité, d'hygiène et de sécurité se multiplient sur les divers hébergements que cherchent à imposer l'administration aux compagnies en déplacement.\" Le Parisien rappelle par exemple qu'au début du mois, 80 policiers avaient dû dormir dans les fourgons à cause d'une infestation de punaises dans leurs lits.En attendant la fin du traitement, qui doit durer trois jours, les CRS ont finalement été relogés. \"Les fonctionnaires des Compagnies républicaines de sécurité sont employés, sans répit, depuis de nombreux mois, sans jamais faillir à leurs missions (...) Ces femmes et ces hommes répondent toujours présent avec un grand professionnalisme. Le traitement qui leur est infligé, de manière de plus en plus répétitive, est inadmissible\", dénonce l'Unsa police.",
    "date": "2017-07-21",
    "heading": "Deux compagnies de CRS ont dû dormir dans leurs fourgons dans la nuit de mardi à mercredi, rapporte jeudi 20 juillet Le Parisien. Arrivés à Massy, dans l'Essonne, depuis Troyes (Aube) et Toulon (Var), ils avaient eu la mauvaise surprise de voir leur cantonnement infesté de blattes germaniques.",
    "title": "Essonne : 150 CRS dorment dehors à cause d'une infestation de blattes"
}