{
    "article": "En pleine journée, sur la commune d'une banlieue chic de Perpignan, l'homme a été pris sur le fait alors qu'il raccordait sa piscine à une bouche à incendie. L'habitant avait simplement traversé la rue et branché un tuyau à la borne rouge. Ensuite, il n'avait qu'à attendre tranquillement que le niveau d'eau de sa piscine monte peu à peu. Ce propriétaire serait loin d'être le seul à agir de la sorte. D'après les pompiers, la pratique est devenue \"courante\" dans le département des Pyrénées-Orientales, rapporte France Bleu Roussillon. Un acte qui coûte cher à la communauté et qui va à l'encontre des mesures de restriction d'eau prises pour faire face à la sécheresse qui touche une grande partie de l'Hexagone. Autre gros problème : l'ouverture sauvage d'une bouche à incendie peut détériorer le matériel, voire pire, le rendre inutilisable pour les pompiers. \"C'est un problème auquel on est confronté\", constate le Lieutenant-Colonel Patrice Lopez au micro de France Bleu. \"On attire l'attention sur le fait qu'une utilisation non appropriée d'un point d'eau, que ce soit une bouche ou un poteau incendie, peut en dégrader l'état et faire qu'ensuite on ne puisse plus utiliser ce point d'eau, ce qui peut avoir des conséquences importantes sur la lutte contre un feu d'habitation. Ça doit rester une utilisation pour des moyens de défense contre les incendies uniquement\", rappelle-t-il. Selon la station de radio, le maire de Cabestany, Jean Vila, ne prévoit pas de porter plainte mais plutôt de rencontrer l'habitant et de lui expliquer les conséquences de son geste.",
    "date": "2017-07-22",
    "heading": "Il avait trouvé la parade pour alléger sa facture d'eau. Un habitant de Cabestany, dans les environs de Perpignan, a été surpris en train de remplir sa piscine privée avec l'eau destinée aux pompiers, selon une information de France Bleu Roussillon.C'est un élu de la ville qui a débusqué ce contribuable sans gêne.",
    "title": "Pyrénées-Orientales : un habitant remplit sa piscine en la reliant à une bouche à incendie"
}