{
    "article": "Maître Jean-Marc Le Nestour avait été l'avocat de Jean-Michel Lambert, il était devenu son ami. Le Parisien l'a rencontré pendant les obsèques du magistrat, jeudi 20 juillet, au Mans, dans la Sarthe. \"Cette affaire n'a jamais cessé de le hanter\", résume le magistrat à propos du juge Lambert, premier juge d'instruction de l'affaire Grégory, dont la mort est toujours entourée de mystères, trente-deux ans après sa disparition. \"Je l'avais eu au téléphone le jeudi précédent. Il m'avait paru affecté par les derniers rebondissements, notamment par l'incarcération de Murielle Bolle\", se souvient son ami. Avant de se suicider, le juge Lambert a rédigé plusieurs lettres pour expliquer son geste, l'une d'elles était adressée à l'Est Républicain.\"J'ai décidé de me donner la mort, car je sais que je n'aurai plus la force désormais de me battre. La machine à broyer s'est mise en marche pour détruire, ou abîmer la vie de plusieurs innocents\", peut-on lire dans ce courrier posthume. \"IL S'EST PASSÉ QUELQUE CHOSE D'EXTRÊMEMENT BRUTAL\" L'ancien magistrat, qui était juge d'instruction de l'affaire du meurtre du petit Grégory, rappelle également dans sa lettre sa conviction de l'innocence de Murielle Bolle, mise en examen pour enlèvement de mineur suivi de mort. \"Il la connaissait bien, il l'avait eue dans son bureau alors qu'elle n'était âgée que de 15 ans. Il avait été marqué par sa timidité et sa fragilité. Trente-deux ans après, sa détention lui semblait hallucinante\" raconte encore Jean-Marc Le Nestour, convaincu \"qu'il s'est passé quelque chose d'extrêmement brutal et violent le jour de son décès\" \"Il est difficile de ne pas faire le rapprochement avec la publication dans la matinée des carnets du juge Simon. Il y tient des propos profondément injustes, d'une plume trempée dans le vitriol\", dénonce l'avocat à propos des journaux intimes du magistrat qui a repris l'enquête après le dessaisissement du juge Lambert et dont certains passages sont particulièrement violents.",
    "date": "2017-07-21",
    "heading": "",
    "title": "Juge Lambert : l'affaire Grégory \"n'a jamais cessé de le hanter\""
}