{
    "article": "L'ancien président français Jacques Chirac fête ses 85 ans mercredi 29 novembre. Malade, mais toujours entouré de ses proches, il continue de passionner les observateurs, comme en attestent la sortie de deux livres ces dernières semaines. \"C'est un homme qui s'est isolé peu à peu pour des raisons médicales probablement, mais aussi parce qu'autour du président, on fait en sorte, doucement, de l'éloigner de ses proches, de ceux qui aimeraient encore le voir, pas forcément pour échanger d'ailleurs. Mais pour trouver la lumière sans ses yeux. Ils aimaient cette espèce d'énergie chez lui et certains sont un peu orphelins,\" raconte le journaliste Antoine Ardoin dans son livre \"Président, la nuit vient de tomber\", sorti en octobre. Cependant, les auxiliaires de vie sont bien là. Son épouse Bernadette aussi, de temps en temps. Et surtout sa fille Claude. Parmi les rares qui sont encore autorisés à lui rendre visite, Hugues Renson, un ancien conseiller, aujourd'hui député La République en marche. \"J'ai encore le grand privilège de voir Jaques Chirac, a-t-il confié à RTL. Jacques Chirac est un homme fatigué, il est atteint par la maladie, mais Jacques Chirac est résistant. Il est en bonne forme, il est toujours agréable de venir le voir pour prendre de ses nouvelles.\" Une analyse partagée par Christian Boyer, auteur d'un livre regroupant des photos de l'ancien président. \"Jacques Chirac se porte beaucoup mieux qu'on ne le dit. Je ne sais pas comment je serai à 85 ans si j'ai un AVC, mais il a toute sa tête\", a-t-il expliqué à France Bleu Limousin. Son livre, il l'a fait porter à la famille Chirac. \"Cinq heures plus tard, j'avais un SMS de Claude, qui me disait qu'il était magnifique, et qu'en le montrant à son père, elle s'était rendu compte qu'il avait la larme à l'œil.\" De nombreuses personnalités politiques ont rendu un hommage appuyé à l'ancien président sur Twitter, à l'image de l'ancien ministre Renaud Muselier, qui a évoqué sur Twitter un \"immense président\", ou Éric Ciotti, qui a parlé d'un \"président rassembleur\". Nadine Morano, encore, s'est rappelé \"des souvenirs et des combats partagés\" avec Jacques Chirac.",
    "date": "2017-11-29",
    "heading": "",
    "title": "Jacques Chirac fête ses 85 ans, malade mais entouré"
}