{
    "article": "Le gouverneur de cet Etat du nord-ouest des Etats-Unis, Jay Inslee, s'est dit \"convaincu\" que l'enquête sur le décès de Manuel Ellis ne pouvait être laissée à la charge du shérif et du procureur du comté de Pierce en raison d'un \"conflit d'intérêts\".Cette décision du gouverneur démocrate survient après la diffusion d'une vidéo prise par la caméra de surveillance d'un particulier qui montre Manuel Ellis menotté, suppliant les policiers lors de son interpellation, le 3 mars. Une passante a aussi partiellement enregistré la scène à l'aide de son téléphone.\"Ce que nous apprend cette vidéo, c'est que Manny Ellis n'a pas seulement dit +je ne peux pas respirer+, il a dit +je ne peux pas respirer, Monsieur+\", a déclaré lors d'une conférence de presse l'avocat de la famille de la victime.Pour lui, \"cela montre clairement qu'il lutte pour respirer mais qu'il essaye aussi de rester respectueux lors de ses derniers instants de vie. C'est un signe qu'il n'était pas la personne agressive que la police a décrite\", a-t-il ajouté.M. Ellis est mort d'un arrêt respiratoire lié à une contrainte physique, a révélé l'autopsie, soulignant que la présence de méthamphétamine dans son organisme et une maladie cardiaque avaient pu également contribuer au décès de cet homme de 33 ans.La maire de la ville de Tacoma, à environ 50 km au sud de Seattle, a demandé la semaine dernière que les quatre policiers impliqués dans cette affaire, simplement placés en congé administratif pour l'instant, soient licenciés et poursuivis.Ces derniers ont affirmé qu'ils avaient procédé à l'arrestation de Manuel Ellis car il tentait \"d'ouvrir les portières de véhicules à bord desquels se trouvaient des occupants\".Selon eux, une altercation physique a eu lieu et ils ont dû maîtriser le suspect.",
    "date": "2020-06-11",
    "heading": "Les autorités de l'Etat de Washington ont annoncé mercredi une nouvelle enquête sur la mort d'un homme noir lors de son arrestation par la police en mars alors qu'il se plaignait d'être asphyxié, comme George Floyd à Minneapolis le mois dernier.",
    "title": "Etats-Unis: nouvelle enquête sur la mort d'un homme noir en mars, asphyxié durant son arrestation"
}