{
    "article": "L'animal a été délogé par les pompiers mais n'a pas survécu. \"J'ai vu un serpent énorme\", raconte la victime, à peine remise de sa frayeur, sur RTL mardi 16 janvier. \"Il était 21h30. J'ai ouvert la porte de mes toilettes, et tout de suite j'ai vu une tête de serpent sortir de la cuvette\", explique cet habitant du 2e étage d'un immeuble du centre-ville de Grenoble (Isère) au Parisien. \"C'était effrayant. J'ai eu la peur de ma vie. J'ai fait un bond\". \"J'ai fermé la porte, je l'ai ré-entrouverte et j'ai vu le python qui devait faire 1,5 ou 2 mètres, précise-t-il sur RTL. J'ai tout de suite appelé les pompiers\". Une brigade des pompiers spécialisée dans les nouveaux animaux de compagnie (NAC), catégorie à laquelle appartiennent les serpents, intervient alors. Les sauveteurs évacuent le reptile et le conduisent chez un vétérinaire, selon les précisions de France Bleu Isère. Mais le python décèdera après avoir ingéré une trop grande quantité de produits chimiques au cours de son périple dans les tuyaux, précise la radio. • \"Heureusement que je ne suis pas cardiaque\"D'où venait le python ? Vraisemblablement du même immeuble, où une voisine du 4e étage avait noté la disparition de son serpent de compagnie depuis un mois, indique France Bleu. \"Ça faisait trois semaines que cela circulait mal, que j'avais un problème de toilettes bouchées. Je pense qu'il avait élu domicile par là\", confirme la victime sur RTL. Toutefois, la propriétaire de l'animal ne l'a pas \"formellement reconnu\", précise le Parisien. \"Mais pour les habitants de l'immeuble, le doute n'est pas permis : 'Tout le monde n'a quand même pas un python chez soi', relève l'un d'eux\" dans le quotidien francilien. Désormais, quand il est pris d'un besoin pressant, il prend ses précautions. \"J'y vais en plusieurs étapes : j'entrouvre la porte, j'allume, je regarde, je laisse l'abattant bien ouvert (...) et s'il n'y a rien, j'y vais\", raconte-t-il à RTL. \"Un moment, j'ai même pensé que ma compagne ne voudrait plus remettre les pieds dans l'appartement, explique-t-il dans le Parisien. Ce n'est quand même pas normal qu'un python se balade comme ça dans les canalisations... Heureusement que je ne suis pas cardiaque. Et puis j'aurais très bien pu me faire mordre à un endroit sensible, si vous voyez ce que je veux dire\", juge-t-il encore.",
    "date": "2018-01-16",
    "heading": "Un Isérois de 53 ans a eu une grosse frayeur quand il a été pris d'une envie pressante samedi soir. Il a trouvé un serpent qui pointait sa tête hors de l'eau.",
    "title": "Grenoble : il découvre un python dans la cuvette de ses toilettes"
}