{
    "article": "PEOPLE. Atteint d'un cancer des poumons, \"l'idole des jeunes\" a été l'objet jeudi 30 novembre de rumeurs sur son décès, démenties par la suite par son entourage. Prochainement à l'affiche du dernier film de Xavier Beauvois \"Les Gardiennes\", Nathalie Baye et sa fille Laura Smet devaient en assurer la promotion jeudi soir 30 novembre sur le plateau de \"C à vous\" sur France 5. Mais cette dernière a préféré annuler sa venue. \"Aujourd'hui, Laura, elle préférait être tranquille\", a expliqué Pierre Lescure, chroniqueur de l'émission, évoquant la santé du père de l'actrice, Johnny Hallyday. \"Elle préférait être tranquille, a acquiescé Natha­lie Baye, et je crois qu'elle préférait surtout être auprès de son papa\". \"Et son papa, il a la rage qu'on lui connaît\", a ajouté Pierre Lescure. \"Oui, il est d'un courage absolument incroyable, et voilà\", a conclu l'actrice, qui a fréquenté le chanteur au début des années 1980. Les réseaux sociaux se sont emballés jeudi après-midi à propos de rumeurs sur la mort de \"l'idole des jeunes\", atteint d'un cancer des poumons. À tel point que son entourage a dû démentir. \"L'artiste est chez lui et se repose\", a déclaré son manager Sébastien Farran à l'AFP, demandant à ce que \"l'on cesse de colporter des rumeurs infondées qui attristent Johnny ainsi que sa famille\". Interrogé par l'AFP, un proche du \"taulier\" avait assuré un peu avant que \"Johnny va bien\". Depuis l'annonce de son cancer en mars dernier, l'état de santé de Johnny Hallyday suscite les plus grandes inquiétudes. Il a été hospitalisé il y a deux semaines à la clinique Bizet, dans le XVIe arrondissement de Paris, pour détresse respiratoire. Rentré à Marnes-la-Coquette (Hauts-de-Seine) après cinq jours d'hospitalisation, il a voulu rassurer ses fans en postant des messages sur Twitter et sur Instagram, avec des photos de sa fille Jade et de sa chienne il y a une semaine.",
    "date": "2017-11-30",
    "heading": "",
    "title": "VIDÉO. Laura Smet annule sa venue dans \"C à vous\" pour rester au chevet de Johnny Hallyday"
}