{
    "article": "Le prince Harry, 33 ans, et sa fiancée Meghan Markle, 36 ans, auront fort à faire cette année, puisqu'ils doivent se marier le 19 mai, au château de Windsor. Ils ont donc besoin d'un nouvel assistant pour renforcer leur équipe de communication. Pour trouver la perle rare, le couple a publié une annonce sur le réseau professionnel LinkedIn. Profil recherché ? Le poste est ouvert aux débutants souhaitant travailler dans le domaine du marketing et des relations publiques, maîtrisant l'écriture et les réseaux sociaux. Il s'agira de \"promouvoir le travail, le rôle et les valeurs de la famille royale à travers le monde\". Le poste est basé à Buckingham Palace, mais l'heureux élu \"voyagera à travers le Royaume-Uni ou à l'étranger pour couvrir les visites et engagements\" du couple. \"Une opportunité pour développer votre carrière et produire de l'exceptionnel\", promet l'offre d'emploi. Mariage du prince Harry : vers un incident diplomatique ?par 6MEDIASIl s'agit d'un contrat d'un an (avril 2018-avril 2019). si la rémunération n'est pas indiquée, l'annonce promet \"un ensemble d'avantages sociaux\", notamment 33 jours de congés (en comptant les jours fériés) et une cotisation à la retraite. Le couple a annoncé ses fiançailles le 28 novembre dernier. Meghan Markle est une actrice américaine, connue pour son rôle dans la série \"Suits\". Elle va devoir renoncer à sa carrière et à son engagement auprès de l'ONU, où elle militait pour les droits des femmes, pour se consacrer aux activités caritatives de la famille royale. Divorcée, elle va être baptisée et confirmée selon le rite anglican, et prendra la nationalité britannique.",
    "date": "2018-01-24",
    "heading": "Le petit frère du prince William et sa fiancée recherchent un assistant pour l'équipe chargée de leur communication. Comme tout chef d'entreprise moderne, ils ont déposé une offre sur LinkedIn ! Vous êtes fan de la famille royale britannique, diplômé en relations publiques et prêt à vivre à Londres ? C'est le job de vos rêves.",
    "title": "Le prince Harry et Meghan Markle embauchent"
}