{
    "article": "Mise en cause par d'anciens collaborateurs qui l'accusent d'avoir tenu des propos sexistes, homophobes et racistes, la députée LREM Laetitia Avia avait annoncé mardi 12 mai qu'elle porterait plainte en diffamation. Mais elle ne sera pas la seule à intenter une action en justice dans cette affaire. Ce lundi 18 mai, BFMTV rapporte que l'avocate auprès du Barreau de Paris Maud Sobel a été chargée de représenter certains des anciens assistants parlementaires de l'élue, et de déposer plainte en leur nom contre Laetitia Avia pour harcèlement moral. Dans un article publié par Mediapart le 12 mai dernier, les témoignages anonymisés de cinq de ses ex-assistants parlementaires rapportaient des propos sexistes, racistes ou homophobes que la députée auraient tenus, notamment lorsqu'elle écrit en 2018 après le vote d'un amendement LGBT : \"On a voté l'amendement des PD\", dans un échange copié par une capture d'écran reproduit par Médiapart. Les explications de Laetitia Avia\"L'amendement des pd ? C'est l'expression qu'utilisait mon ex-collab, lui-même homosexuel, pour désigner cet amendement que j'ai soutenu. J'ai repris ses mots dans un message sans imaginer qu'il puisse être détourné. Ce détournement heurte, j'en suis consciente et désolée\", s'était justifiée la députée LREM. Étaient également évoqués dans l'article des moqueries sur le physique, la tenue vestimentaire de militantes ou d'une élue ou des humiliations, harcèlements et abus de pouvoir sur ses collaborateurs.Les concernant, Laetitia Avia avait affirmé pour sa défense : \"Certains sont partis, aucun ne s'est jamais plaint de harcèlement. Presque tous m'ont sollicitée après leur départ, pour me demander des conseils, des recommandations, ou simplement me donner de leurs nouvelles - bien loin du tableau mensonger dépeint par l'article de Médiapart\". Une version qui, semble-t-il, n'est pas en phase avec ce que disent avoir vécu ses anciens assistants parlementaires, qui souhaitent donc désormais la poursuivre en justice.",
    "date": "2020-05-18",
    "heading": "L'avocate Maud Sobel a annoncé auprès de BFMTV avoir été chargée de représenter des anciens assistants parlementaires de la députée LREM Laetitia Avia.",
    "title": "Laetitia Avia visée par une plainte de ses ex-collaborateurs pour harcèlement moral "
}