{
    "article": "C'est une période attendue autant par les clients que par les commerçants. Les soldes, synonyme de bonnes affaires en tout genre, devraient comme chaque année bientôt pointer le bout de leur nez. Mais en cette période si particulière, l'appréhension a remplacé l'excitation. Selon le calendrier établi, les soldes d'été doivent se tenir du 24 juin au 21 juillet, mais en raison de l'épidémie de coronavirus, le gouvernement s'est dit favorable à un report, rappelle le Huffington Post. Un délai d'ailleurs demandé par la Fédération des Détaillants en Chaussures de France (FDCF), et la Confédération des commerçants indépendants de France (commerce de détail indépendant, alimentaire et non alimentaire), qui préféreraient un coup d'envoi donné le 22 juillet. L'Alliance du Commerce demande quant à elle un report au 1er juillet. Le gouvernement ne s'est pas encore officiellement prononcé sur la question, mais devrait trancher dans les prochains jours. La secrétaire d'Etat à l'Economie Agnès Pannier-Runacher avait estimé sur Cnews qu'un report à la \"mi-juillet\" lui paraissait être \"quelque chose de sensé\". \"Ce délai supplémentaire permettrait pour le secteur de l'habillement, de la chaussure et de la beauté par exemple, en maintenant la marge habituelle sur les ventes, de limiter les pertes financières et de libérer les réserves de marchandises. Pour d'autres, leurs stocks d'hiver arriveront dès la mi-août 2020 et poseront là aussi des problèmes d'entreposage\", indique dans une tribune Antoine Sentis, directeur marketing et communication du Groupe EBP qui analyse la situation des commerces non alimentaires à l'approche des soldes d'été.Des clients au rendez-vous ?Reste une inconnue : les clients vont-ils se déplacer dans les boutiques, sachant que le virus circule encore ? Pour faire face à l'inquiétude de la population et respecter les règles sanitaires, des mesures ont été mises en place dans tous les magasins et la vigilance sera sûrement accrue en période de soldes. Outre le masque, recommandé mais pas obligatoire pour rentrer dans un magasin, le nombre de clients à l'intérieur de la boutique est d'ores et déjà limité, occasionnant parfois de longues files d'attente à l'extérieur des magasins. Certains commerces ont d'ailleurs mis un marquage au sol pour que la distanciation physique soit respectée. Enfin, arrive la question des essayages. Si certaines enseignes, comme Gémo ou Decathlon ont décidé de fermer leurs cabines d'essayage, rappelle Le Parisien, d'autres ont décidé de distribuer à chaque client une dose de gel hydroalcoolique au cas où il souhaiterait toucher les vêtements. Dans les magasins Etam par exemple, les cabines seront nettoyées après chaque passage et chaque article essayé mais non acheté sera désinfecté pendant 24h avant d'être remis en rayon. Mais ces mesures sont-elles suffisantes pour faire revenir la clientèle, écouler les stocks de marchandise et renflouer la trésorerie des commerçants ? Cela reste à voir.",
    "date": "2020-05-18",
    "heading": "Les commerces viennent à peine de rouvrir leurs portes avec des mesures de distanciation physique et des règles sanitaires strictes à respecter. Et les professionnels du secteur comptent sur la période des soldes pour tenter de sortir la tête de l'eau.",
    "title": "Soldes d'été : à quoi faut-il s'attendre pour l'édition 2020 ?"
}