{
    "article": "Des abribus saccagés et des poubelles incendiées témoignaient des tensions dans le quartier de la ville d'où était originaire le jeune conducteur. Déployés en nombre, les forces de l'ordre ont notamment fait usage des lacrymogènes pour disperser de petits groupes d'habitants. Vers minuit, le calme était revenu mais le quartier restait quadrillé par les forces de l'ordre.Plus tôt dans la journée, le parquet de Pontoise a ouvert une enquête pour déterminer les circonstances de l'accident qui a eu lieu dans la nuit de samedi à dimanche quand le jeune conducteur de la moto-cross a perdu le contrôle de son engin et percuté un poteau électrique dans un quartier pavillonnaire de la ville. Il est décédé de ses blessures dimanche matin à l'hôpital de la Pitié-Salpêtrière, à Paris. Au moment de l'accident, une équipe de la Brigade anticriminalité (BAC) circulait dans ce même quartier pavillonnaire et a \"croisé\" le jeune homme sur son moto-cross, a indiqué une source policière, qui assure toutefois qu'il n'y a eu aucune tentative de contrôle ou d'interpellation. \"Les policiers n'avaient ni gyrophare ni pare-soleil de police et ne comptaient pas le contrôler mais peut-être que le jeune homme les a identifiés et a paniqué\", a affirmé cette source.Une version récusée par des habitants rencontrés par l'AFP dans l'après-midi et qui ont tous accusé la police d'être responsable de l'accident. Un témoin qui ne s'est identifié que par son prénom, Abou, a ainsi affirmé que \"le pare-choc de la voiture de la police a été percuté. On lui a fait peur, c'est pour ça qu'il est monté sur le trottoir, on lui a barré la route\", selon ce jeune homme qui affirme qu'il se trouvait plus bas dans la rue au moment de l'accident.",
    "date": "2020-05-18",
    "heading": "De brèves échauffourées ont éclaté dimanche soir à Argenteuil (Val-d'Oise) au lendemain de la mort d'un homme de 18 ans dans un accident de moto-cross à proximité d'une voiture de police, a constaté une journaliste de l'AFP.",
    "title": "Val-d'Oise: tensions à Argenteuil après la mort d'un jeune à moto "
}