{
    "article": "\"Christian B. ne donne pas d'indications pour le moment sur cette affaire et nous vous demandons de comprendre que nous non plus en tant que ses défenseurs n'en donnons pas\", a expliqué Friedrich Fülscher à cette chaîne d'information en continu allemande.La police allemande a annoncé mercredi dernier qu'elle enquêtait sur un nouveau suspect, Christian B., actuellement incarcéré à Kiel dans le Nord de l'Allemagne, pour trafic de drogue. Elle le soupçonne du meurtre de Madeleine MacCann, âgée de 3 ans à l'époque.Pédophile multirécidiviste de 43 ans, Christian B. a dû être placé dans une cellule à l'isolement pour des raisons de sécurité, a par ailleurs indiqué mercredi le ministre régional de la Justice du Schleswig-Holstein, Claus Christian Claussen.Le suspect ne peut plus sortir de sa cellule qu'accompagné de gardiens et hors des moments de sortie des autres détenus afin d'éviter des agressions de ses co-détenus, a-t-il précisé lors d'une audition devant une commission du Parlement régional. Les deux avocats du suspect qui étaient jusqu'ici chargés de sa défense ont par ailleurs annoncé renoncer à leur mandat, sans donner d'explication. Ils ont été remplacés par deux autres défenseurs qui ont aussi menacé de poursuites des connaissances de leur client l'ayant décrit comme agressif et suspect.Le parquet de Brunswick, dans le Nord de l'Allemagne, enquête sur Christian B., soupçonné d'avoir enlevé en 2007 et tué Maddie alors qu'elle passait des vacances avec ses parents dans la petite station balnéaire portugaise de Praia da Luz.L'Allemand, condamné à plusieurs reprises notamment pour violences sexuelles sur des mineurs, serait entré par effraction dans l'appartement des McCann pour y commettre un vol et, une fois sur place, pourrait avoir décidé d'enlever la petite fille, selon la justice allemande. Treize ans après la disparition de la fillette, l'identification de ce nouveau suspect a fait renaître l'espoir d'éclaircir le profond mystère entourant cette affaire à rebondissements.La justice allemande a également indiqué depuis étudier un éventuel parallèle entre la disparition d'une fillette il y a cinq ans dans le pays et celle de Madeleine McCann.",
    "date": "2020-06-11",
    "heading": "Le nouveau suspect allemand dans l'affaire de la disparition de la petite Britannique Maddie, il y a 13 ans au Portugal, ne veut pas s'exprimer sur les faits, a déclaré l'un de ses avocats à la chaîne n-tv.",
    "title": "Maddie: le suspect allemand refuse de s'exprimer"
}