{
    "article": "La police affirme avoir effectué des tirs de sommation pour disperser les manifestants au coeur de la capitale congolaise. Au moins une personne a été tuée par balle, ont affirmé plusieurs manifestants demandant la reprise des activités commerciales.Telle n'est pas la version des autorités: \"Il y a eu des troubles de la part de gens se faisant passer pour des syndicalistes du grand marché\", a déclaré le porte-parole du gouvernement provincial de Kinshasa.\"Nous déplorons la mort de trois personnes. Deux sont décédés par électrocution et un autre a été écrasé par la foule en fuyant\", a ajouté ce porte-parole, Charles Mbuta Muntu, à l'issue d'une réunion après ces troubles.\"Les responsables de ces émeutes ont été interpellées et mis à la disposition deu parquet\", a-t-il ajouté, parlant de neuf interpellations. \"Ils sont poursuivis pour avoir violé les dispositions de l'état d'urgence\".Malgré les tirs, les manifestants déterminés ont bravé la police, campant de l'autre côté des barrières qui empêchent tout accès à la commune de la Gombe, où se trouve le grand marché central, a constaté une équipe de l'AFP.Premier épicentre du coronavirus en République démocratique du Congo, la commune de la Gombe est isolée du reste de la ville depuis le 6 avril.Les manifestants ont lancé des injures contre le gouverneur de Kinshasa, Gentiny Ngobila, le qualifiant de \"voleur\".Le gouvernorat a dénoncé une rumeur selon laquelle le marché central était \"en train d'être détruit\", a indiqué une porte-parole, Belise Okonda.Le ministre congolais de l'Intérieur, Gilbert Kankonde, a intimé l'ordre, dans une lettre consultée par l'AFP, au gouverneur de Kinshasa de rouvrir le marché central de la capitale.Mais ce dernier a estimé que la reprise des activités est conditionnée à la fin des travaux d'assainissement initiés par les autorités de la ville.Une ONG, l'Observatoire de la Liberté de la Presse en Afrique (OLPA), a condamné \"l'interpellation\" de deux journalistes couvrant cette manifestation.Le président Felix Tshisekedi a décrété l'état d'urgence sanitaire le 24 mars, depuis reconduits plusieurs fois sur vote du Parlement.L'état d'urgence prévoit aussi la fermeture des frontières et la fermeture des écoles, des lieux de culte, des bars, restaurants... et l'interdiction des rassemblements de plus de 20 personnes.Depuis le début de l'épidémie déclarée le 10 mars en RDC, le cumul des cas est de 4.259, dont 3.864 à Kinshasa. Il y a eu 90 décès.",
    "date": "2020-06-09",
    "heading": "Au moins trois personnes sont mortes mardi à Kinshasa en République démocratique du Congo quand des centaines de manifestants ont demandé la ré-ouverture du grand marché central fermé depuis fin mars dans le cadre de l'\"état d'urgence\" sanitaire décrété pour enrrayer le nouveau coronavirus.",
    "title": "RDC: 3 morts dans des manifestations contre la fermeture du grand marché"
}