{
    "article": "Il était attendu au tournant. Emmanuel Macron a prononcé ses vœux pour l'année 2020 en direct à la télévision. Après une année 2019 agitée et notamment marquée par la crise des gilets jaunes ou même les récentes grèves contre la réforme des retraites, le président de la République devait tenter d'apporter des réponses aux nombreuses interrogations des Français. Le président de la République est évidemment revenu sur la réforme des retraites qui agite le pays depuis plusieurs semaines et suscite de nombreuses contestations. « Nous n'avons pas le droit de céder à cette fatalité », estime-t-il. Par conséquent, il annonce que la réforme « sera menée à son terme car il s'agit d'un projet de justice et de progrès social. »« J'ai conscience que les changements bousculent souvent », concède-t-il. S'il prend conscience d'une partie de la grogne, il dénonce les « mensonges » et « manipulations » qu'il a entendus.Un discours « un peu caricatural » pour la France InsoumiseCette allocution d'Emmanuel Macron n'a pas manqué de faire réagir. Le député de la France Insoumise Alexis Corbière déclare sur BFMTV que « la détermination des salariés en grève depuis 27 jours est beaucoup plus forte que la posture qu'on a eu ce soir, du président, un peu caricatural. » Jean-Luc Mélenchon a estimé sur son compte Twitter qu'un « extraterrestre » avait pris la parole. « Ce ne sont pas des vœux mais une déclaration de guerre aux millions de Français qui refusent sa réforme. Tout le reste de son discours sonne faux et creux », dénonce-t-il.Ce discours n'a pas plus convaincu Marine Le Pen. La présidente du Rassemblement national s'est fendue d'un simple « Une fois de plus... rien » sur son compte Twitter. Son vice-président Jordan Bardella a abondé dans le même sens. « Il n'y a rien dans ces vœux d'Emmanuel Hollande... C'est consternant », déclare-t-il.Un discours « très humain » selon les MacronistesLe discours d'Emmanuel Macron a trouvé un écho dans son camp. L'ancien ministre Frédéric Lefebvre salut « un pédagogue, très humain et en recherche d'apaisement, en restant fidèle à la France. » La députée LREM Aurore Bergé a écouté un « président de la République extrêmement déterminé pour refuser l'immobilisme et le pessimisme. »La secrétaire d'Etat en charge de l'égalité femme-homme Marlène Schiappa évoque un message de « détermination », de « confiance » et « d'apaisement » sur BFMTV.",
    "date": "2019-12-31",
    "heading": "Comme le veut la tradition, le président de la République Emmanuel Macron a pris la parole pour annoncer ses objectifs pour l'année 2020.",
    "title": "Vœux présidentiels : le discours de Macron divise"
}