{
    "article": "Jean-François Cirelli, ancien dirigeant de GDF-SUEZ, puis d'Engie, et actuel président de la branche française de BlackRock a été nommé officier sur le contingent du Premier ministre, selon la promotion du Nouvel an de l'Ordre national de la Légion d'honneur publiée mercredi au Journal officiel. Des critiques sur Twitter\"Jean-François Cirelli, président de BlackRock France, est promu Officier de la légion d'honneur en ce 1er janvier. En récompense du pillage de nos retraites par répartition?\" a réagi le parti communiste sur Twitter, où la nouvelle était abondamment commentée.\"BlackRock pourrait directement bénéficier de la #reformedesretraites\", assurait pour sa part Maxime Combes, porte-parole de l'ONG Attac France.BlackRock accusé de lobbying auprès du gouvernement françaisPeu connu jusque-là du grand public, le nom de BlackRock a pris un écho particulier à l'occasion de la mobilisation en France contre le projet gouvernemental de réforme des retraites, jusqu'à orner désormais des pancartes brandies lors des manifestations. Le puissant gestionnaire d'actifs a ainsi été accusé de faire valoir auprès de l'exécutif le régime de retraite par capitalisation, sur le modèle des fonds de pension américains, au détriment du système français actuel par répartition, ce dont il s'est défendu récemment dans un communiqué publié par sa filiale française. \"En aucune manière, nous n'avons cherché à exercer une influence sur la réforme du système de retraite par répartition en cours auprès des pouvoirs publics ou de tout autre acteur du secteur\", a assuré BlackRock.Le gestionnaire d'actifs, implanté en France depuis plus de 13 ans, \"dialogue avec les organismes de réglementation et les pouvoirs publics\", \"dans le but d'expliquer (son) point de vue sur l'intérêt des investisseurs à long terme\", selon son communiqué.",
    "date": "2020-01-01",
    "heading": "Nouvelle polémique autour de BlackRock. La nomination du patron de la branche française du géant américain de la finance au rang d'officier de la Légion d'honneur a été vivement critiquée mercredi par les opposants à la réforme des retraites. Ces derniers accusent l'entreprise de vouloir influencer le projet du gouvernement à son avantage.",
    "title": "Réforme des retraites : la décoration du patron de BlackRock France scandalise sur Twitter"
}