{
    "article": "L'épidémie de coronavirus a-t-elle commencé beaucoup plus tôt que prévu en France ? C'est que ce semblent indiquer les découvertes -a posteriori- de plusieurs cas remontant à décembre, voire novembre, dans certains hôpitaux. L'hôpital privé Albert-Schweitzer de Colmar évoque des patients avec des signes typiques du Covid-19 dès le 16 novembre, selon une étude rétrospective menée sur les scanners thoraciques réalisés par l'établissement, qui nécessiterait toutefois une confirmation biologique.Cette étude montre de \"premiers cas notés dans notre centre le 16/11\", avant une \"progression très lente de l'incidence de la pathologie jusqu'à la fin février\", puis une augmentation rapide avec un pic le 31 mars, explique jeudi cet hôpital de 233 lits dans un communiqué de presse.L'ensemble des 2.456 scanners thoraciques réalisés entre le 1er novembre et le 30 avril dans cet hôpital privé du Haut-Rhin pour différents motifs (pathologies cardiaques, pulmonaires, traumatiques, tumorales) ont été analysés par le docteur Michel Schmitt, médecin chef du département d'imagerie médicale. Ceux semblant \"compatibles COVID\" ou \"typiques COVID\" ont été revus une deuxième fois, puis une troisième par deux autres radiologues.Selon le Dr Schmitt, \"quelques cas étaient donc déjà en circulation dans la région au début du mois de novembre\", mais le \"virus s'est alors dispersé de manière très sporadique\", avant une accélération \"au moment des événements de fin d'année : marchés de Noël, fêtes de famille, jusqu'à ce que l'épidémie explose après un rassemblement religieux à Mulhouse, la dernière semaine de février\". Le Haut-Rhin a été l'un des départements les plus précocement et les plus fortement touchés par l'épidémie.\"Une collaboration est lancée avec le CNRS pour entamer une exploitation épidémiologique des résultats\", indique l'hôpital Albert-Schweitzer, qui fait partie de la fondation de la maison du diaconat de Mulhouse. \"L'établissement envisage de nombreuses pistes pour poursuivre cette étude. Elle pourra d'une part être approfondie grâce à des données biologiques ou encore des rapports d'hospitalisation, et d'autre part être étendue à d'autres centres d'imagerie\", poursuit l'établissement.Le député du Haut-Rhin Eric Straumann a alerté, dans une question écrite, le ministère de la Santé sur cette étude et a demandé \"que les pouvoirs publics soutiennent la poursuite de l'étude afin de permettre une exploitation épidémiologique des résultats\".",
    "date": "2020-05-18",
    "heading": "Plusieurs médecins radiologues ont examiné les scanners thoraciques réalisés depuis le 1er novembre pour y repérer les signes typiques de la maladie.",
    "title": "Coronavirus : un cas possible dès le 16 novembre à Colmar"
}