{
    "article": "Près de 100.000 policiers et gendarmes seront mobilisés en France dans la nuit de mardi à mercredi pour la soirée de la Saint-Sylvestre. C'est ce qu'à a annoncé le ministre de l'Intérieur Christophe Castaner lundi 30 décembre à Paris. Selon BFMTV, ils étaient 148.000 l'année dernière. \"J'ai réuni ce matin l'état-major du ministère de l'Intérieur avec Laurent Nunez pour préparer ce moment de sensibilité particulière. Demain soir, il y aura près de 100.000 policiers et gendarmes qui seront mobilisés sur Paris bien sûr, mais sur l'ensemble du territoire. Ils seront en plus renforcés par les militaires, très présents aussi, et par les pompiers qui demain encore seront mobilisés. Il n'y a pas de trêve du nouvel an, il y a au contraire des moments de tension que nous pouvons connaître, des moments de rassemblements festifs et nos forces doivent être présentes\", a-t-il détaillé face à la presse. La nuit de la Saint-Sylvestre est l'une des plus meurtrières sur les routes avec en moyenne 15 à 20 décès comptabilisés ces dernières années, contre une quarantaine au début des années 2000. \"Nous serons présents en matière de contrôles et de sécurité routière (...), nous serons totalement mobilisés\", a ajouté le ministre.Le risque terroriste toujours présentChristophe Castaner a affirmé être particulièrement vigilant, \"notamment sur le risque terroriste qui reste à un niveau élevé\". Il a toutefois indiqué qu'\"il n'y a pas de risque particulier que nous ayons identifié\". Chaque année, entre 250 et 300.000 personnes se rassemblent sur les Champs-Elysées pour célébrer le passage à la nouvelle année. \"Nous prenons aussi en compte la spécificité liée à la difficulté des transports que nous connaîtrons demain\", a déclaré le ministre. À Paris, où le métro est habituellement ouvert toute la nuit de la Saint-Sylvestre, seules les lignes automatisées 1 et 14 circuleront le 31 décembre, en raison de la grève, et uniquement jusqu'à 2h15 du matin, a annoncé la RATP. Les lignes de tramways 2, 3, 3a et 3b fonctionneront toute la nuit et les autobus Noctilien seront \"fortement renforcés\", a ajouté la régie.",
    "date": "2019-12-30",
    "heading": "Le ministre de l'Intérieur Cristophe Castaner a annoncé lundi les effectifs mobilisés mardi soir pour le réveillon de la Saint-Sylvestre.",
    "title": "Nouvel An : 100.000 policiers et gendarmes mobilisés"
}