{
    "article": "Quatre jours avant la reprise des négociations avec les organisations syndicales et patronales, le Premier ministre Edouard Philippe a rassemblé ce vendredi 3 janvier les membres du gouvernement en charge de la réforme des retraites afin de \"faire le point sur la situation dans les transports publics\" et un \"état des lieux sur l'avancée des négociations\".\"Il y a beaucoup de grain à moudre\"La réunion n'avait pas été annoncée officiellement par Matignon qui n'a pas communiqué d'agenda pendant les fêtes de fin d'année. Retraites: quelles marges de négociation ? (1) -03/01par BFMTVLes ministres de la Transition écologique Elisabeth Borne, de la Santé Agnès Buzyn, et les secrétaires d'Etat aux Transports Jean-Baptiste Djebbari et aux retraites Laurent Pietraszewski ont retrouvé Edouard Philippe à partir de 9h30.\"Le gouvernement est à pied d'oeuvre\" pour \"trouver la voie d'un compromis rapide\" et \"il y a beaucoup de grain à moudre\" pour sortir du conflit de la réforme des retraites, a assuré sur France 2 la porte-parole du gouvernement Sibeth Ndiaye. \"Nous espérons évidemment (une sortie de crise) et le gouvernement est à pied d'oeuvre pour faire en sorte que nous puissions trouver la voie d'un compromis rapide, comme l'a souhaité le président de la République\", a-t-elle souligné.En parallèle de cette réunion à Matignon, le gouvernement a occupé l'espace par l'intermédiaire du ministre de l'Economie Bruno Le Maire, qui a rendu visite à des commerçants parisiens touchés par les grèves.\"Je souhaite que ces discussions soient les plus constructives possibles. Que toutes les organisations syndicales répondent à la main tendue par le Premier ministre. La grève perpétuelle n'est pas un avenir souhaitable pour les Français!\", a t-il lancé.",
    "date": "2020-01-03",
    "heading": "Cet \"état des lieux\" entre membres du gouvernement n'était pas prévu à l'agenda officiel.",
    "title": "Retraites : Edouard Philippe réunit ses troupes à Matignon, Bruno Le Maire occupe le terrain"
}