{
    "article": "Lors d'une audience virtuelle au tribunal d'Etat de Brooklyn, le policier, Vincent D'Andraia, 28 ans, a été formellement inculpé de plusieurs délits mineurs, dont agression, harcèlement, comportement menaçant et méfaits, a indiqué un porte-parole du procureur de Brooklyn.\"En tant que procureur, je ne peux pas tolérer l'utilisation d'une force excessive contre quiconque exerce un droit (de manifester, ndlr) protégé par la Constitution\", a déclaré Eric Gonzalez, dans un communiqué. \"C'est particulièrement vrai pour ceux qui ont prêté serment de nous protéger et de défendre le droit. Je suis très troublé par cette agression. L'accusé devra rendre des comptes.\"Une vidéo avait circulé sur les réseaux sociaux où on voit M. D'Andraia insulter une manifestante et la pousser violemment, la faisant tomber sur la chaussée. Le policier continue alors à marcher. La manifestante, qui s'est identifiée comme Dounya Zayer, 20 ans, a elle publié une autre vidéo, où on la voit brièvement filmer le policier avec son téléphone. Le policier lui demande de \"dégager la rue\", elle répond, \"Pourquoi?\" et on le voit esquisser un geste pour la repousser avant que l'enregistrement s'arrête.M. D'Andraia a été relâché en attendant une prochaine audience fixée au 15 octobre prochain.En cas de condamnation, la sanction pourrait aller d'une \"suspension conditionnelle jusqu'à une incarcération\", a indiqué un porte-parole du procureur, qui a cependant souligné qu'une peine de prison n'était \"généralement pas\" infligée dans de tels cas.C'est la première inculpation d'un policier new-yorkais depuis le début des manifestations du mouvement Black Lives Matter (les vies noires comptent) provoquées par la mort de George Floyd, asphyxié par un policier à Minneapolis le 25 mai.Comme d'autres services de police municipaux, la police new-yorkaise, la plus importante du pays avec quelque 36.000 agents, a été très critiquée après des vidéos montrant des interventions brutales d'agents contre les manifestants.Après avoir défendu l'attitude de la police, le maire Bill de Blasio a promis que tous les incidents feraient l'objet d'une enquête, que les sanctions nécessaires seraient prises et rendues publiques. Très critiqué - des centaines de manifestants ont appelé à sa démission lundi soir - il a par ailleurs annoncé mardi que cinq rues de la ville - une dans chacun des districts de Manhattan, Bronx, Brooklyn, Queens et Staten Island - seraient peintes puis rebaptisées au nom Black Lives Matter.La maire démocrate de la capitale fédérale Washington, Muriel Bowser, avait vendredi fait peindre en lettres capitales le même slogan sur une artère menant à la Maison Blanche.cat/cjc",
    "date": "2020-06-09",
    "heading": "Un policier new-yorkais a été inculpé mardi pour avoir violemment repoussé une manifestante le 29 mai, première inculpation d'un agent new-yorkais depuis le début des manifestations contre les violences policières et le racisme qui ébranlent les Etats-Unis.",
    "title": "Un policier new-yorkais inculpé pour avoir malmené une manifestante"
}