{
    "article": "\"Les secteurs de la santé, pharmaceutique et de la recherche travaillant sur les réponses au Covid-19 doivent tous être conscients qu'ils sont les premières cibles de cette activité et prendre les mesures nécessaires pour protéger leurs systèmes\", ont prévenu la police fédérale et l'agence pour la cybersécurité dans un avertissement officiel.\"Les tentatives de la Chine pour cibler ces secteurs représentent une menace grave pour la réponse de notre pays au Covid-19\", ont-ils affirmé.Le FBI précise notamment \"enquêter\" sur des \"cyber-acteurs et informateurs non-traditionnels affiliés à la République populaire de Chine\" soupçonnés de vouloir voler des éléments protégés par la propriété intellectuelle en lien avec la recherche sur un vaccin, sur des traitements, mais aussi sur les tests de dépistage de la maladie, qui a déjà tué près de 295.000 personnes, dans le monde dont 83.200 aux Etats-Unis.En clair, il s'agirait de pirates informatiques, mais aussi de chercheurs et étudiants qui, selon l'administration de Donald Trump, sont activés pour voler des informations au sein des instituts universitaires et des laboratoires publics où ils travaillent.\"Les Etats comme les criminels veulent obtenir ces informations pour marquer des points sur la scène géopolitique ou par appât du gain\", prévient Meg King, du cercle de réflexion Wilson Center à Washington.\"Alors que les outils technologiques dans le domaine de la santé sont plus puissants et efficaces que jamais, ce qui sera probablement la clé pour mettre fin à la pandémie de Covid-19, ils offrent aussi une plus grande latitude pour des cyberattaques par nos adversaires\", relève-t-elle.Le sénateur républicain Marco Rubio a lui appelé \"les décideurs à tous les niveaux de l'Etat américain ainsi que le secteur privé\" à tout faire pour \"protéger\" ces recherches.- Menace de sanctions -La diplomatie chinoise avait balayé par avance lundi tout soupçon de piratage, assurant \"combattre\" toute sorte de cyberattaque. \"Nous sommes à la pointe de la recherche mondiale sur un vaccin et un traitement contre la maladie Covid-19. Il est immoral de viser la Chine avec des rumeurs et des calomnies en l'absence de preuves\", avait-elle insisté.Les Etats-Unis reprochent déjà de longue date au géant asiatique de se livrer à l'espionnage industriel et ont fait de la défense de leur propriété intellectuelle une priorité dans la guerre commerciale que se livrent les deux grandes puissances.Mais une telle accusation risque d'envenimer encore davantage des relations déjà très tendues depuis l'apparition du nouveau coronavirus fin 2019 dans la ville chinoise de Wuhan.D'autant qu'elle intervient au moment où la pression sur Pékin se renforce à Washington.Donald Trump a déjà dit, de manière jusqu'ici vague, vouloir faire payer la Chine pour ce qu'il considère être sa responsabilité dans la pandémie.Des sénateurs de son camp républicain, très remontés contre Pékin, ont présenté mardi une proposition de loi qui donnerait au président le pouvoir d'imposer des sanctions à la Chine si elle ne contribue pas en toute transparence à faire la lumière sur l'origine de la maladie.L'administration Trump accuse les autorités chinoises d'avoir tardé à alerter le monde sur l'épidémie et d'en avoir dissimulé l'ampleur. Et donc d'être \"responsables\" de sa propagation planétaire, de la mort de dizaines de milliers de personnes et de l'actuelle crise économique sans précédent.Pire, le président américain et son secrétaire d'Etat Mike Pompeo soupçonnent désormais ouvertement Pékin d'avoir caché un accident de laboratoire à Wuhan qui aurait été à l'origine de la pandémie.\"La Chine refuse de permettre à la communauté internationale d'aller enquêter dans le laboratoire de Wuhan\", a déploré le sénateur républicain Lindsey Graham, un des signataires de la proposition de loi.\"Le Parti communiste chinois doit rendre des comptes\", a renchéri son collègue Jim Inhofe. \"Ses tromperies sur l'origine et la propagation du virus ont fait perdre au monde des vies et un temps précieux\".",
    "date": "2020-05-14",
    "heading": "Les Etats-Unis ont publiquement accusé mercredi la Chine de tenter de pirater la recherche américaine sur un vaccin contre le nouveau coronavirus, une nouvelle escalade dans les tensions déjà très vives entre Washington et Pékin au sujet de la pandémie.",
    "title": "Washington accuse la Chine de tenter de pirater la recherche sur un vaccin"
}