{
    "article": "Les élèves et étudiants doivent-ils retourner à l'école ou à l'université en septembre? Cette question semble émerger comme un point de divergence entre les deux hommes.Devant des élus du Sénat mardi, le Dr Anthony Fauci, avait lancé un avertissement contre les conséquences potentiellement très graves d'une réouverture trop hâtive du pays. Il avait à cette occasion expliqué qu'un vaccin ne serait selon toute vraisemblance pas disponible à la date habituelle de reprise des cours, et avait conseillé la prudence aux Etats souhaitant lever les mesures de confinement.\"J'ai été surpris par sa réponse\", a déclaré le président Donald Trump devant des journalistes à la Maison Blanche mercredi. \"Pour moi ce n'est pas une réponse acceptable, surtout concernant les écoles.\" \"Nous rouvrons notre pays, les gens veulent cette réouverture, les écoles seront ouvertes\", a-t-il déclaré. Malgré quelques accrochages par le passé, le président américain a jusqu'ici toujours soutenu M. Fauci. Mais ce dernier a de plus en plus été relégué au second plan à mesure que Donald Trump a mis l'accent sur la nécessité de rouvrir l'économie du pays. \"Anthony est un homme bon, vraiment bon. J'ai été en désaccord avec lui\", a déclaré Donald Trump dans un extrait d'interview qui doit être diffusée jeudi matin sur Fox Business Network. \"Je pense que nous devons rouvrir nos écoles\", a répété le président américain dans cette interview. \"Je suis en profond désaccord avec lui sur les écoles.\" Interrogé mardi sur son discours en décalage avec celui du président républicain, Anthony Fauci avait rejeté toute \"confrontation\". \"Je donne des conseils et (le président) les écoute et les respecte et il s'informe auprès de diverses personnes. Au cours de derniers mois, il n'y a pas eu de relation conflictuelle entre nous\", avait-il déclaré aux sénateurs.",
    "date": "2020-05-14",
    "heading": "Le président américain Donald Trump a marqué mercredi son désaccord avec son conseiller sur la crise du coronavirus, l'expert en maladie infectieuse Anthony Fauci, à propos de la réouverture des écoles dans le pays.",
    "title": "Trump se dit en désaccord avec son conseiller santé sur la réouverture des écoles"
}