{
    "article": "\"Dès maintenant la responsabilité pour toute augmentation de la violence et ses ramifications retombera pleinement sur les épaules de l'administration de Kaboul\", ont réagi les insurgés dans un communiqué, se disant \"entièrement prêts\" à riposter.Après avoir déclaré que les talibans et le groupe Etat islamique étaient responsables des deux attaques, le président afghan a ordonné dès mardi aux forces afghanes de \"reprendre leurs opérations contre l'ennemi\".Elles s'étaient engagées, depuis plusieurs semaines, à simplement se défendre face aux attaques talibanes afin d'encourager des négociations pour la paix.De nouveaux détails ont émergé mercredi concernant l'attaque contre une maternité de Kaboul, qui a fait au moins 24 morts dont des nouveau-nés, des mères et des infirmières. Elle est survenue quelques heures avant la mort de 32 personnes dans un attentat suicide lors de funérailles dans l'est du pays. Selon l'ONG Médecins sans frontières, qui apporte son soutien à l'unité de soins maternels de l'hôpital pris pour cible dans l'ouest de Kaboul, une femme a accouché pendant l'attaque qui a duré des heures.\"Profitant de la vulnérabilité totale de femmes enceintes, de jeunes mères et de nouveau-nés pris en charge au sein de l'hôpital de Dasht-e-Barchi à Kaboul, un nombre inconnu d'assaillants ont attaqué pendant plusieurs heures la maternité gérée par MSF à coups de tirs et d'engins explosifs\", a raconté l'organisation dans un communiqué.\"Il semble presque certain qu'au moins l'un de nos soignants se trouve parmi les victimes, toujours en cours d'identification\", a-t-elle ajouté.Les échanges entre Kaboul et les insurgés à la suite des attaques remettent encore en question un processus de paix déjà incertain.\"Les talibans ne peuvent pas simplement rejeter leurs rôles dans les violences, dont les plus récentes\", a déclaré Sediq Sediqi, porte-parole du président afghan, à des journalistes.- MSF encore -Le Conseil de sécurité des Nations unies a condamné les attaques.\"Cibler délibérément des nourrissons, enfants, mères et soignants de cette manière est particulièrement abominable\", a affirmé le Conseil dans un communiqué, soulignant que \"tout acte de terrorisme est criminel et injustifiable\".MSF a déjà été visé plusieurs fois en Afghanistan, avec notamment l'assassinat par balle de cinq employés dans la province de Badghis en 2004 ce qui avait poussé l'ONG à quitter le pays après 24 ans sur place. Elle y est retournée en 2009.En 2015, après la prise de la ville de Kunduz (nord) par les talibans, une frappe aérienne américaine a détruit l'un de ses hôpitaux, tuant 42 personnes. La maternité ciblée mardi, d'une capacité de 55 lits, a été ouverte en 2014, et a vu naître plus de 5.000 bébés depuis le début de l'année.Des images de l'attaque montrant des mères décédées et des nouveau-nés dans des couvertures ensanglantées ont suscité une vague d'indignation à travers le monde.Tedros Adhanom Ghebreyesus, directeur général de l'Organisation mondiale de la santé, s'est dit \"choqué et horrifié\" par cette attaque. Lors de cette conférence de presse virtuelle depuis le siège de l'OMS à Genève, il a observé une minute de silence en mémoire des victimes.Les talibans ont rejeté toute responsabilité pour les attaques de mardi et accusé le groupe Etat islamique et des éléments des services de renseignements afghans d'en être responsables.L'EI a revendiqué l'attaque pendant les funérailles. Les talibans n'ont revendiqué aucune attaque dans les grandes villes depuis la signature d'un accord avec Washington fin février en vue d'un retrait des troupes étrangères d'Afghanistan. Ils ont cependant intensifié leur offensive contre les forces afghanes.Les services de renseignements afghans ont annoncé mercredi que les insurgés avaient mené 3.712 attaques, tuant près de 500 civils, depuis la signature de l'accord américano-taliban.Des responsables américains, dont le chef de la diplomatie Mike Pompeo, ont appelé le gouvernement et les talibans à coopérer afin d'assurer le succès du processus de paix.\"Tant qu'il n'y aura pas une réduction de la violence durable et des progrès suffisants vers un règlement politique négocié, l'Afghanistan restera vulnérable au terrorisme\", a-t-il indiqué dans un communiqué.Et le contentieux politique entre M. Ghani et son rival Abdullah Abdullah est perçu par les talibans comme un signe de faiblesse.M. Abdullah, ancien chef de l'exécutif arrivé second lors de l'élection présidentielle de 2019, s'est auto-proclamé président, organisant sa propre cérémonie d'investiture le même jour que celle de M. Ghani.",
    "date": "2020-05-14",
    "heading": "Les talibans ont déclaré mercredi être prêts à combattre les forces afghanes, après l'ordre donné par le président Ashraf Ghani de reprendre l'offensive contre les insurgés à la suite de deux attaques meurtrières mardi ayant encore mis à mal le fragile processus de paix.",
    "title": "Les talibans se disent prêts à contrer l'offensive des forces afghanes"
}