{
    "article": "Uber a présenté mercredi ses nouvelles mesures de sécurité adaptées à la \"nouvelle normale\", comme le porte du masque, désormais obligatoire pour les conducteurs comme pour les passagers, alors que certains pays et Etats américains ont lancé le déconfinement.Le leader mondial des réservations de voitures de tourisme avec chauffeurs (VTC) a principalement mis en place les recommandations des autorités de santé (désinfecter les voitures, garder les fenêtres ouvertes, rester chez soi en cas de symptômes...).Mais il est allé un peu plus loin sur le port du masque, en Amérique du Nord, en Inde et dans la plupart de ses marchés européens et latino-américains.A partir de lundi, pour pouvoir accepter des clients, les chauffeurs devront prendre un selfie et l'application ne les autorisera à travailler que s'ils sont bien équipés.\"L'auto-certification, c'est bien, mais des fois la vérification c'est très important\", a justifié Sachin Kansal, directeur produit chez Uber, lors de la conférence de presse en visioconférence.Quand les mesures de confinement ont été mises en place en Europe et en Amérique du Nord, Uber a encouragé ses utilisateurs à rester chez eux, dans des publicités portant le message \"Merci de ne pas vous être déplacé avec Uber\".La plateforme a aussi supprimé la possibilité de partager un trajet avec d'autres passagers (\"Uber Pool\"), qui, par ailleurs, ne peuvent plus monter à l'avant de la voiture. Face à la baisse extrême de l'activité, Uber a dû supprimer 3.700 emplois (soit environ 14% du nombre total d'employés que comptait l'entreprise de réservation de voitures avec chauffeurs à la fin de l'année).- \"Prudemment optimistes\" -Avec le relâchement progressif de la distanciation sociale, le groupe espère une reprise progressive des trajets, notamment de la part des personnes qui doivent se déplacer et préfèrent éviter les transports en commun.Mais \"les attentes sur les standards (d'hygiène) vont augmenter\", explique Sachin Kansal à l'AFP. \"Nous sommes prudemment optimistes sur le fait que les gens vont vouloir de nouveau utiliser Uber, et nous voulons être prêts\".Le groupe californien a consacré 50 millions de dollars aux commandes de fournitures spéciales pandémie, des masques aux lingettes désinfectantes en passant par les bouteilles de gel hydroalcooliques.Les livraisons ont tardé à cause de la pénurie, mais les distributions sont en cours, a assuré M. Kansal.Les chauffeurs seront encouragés à passer des lingettes sur les surfaces les plus touchées, comme les ceintures de sécurité, mais sans obligation ni vérification.Quant aux protections entre les sièges avant et arrière, les conducteurs sont \"libres de les installer, c'est leur choix\", a indiqué Dara Khosrowshahi, le directeur général de l'entreprise.L'application va fonctionner, comme avant, sur un principe de \"responsabilité partagée\": les chauffeurs, les clients, les restaurants partenaires d'Uber Eats, etc, sont encouragés à signaler via l'application tout manquement, comme le non-port ou le retrait du masque, au moment où ils notent la course.\"Les conducteurs et les usagers qui enfreignent de façon répétée notre règlement sur les masques risquent de perdre l'accès à Uber\", a précisé le patron.",
    "date": "2020-05-13",
    "heading": "",
    "title": "Uber va vérifier le port du masque, obligatoire au volant "
}