{
    "article": "\"Je suis surpris. Je ne sais pas pourquoi il n'y a pas plus de monde ici ce matin, c'est étrange\". Bernard Yin, qui fixe la corde de sécurité de sa planche de surf sur une de ses chevilles, confie néanmoins: \"Revenir ici, c'est fantastique. C'est une chose simple pourtant que de se retrouver sur une plage. Mais ces choses simples, quand on ne les a plus, sont celles qui vous manquent le plus\".Depuis mercredi, la réouverture des plages est en effet autorisée dans le comté de Los Angeles, avec pour consigne de respecter la distanciation sociale.Ce feu vert vire pourtant à l'orange sur les panneaux électroniques disséminés sur les différents accès de la promenade, avec cet avertissement: \"Venice Beach is closed!\" (\"Venice Beach est fermé!\").\"Sûrement un oubli\", tente d'expliquer Julio Rodriguez, employé du département des sauveteurs du comté de Los Angeles, qui prend le temps d'éclaircir la situation, quelque peu confuse aux yeux de certains, dont quelques skaters déçus de voir leur terrain de jeu toujours ensablé.\"A ce jour, sur la plage, il est autorisé de marcher, courir, nager, surfer. Par contre, il est encore interdit de faire du vélo sur la promenade, de jouer au volley, au basket et de faire du skate. Les installations de Muscle Beach sont aussi fermées\", résume-t-il, sans savoir quand il sera possible de renouer avec ces activités.Lui aussi confie son étonnement de voir si peu de monde --une trentaine en cette matinée ensoleillée-- par rapport à d'habitude. \"Mais c'est compliqué de prévoir quoi que ce soit avec le virus\", souligne-t-il.- \"Communier avec Dame Nature\" -S'asseoir sur le sable pour bronzer ou pique-niquer est également interdit, mais certains le font comme cette mère de famille qui \"tient à surveiller\" son fils adolescent venu se baigner. \"Sa raison est bonne mais il faudrait qu'elle prévienne un de nos sauveteurs pour la bonne forme\", sourit Julio Rodriguez.Plus loin, l'un d'eux salue chaleureusement les surfeurs qui arrivent au compte-gouttes, manifestement heureux lui aussi d'être de retour \"chez lui\", tandis qu'il plante des panneaux rappelant les consignes de se tenir à 3,5 mètres de distance les uns des autres.Christopher Hawley, combinaison noire sous bob blanc, est l'un d'eux. \"Ça fait du bien d'être là. C'est important en ce moment. On en a besoin, besoin d'être dans l'eau, pour communier avec Dame Nature\", clame celui qui a tout de même \"bravé l'interdit\" ces dernières semaines \"en allant surfer plus au nord\".En déambulant dans ce \"Venice fantôme\", où les gens portent peu le masque, où les commerces restent fermés, où les terrains de basket demeurent enrubannés comme sur une scène de crime, une poignée de jeunes et de moins jeunes s'affairent sur le skate park. Malgré l'interdiction, ils sont munis de balais, de râteaux et de pelles pour enlever le sable qui les empêche de s'adonner à leur passion. \"On ne va pas attendre qu'ils l'enlèvent\", soupire Miles, la vingtaine, en parlant des services de la municipalité.S'il dit comprendre que les surfers puissent reprendre leur activité et pas eux, \"car contrairement à nous ils sont dans l'eau, loin les uns des autres, sans se toucher\", Peck, rencontré plus tôt, restait inconsolable, assis sur le rebord d'une rampe.\"Je ne sais pas si je peux dire vraiment ce que j'en pense... Disons que je ne suis pas content. J'ai 51 ans, j'étais là dès le premier jour où le parc a été inauguré (en 2009, NDLR). Depuis qu'on ne peut plus y faire du skate, c'est comme si on m'avait enlevé une part de ma vie. Je veux la récupérer.\"",
    "date": "2020-05-14",
    "heading": "\"Que c'est triste Venice\" sans ses sportifs. Mercredi matin, la célèbre plage californienne était à nouveau accessible aux surfeurs, nageurs et autres joggeurs, mais peu étaient au rendez-vous après 47 jours de fermeture en raison du coronavirus.",
    "title": "Coronavirus: Venice rouvre timidement sa plage aux fondus de sport"
}