{
    "article": "Entre le 26 avril et le 13 mai, le pays a recensé officiellement 473 nouveaux cas et presque le double de guérisons (889). Mercredi, seuls six cas se sont ajoutés, pour 49 patients rétablis et un total de 1.810 cas enregistrés depuis le début de l'épidémie, dont 79 décès.L'île de 11,2 millions d'habitants n'a désormais plus que 403 cas actifs.Mais elle ne veut pas crier victoire.\"Ces chiffres, nous les donnons avec beaucoup de précaution, pour ne pas donner l'impression que le problème est déjà réglé\", a insisté mercredi le docteur Francisco Duran, directeur du département Epidémiologie du ministère de la Santé, chargé de présenter les chiffres chaque jour à la télévision.Au contraire, maintenant \"c'est le moment le plus important, il ne faut pas baisser la garde\".Fermeture des frontières et des écoles, placement en quarantaine des contacts des cas positifs, recherche maison par maison de tout symptôme: telle est la stratégie des autorités face au virus.Et \"cela donne des résultats, il y a plus de guérisons que de nouveaux cas!\", souligne le représentant de l'Organisation mondiale de la santé (OMS) à Cuba, José Moya.\"C'est le scénario qui était recherché, et il est même meilleur que les projections de l'équipe d'épidémiologistes et de mathématiciens\" qui tablait sur 2.500 à 4.500 cas.- Sans ménagement -Dans ce pays régulièrement critiqué par la communauté internationale pour les méthodes coercitives de son gouvernement socialiste, le placement en quarantaine est souvent sans ménagement et sous intervention policière.Dans le quartier résidentiel Playa, à La Havane, quelque 70 personnes ont été mises à l'isolement forcé le week-end dernier, après la détection d'un cas suspect. Huit nouveaux cas ont ainsi été décelés.Ce qui inquiète les autorités? Les longues files d'attente face aux commerces d'alimentation, possibles foyers de contagion alors que les pénuries, récurrentes dans ce pays sous embargo américain depuis 1962, s'aggravent avec la crise sanitaire.\"Le risque d'attraper la maladie reste présent\", a prévenu le professeur Duran, en annonçant une nouvelle phase, avec des tests à grande échelle.\"Nous cherchons des cas positifs dans la population en général (...), dans des groupes de population qui n'ont apparemment rien, pas de risque\" mais où le virus circule peut-être déjà, a-t-il expliqué.L'objectif est-il de pouvoir se déclarer pays libre de coronavirus?\"Nous n'avons pas de boule de cristal: dire que nous allons arriver à zéro cas, c'est très difficile\", admet le docteur. Mais \"nous allons contrôler\" la situation.Pour le représentant local de l'OMS, \"il est théoriquement possible que Cuba puisse contrôler la transmission du coronavirus sur son territoire\".Car \"être une île, avec un contrôle strict de ses ports et aéroports, et un système de santé universel et solide, peut lui permettre d'atteindre ce résultat\".- Essais cliniques et vaccin -Le pays souffre économiquement sans tourisme, son principal moteur. Ces derniers jours, plusieurs compagnies aériennes étrangères ont annoncé une reprise des vols vers Cuba en juin.Mais c'était un faux espoir: l'ambassade américaine, qui organise un nouveau vol de rapatriement de ses citoyens encore sur l'île, a signalé mercredi que les autorités locales prolongeaient jusqu'au 30 juin la fermeture des frontières.Pour l'instant, les autorités surveillent de près les asymptomatiques, qui ont la maladie sans en montrer de signes.A Cuba, \"48,8% de ceux diagnostiqués (avec le coronavirus) étaient asymptomatiques, cela montre vers où on doit chercher\", selon le docteur Duran.Selon Vicente Vérez, directeur de l'Institut de vaccins Finlay, à La Havane, la clé est peut-être chez ces patients: \"Notre objectif est d'essayer de comprendre comment ils arrivent à ne pas souffrir de la maladie\".Les autorités mènent cinq essais cliniques sur des traitements, selon l'OMS.Elles ont aussi commencé à appliquer sur la population à risque un vaccin contre le méningocoque qui, selon M. Vérez, stimule l'immunité et \"pourrait faire la différence\" face au virus.",
    "date": "2020-05-14",
    "heading": "Depuis deux semaines, Cuba enregistre plus de guérisons que de nouveaux cas de coronavirus. Mais pour éviter une deuxième vague, l'île lance des tests à grande échelle, redoutant les contagions dans les files d'attente pour acheter à manger.",
    "title": "Cuba fait reculer le coronavirus, mais ne veut pas baisser la garde"
}