{
    "article": "Selon La Voix du Nord, le proxénète impliqué dans l'affaire du Carlton, Dominique Alderweireld - dit \"Dodo la Saumure\" - est accusé d'avoir emmené sa fille de 8 ans dans ses maisons closes en Belgique. La mère de la fillette a porté plainte le 30 mars 2017 au commissariat de Charleroi. La fillette a expliqué à sa mère qu'elle \"aurait dansé autour d'une barre\". \"En janvier, elle m'a dit qu'elle avait été sur le lieu de travail de son papa et qu'elle avait vu des filles en string danser sur des tables et que plusieurs d'entre elles lui avaient donné de l'argent\", a expliqué l'ex-compagne de \"Dodo la Saumure\" au quotidien régional. Sa fille lui a également raconté avoir dansé autour d'une barre, \"encouragée par les 'filles de Dominique'\". Pourquoi ne révéler l'affaire que maintenant ? \"Dodo n'en fait qu'à sa tête alors que je l'avais pourtant prévenu. Malgré ça, il a continué à se rendre avec notre fille dans ses bars. Je n'ai aucun souci à ce qu'il tienne ce type de bars puisque j'ai travaillé avec lui, mais emmener ma fille dans ce genre d'endroits, je n'accepte pas\", a ajouté la mère de la petite fille, précisant que sa fille n'avait pas assisté à des scènes de sexe, ni croisé de clients. \"SA MÈRE A ESSAYÉ DE ME FAIRE UN SALE COUP\" Entendu par la police, \"Dodo la Saumure\" n'a pas cherché à nier : \"J'ai expliqué aux policiers que j'avais bien fait entrer ma fille dans mes 'bars à champagne', mais que c'était à chaque fois en dehors des heures d'ouverture. J'estime n'avoir rien fait de mal de mon côté\". Ce dernier parle d'une tentative de déstabilisation de la part de son ancienne compagne. \"Sa mère a essayé de me faire un sale coup. J'ai compris l'entourloupe et quand je l'ai menacé de déposer plainte pour faux et usage de faux, j'ai rapidement été convoqué par la police\", a-t-il détaillé au quotidien régional avant d'expliquer qu'il ne peut plus voir sa fille depuis.",
    "date": "2017-07-12",
    "heading": "",
    "title": "\"Dodo la Saumure\" a emmené sa fille de 8 ans dans ses maisons closes"
}