{
    "article": "Pour son premier déplacement à l'étranger en près de deux mois, le secrétaire d'Etat américain portait à son arrivée un masque aux couleurs du drapeau américain, qu'il a ôté pour ses entretiens, notamment avec le Premier ministre israélien Benjamin Netanyahu. Il est reparti dans l'après-midi.Sa visite intervient près de deux ans après la reconnaissance par l'administration de Donald Trump de Jérusalem, ville au statut contesté, comme capitale d'Israël et à la veille de l'investiture d'un gouvernement d'union entre M. Netanyahu et son ex-rival électoral Benny Gantz, devant mettre fin à la pire crise politique de l'histoire d'Israël.Leur accord de partage du pouvoir prévoit l'annonce, à partir du 1er juillet, d'une stratégie pour appliquer le projet de M. Trump pour résoudre le conflit israélo-palestinien. Rejeté par les Palestiniens, ce plan prévoit l'annexion par Israël de la vallée du Jourdain et des colonies israéliennes en Cisjordanie occupée, et la création d'un Etat palestinien sur un territoire réduit.- Faire des \"progrès\" - Au cours de la dernière décennie, la population dans les colonies israéliennes a bondi de 50% pour dépasser les 450.000 personnes, vivant souvent de manière conflictuelle auprès de plus de 2,7 millions de Palestiniens.Un adolescent palestinien a été tué mercredi par un tir israélien lors de heurts dans le sud de la Cisjordanie. La veille, un soldat israélien a été tué par un jet de pierre par un Palestinien dans le nord de ce territoire occupé depuis 1967 par Israël.Défendant le droit d'Israël \"à se défendre\", M. Pompeo a affirmé qu'il \"fallait faire des progrès\" dans la mise en oeuvre du plan Trump, disant être \"impatient\". Il s'est entretenu aussi avec les futurs ministres israéliens de la Défense et des Affaires étrangères, Benny Gantz et Gabi Ashkenazi.Mardi, il avait déclaré au quotidien Israel Hayom que \"la décision (sur l'annexion, NDLR) sera prise par Israël\".Dans un discours à Ramallah mercredi soir, le président palestinien Mahmoud Abbas a dénoncé le plan d'annexion sans mentionner directement la visite de M. Pompeo en Israël. Il a réitéré sa menace de mettre fin aux accords avec Israël \"si le gouvernement israélien annonce l'annexion d'une partie de notre terre occupée\".\"Les Etats-Unis sont parties prenantes de ce plan\", avait rétorqué auparavant auprès de l'AFP le négociateur en chef des Palestiniens, Saëb Erakat. \"Des dirigeants internationaux nous ont clairement signifié que l'annexion représentait une menace non seulement pour la paix au Moyen-Orient mais pour l'ensemble du système international\".\"Toute décision israélienne d'annexer des colonies, la vallée du Jourdain et le nord de la mer Morte en Palestine occupée serait une étape catastrophique qui tuera les chances de réaliser une paix juste, poussera la région vers plus de conflits\", a réagi le ministre jordanien des Affaires étrangères, Aymen al-Safadi.Les colonies sont une question de politique intérieure aux Etats-Unis, où des mouvements évangéliques, soutiens des Républicains de Donald Trump, défendent le projet d'un \"grand Israël\" incluant des territoires en Cisjordanie.Avant la présidentielle américaine de novembre, \"l'administration Trump veut vraiment que l'annexion se concrétise\", explique à l'AFP Daniel Shapiro, ambassadeur en Israël sous l'ancien président américain Barack Obama. L'administration Trump \"cherche à obtenir un accomplissement (...) à présenter à la base évangélique de M. Trump et aux électeurs juifs de droite\".- \"Fomenter la terreur\" -En Israël, les sondages suggèrent un soutien élevé à l'annexion à droite, mais faible au centre et à gauche de l'échiquier politique, des tendances représentées dans le gouvernement d'union, notamment par Benny Gantz ayant déjà émis des doutes sur une annexion rapide.Des analystes israéliens s'attendent donc à des mesures limitées du prochain gouvernement, comme le rattachement à Israël de colonies près de Jérusalem. S'il a évoqué le projet d'annexion, M. Pompeo a concentré mercredi ses attaques envers l'Iran, bête noire d'Israël et des Etats-Unis, et pays le plus affecté par la pandémie de Covid-19 au Moyen-Orient, avec plus de 110.000 malades.\"Même durant cette pandémie, les Iraniens utilisent les ressources du régime des ayatollahs pour fomenter la terreur à travers le monde et ce, alors même que le peuple iranien souffre énormément\", a déclaré M. Pompeo.Ces trois dernières semaines, au moins six frappes ont été attribuées à Israël contre des cibles pro-iraniennes dans la Syrie voisine en guerre.Téhéran \"n'a pas arrêté une seule minute ses plans et ses actions violentes contre les Américains, les Israéliens et tous les autres dans la région\", a affirmé M. Netanyahu.",
    "date": "2020-05-13",
    "heading": "Le chef de la diplomatie américaine Mike Pompeo a appelé mercredi à des \"progrès\" dans la mise en oeuvre du projet Trump pour le Proche-Orient, qui prévoit l'annexion par Israël de pans de la Cisjordanie occupée, et a fustigé l'Iran, lors d'une visite-éclair à Jérusalem.",
    "title": "En visite à Jérusalem, Pompeo discute Iran et annexion de territoires palestiniens"
}