{
    "article": "Le président sortant Andrzej Duda, 48 ans, soutenu par le gouvernement nationaliste conservateur, qui brigue son second mandat, fait face à dix autres candidats, mais selon les sondages, c'est le maire libéral de Varsovie, Rafal Trzaskowski, du principal parti d'opposition, Plate-forme civique (PO), qui sera son rival lors du second tour, le 12 juillet. La campagne a été dominée par des préoccupations concernant l'état de la démocratie et les questions sociales, alors que la Pologne fait face à sa première récession depuis la fin du communisme. ans tout le pays des électeurs font la queue dans les bureaux de vote à travers le pays, portant des masques et respectant les règles du distancement social, selon les journalistes de de l'AFP et les images publiés sur les réseaux sociaux. \"J'ai voté pour Trzaskowski bien évidement! Pourquoi? Pour la démocratie, le pouvoir judiciaire et le respect des minorités\", a déclaré à l'AFP Joanna Ugniewska, 66 ans, après avoir voté dans un bureau de vote installé dans une école du centre de Varsovie.Irena, une retraitée de 63 ans de Minsk Mazowiecki, à l'est de Varsovie, se déclare, quant à elle satisfaite du statu quo. \"J'aimerais que cela continue\", a-t-elle dit à l'AFP.- Réformes controversées -Selon la Constitution, le président polonais a des pouvoir limités, mais dispose entre autre de droit de véto sur les propositions de loi.La victoire de Trzaskowski, 48 ans, porterait ainsi un coup dur au gouvernement du parti Droit et Justice (PiS), à l'origine d'une série de réformes controversées, notamment dans le domaine de la justice. Selon le PiS, ces changements étaient nécessaires pour éliminer la corruption parmi les juges, mais l'opposition et les partenaires européens critiquent ces réformes, affirmant qu'elles érodent la démocratie, trois décennies à peine après la chute du communisme. Le président américain Donald Trump, qui considère l'administration du PiS comme un allié européen clé, a donné, quant à lui, sa bénédiction à M. Duda cette semaine. La visite du chef de l'Etat polonais à la Maison Blanche a été la première d'un dirigeant étranger aux Etats-Unis depuis le début de la pandémie, quatre jours seulement avant le jour des élections. Le scrutin est fortement marqué par la crise du coronavirus, qui a obligé les autorités à le reporter de mai à juin.Un nouveau système hybride de vote postal et conventionnel a aussi été mis en place afin de prévenir de nouvelles infections. Les données officielles évoquent plus de 33.000 cas de contamination et plus de 1.400 décès, mais le ministre de la Santé a admis qu'il pouvait y avoir jusqu'à 1,6 million de cas non détectés en Pologne, un pays de 38 millions d'habitants.- Rhétorique anti-gay -M. Duda a promis aux Polonais de défendre toute une série d'avantages sociaux lancés par le parti au pouvoir, dont des allocations familiales et des retraites revalorisées. Les Polonais craignent aussi une première récession depuis la fin du communisme, causée par la pandémie de Covid-19.Duda a joué la carte de la rhétorique anti-gay pour séduire les électeurs d'extrême droite, selon les analystes.En faisant campagne sous le mot d'ordre \"On en a assez\", le principal rival du président sortant, Rafal Trzaskowski, a promis de réparer les liens avec Bruxelles.Depuis leur prise de pouvoir en 2015, Duda et le PiS ont bouleversé la politique polonaise en attisant des tensions avec l'UE. Un sondage de sortie des urnes est attendu juste après la fermeture des bureaux de vote à 21h00 locales (19h00 GMT).",
    "date": "2020-06-28",
    "heading": "Inquiets de l'avenir de la démocratie et de la crise économique liée à la pandémie, les Polonais ont commencé à voter dimanche au premier tour d'une course présidentielle serrée, cruciale pour les populistes au pouvoir.",
    "title": "Présidentielle en Pologne: un vote crucial pour les populistes au pouvoir"
}