{
    "article": "Un Britannique et deux de ses enfants sont décédés par noyade sous les yeux de la mère dans la piscine d'une résidence touristique dans le sud de l'Espagne, la veille de Noël. Selon les premiers éléments de l'enquête, la famille ne savait pas nager, selon un témoignage recueilli par la Garde civile. L'accident s'est déroulé mardi 24 décembre, dans une résidence touristique de la ville côtière de Mijas, près de Malaga, où cette famille britannique de deux adultes et trois enfants passait ses vacances. Alors qu'un médecin légiste pratiquait une autopsie pour déterminer la cause de la mort, les enquêteurs se sont entendus dire par une soeur qui a survécu qu'ils \"ne savaient pas vraiment nager\". Espagne : les \"Brexpats\" sont inquietspar euronews (en français)Les victimes ont été identifiées par la police comme une fille de neuf ans, le père de 52 ans et un fils de 16 ans, qui avait la nationalité américaine. L'âge de la soeur survivante n'a pas été dévoilé. Un porte-parole de la Garde civile a expliqué que quand la petite fille a eu du mal à sortir de l'eau \"son père et son frère se sont jetés dans la piscine pour la secourir mais tous trois se sont noyés\".La mère des enfants a assisté à la scène, qui a pu être reconstituée grâce à son témoignage et à celui d'un employé de la résidence qui a sorti les corps de l'eau, a-t-il ajouté. \"Ce que nous cherchons à savoir, c'est pourquoi ils n'ont pas pu sortir de l'eau\", a expliqué le porte-parole. L'alerte avait été donnée quand l'adulte et les deux enfants étaient encore dans la piscine mais les secouristes dépêchés sur place n'ont pu les ranimer. Les enquêteurs \"n'écartent aucune hypothèse\", selon le porte-parole. Ils ont notamment examiné le système d'épuration pour tenter d'établir si la fillette avait pu être aspirée.Cependant la petite piscine était rouverte jeudi, selon les images de la télévision nationale. Sur Facebook, la résidence La Costa World affirme que la Garde civile \"a donné son autorisation formelle pour rouvrir la piscine, n'ayant rien trouvé à redire concernant la piscine ou les procédures en place\". \"C'est un accident tragique qui a laissé tous ceux qui en ont été témoins en état de choc. Notre premier souci naturellement est le soutien des membres de la famille restant\", dit le message du club qui demande de respecter leur intimité.",
    "date": "2019-12-27",
    "heading": "L'accident tragique, qui a coûté la vie à un père de famille et ses deux enfants, s'est produit le 24 décembre dans une résidence de Mijas, dans le sud de l'Espagne.",
    "title": "Espagne : la famille britannique noyée dans la piscine d'un hôtel \"ne savait pas nager\""
}