{
    "article": "Actuellement mise en cause à propos de son utilisation de ses moyens d'ambassadrice des pôles, Ségolène Royal va être convoquée pour s'expliquer devant l'Assemblée, a précisé mardi 24 novembre Jean-Christophe Lagarde. Au passage, le président de l'UDI confirme une information du Figaro, premier média national à évoquer cette convocation. Plus précisément, dans les jours à venir, le député Christophe Naegelen (UDI), co-responsable de la mission d'information de l'Assemblée nationale sur la problématique des pôles, et son confrère Éric Girardin (LREM), vont transmettre la convocation à l'ex-ministre. \"Nous demandons qu'elle soit en parallèle auditionnée par la commission des Affaires étrangères\", a précisé M. Lagarde. Elle n'exclut pas de participer à l'élection présidentielle de 2022Durant cette entrevue, les députés aborderont la question de \"son absence à l'ensemble des réunions officielles au Conseil de l'Arctique qui se sont tenues depuis sa nomination\" et \"ses interventions médiatiques quasiment hebdomadaires sur la politique nationale\", d'après M. Naegelen, cité par Le Figaro. Pour rappel, en novembre 2019, l'hebdomadaire Le Point et franceinfo affirmaient que l'ex-candidate socialiste à la présidentielle utilisait en partie, à des fins personnelles, les moyens alloués par ce poste d'ambassadrice. Ainsi, la chaîne d'information l'accusait d'avoir recours à sa fonction - bénévole - et à ses trois collaborateurs, rémunérés par le ministère des Affaires étrangères, pour faire la promotion d'activités personnelles. A l'époque, l'ancienne ministre de l'Environnement avait dénoncé ces \"attaques\", \"comme par hasard au moment où (elle) apparaît dans les sondages la mieux placée pour relever le défi de la gauche à l'élection présidentielle\" en 2022. En effet, à ce jour, l'ancienne candidate à l'élection présidentielle, en 2007, n'a pas exclu de participer au prochain scrutin.",
    "date": "2019-12-25",
    "heading": "Deux députés UDI et LREM ont décidé de convoquer devant l'Assemblée nationale l'ancienne candidate à l'élection présidentielle pour qu'elle s'explique concernant l'utilisation de ses moyens d'ambassadrice des pôles.",
    "title": "Ségolène Royal convoquée devant l'Assemblée pour évoquer son bilan d'ambassadrice des pôles\n"
}