{
    "article": "Ségolène Royal passe à l'offensive. Accusée d'utiliser ses moyens d'ambassadrice des pôles à d'autres fins, l'ancienne ministre de l'Écologie a décidé de porter plainte pour diffamation, a-t-elle annoncé ce vendredi 27 décembre au micro de RTL. \"Les responsables politiques ne sont pas au-dessus des citoyens, mais ils ne sont pas en dessous non plus. Je ne peux pas laisser dénigrer des salariés qui font leur travail, qui peuvent m'accompagner dans des activités militantes en dehors du travail, parce que ma parole dérange\", a-t-elle expliqué. Avant de dénoncer le timing de ces attaques. \"C'est assez curieux de subir des attaques en plein jour de Noël, alors que l'Assemblée nationale n'est pas réunie.\" Ségolène Royal y voit là \"des polémiques politiciennes\" orchestrée par ceux qui \"ne savent plus quoi faire pour (la) faire taire\".Ségolène Royal se défendAlors qu'elle pourrait prochainement être convoquée à l'Assemblée nationale pour s'expliquer, à la demande des députés UDI et LREM Christophe Naegelen et Éric Girardin, Ségolène Royal s'est dite \"tout à fait disponible à venir, y compris devant la commission des Affaires étrangères et la commission du Développement durable\". Interrogée sur ses absences aux réunions du conseil de l'Arctique, la candidate à la présidentielle 2007 se défend : \"Je ne vais pas aux réunions qui ne sont pas utiles\", affirme-t-elle au micro de RTL. Malgré les attaques à répétition dont elle fait l'objet, Ségolène Royal ne compte pas se taire pour autant. \"La prise de parole politique est ma responsabilité, parce que ce qui se passe en France fait mal aux Français\", a lancé l'ambassadrice pour les pôles, bien décidée à continuer à se faire entendre.",
    "date": "2019-12-27",
    "heading": "Invitée sur RTL, Ségolène Royal a annoncé vendredi 27 décembre qu'une plainte pour diffamation était \"en cours\", après les accusations dont elle fait l'objet.",
    "title": "Critiquée pour son rôle d'ambassadrice, Ségolène Royal porte plainte pour diffamation"
}