{
    "article": "\"Je sais le débat politique qui a eu lieu sur ce sujet\". En marge d'un déplacement en Seine-et-Marne sur le thème de la sécurité routière, Christophe Castaner est revenu sur l'abaissement de la limitation de vitesse à 80km/h sur les axes auparavant limités à 90. \"La baisse de la vitesse de 10km/h, c'est à dire quelques minutes de temps supplémentaire chaque jour quand on va de son domicile à son travail, a sauvé des vies\", a t-il d'abord commenté, expliquant toutefois qu'en 2019, la neutralisation des radars \"n'a pas permis d'avoir une vision complète de la réalité\". \"Mais une chose est sûre : baisser la vitesse sauve des vies\", martèle le patron de la place Beauvau, qui appelle toutefois à la responsabilité des présidents de département. Ils \"auront tous les éléments d'informations nécessaires sans contrainte, et pourront prendre la décision s'ils le souhaitent d'augmenter la vitesse\".\"Il faut avoir le courage politique d'assumer\"Christophe Castaner a également défendu la mesure, soutenue en son temps par le Premier ministre Edouard Philippe. \"Pour être un élu rural des Alpes-de-Haute-Provence, ce que je sais aussi est que c'est dans la ruralité qu'il y a le plus grand nombre de morts. Dans un territoire \"où chaque jour, on a besoin de sa voiture pour se déplacer, je suis un ardent défenseur de la voiture dans ce cadre\". \"Mais quelques minutes de plus pour se rendre à son travail, quand je sais que ça sauve des vies, ne serait-ce qu'une, c'est quelque chose qu'il faut avoir le courage politique d'assumer\", a t-il insisté.La hausse spectaculaire de la mortalité routière en août (+17,9% sur un an, avec 290 morts) avait été expliquée par les pouvoirs publics comme un effet persistant des destructions de radars, qui ont conduit de nombreux conducteurs à augmenter leur vitesse, malgré l'abaissement de la limitation à 80km/h sur les routes secondaires. En réponse, le gouvernement souhaite déployer 1.200 radars tourelles, plus difficiles à dégrader en raison de leur hauteur, d'ici à \"fin 2020\".",
    "date": "2019-12-27",
    "heading": "Le ministre de l'Intérieur a redit que le choix de conserver la nouvelle limitation de vitesse sur les routes secondes appartient aux présidents de département.",
    "title": "Christophe Castaner, sur la limitation à 80km/h : \"Une chose est sûre : baisser la vitesse sauve des vies\""
}