{
    "article": "La nouvelle est tombée dimanche 17 mai. L'enseigne d'ameublement et de décoration française Alinéa dépose le bilan. Son directeur général Alexis Mulliez l'a annoncé dans les colonnes de La Provence. \"Nous avons eu coup sur coup les gilets jaunes fin 2018 et les manifestations contre la réforme des retraites fin 2019. En maintenant le Covid-19 qui nous a obligés à cesser notre activité durant presque deux mois\", a-t-il expliqué. \"Il n'était plus possible de tenir et c'est pourquoi nous avons déclaré l'état de cessation de paiement, et nous sommes placés sous la protection du tribunal de commerce de Marseille\", a poursuivi Alexis Mulliez. Deux options s'offrent désormais au groupe : le dépôt d'un plan de continuation par ses actionnaires ou l'appel à des repreneurs.Conforama en difficultéMais Alinéa est loin d'être la seule victime économique du coronavirus en France. Au rayon ameublement, Conforama se retrouve également en grande difficulté. \"Le groupe souffre d'un manque à gagner de 360 millions d'euros de chiffre d'affaires depuis le début du confinement\", rappelle BFMTV, qui précise qu'un plan de sauvegarde de l'emploi visant à supprimer 1.900 postes devrait être prochainement lancé. Une situation compliquée sur laquelle compte bien capitaliser son concurrent But. Le groupe aurait fait une proposition d'alliance à Conforama il y a une dizaine de jours. Cette offre consisterait à racheter une cinquantaine de magasins dans les zones périurbaines où il n'y a pas de magasin But, expliquent nos confrères de BFMTV. Il faut enfin rappeler que Conforama attend toujours l'obtention du prêt garanti par l'Etat (PGE) de 320 millions d'euros, sollicité il y a plusieurs semaines selon les informations du Monde.L'habillement loin d'être épargnéLe secteur de l'habillement est lui aussi sévèrement touché par la crise. Le chausseur André avait été le premier à être mis en redressement judiciaire début avril après avoir dû fermer tous ses magasins et perdu près de 4 millions d'euros en quinze jours, rappelle Le Parisien. La marque de vêtements pour pour enfants et d'articles de puériculture Orchestra-Prémaman qui compte 2.900 salariés a elle aussi été passée en redressement judiciaire à la fin du mois d'avril. Le groupe était déjà sous procédure de sauvegarde depuis septembre 2019.Deux ans après son rachat par un consortium d'investisseurs mené par le groupe chinois La Chapelle, l'enseigne Naf Naf a elle aussi été placée en redressement judiciaire samedi 16 mai. Une audience aura lieu début juin pour étudier les deux offres de reprises présentées pour l'enseigne qui emploie 1.170 personnes et dispose de 160 boutiques et 74 boutiques affiliées. L'une émane du groupe turc Sy International et prévoit le maintien de 923 salariés, 118 magasins et la totalité des boutiques affiliées. L'autre, proposée par le groupe français Beaumanoir, propriétaire de l'enseigne Morgan, envisage de son côté de conserver seulement 263 salariés, 42 boutiques et 28 affiliées.Dans une moindre mesure, les magasins La Halle subissent aussi cette crise. Le groupe qui emploie 6.000 personnes fait l'objet d'une procédure de sauvegarde, l'étape intermédiaire avant le placement en redressement judiciaire, indique La Croix.",
    "date": "2020-05-18",
    "heading": "C'est l'une des conséquences de la pandémie de coronavirus qui frappe le monde entier : plusieurs enseignes populaires déjà fragilisées par la crise des gilets jaunes et les mouvements de grève se retrouvent en grande difficulté.",
    "title": "André, Naf Naf, Conforama... Victimes économiques du coronavirus "
}