{
    "article": "Il s'est emparé de 490.000 euros, une somme bien plus élevée que prévu. L'homme s'est depuis volatilisé. L'enquête progresse mais le principal suspect reste introuvable. Un mois après l'incroyable vol survenu à Roissy Charles de Gaulle, la société qui a égaré les fonds a refait les comptes et il s'avère que le casse est plus lourd que prévu, révèle Le Parisien jeudi 4 janvier. \"L'entreprise de transport de fonds Loomis a recompté les sommes qui ont été dérobées avant de découvrir que le voleur n'avait pas pris 300.000 euros mais 490.000\", a confié une source proche de l'affaire. CONCOURS DE CIRCONSTANCESLe 8 décembre, le sans-abri d'une cinquantaine d'années avait profité d'une porte laissée ouverte, dans les locaux de la société Loomis où sont stockées d'importantes sommes d'argent, pour faire main basse sur deux sacs de billets. Après le déclenchement d'une alarme d'intrusion, les agents de la police aux frontières (PAF) ont découvert les faits. \"Nous l'avons identifié formellement parce qu'il avait déjà été contrôlé par les policiers de la police aux frontières (PAF)\", a expliqué une source au Parisien. \"C'est un étranger, originaire d'Afrique du Nord, qui passait le plus clair de son temps dans l'aéroport de Roissy depuis plusieurs semaines. Il lui arrivait aussi de dormir dans plusieurs points de chute au Bourget\", en Seine-Saint-Denis, précise cette source. DES BILLETS INTRAÇABLESDepuis, l'homme n'a pas refait surface. Sa traque s'avère d'autant plus ardue que les billets dérobés ne peuvent pas être tracés. D'ordinaire, les sommes sont sécurisées grâce à un marquage à l'encre ainsi qu'au moyen d'une balise GPS, glissée dans chaque sac. Mais ce jour-là, l'argent venait à peine d'être récolté et n'avait pas encore été piégé par les services de sécurité. \"Quant aux numéros de série, les seuls billets dont les numéros sont répertoriés sont ceux qui sortent de la Banque de France\", précise-t-on au Parisien. Tout le liquide dérobé provenait des boutiques et commerces implantés dans l'aéroport. Quant au suspect, il court toujours. \"Il est possible qu'il soit depuis passé par la Belgique ou dans n'importe quel autre pays européen et de là il a pu prendre un avion pour rentrer chez lui ou encore refaire sa vie au soleil\", souligne une source au Parisien.",
    "date": "2018-01-04",
    "heading": "Le butin est phénoménal. Le SDF qui avait mis la main sur deux sacs remplis de billets de banque, début décembre à l'aéroport de Roissy, a décroché le gros lot.",
    "title": "Roissy : le SDF qui avait volé des sacs de billets est reparti avec 490.000 euros"
}