{
    "article": "Fond rouge, croix bleue en diagonale avec de petites étoiles blanches: la bannière représentait les Etats du Sud, opposés à l'abolition de l'esclavage, lors de la guerre de Sécession (1861-1865).Symbole de l'histoire trouble du pays, le drapeau fait partie, comme les statues des généraux confédérés ou de responsables esclavagistes, des emblèmes remis en question dans le cadre des grandes manifestations antiracistes qui secouent l'Amérique depuis un mois. Le championnat automobile Nascar, particulièrement populaire dans le Sud, vient de l'interdire sur ses circuits, où l'on pouvait le voir brandi par des fans. Le Mississippi, au long passé ségrégationniste, est le dernier Etat à arborer cet insigne sur son drapeau depuis que la Géorgie y a renoncé en 2003. Deux ans plus tôt, les élus du Mississippi avaient eux refusé de se défaire d'un drapeau qu'ils considèrent comme faisant partie intégrante de l'héritage et de la culture du Sud.Mais samedi, sous la pression croissante des milieux économiques, sportifs, culturels et militants, ils ont opéré une volte-face.Deux tiers des élus de la Chambre des représentants et du Sénat ont adopté une résolution qui autorise l'examen en séance plénière d'une loi visant à redessiner le drapeau de l'Etat. Selon le texte, qui pourrait être soumis au vote dès dimanche, la nouvelle bannière n'aura plus l'embarrassant symbole et une commission proposera un nouveau motif qui devra être approuvé par référendum en novembre.Le gouverneur Tate Reeves, qui s'était auparavant opposé à une telle réforme, a fait savoir qu'il n'utiliserait pas son droit de veto et qu'il promulguerait la loi si elle était adoptée, ce qui est très probable étant donné les résultats des votes préliminaires.Lors des débats enflammés samedi, l'élu démocrate et noir Edward Blackman a souligné à quel point il lui était difficile de passer presque tous les jours devant le drapeau confédéré. \"J'espère que (le prochain) nous rendra tous fiers quand nous le regarderons, et pas seulement certains d'entre nous\", a-t-il dit.L'élu républicain Jason White a lui aussi plaidé pour un changement. \"Nous ne détruisons pas notre héritage, nous l'accomplissons\", a-t-il lancé. Une poignée de ses confrères républicains ont eux continué à défendre l'idée d'une consultation de la population avant un retrait de l'insigne confédéré.",
    "date": "2020-06-28",
    "heading": "L'Etat américain du Mississippi s'apprête à retirer le symbole confédéré de son drapeau, le dernier à arborer les couleurs des anciennes troupes esclavagistes.",
    "title": "USA: le Mississippi prêt à retirer l'emblème confédéré de son drapeau"
}