{
    "article": "Le président républicain n'est jamais apparu en public avec un masque depuis le début de la pandémie, qui a fait plus de 125.000 morts aux Etats-Unis, pays le plus endeuillé au monde.Surtout, il s'est moqué de son adversaire démocrate à la présidentielle du 3 novembre, Joe Biden, qui en porte et a qualifié l'usage du masque d'\"arme à double tranchant\" d'un point de vue sanitaire au moment même où le Sud du pays fait face à une flambée inquiétante de la maladie.Les Centres de prévention et de lutte contre les maladies (CDC), qui donnent le tempo de la réponse gouvernementale au coronavirus, ont simplement recommandé son utilisation. Et non \"exigé\", ce qui aurait du être fait depuis \"très longtemps\", a regretté dimanche la présidente démocrate de la Chambre des représentants Nancy Pelosi. Tout cela pour ne pas \"vexer\" le milliardaire républicain, a-t-elle assuré lors d'une interview sur la chaîne ABC News. \"Le président devrait porter un masque\", a-t-elle asséné avant d'ajouter: \"Les vrais hommes portent des masques\", suggérant, comme Joe Biden l'a déjà fait, que le refus de Donald Trump de recouvrir son visage n'était qu'une question de virilité mal placée.Beaucoup d'observateurs et d'analystes assurent également que les soutiens masculins du locataire de la Maison Blanche dans les régions conservatrices du pays voient le masque comme un signe de faiblesse.- \"Cela nous aiderait\" -Le schisme autour du masque, dont les agences de santé du monde entier vantent désormais l'efficacité face au virus, est très politique aux Etats-Unis, comme l'a admis Donald Trump lui-même cette semaine.Mais il ne devrait pas l'être, a regretté dimanche matin le sénateur républicain Lamar Alexander, dans un rare compromis avec les démocrates. \"Ca aiderait si, de temps en temps, le président en portait un. Cela nous aiderait à nous débarrasser de ce débat politique qui voudrait que si vous êtes pour Trump vous ne portez pas de masque et si vous êtes contre Trump vous le faites\", a-t-il déclaré sur CNN.Interrogé peu après sur ce sujet, le secrétaire à la Santé, Alex Azar, a simplement rappelé que le président était un cas de figure \"unique\" car il se faisait tester \"régulièrement\", reprenant ainsi l'argument du milliardaire new-yorkais. Or, un dépistage lui permettrait de savoir s'il a contracté le Covid-19, mais n'empêcherait pas une contamination.Tout en ressassant le message du gouvernement fédéral (respecter la distanciation sociale, se laver les mains et porter un masque), Alex Azar a reconnu que la situation était \"très grave\" et que \"la fenêtre se refermait pour agir et reprendre le contrôle de la situation\" sanitaire. Près de la moitié des Etats américains, notamment dans le Sud et l'Ouest, ont connu une grave recrudescence du Covid-19 au cours du mois de juin et certains, comme la Floride ou le Texas, confrontés à un nombre d'infections d'une importance inédite, ont dû mettre en pause leur processus de déconfinement.Le gouverneur de Californie, où sans être aussi dramatique qu'en Floride, la situation a empiré ces dernières semaines, a ainsi annoncé dimanche la fermeture des bars dans sept comtés, dont celui de Los Angeles, deuxième plus grande ville du pays.\"Il y a clairement quelque chose en cours dans la Sunbelt, particulièrement chez les jeunes Américains\", a reconnu le vice-président Mike Pence, en assurant que le gouvernement suivait \"de très près\" ce qui se passe dans ces Etats.La situation continue cependant de s'améliorer dans le Nord-Est, qui était la région la plus touchée il y a deux mois.",
    "date": "2020-06-28",
    "heading": "Donald Trump devrait-il porter un masque pour donner l'exemple face à l'épidémie de Covid-19? De plus en plus de voix - dont des républicaines - affirment que oui alors que, de l'aveu même de son propre gouvernement, le temps presse cruellement pour trouver des solutions contre le nouveau coronavirus.",
    "title": "Trump poussé à porter un masque alors que l'inquiétude grandit autour du virus"
}