{
    "article": "Des écoles ont été fermés en banlieue d'Angoulême, en Charente, après que deux membres du \"personnel enseignant ou encadrant\" ont été testés positifs au Covid-19 dans deux établissements, a indiqué dimanche 17 mai la préfecture de la Charente. Dans le Nord, ce sont 7 écoles qui ont dû fermer leurs portes à cause d'un cas de coronavirus parmi les élèves, ont indiqué la mairie et le rectorat dans un communiqué.\"Des analyses virologiques ont révélé samedi deux cas positifs au COVID 19 de personnel enseignant ou encadrant dans des établissements scolaires et périscolaires en Charente, l'un à l'école (élémentaire) Célestin Freinet de Soyaux, l'autre au centre social culturel et sportif (CSCS) de La Couronne\", a expliqué la préfecture dans un communiqué. Après l'enquête de recherche des cas contacts, il a été constaté que les \"deux personnes positives n'ont eu aucun contact rapproché avec des enfants\" et qu'\"aucune situation individuelle à risque n'est à cette heure identifiée dans la sphère professionnelle\". La préfecture de la Charente, département \"vert\" qui n'a enregistré que 249 cas de coronavirus depuis le début de l'épidémie, a néanmoins décidé \"en accord avec les maires des communes concernées, de procéder à la fermeture temporaire de ces établissements\" ainsi que de quatre autres écoles de La Couronne (deux élémentaires et deux maternelles), associées au CSCS. Combien d'écoles ont recensé des cas de coronavirus depuis la reprise ?par Europe 1Dans le département voisin de la Dordogne, le mairie de Sorges-et-Ligueux a indiqué samedi qu'il reportait la rentrée des classes, qui était prévue lundi, après la confirmation d'un cas de Covid-19 sur une employée de cantine mobilisée pendant le confinement. Selon la presse locale, le même cas de figure avec un agent communal s'est produit à Mialet, en Dordogne également, où le regroupement pédagogique intercommunal de Mialet, Firbeix, Chalais et Saint-Jory-de-Chalais va rester fermé cette semaine. Dans le Nord, \"un cas de Coronavirus covid-19 a été confirmé chez un enfant accueilli au sein du service minimum d'accueil à Roubaix. L'Agence régionale de santé procède aux investigations afin d'identifier l'ensemble des personnes qui ont pu être en contact rapproché avec le malade\", est-il expliqué dans un communiqué du rectorat et de la mairie.\"Cet élève ayant potentiellement été en contact avec des élèves accueillis dans des écoles de la ville, le maire de Roubaix a décidé -à titre de précaution et sur la base de l'avis de l'ARS- la fermeture temporaire de six écoles\", poursuit-il, précisant qu'une septième école, privée, a \"suivi également cette mesure de précaution\". La mairie espère que cette décision permettra la réouverture de ces écoles \"dès le 25 mai prochain\".Depuis le début du déconfinement le 11 mai et la réouverture des écoles, de nombreux établissements ont pris des mesures de précaution similaires après des cas ou des suspicions de Covid-19, comme en Charente, en Dordogne, au Mans (Sarthe) ou à Toulouse (Haute-Garonne).",
    "date": "2020-05-18",
    "heading": "Les fermetures d'établissements se multiplient, comme en Charente, en Dordogne, dans la Sarthe ou en Haute-Garonne.",
    "title": "Coronavirus : plusieurs écoles fermées après des cas de Covid-19"
}