{
    "article": "Le parti \"Bleu Blanc\", dirigé par un autre ancien chef de l'armée, Benny Gantz, a obtenu le portefeuille des Affaires étrangères dans le gouvernement d'union qui doit prêter serment jeudi soir, mais n'avait pas encore confirmé l'identité du titulaire de ce poste-clé. M. Ashekenazi n'a pas attendu son entrée officielle en fonction pour s'entretenir mercredi avec son futur homologue, le secrétaire d'Etat américain Mike Pompeo --de passage à Jérusalem-- pour évoquer avec lui l'Iran, bête noire d'Israël et des Etats-Unis.Ils ont également discuté de la mise en place du projet du président américain Donald Trump pour le Proche-Orient qui prévoit notamment l'annexion de pans de la Cisjordanie par Israël.\"Les deux hommes ont discuté de différents enjeux géostratégiques incluant les derniers développements régionaux avant la nomination jeudi de M. Ashkenazi à titre de ministre des Affaires étrangères\", a indiqué une porte-parole de la formation \"Bleu Blanc\", précisant que MM. Ashkenazi et Pompeo avaient convenu de reprendre leur dialogue \"sous peu\".Après 17 mois de crise politique et trois élections, le Premier ministre israélien Benjamin Netanyahu et son ex-rival électoral Benny Gantz ont convenu de former un gouvernement d'union pour trois ans avec un partage équitable des ministères.Pendant les 18 premiers mois du pacte, M. Netanyahu, qui doit être jugé dès fin mai pour corruption dans une série d'affaires, restera Premier ministre. Il doit ensuite être remplacé pendant une période équivalente par M. Gantz.Ce dernier sera le ministre de la Défense pendant les 18 prochains mois. Selon les termes de l'accord, le mandat de Gabi Ashkenazi sera aussi de 18 mois à la tête de la diplomatie israélienne où il succédera à Israel Katz.",
    "date": "2020-05-13",
    "heading": "L'ex-chef de l'armée israélienne et ténor du parti centriste \"Bleu Blanc\", Gabi Ashkenazi, sera nommé ministre des Affaires étrangères d'Israël dans le prochain gouvernement d'union, a confirmé mercredi sa formation politique.",
    "title": "Israël: l'ex-chef de l'armée Gabi Ashkenazi sera nommé ministre des Affaires étrangères"
}