{
    "article": "La pandémie a fait 33.186 morts testés positifs (+494) dans les hôpitaux et maisons de retraite britanniques, et contaminé près de 230.000 personnes, selon le dernier bilan des autorités sanitaires mercredi. Mais la réalité semble bien plus lourde puisque le bureau des statistiques avait déjà recensé au 1er mai plus de 36.000 morts dont la maladie Covid-19 était la cause suspectée mentionnée sur le certificat de décès.Les conséquences économiques et sociales du confinement, avec la pire chute de l'activité depuis la crise financière de 2008 au premier trimestre, ont poussé le Premier ministre Boris Johnson à annoncer dimanche une stratégie pour en sortir graduellement. Son plan a été aussitôt critiqué pour la confusion de ses recommandations qui instaurent de fait un déconfinement à plusieurs vitesses au Royaume-Uni.L'Ecosse, le Pays de Galles et l'Irlande du Nord demandent toujours en effet à la population de \"rester à la maison\", jugeant prématuré de relâcher l'étau.En Angleterre, les habitants ont recommencé à prendre le chemin du travail, à jouer au tennis ou au golf ou à se rendre dans les magasins de jardinage. Ils doivent toutefois respecter une distance de deux mètres entre eux, faute de quoi ils risquent une amende de 100 livres (113 euros).\"J'ai l'impression d'être un directeur d'école qui voit arriver plein d'écoliers, tout le monde est tellement enthousiaste\", a dit à l'AFP Jason Pheasant, directeur général du Bigbury Golf Club, dans le Devon (sud-ouest de l'Angleterre), qui a rouvert mercredi.Dans un magasin de jardinage du Kent, au sud de Londres, Ellie Stevenson, une responsable marketing, est venue se réapprovisionner pour pouvoir continuer à jardiner, \"très thérapeutique\" pour elle durant le confinement. \"Il n'y a pas grand-chose d'autre à faire en ce moment\". Il est aussi désormais possible de déménager et de visiter des logements en vente, ce qui devrait aider à la reprise du marché immobilier. Mais, suscitant l'incompréhension, rendre visite à des proches n'est pas encore autorisé.- Métros et bus bondés -Les millions de personnes qui ne peuvent pas travailler à domicile sont encouragées à retourner au travail, mais à privilégier le vélo ou la marche plutôt que les transports en commun.Des recommandations difficiles à tenir, comme le montrent les rames de métros et les bus très fréquentés à Londres à l'heure de pointe mercredi, une partie seulement des passagers portant des masques par mesure de précaution.Les écoles restent fermées et ne rouvriront au plus tôt que début juin, uniquement pour certaines classes de maternelle et de primaire et seulement en cas de progrès dans la lutte contre la propagation du virus. Le gouvernement espère rouvrir certains bars et restaurants début juillet.Critiqué pour le lourd bilan de la pandémie, pris en étau entre les partisans d'un déconfinement plus franc et ceux qui plaident pour la prudence, Boris Johnson a été attaqué par l'opposition travailliste, à la Chambre des communes, pour sa \"lenteur\" à protéger les résidents de maisons de retraite, particulièrement touchés. \"C'est tout à fait vrai que le nombre de victimes a été trop élevé (...) mais le nombre de cas et de victimes dans les maisons de retraite a désormais bien diminué\", s'est défendu Boris Johnson, en annonçant débloquer 600 millions de livres (680 millions d'euros) supplémentaires pour lutter contre le virus dans ces établissements.A l'étranger, les questions se font de plus en plus pressantes sur l'ampleur du bilan britannique. Pour le quotidien allemand Frankfurter Allgemeine Zeitung, la crise \"a été une leçon d'humilité pour Boris Johnson\". Les petits assouplissements du confinement qu'il a autorisés visent à aider très progressivement à la reprise de l'économie, qui s'est contractée de 2% au Royaume-Uni au premier trimestre. C'est la pire performance depuis la crise financière de 2008 alors que la période concernée ne couvre qu'une semaine de confinement.",
    "date": "2020-05-13",
    "heading": "Retour au travail pour les uns, sur un terrain de golf pour les autres: le Royaume-Uni, deuxième pays au monde le plus endeuillé par le nouveau coronavirus, a commencé mercredi à assouplir son confinement, timidement et en Angleterre seule.",
    "title": "Retour au travail ou au golf en Angleterre, premiers pas du déconfinement britannique"
}