{
    "article": "Ce fils d'un rescapé de la Shoah bulgare et d'une mère immigrante de Syrie entre dans l'armée en 1972, dans l'unité combattante Golani, pour en gravir tous les échelons et devenir en 2007 son 19e chef d'état-major. En 1973, il prend part à la guerre de Kippour, puis participe en 1976 à l'opération Entebbe organisée par Israël pour libérer les passagers d'un vol entre Tel-Aviv et Paris détourné vers l'Ouganda par des membres et sympathisants du Front populaire de libération de la Palestine (FPLP) et au cours de laquelle est tué le frère de Benjamin Netanyahu, Jonathan.Durant son mandat de quatre ans à la tête des armées, Gabi Ashkenazi dirige l'opération \"Plomb durci\" contre le mouvement islamiste Hamas dans la bande de Gaza, qui fait 1.440 morts coté palestinien et 13 coté israélien.Mis en cause dans l'affaire Harpaz qui a éclaté en 2010, dans laquelle il est soupçonné d'avoir diffusé aux médias un document confidentiel à propos de la nomination d'un successeur, il sera finalement blanchi par la justice. En quittant la direction de l'armée, en 2011, il est remplacé par son adjoint, Benny Gantz, devenu depuis le chef de leur parti centriste \"Bleu Blanc\".- \"Montrer l'exemple\" -Après une parenthèse de quelques années dans la high-tech et à la tête d'un fonds d'aide sociale, cet homme de 66 ans au visage rond marqué par des sourcils épais et un sourire engageant se lance dans la vie politique en 2019.Il rejoint alors M. Gantz dans le quatuor dirigeant de la formation centriste \"Bleu-Blanc\" dont le but assumé est de chasser le Premier ministre Benjamin Netanyahu du pouvoir.Devenu député, M. Ashkenazi est nommé, après les législatives de septembre 2019, président temporaire de la puissante commission parlementaire des Affaires étrangères et de la Défense.Ce père de deux enfants résidant à Kfar Saba, dans le centre d'Israël, a déclaré l'an dernier qu'il entrait en politique pour \"panser les plaies de la société israélienne\" et qu'il refusait de se joindre au Likoud, parti de droite de M. Netanyahu, à cause de \"la corruption\" au sein de la formation.\"Le leadership c'est montrer l'exemple (...) Comment peut-on être Premier ministre avec trois actes d'accusation?\", avait-il affirmé, en référence à l'inculpation de M. Netanyahu pour corruption, malversation et abus de confiance.Mais fin mars, M. Ashkenazi soutient Benny Gantz qui, n'étant pas parvenu à rallier une majorité après les législatives quelques semaines auparavant, décide à la surprise générale de se rallier à Benjamin Netanyahu, son grand rival pour former un \"gouvernement d'union et d'urgence\" devant gérer la pandémie de nouveau coronavirus et sortir Israël de la plus longue crise politique de son histoire.- \"Ecrire l'histoire\" - Mercredi, à la veille de son entrée en fonction, M. Ashkenazi s'est entretenu des enjeux régionaux avec le chef de la diplomatie américaine, Mike Pompeo, de passage à Jérusalem pour discuter de la mise en oeuvre du projet de Donald Trump pour le Proche-Orient qui prévoit notamment l'annexion par Israël de pans de la Cisjordanie occupée. Or ce plan est une \"occasion d'écrire l'histoire\", soulignait en février M. Ashkenazi, diplômé en sciences politiques de l'université de Haïfa et en administration des Affaires de l'université américaine de Harvard. Elevé dans un village agricole et une famille modeste, M. Ashkenazi est réputé être un homme au contact facile et au langage direct qui se dit \"proche du peuple\" et sensible aux difficultés des classes défavorisées.Celui qui se targue d'avoir été à 42 ans le plus jeune général de l'armée israélienne entame à l'âge de la retraite une nouvelle transition professionnelle: des champs de bataille aux couloirs des chancelleries.",
    "date": "2020-05-13",
    "heading": "L'ancien chef de l'armée israélienne Gabi Ashkenazi, qui doit être nommé ministre des Affaires étrangères du gouvernement d'union et d'urgence, a passé 37 ans sous l'uniforme avant de rejoindre la politique et la diplomatie.",
    "title": "Gabi Ashkenazi, de chef de l'armée à patron de la diplomatie israélienne"
}