{
    "article": "Avec 112.725 cas dont 6.783 décès enregistrés officiellement, l'Iran est le pays le plus endeuillé par la pandémie de Covid-19 au Proche et Moyen-Orient.Dans les mosquées, les fidèles ont donc tenté de suivre au mieux les consignes sanitaires données par les autorités, notamment celle de la distanciation sociale.Dans la mosquée Reihanat al-Hossein, dans l'ouest de Téhéran, ils ont amené leur propre tapis de prière et exemplaire du Coran, les partageant avec leur famille dans une bonne humeur apparente.Des membres du Bassidj, un mouvement de volontaires musulmans, patrouillent parmi les fidèles pour les rappeler à l'ordre s'ils sont assis trop proches les uns des autres.Ceux restés dehors pour prier ont été aspergés de désinfectant par des employés en combinaison de protection.\"Bien sûr, tout le monde est inquiet à cause de la maladie, même ma propre famille\", confie à l'AFP Mahmoudi, l'un des fidèles.\"Quand j'ai décidé de venir, elle était inquiète pour moi et je leur ai promis de respecter les consignes. Je suis venu et j'ai vu que tout le monde respectait la distanciation (sociale)\", raconte-t-il.\"Sinon, je ne serais pas resté et je serais rentré chez moi\", assure ce sexagénaire.- \"Décision difficile\" -Fermées depuis mi-mars pour lutter contre la propagation du virus, les mosquées ont rouvert leurs portes mardi pour trois nuits consécutives de minuit à 02H00 du matin locales (22H30 GMT à 00H30 GMT), afin de célébrer \"Laylat al-Qadr\".Selon la tradition musulmane, les premiers versets du Coran ont été révélés au prophète Mahomet lors de cette \"Nuit du Destin\", qui dure trois nuits car le moment exact de la révélation des paroles n'est pas connu.Le président Hassan Rohani, dont le gouvernement a été critiqué pour sa gestion de la crise sanitaire, a salué les fidèles pour leur respect des consignes sanitaires.\"Là où les gens ont participé (à la Nuit du Destin), ils ont suivi toutes les instructions\", s'est-il félicité pendant une réunion du cabinet ministériel, retransmise à la télévision d'Etat.Le ministre de la Santé, Saïd Namaki, a lui affiché son inquiétude.La réouverture temporaire des mosquées est \"une décision difficile et risquée\", qui a été \"critiquée par certains de mes collègues\", a-t-il dit mercredi.A la mosquée Reihanat al-Hossein, les fidèles assurent avoir bien pris conscience des consignes à respecter.\"Nous avons apporté des masques et des gants, etc. Je pense que si nous suivons les protocoles de sécurité et de santé, il ne nous arrivera rien de grave et nous pourrons continuer cette cérémonie\", assure Massoumeh sous son tchador.Et si les précautions sont de mises, beaucoup soulignent leur bonheur d'enfin prier ensemble.\"Ces nuits sont spéciales pour les gens et je pense que le gouvernement n'aurait pas pu les annuler. Nous sortons (de nos maisons) et prions ensemble: c'est toute la joie de cette cérémonie\", s'exclame Amir Hossein, l'un des fidèles.",
    "date": "2020-05-13",
    "heading": "Malgré leur peur du nouveau coronavirus, les Iraniens ont afflué mercredi dans les mosquées, temporairement rouvertes pour trois nuits à l'occasion d'un des moments les plus sacrés de l'année pour ce pays musulman.",
    "title": "En pleine pandémie, les Iraniens prient pour trois nuits dans les mosquées rouvertes"
}