{
    "article": "Fermée au public en raison de la pandémie de nouveau coronavirus, la vaste esplanade où peuvent se masser plus de 300.000 personnes est restée quasiment vide pour la première fois de son histoire, pendant que commerçants et hôteliers comptaient leurs pertes.Dans un épais brouillard qui s'est dissipé ensuite, seule une trentaine d'employés du sanctuaire ont pu assister à la messe dite sur l'autel monté sur le parvis de la basilique de Notre-Dame du Rosaire de Fatima.\"Il est possible que de nombreuses personnes pensent que ce pèlerinage est triste car il se tient dans une enceinte fermée sans les grandes foules et la couleur des années précédentes\", a reconnu l'évêque de Leiria-Fatima, Mgr Antonio Marto, dans son homélie.Dans un message lu par Mgr Marto, le pape François a lui aussi regretté que la \"force des circonstances\" ait rendu impossible le pèlerinage \"habituel\" à Fatima. \"Aujourd'hui, ce n'est qu'avec l'âme et le cœur que nous parvenons à faire le lien avec la Vierge Marie\", a ajouté le souverain pontife.- \"On ne vend rien\" -Selon la tradition catholique, la Vierge serait apparue près du village de Fatima à trois jeunes bergers à six reprises au cours de l'année 1917, la première le 13 mai.Mercredi matin, la plupart des nombreuses boutiques de souvenirs religieux situées autour du sanctuaire étaient fermées.Devant sa petite échoppe, une des rares à avoir rouvert à la faveur d'un plan de déconfinement entamé la semaine dernière, Manuel Moniz regrettait avec amertume l'absence de pèlerins et de touristes.\"On ne voit personne et on ne vend rien. Je n'ai jamais vu une chose pareille\", s'est lamenté cet homme de 72 ans, lunettes sur le bout du nez.L'an dernier, 6,3 millions de pèlerins et touristes avaient visité le sanctuaire situé à 130 kilomètres au nord de Lisbonne et qui figure parmi les sites mariaux les plus fréquentés au monde, à l'instar de Lourdes en France.En 2017, le pape François s'est rendu sur place pour canoniser deux des bergers de Fatima, Francisco Marto et sa petite sœur Jacinta, morts de la grippe espagnole en 1919 et 1920, à l'âge de dix et neuf ans, respectivement.A l'occasion du centenaire des apparitions, la quarantaine d'hôtels de cette petite bourgade de 12.000 habitants avait fait le plein, avec une affluence record de plus de 9,4 millions de visiteurs.- \"Solitude et désolation\" -La fermeture des frontières du Portugal et la paralysie du secteur touristique ont \"un impact désastreux pour toute la région\", assure à l'AFP Alexandre Marto, qui dirige une coopérative d'une dizaine d'hôtels dotés d'un millier de lits, sur un total de 9.000 que compte Fatima.\"Rien que cette semaine, j'estime que nous avons perdu environ 45.000 nuitées\", précise-t-il en soulignant que les touristes étrangers représentent plus de 70% des clients des hôtels de la ville.Après la messe, devant l'enceinte restée déserte, \"cette solitude et cette désolation offrent une expérience spirituelle et humaine, qui nous fait comprendre que seuls nous n'arrivons pas à enrichir la vie\", a cependant fait valoir le père Francisco Pereira, un des chapelains du sanctuaire.Comme les autres temps forts des pèlerinages à Fatima, la \"procession de l'adieu\" a bien eu lieu comme chaque année, mais revêtait cette fois un caractère plus symbolique.En l'absence d'une multitude de fidèles émus venus des quatre coins du monde, la statuette de la Vierge était précédée par les drapeaux d'une vingtaine de pays, avant d'écourter son tour de l'esplanade pour être ramenée à l'intérieur de la basilique.",
    "date": "2020-05-13",
    "heading": "Sans la foule de pèlerins qu'il accueille chaque 13 mai, le sanctuaire catholique de Fatima, dans le centre du Portugal, a célébré mercredi le 103e anniversaire des apparitions de la Vierge Marie lors d'une cérémonie religieuse réduite au strict minimum.",
    "title": "Portugal: Fatima célèbre ses apparitions sans pèlerins"
}