{
    "article": "La décision intervient alors qu'une vague de manifestations antiracistes à travers les Etats-Unis a ravivé la controverse sur la persistance de symboles évoquant l'esclavage.Les parlementaires du Mississipi, un Etat du sud des Etats-Unis, ont décidé dimanche qu'un nouveau drapeau ne comportant plus l'étendard de la Confédération devrait être adopté.Le drapeau actuel comporte l'étendard - fond rouge, croix bleue en diagonale avec de petites étoiles blanches - qui représentait les Etats du Sud, opposés à l'abolition de l'esclavage, lors de la guerre de Sécession (1861-1865).Le retrait de cet emblème a été approuvé dimanche par la Chambre des représentants du Mississippi à une majorité de 91 voix contre 23. Le vote a déclenché des clameurs d'approbation dans la galerie du public.Puis le Sénat a approuvé à son tour la disposition par 37 voix contre 14, et des sénateurs ont célébré le vote par des acclamations et des embrassades.Le Mississippi est le seul Etat à avoir l'emblème sudiste sur son drapeau depuis que la Géorgie voisine l'a abandonné en 2003.La loi adoptée dimanche prévoit qu'une commission de neuf membres conçoive un nouveau drapeau qui incluera la phrase \"In God We Trust\", la devise américaine.Les citoyens du Mississippi devront se prononcer sur le nouveau drapeau en novembre. S'ils le rejettent, l'Etat n'aura pas de drapeau tant qu'un nouveau dessin n'aura pas été approuvé.- \"Un grand pas\" -Un sénateur démocrate du Mississippi, John Horhn, a souligné que le changement de drapeau ne dissiperait pas à lui seul les effets du passé raciste du sud des Etats-Unis.\"Mais c'est un grand pas sur le chemin de la reconnaissance de l'humanité et de la valeur données par Dieu à toute personne\", a-t-il déclaré.Le gouverneur Tate Reeves, qui n'était pas favorable au débat sur le drapeau, a fait savoir samedi qu'il n'utiliserait pas son droit de veto et qu'il promulguerait la loi si elle était adoptée.La question des discriminations raciales est l'objet d'un débat particulièrement passionné aux Etats-Unis depuis la mort en mai de George Floyd, un Afro-Américain décédé après avoir été asphyxié au cours de son interpellation par un policier blanc à Minneapolis.Sa mort a déclenché à travers les Etats-Unis une vague de manifestations contre les recours abusifs à la force par la police et contre les discriminations raciales. Ces protestations ont souvent débouché sur des émeutes qui ont fait des morts et des pillages.Le mouvement a aussi entraîné la dégradation ou la destruction de statues de dirigeants de la Confédération et d'autres personnages historiques accusés de liens avec le racisme ou l'esclavagisme.En 2001, le Mississippi avait voté massivement pour la conservation de son drapeau actuel, considéré par ses défenseurs comme un symbole de l'héritage historique du sud des Etats-Unis. Mais dans le contexte des récentes manifestations, le débat a été vivement relancé dans l'Etat.Un parlementaire noir, Edward Blackmon, l'a souligné devant ses collègues au cours du débat de samedi, évoquant le drapeau qui flotte sur le bâtiment de la Chambre des représentants à Jackson, la capitale de l'Etat.\"J'imagine que beaucoup d'entre nous ne voient même plus ce drapeau\", mais \"certains d'entre nous le remarquent à chaque fois que nous entrons ici, et ce n'est pas un sentiment agréable\", a-t-il déclaré.- \"Symbole de terreur\" -Le mouvement en faveur d'un changement du drapeau avait pris une ampleur soudaine dans plusieurs secteurs de la société au cours de la dernière semaineKylin Hill, un joueur vedette de l'équipe de football de la Mississippi State University, avait tweeté: \"Changez le drapeau ou bien je ne représenterai plus cet Etat\". \"Je parle sérieusement\", avait souligné Hill, un Afro-Américain. \"J'en ai assez\".Le lendemain, la puissante association des églises baptistes du Mississippi appelait au changement du drapeau. Puis d'autres associations de divers secteurs économiques, ainsi que des responsables du monde sportif, se sont joints au mouvement.\"Je comprends que beaucoup voient le drapeau actuel comme un symbole de l'héritage et de la fierté sudistes\", a tweeté Faith Hill, une star de la musique country. \"Mais nous devons comprendre que ce drapeau est un symbole de terreur pour nos frères et nos soeurs noirs\".",
    "date": "2020-06-29",
    "heading": "La Chambre des représentants et le Sénat du Mississippi ont voté dimanche le retrait d'un symbole confédéré du drapeau de cet Etat américain, qui est le dernier à conserver ce rappel de la période de l'esclavage.",
    "title": "Le Mississippi vote le retrait d'un symbole confédéré du drapeau de l'Etat"
}