{
    "article": "était un policier apprécié. \"C'était un pote, confie l'un de ses collègues, cité par Le Parisien. Le genre de gars sur qui tu peux compter. Il est serviable et volontaire. Pour rien au monde tu aurais pu te douter de quelque chose, parce qu'il est vraiment au-dessus de toute soupçon.\"\"Il vient d'une cité d'Évry, selon un autre policier. Il a quatorze frères et sœurs. On sait tous qu'il est très croyant. Il a une marque sur le front à force de prier. Mais il n'est pas du genre à parler de religion ouvertement.\" Encore un autre de ses collègues le décrit comme \"plutôt discret et réservé\", selon Le Parisien.\"IL A NOS NOMS, NOS ADRESSES\"Un agent assure que tout le commissariat est \"tombé des nues\" et s'interroge sur le placement sous contrôle judiciaire de Mamadou N. \"Soit on a rien contre lui (...), soit ils ont vraiment des éléments costauds , et on ne doit pas le laisser en liberté.\"Mais après l'incrédulité et la colère, vient l'inquiétude. \"Il a nos noms, nos adresses, rapporte un policier. Est-ce qu'il a vendu ce genre de renseignements ? Forcément, il y a maintenant un climat de suspicion.\"ADHÉSION AUX THÈSES DE L'EIIl est soupçonné d'avoir aidé son frère, placé depuis un an en détention provisoire pour avoir entretenu des liens avec des jihadistes français en zone irako-syrienne et pour financement du terrorisme. \"Le policier et son frère ont eu des échanges avant et au cours de la détention de ce dernier qui ne laissent guère de doute sur l'adhésion du fonctionnaire de police aux thèses de l'EI\", dit une source proche de l'enquête.Le fonctionnaire est aussi suspecté d'avoir consulté des fichiers de police sans lien avec son poste d'agent à la brigade accidents et délits routiers et d'avoir utilisé de faux papiers pour tenter de récupérer des colis.",
    "date": "2017-07-08",
    "heading": "L'annonce de la mise en examen d'un policier pour association de malfaiteurs terroriste, vendredi, a laissé la police sous le choc, et plus particulièrement ses collègues du commissariat du Kremlin-Bicêtre, dans le Val-de-Marne.Pour les aider à gérer leurs sentiments après l'arrestation de l'un d'eux et les perquisitions au commissariat, des psychologues ont été mis à disposition des policiers, rapporte Le Parisien samedi 8 juillet. Les esprits sont d'autant confus que Mamadou N.",
    "title": "Terrorisme : inquiétude chez les collègues du policier mis en examen"
}