{
    "article": "Mais il estime que c'est son engagement syndical qui lui a coûté son poste. Il a engagé une procédure aux prud'hommes.Yannick apprend son licenciement pour faute grave le 7 juin. Ce laveur de vitres explique à l'AFP, jeudi 6 juillet, avoir été surpris en train de manger du fromage dans la cuisine de l'hôtel où il travaillait à Cogolin (Var). \"Une personne du service hôtelier était en train de jeter une assiette dans laquelle il y avait un morceau de fromage. Je reconnais l'avoir pris alors qu'il allait partir à la poubelle\", a témoigné le quadragénaire dans Var-Matin jeudi. • \"Je n'avais pas mangé depuis 6 heures\" Il se trouvait dans les cuisines de l'hôtel pour prendre de l'eau afin de laver les vitres de l'hôtel, explique-t-il, estimant ne pas être en tort. \"Il était 11h30, je n'étais pas très bien car je n'avais pas mangé depuis 6 heures, et comme ce fromage partait à la poubelle j'en ai pris un morceau\", indique Yannick. La directrice de l'hôtel lui aurait alors reproché d'avoir mangé ce fromage \"sans demander avant\". Quelques jours plus tard, la direction d'Onet recevait l'employé pour l'informer de son licenciement pour faute grave, invoquant notamment un défaut d'hygiène. Pour l'entreprise, Yannick n'avait pas de le droit d'entrer dans les cuisines de l'établissement. Il s'en défend : \"Depuis deux ans je vais chaque mois à cet hôtel et je change mon eau dans cette cuisine sans que personne ne m'ait rien dit\". • \"Discrimination syndicale\" Mais, selon lui, l'argument du fromage serait \"un prétexte\" son employeur a d'autres raisons pour le licencier. Syndiqué à la CGT depuis un an, Yannick allait s'investir comme délégué du personnel. La CGT parle donc de \"discrimination syndicale\" et exige, dans Var-Matin, la \"réintégration du salarié\". Monique Negrel, secrétaire générale de l'union locale CGT de La Garde et de l'est toulonnais précise à Var-Matin qu'Onet a aussi évoqué \"une attitude contraire à la déontologie du métier et une atteinte à l'image et à la réputation de l'entreprise\". Sollicitée par l'AFP, la direction d'Onet n'avait pas réagi jeudi après-midi.",
    "date": "2017-07-07",
    "heading": "Yannick, salarié de l'entreprise Onet basée à Marseille (Bouches-du-Rhône), estime avoir été renvoyé sous un \"prétexte\". Officiellement, il n'aurait pas dû manger un morceau de fromage pendant sa journée de travail.",
    "title": "Var : un laveur de vitres licencié pour avoir mangé un morceau de fromage ?"
}