{
    "article": "\"Personne ne m'a briefé, ou n'a briefé le vice-président Mike Pence ou le chef de cabinet Mark Meadows sur les soi-disant attaques sur nos troupes en Afghanistan par les Russes\", a assuré le président américain dans un tweet matinal.\"Tout le monde le nie et il n'y a pas eu beaucoup d'attaques contre nous\", a-t-il ajouté, en s'en prenant pour la énième fois aux \"médias bidons\".Le New York Times, suivi ensuite par le Washington Post et le Wall Street Journal, a rapporté que des agents russes avaient discrètement distribué de l'argent à des combattants \"proches des talibans\" pour qu'ils tuent des soldats américains ou de l'Otan en Afghanistan.Ces informations ont été transmises au président Trump et le conseil de Sécurité nationale de la Maison Blanche en a discuté à la fin mars sans qu'aucune réaction ne soit décidée, ont ajouté ces quotidiens en citant des sources anonymes au sein du renseignement américain. La Russie et les talibans ont démenti en bloc ces informations. La Maison Blanche a, pour sa part, nié que le président ou le vice-président aient été tenus informés.De même, le nouveau directeur du renseignement national, John Ratcliffe s'est borné dans un communiqué de quatre lignes à démentir que l'exécutif ait été au courant. \"L'article du New York Times et les suivants sur une prétendue réunion (à la Maison Blanche) sont inexacts\", a-t-il écrit.- \"Lèche-bottes\" -Ces démentis n'ont pas mis un terme à la polémique.Que le président Trump \"ait été briefé ou pas, son administration savait\", a relevé la cheffe des démocrates au Congrès Nancy Pelosi sur la chaîne ABC News. Si le milliardaire républicain ne ment pas, cela implique que son administration a choisi de ne pas l'informer et cela montre qu'elle \"est soucieuse de ne pas évoquer la Russie\" avec lui, a estimé Mme Pelosi.Pour elle, \"le président veut ignorer toutes les allégations contre la Russie\". Il \"lèche les bottes\" de Vladimir Poutine \"de toutes les manières possibles\", a-t-elle encore assené en lui reprochant de s'intéresser aujourd'hui davantage à son image qu'à creuser le fond de l'affaire.L'ancien conseiller à la Sécurité nationale John Bolton, en conflit ouvert avec Donald Trump à qui il vient de consacrer un livre au vitriol, a abondé en son sens lors d'un entretien sur CNN.\"Le fait que le président se sente obligé de tweeter sur ces articles montre que sa priorité n'est pas la sécurité de nos forces mais de ne pas avoir l'air indifférent\", a déclaré ce faucon républicain qui a quitté la Maison Blanche en septembre.- \"Terrain de jeu\" -Pour John Bolton, le président cherche à se dédouaner: \"Il dit +personne ne m'a tenu au courant, donc vous ne pouvez pas me le reprocher+\".Le sujet est effectivement sensible pour Donald Trump qui, à moins de cinq mois de la présidentielle, aime à dénoncer la \"faiblesse\" supposée de son rival démocrate Joe Biden, l'ancien vice-président de Barack Obama.\"Personne n'a été plus fort envers la Russie que l'administration Trump\", a-t-il encore tweeté dimanche matin. \"Avec Joe Biden le corrompu et Obama, la Russie avait tout le terrain de jeu\", a-t-il poursuivi.De plus, le gouvernement américain est engagé dans de délicats pourparlers avec les insurgés talibans.Le 29 février, ils ont signé un accord à Doha avec Washington, dans lequel ils se sont engagés à cesser d'attaquer les troupes étrangères en échange d'un retrait graduel de celles-ci d'Afghanistan avant le printemps 2021.Depuis, ils ne s'en prennent plus aux soldats étrangers mais poursuivent leurs opérations contre les forces afghanes, auxquelles Washington continue de venir en aide.",
    "date": "2020-06-28",
    "heading": "Donald Trump a assuré dimanche, sans convaincre ses détracteurs, ne pas avoir été \"briefé\" sur de possibles primes versés par Moscou à des insurgés pour tuer des soldats occidentaux en Afghanistan, contrairement à ce qu'affirment des informations de presse.",
    "title": "Trump nie avoir été informé de possibles primes versées par Moscou en Afghanistan"
}