{
    "article": "SERVICES D'URGENCES DÉBORDÉSUn peu après 17h30, des volutes de fumée blanche sont apparues dans le ciel californien. Immédiatement, les stations de télévisions locales ont reçu de nombreux appels de téléspectateurs inquiets. Les services d'urgences ont été débordés d'appels en quelques minutes. A Los Angeles, les voitures se sont arrêtées en plein milieu des voies rapides pour prendre des photos et des vidéos de l'événement. La trace a même été aperçue jusque dans la ville de Phoenix en Arizona, signale le Guardian. \"Les gens se demandaient si ça avait un rapport avec un film, la télé ou les ovnis\", rapporte Jimmy Golen, un journaliste d'Associated Press au journal britannique.SATELLITES EN ORBITEUne pagaille qui a beaucoup amusé le patron de SpaceX, Elon Musk. Dans un tweet, le milliardaire américain a partagé une vidéo de l'événement avec la légende : \"Un Ovni alien venu de Corée du Nord.\"Cette fusée Falcon 9 réutilisable a décollé de la base Air Force Vanderberg en Californie en fin de journée (02h27 heure française) pour mettre en orbite dix satellites de l'entreprise de communications Iridium. C'est le 18ème lancement de l'année pour SpaceX. Iridium s'est associée avec l'entreprise d'Elon Musk pour lancer 75 satellites, après un accord à hauteur de trois milliards de dollars visant à améliorer son réseau mondial de communications, rappelle Le Parisien. Plusieurs d'entre eux serviront notamment à suivre des navires et des avions en temps réel.",
    "date": "2017-12-23",
    "heading": "A la tombée de la nuit, une mystérieuse trace lumineuse dans le ciel californien a suscité de vives inquiétudes. Un ovni s'est-il baladé dans le ciel américain ? Les pompiers de Los Angeles ont rapidement publié un communiqué pour rassurer la population : la mystérieuse trace lumineuse était en fait le dégagement de fumée d'une fusée SpaceX après son lancement à la tombée du jour.",
    "title": "VIDEO. Ovni : le lancement d'une fusée SpaceX provoque des inquiétudes à Los Angeles"
}