{
    "article": "Avoir vécu 63 ans dans le mensonge. C'est la dramatique expérience vécue par Jean-Pierre Vidal, un commerçant établi dans la ville d'Aurillac, dans le Cantal. Depuis tout petit, comme le raconte France Inter, le sexagénaire est persuadé d'être né sous X. Mais il a appris l'an dernier qu'il avait été victime d'une erreur de formulaire au moment de son abandon, et que sa mère avait bien demandé à ce que son identité lui soit transmise. C'est une éducatrice qui a mis le doigt sur l'anomalie. \"Elle m'a alors dit qu'il (le dossier de Jean-Pierre Vidal, ndlr) avait un problème, qu'elle l'envoyait à Paris et qu'elle prévenait le conseil général du Cantal et le département\", explique le Cantalien à nos confrères.Lorsque les résultats du Conseil national pour l'accès aux origines personnelles (CNAOP) lui parviennent, c'est la stupeur : le dossier de Jean-Pierre Vidal, enfant passé de différents foyers aux nourrices avant d'être placé à 14 ans dans un établissement spécialisé pour enfants en détresse, n'était pas tenu par le secret.\"Je suis un rescapé\"Il aurait donc du avoir accès à toutes les informations concernant son origine dès ses 18 ans. Sa mère biologique \"avait demandé le secret de ma naissance juste envers sa famille, mais avait bien donné pour consigne qu'on me transmette son identité et qu'aucun secret ne me concernait. Elle avait même donné des consignes selon lesquelles je pourrais être adopté par une famille\", confie Jean-Pierre Vidal.Il apprend à ce même moment que sa maman est décédée en 1996 et qu'il ne pourra donc jamais en apprendre davantage. Pour ce préjudice moral \"très important\", le sexagénaire a entamé une procédure au tribunal administratif de Clermont Ferrand, avec mise en cause du Conseil départemental du Cantal et de l'État. \"J'ai pu me relever. Je suis marié, j'ai trois enfants. Mais je suis un rescapé, ma vie a été gâchée\", affirme-t-il. Son avocat estime le préjudice subi à 400 000 euros, étant \"celui d'une vie qui n'aurait pas dû être la sienne\".",
    "date": "2020-05-17",
    "heading": "Jean-Pierre Vidal a toujours cru être né sous X et n'a donc jamais pu connaître ses origines. Mais ce commerçant aurillacois vient d'apprendre qu'il a en réalité été victime d'une erreur de formulaire au moment de son abandon.",
    "title": "Cantal : croyant être né sous X depuis 63 ans, un homme attaque l'État en justice\n"
}