{
    "article": "Voici ce que l'on sait. Un premier mort en France cette semaine, un garçon de 9 ansUne maladie inflammatoire, proche de la maladie de Kawasaki et sans doute liée au Covid-19, touchant certains enfants, a fait une première victime cette semaine en France : un petit garçon de 9 ans. Il est mort le 8 mai à Marseille, de lésions cérébrales après une atteinte cardiaque. Des tests de sérologie ont montré que cet enfant \"avait été en contact\" avec le coronavirus, mais il n'avait pas développé les symptômes du Covid-19, a indiqué à l'AFP le professeur Fabrice Michel, chef du service de réanimation pédiatrique à La Timone. En France, 144 cas de syndrome \"rare et (qui) paraît actuellement en cours de régression\" ont été recensés entre le 1er mars et le 14 mai, dont plus de la moitié en région parisienne, selon Santé publique France. Soixante-cinq enfants ont dû être traités en réanimation et 25 en unité de soins critiques. Les autres ont été hospitalisés en pédiatrie.Des cas en Europe et aux Etats-Unis, trois morts à New YorkCette maladie intrigue les autorités sanitaires de plusieurs pays depuis deux semaines, alors même que les enfants ne sont que très peu atteints par les formes graves du Covid-19. L'Organisation mondiale de la santé (OMS) étudie un possible lien entre les deux maladies. Après une première alerte au Royaume-Uni fin avril, des cas similaires ont été signalés à New York, en Italie, en Espagne ou en Allemagne. Les morts sont extrêmement rares. En Europe, un adolescent de 14 ans à Londres. Aux Etats-Unis, où une centaine de cas ont été recensés dans l'Etat de New York, on recense au moins trois décès. \"Environ 230 cas suspects (...) ont été rapportés en Europe et au Royaume-Uni\", selon le Centre européen de prévention et de contrôle des maladies (ECDC), qui insiste sur le fait que cette maladie est \"rare\". Quels symptômes ?Les symptômes sont une forte fièvre, des douleurs abdominales et troubles digestifs, une éruption cutanée, une conjonctivite et la langue qui rougit, gonfle et prend un aspect de framboise. Ils sont proches de la maladie de Kawasaki, une maladie inflammatoire aiguë qui touche les enfants de moins de 5 ans (surtout les moins de 2 ans) et peut provoquer de graves complications cardiaques. \"Ces symptômes sont un mélange de ceux de la maladie de Kawasaki et d'un syndrome du choc toxique\", relève l'ECDC.Lien probable avec le Covid-19Il existe toutefois des différences avec la maladie de Kawasaki : le caractère inflammatoire et les atteintes cardiaques sont \"beaucoup plus marqués\" dans les cas suspectés d'être en lien avec le Covid-19 que dans la maladie de Kawasaki classique, selon Santé publique France. En outre, la nouvelle maladie peut toucher des enfants plus âgés : de 5 à 20 ans. Plus de la moitié des cas français ont été testés positifs au Covid-19. \"Ces résultats sont très en faveur d'un lien entre l'infection par le SARS-CoV-2 et cette pathologie\", juge Santé publique France, qui estime que chez ces enfants, elle survient \"dans un délai moyen (...) de quatre semaines après l'infection\" par le coronavirus.Les scientifiques émettent l'hypothèse d'un emballement du système immunitaire de ces enfants, quelques semaines après l'infection par le coronavirus.Quelle origine ?Une étude italienne, parue cette semaine dans la revue médicale The Lancet et portant sur la région de Bergame, dans le nord de l'Italie, estime que le nombre de cas ressemblant à la maladie de Kawasaki a été multiplié par 30 avec l'épidémie de Covid-19. Pourquoi cette nouvelle maladie touche-t-elle certains enfants et pas d'autres ? La question taraude les chercheurs, alors que l'origine de la maladie de Kawasaki elle-même n'est pas connue (elle pourrait mêler facteurs infectieux, génétiques et immunitaires).La piste ethnique L'une des pistes à explorer est génétique. Une seconde étude parue dans The Lancet décrit les premiers cas survenus au Royaume-Uni : six des huit premiers cas observés étaient des enfants noirs, \"d'origine afro-caribéenne\". Le garçon mort à Marseille était lui aussi \"d'origine africaine\", selon le Pr Michel, qui n'en tire toutefois pas de conclusion. Mais en France, impossible pour l'heure d'explorer cette piste car le recueil de l'origine ethnique des patients est interdit. Mais \"une demande a été adressée à la Commission nationale de l'informatique et des libertés (Cnil) pour pouvoir recueillir l'origine ethnique, ce qui est sensible en France\", a indiqué au Monde le professeur Alexandre Belot, rhumato-pédiatre à l'hôpital Femme-Mère-Enfant de Lyon et chercheur chargé d'animer le comité de pilotage du registre qui recense tous ces cas avec Santé publique France. Aucun cas en Asie Pour ajouter encore au mystère, aucun cas semblable n'a été rapporté chez des enfants en Asie, y compris en Chine où le virus est apparu en décembre. C'est d'autant plus surprenant que la maladie de Kawasaki classique, elle, touche davantage les Asiatiques. En France, l'Institut Imagine, spécialisé dans la génétique, mène des recherches pour en savoir plus. L'objectif est de \"définir le mécanisme sous-jacent à cette maladie inflammatoire puis, une fois le mécanisme compris, proposer des thérapeutiques ciblées\", explique à l'AFP Frédéric Rieux-Laucat, spécialiste des maladies inflammatoires pédiatriques, qui supervise certaines de ces recherches.",
    "date": "2020-05-17",
    "heading": "ECLAIRAGE. Symptômes, risques, origines, nombre d'enfants touchés...",
    "title": "Coronavirus et maladie de \"pseudo-Kawasaki\" chez les enfants : ce qu'il faut retenir"
}