{
    "article": "INSOLITE. Mercredi soir, lors du prime \"Baba Noël\", l'animateur star de C8 a téléphoné au président de la République, qui fête ce jeudi 21 décembre ses 40 ans. Le 27 avril dernier, en pleine campagne de l'entre-deux-tours de l'élection présidentielle, Emmanuel Macron avait souhaité un joyeux anniversaire à Cyril Hanouna, qui fêtait la 1.000e émission de \"Touche pas à mon poste\". Mercredi 20 décembre, l'animateur lui a rendu la pareille. Alors qu'il présentait en prime time le show \"Baba Noël\", Cyril Hanouna a voulu appeler le désormais président de la République pour lui fêter, avec un peu d'avance, son anniversaire. Emmanuel Macron a en effet 40 ans jeudi. Cyril Hanouna avait dans un premier temps envoyé une dizaine de jeunes femmes déguisées en Marilyn Monroe devant l'Élysée pour lui souhaiter son anniversaire, mais le convoi a été stoppé par la police à plusieurs centaines de mètres du palais présidentiel. \"Baba\" a donc décidé de l'appeler en direct. Le chef de l'État lui renvoie alors un SMS lui indiquant \"Je vous rappelle dans 10 minutes\". Promesse tenue. \"Je vis assez mal cette volonté de me vieillir d'une heure\", lui explique, sur un ton amusé, le chef de l'État, alors que le public entonne \"Joyeux anniversaire\". \"Je voulais être le premier\", répond Cyril Hanouna, en lui assurant qu'il veut lui offrir une table de ping-pong et l'affronter sur un court de tennis. Revenant sur l'épisode des Marilyn Monroe, Emmanuel Macron le remercie de l'attention, tout en assurant qu'il compte fêter son anniversaire avec \"sa Marilyn à (lui)\". Une séquence qui n'a pas manqué de faire réagir sur les réseaux sociaux. \"Les USA ont eu Marylin Monroe chantant Happy Birthday à Kennedy. Nous, on a Cyril Hanouna avec Macron. #nouveauMonde\", a tweeté la journaliste de la matinale de BFMTV Adeline François. \"Fini la présidence bavarde, il aura une parole médiatique rare et parcimonieuse, pour restaurer la gravité de la fonction présidentielle...\", a de son côté souligné ironiquement le journaliste de France Culture Frédéric Says. En juillet dernier, Le Monde avait révélé que Cyril Hanouna avait les numéros de portable d'Emmanuel Macron et de Jean-Luc Mélenchon, et échangeait occasionnellement avec eux par SMS.",
    "date": "2017-12-21",
    "heading": "",
    "title": "VIDÉO. TPMP : Cyril Hanouna appelle Emmanuel Macron en direct pour son anniversaire"
}