{
    "article": "Un \"cluster\" (foyer épidémique) de 34 cas de Covid-19, sans cas grave, a été confirmé samedi 16 mai au sein d'un abattoir de Fleury-lès-Aubrais (Loiret). L'ensemble des 400 salariés vont être testés d'ici à mardi, a annoncé dimanche l'Agence régionale de santé (ARS). Le site du Loiret fermé jusqu'au 25 mai \"Compte tenu de l'importance de la circulation du virus\" dans l'abattoir, l'ARS de Centre-Val de Loire a décidé de \"procéder au dépistage de l'ensemble des salariés de l'entreprise au-delà de la seule unité de découpe qui était l'objet des investigations premières\", a expliqué Laurent Habert, directeur général de l'ARS Centre-Val de Loire, lors d'une conférence de presse. Coronavirus: les abattoirs sont-ils des lieux à haut risque?par BFMTVPierre Pouessel, préfet du Loiret et de la région Centre-Val de Loire, estime qu'il s'agit d'un \"important cas groupé covid\", tout en précisant qu'il n'y a \"aucun cas grave à ce stade\". Le préfet a fermé l'entreprise jusqu'au lundi 25 mai et la réouverture du site ne sera possible que \"si les conditions sanitaires sont respectées\". Un établissement obsolète L'abattoir Tradival a une capacité de 55.000 tonnes par an, ce qui en fait \"le plus important abattoir d'animaux de boucherie, spécialisé dans la filière porcine, de la région Centre-Val de Loire\". Cet abattoir, qui se caractérise \"par son obsolescence\" selon le préfet, compte trois unités (abattage, découpe, transformation). \"L'unité de transformation est fermée depuis décembre suite à un problème de santé alimentaire et jusqu'à présent les mesures correctives ont été jugées insuffisantes pour sa réouverture\", a souligné le préfet. Au moins quatre morts aux Etats-Unis Ce nouveau \"cluster\" dans un abattoir s'ajoute à plusieurs cas, en France et à l'étranger. Ainsi, au moins 69 employés travaillant dans un abattoir des Côtes-d'Armor ont été testés positifs cette semaine. Une campagne de dépistage massif des 220 employés est en cours. Aux Etats-unis, plusieurs abattoirs sont devenus des foyers de contagion du Covid-19 et quatre contrôleurs chargés de faire respecter les règles sanitaires dans ces établissements sont décédés. Selon une étude du Centre pour le contrôle et la prévention des maladies américain (CDC), citée dimanche par BFMTV, 115 abattoirs aux Etats-Unis étaient touchés fin avril. Nombreux pays En Allemagne, dans le Schleswig-Holstein, région frontalière du Danemark, un abattoir avait enregistré 109 cas de contamination au 8 mai, jetant la suspicion sur l'ensemble de la filière dans le pays. En Australie, 98 cas ont été identifiés dans un abattoir de Melbourne, selon ABC News samedi. Des cas sont également répertoriés en Espagne, au Canada, en Irlande ou au Brésil, selon le Journal du dimanche (JDD). Les gestes barrière pas respectés ? La multiplication de ces cas peut-elle s'expliquer par la difficulté d'appliquer les gestes barrière dans les abattoirs ? Le directeur de l'ARS Centre-Val de Loire reconnaît que les 34 cas confirmés dans le Loiret, dans un lieu où travaillent 160 personnes, montrent \"qu'il y a eu beaucoup de contacts et d'échanges dans cette unité au sein des personnels\". \"Peut-être qu'il faudra qu'on regarde également, et ce sera un des buts de l'enquête, les conditions dans lesquelles les agents et les personnels sont ensemble, y compris en dehors des chaines de production. Il faudra voir si les gestes barrière et de distance physique ont été ou non appliqués... Est-ce que pour des raisons d'exiguïté ?\", s'interroge Laurent Habert. Le froid permet au virus de vivre plus longtempsDans son étude, le CDC relève qu'il est difficile de maintenir la distanciation physique dans les abattoirs et que le port du masque est difficile dans cet environnement, note le JDD. La température très basse dans ces établissements pourrait aussi être un facteur aggravant, l'air froid augmentant la durée de vie du virus, selon le CDC.",
    "date": "2020-05-17",
    "heading": "Au moins 34 personnes travaillant dans un établissement du Loiret et six employés d'un abattoir des Côtes-d'Armor ont été testés positifs au Covid-19. En Allemagne, aux Etats-Unis ou en Australie aussi, des cas sont recensés.",
    "title": "Coronavirus : pourquoi certains abattoirs deviennent des \"clusters\""
}