{
    "article": "Vendredi, 17H00. Des particuliers affluent dans la ferme d'Emmanuel Leclercq à Comines (Nord), à la frontière belge, pour acheter des kilos de patates à 21 ou 40 centimes. \"Pour écouler notre production, on nous conseille de les donner à manger aux animaux, mais je ne plante pas des pommes de terre pour les bêtes!\", s'agace l'agriculteur. Alors, depuis le 1er mai, il a mis en place un drive.Fournisseur d'entreprises belges, il résume la situation: \"Nos contrats avec les industriels ont été honorés. Sauf que chaque année, nous avons un surplus de production, d'environ 20%, qui d'habitude trouve aussi preneur auprès de l'industrie. Mais cette année, faute de vente de frites, les industriels n'ont pas de débouchés et n'achèteront donc pas ce surplus. On se retrouve alors avec des tonnes de pommes de terre sur les bras et personne n'a de solution\".Depuis l'ouverture de son drive, M. Leclercq a écoulé \"une petite dizaine de tonnes\", mais il lui en reste encore 150. \"On ne pourra jamais écouler des gros tonnages aux particuliers, mais c'est mieux que rien\", relativise-t-il.\"La commercialisation par les producteurs directement aux particuliers pourrait permettre d'écouler même pas 5% des stocks, le fond du problème reste\", déplore Bertrand Achte, secrétaire général de l'Union nationale des producteurs de pommes de terre et président du Groupement des producteurs livrant McCain (Gappi).- \"200 millions d'euros de pertes\" - Dans les usines McCain, leader européen de la frite surgelée, les lignes destinées à la frite sont quasiment toutes à l'arrêt - \"une ligne continue de tourner à Harnes (Pas-de-Calais) pour alimenter les grandes surfaces\", explique Christian Vanderheyden, directeur des approvisionnements. L'entreprise travaille avec 990 producteurs en France, dont plus de 700 dans les Hauts-de-France, première région productrice. Chaque année, elle leur achète 950.000 tonnes de pommes de terre, contre 100.000 de moins cette année, selon M. Achte. \"Dès que la restauration hors foyer, qui représente pour nous 70% de nos activités, s'est arrêtée, les ventes se sont effondrées\", relate M. Vanderheyden, également président du Groupement interprofessionnel pour la valorisation de la pomme de terre (GIPT). Certes, \"les ventes en supermarché ont augmenté, mais ça n'a pas compensé le reste\".\"Les frites se mangent essentiellement hors foyer, beaucoup de familles aujourd'hui n'ont même plus de friteuses!\", ajoute Bertrand Achte, qui estime à 200 millions d'euros les pertes pour la filière.- \"Revendues pour zéro euro\" -Selon M. Vanderheyden, 450.000 tonnes de pommes de terre qui auraient dû être transformées ne le seront pas cette année. Parmi lesquelles, 200.000 étaient destinées aux industries françaises, dont McCain pour plus de la moitié. Alors, même l'industrie doit trouver des solutions pour écouler la marchandise achetée aux agriculteurs. \"On a déjà revendu 60.000 tonnes pour l'alimentation du bétail, mais c'est à perte: les contrats avec les agriculteurs sont sur une base de 150 euros la tonne et là, on revend à zéro euro... en plus on doit prendre en charge le transport\".Pour Bertrand Achte, \"si on ne veut pas voir pourrir les pommes de terre\", l'État doit mettre 35 millions d'euros sur la table pour payer notamment le transport des invendus vers la filière animale et la méthanisation.D'autant que les producteurs enregistrent aussi des coûts inhabituels de stockage. \"On consomme notamment plus d'électricité pour que les pommes de terre restent marchandes\", dit M. Delebarre producteur à Richebourg (Pas-de-Calais) qui estime ses pertes pour l'année entre \"25.000 et 30.000 euros\". Pour s'adapter au marché, l'agriculteur a déjà remplacé 10% de ses plantations de pommes de terre par du maïs pour la saison prochaine.",
    "date": "2020-05-17",
    "heading": "\"A cette époque-ci, normalement, je n'ai plus rien\", souffle Christophe Delebarre, producteur de pommes de terre dans le Pas-de-Calais, devant les 150 tonnes d'invendus dans son hangar. Depuis la fermeture des restaurants pour lutter contre le coronavirus, la consommation de frites a chuté en France et les agriculteurs peinent à écouler leurs stocks.",
    "title": "Les Français mangent moins de frites, les producteurs de pommes de terre croulent sous leurs stocks"
}