{
    "article": "Malgré l'érosion du nombre de grévistes, la situation reste très perturbée ce mardi 24 décembre, 20e jour de grève, avec 40% des TGV et TER, 20% des Intercités et Transilien côté SNCF, et toujours 6 lignes de métro complètement fermées côté RATP. Le gouvernement a fixé la reprise des discussions avec les partenaires sociaux au 7 janvier. \"Un dialogue social de qualité est un dialogue préparé\", a affirmé Laurent Pietraszewski, secrétaire d'État en charge des retraites pour justifier cette date. Il a également donné quelques précisions sur le contenu de cette rencontre : \"nous allons travailler sur le minimum de pension\". \"Les syndicats veulent qu'il soit au même niveau que le Smic. Nous proposons qu'il soit à 85% du Smic. Le gouvernement fait des propositions et nous ajustons quand cela est important\", a-t-il précisé.\"Je crois que le gouvernement est disposé au compromis. Il fait des propositions. Les entreprises RATP et SNCF font des propositions à leurs collaborateurs. Quand on garantit les droits acquis, quand on dit clairement que quelque soit le système de retraite dans lequel on est aujourd'hui, tous ceux qui sont à moins de 17 ans de la retraite ne sont pas concernés, on doit pouvoir apaiser\" a estimé l'élu La République en marche du Nord.M. Pietraszewski a néanmoins semblé fermer la porte aux négociations sur plusieurs points, comme la pénibilité, estimant que la bonne stratégie n'était pas de \"remettre en place ce qui ne fonctionnait pas en 2017\". \"Nous réfléchissons sur la reconversion de la pénibilité, sur comment faire évoluer une personne dans son parcours personnel. Plutôt que de laisser une personne sur un métier pénible et lui donner des points\".Il ne semble pas vouloir revenir non plus sur l'âge pivot, fixé à 64 ans par le gouvernement, ce que la CFDT considère comme la \"ligne rouge\". \"Nous voulons que le système soit à l'équilibre\", a-t-il martelé. \"Les propositions qui sont sur la table sont de bonnes propositions, qui visent à rassurer», a-t-il encore estimé.",
    "date": "2019-12-24",
    "heading": "Invité de BFMTV/RMC mardi matin, le secrétaire d'État aux retraites a estimé que \"propositions qui sont sur la table sont de bonnes propositions, qui visent à rassurer.\"",
    "title": "Réforme des retraites : \"Le gouvernement est disposé au compromis\", assure Laurent Pietraszewski"
}