{
    "article": "Candidat La République en marche pour la métropole de Lyon, Gérard Collomb a annoncé samedi 21 décembre dans les colonnes du Progrès qu'il avait jeté son dévolu sur Yann Cucherat pour lui succéder à la mairie. Ancien gymnaste, le quadragénaire est actuellement son porte-parole de campagne et adjoint chargé des sports et des grands événements.Pour le quotidien local, \"c'est un coup de tonnerre dans le ciel politique lyonnais\". Nombreux étaient en effet ceux qui voyaient déjà le maire sortant de la capitale des Gaules se présenter à sa propre succession. Dans son entretien avec le quotidien lyonnais, le pilier de la macronie a estimé que M. Cucherat incarnait le \"renouvellement\", insistant sur sa \"proximité politique\" avec l'ancien sportif. \"Les choses vont beaucoup s'accélérer, on va pouvoir se mettre en ordre de marche\", a estimé l'ancien ministre de l'Intérieur, qui avait démissionné en octobre 2018 pour revenir à Lyon et y préparer la campagne. Quant à sa codirectrice de campagne Fouziya Bouzerda (MoDem), dont le nom avait circulé comme possible alternative, M. Collomb a indiqué qu'il travaillerait avec elle pour un ticket \"visant à donner une trajectoire nouvelle à un moment capital pour la Métropole\", véritable coeur du pouvoir lyonnais.Une candidature soutenue par Macron\"L'idée était d'annoncer cela avant les vacances. C'était important localement de pouvoir partir en congé avec un jeu posé et clarifié\", a expliqué à l'AFP Anne-Sophie Condemine, autre adjointe au maire et élue régionale. Yann Cucherat \"est rassembleur et incarne ce que nous voulons faire pour Lyon\", a-t-elle ajouté.L'agenda lyonnais ne correspondait pas à celui d'une Commission nationale d'investiture (CNI) du parti mais pour autant aucun souci à l'horizon, assure celle-ci : \"Cette candidature est soutenue à la fois par Gérard Collomb et tout le monde, LREM est d'accord, y compris le président Macron\". Sollicité par l'AFP, le parti présidentiel n'était pas joignable samedi soir.Fin novembre, les quatre députés LREM de Lyon avaient pourtant officialisé leur soutien à l'actuel premier adjoint de Gérard Collomb Georges Képénékian. Ce dernier, qui soutient le rival du maire de Lyon pour l'élection métropolitaine David Kimelfeld, s'était déclaré candidat sans réclamer l'étiquette du parti macroniste.Les autres principaux candidats investis pour la mairie de Lyon sont Étienne Blanc (Les Républicains), Sandrine Runel (PS), Grégory Doucet (EELV), Agnès Marion (Rassemblement national) et Nathalie Perrin-Gilbert (divers gauche soutenue par La France insoumise).",
    "date": "2019-12-22",
    "heading": "En mettant en avant son porte-parole de campagne et adjoint chargé des sports et des grands événements, le maire sortant lève ainsi l'hypothèse d'une éventuelle double candidature à la métropole et à la mairie.",
    "title": "Municipales 2020 : à Lyon, Gérard Collomb choisit l'ancien gymnaste Yann Cucherat"
}