{
    "article": "Un utilisateur Twitter a publié cette vidéo, apparemment filmée dans une résidence privée pour retraités en Floride, de virulents affrontement verbaux entre pro et anti-Trump.On y voit dès les premières secondes un homme conduisant une voiturette de golf ornée de pancartes \"Trump 2020\" et \"America First\" être apostrophé par des manifestants qui le traitent de \"raciste\".\"White power\", leur répond-il alors deux fois, poing levé. \"White power, voilà, white power. Vous avez entendu ça?\", réplique un de manifestants.Donald Trump a relayé la vidéo en l'accompagnant du message \"Merci aux super habitants des Villages\", cette communauté pour les plus de 55 ans qui accueille 115.000 habitants dans le nord de la Floride.Quelques heures plus tard, alors que la polémique commençait à monter dans les médias américains, Donald Trump a supprimé son retweet. \"Le président Trump est un grand fan des Villages. Il n'a pas entendu le message dans cette vidéo. Ce qu'il a vu, c'est un enthousiasme incroyable de la part de ses soutiens\", a réagi un porte-parole de la Maison Blanche, Judd Deere.Une action \"indéfendable\", selon le président du parti démocrate Tom Perez. \"Le président essaie de jouer la carte de l'ignorance, mais la consistance de ses actions - de Charlottesville à Lafayette Square - recouvrent le vide de ses mots\", a-t-il dénoncé. Le seul sénateur républicain noir, Tim Scott, avait qualifié dans la matinée cette vidéo d'\"insultante\" et avait demandé au président de la supprimer. M. Trump est accusé par ses adversaires démocrates de proximité avec les suprémacistes blancs, qui l'ont largement soutenu en 2016.Après des affrontements violents entre manifestants antiracistes et néonazis à Charlottesville, une petite ville de Virginie, en août 2017, M. Trump avait créé la polémique, même dans son propre camp, lorsqu'il avait déclaré voir des gens biens \"des deux côtés\".Depuis un mois, alors que les Etats-Unis sont engagés dans une relecture de leur passé raciste, il a vivement critiqué les manifestants qui ont tenté de déboulonner des statues de personnalités confédérées ou esclavagistes, notamment dans le square Lafayette, près de la Maison Blanche.",
    "date": "2020-06-28",
    "heading": "Le président Donald Trump a partagé dimanche, avant de la supprimer, la vidéo d'un affrontement entre plusieurs de ses soutiens et de ses opposants, où l'on voyait un homme hurler \"white power\", cri de ralliement des suprémacistes blancs.",
    "title": "Trump partage - puis supprime - une vidéo d'un de ses fans criant \"white power\""
}