{
    "article": "Une attitude qui a révolté le chanteur comme l'a raconté son ami le journaliste Sorj Chalandon ce mercredi 22 novembre sur Europe 1.\"Complément d'enquête\" se penchait la semaine dernière sur la personnalité discrète de Jean-Jacques Goldman. Star française incontestée, l'homme aux dizaines de millions de disques vendus a décidé de retourner dans l'ombre. Pour cela, il s'est exilé à Londres avec sa famille. Dans son portrait baptisé \"Goldman confidentiel\", le magazine de France 2 a tenté d'interviewer le chanteur. Face au refus de l'interprète de \"Je te donne\", l'équipe de journalistes a alors filmé en caméra cachée. Une attitude qui a écœuré Jean-Jacques Goldman. \"Il m'a dit : 'ils sont venus, ils ont commencé à rôder, ils ont interrogé mes voisins, ils ont sonné. Je leur ai gentiment dit que je n'avais pas envie de parler. Ils ont dit que je n'avais pas ouvert ma porte, mais c'est faux. Et ensuite, je me suis senti comme un trafiquant de drogues, comme un voyou, comme un truand filmé en caméra cachée. Je gerbe'. Il gerbe et c'est dégueulasse\", raconte le journaliste Sorj Chalandon ami proche du chanteur.Sur Europe 1, le critique de cinéma du Canard Enchaîné n'y va pas de main morte avec ses confrères. \"Mais qu'on le laisse tranquille ! Il se casse, il élève ses enfants...\", continue-t-il. \"Ah oui et en plus, Goldman, ce n'est pas un peu juif ? Il n'y a pas un peu de sous ? Il y a tout ça qui tourne !\", ajoute Sorj Chalandon. \"Pour moi, c'est un type que je respecte. Il s'en va. Il veut faire autre chose\", indique encore le journaliste. \"Eh bien y aller en caméra cachée, pour être sûr que ce qu'il fait est bien légal, c'est un peu dégueulasse !\", conclut-il révélant qu'il avait refusé de participer à l'émission.",
    "date": "2017-11-23",
    "heading": "Le magazine d'informations de France 2 \"Complément d'enquête\" diffusait le 16 novembre dernier un reportage baptisé \"Goldman confidentiel\". Souhaitant interviewer l'artiste, exilé à Londres, les journalistes l'ont suivi jusque devant sa maison.",
    "title": "Jean-Jacques Goldman : son coup de gueule contre les journalistes de Complément d'enquête"
}