{
    "article": "\"Quand vous invitez quelqu'un, vous ne le faites pas inviter par média interposé non?\". Philippe Martinez, le secrétaire général de la CGT, a regretté d'avoir appris par la presse le calendrier des discussions sur la réforme des retraites entre le gouvernement et les partenaires sociaux à partir de janvier, et ne sait pas encore s'il s'y rendra. \"Je n'ai pas reçu d'invitation\", a-t-il dit sur France Info ce mardi 24 décembre, au lendemain de l'annonce par Matignon de concertations tout au long du mois de janvier, après une première rencontre avec tous les partenaires sociaux le 7 sur les questions de pénibilité et de gestion de fin de carrières. \"C'est vous qui m'apprenez qu'il y a un nouveau cycle de négociations qui démarre. J'ai pas reçu d'invitations\", a t-il commenté. Le leader de la CGT a critiqué la méthode du gouvernement. \"C'est une façon de faire, on fait un communiqué de presse, les syndicats écoutent la radio...\" a t-il développé, avant de s'interroger : \"Quand vous invitez quelqu'un, vous ne le faites pas inviter par média interposé non? Il faut prendre les affaires autrement et faire comme si tout allait bien dans ce pays!\".Une réforme \"d'abord budgétaire\"\"En quoi la revalorisation des salaires des profs passe par une réforme de la retraite? Il faut les augmenter, ils sont mal payés\", a encore fait valoir le leader syndical. \"En quoi il faut changer le système de retraite pour parler pénibilité? Nous, on est pour élargir les critères de pénibilité\", a-t-il ajouté.Interrogé à plusieurs reprises sur sa participation aux concertations, Philippe Martinez fait part de ses réserves : \"De quoi on va discuter? Je ne sais pas. En fonction des sujets sur la table, nous prendrons la décision\" de venir, a ajouté le secrétaire général, dont le syndicat a appelé à une nouvelle mobilisation interprofessionnelle le 9 janvier, notamment avec Force ouvrière, Solidaires et la FSU. Cette réforme \"est d'abord budgétaire, on veut faire des économies\", alors qu'un \"pays moderne, un pays riche doit consacrer ses richesses au bien-être, à la santé\", a-t-il estimé.",
    "date": "2019-12-24",
    "heading": "Le secrétaire général de la CGT critique la \"façon de faire\" de l'exécutif, disant qu'il a appris le calendrier des concertations sur la réforme des retraites en écoutant la radio.",
    "title": "\"Je n'ai pas reçu d'invitation\" : Philippe Martinez critique l'agenda du gouvernement sur les retraites"
}