{
    "article": "► La note relance les investigations sur Murielle Bolle Fin mai, les gendarmes ont enquêté sur une note retrouvée dans le registre de l'église de Lépandes-sur-Vologne (Vosges), le village où résidaient les parents du petit Grégory lors de son assassinat en 1984. Selon l'Est Républicain, une paroissienne aurait trouvé, en feuilletant par curiosité le registre de l'église, un mot. Ce dernier attire son attention : \"C'est bien Bernard L. qui a tué Grégory. J'étais avec lui. Murielle Bolle.\"\"Bernard L.\" ferait référence à Bernard Laroche, d'abord soupçonné d'être l'assassin, avant d'être innocenté par la justice, puis abattu devant sa maison par Jean-Marie Villemin, le père de Grégory, convaincu de sa culpabilité. Murielle Bolle, 15 ans au moment des faits, est la belle-sœur de Bernard Laroche. ► L'ADN de Murielle Bolle ne correspond pasA l'époque, elle avait expliqué aux gendarmes que le jour de l'enlèvement, elle se trouvait dans le véhicule de Bernard Laroche et qu'elle était présente au moment de l'enlèvement du petit Grégory. Quelques jours après ces déclarations, Murielle Bolle s'était rétractée, affirmant qu'elle avait menti aux enquêteurs. Selon des informations de BFMTV, des analyses auraient été effectuées sur la page du registre et six ADN auraient été identifiées par un laboratoire d'expertise judiciaire. La justice aurait ensuite comparé ces ADN avec celui de Murielle Bolle, relevé le 14 juin dernier à son domicile. Et le résultat serait formel : l'ADN de cette dernière ne figure pas sur le registre de l'église. Les enquêteurs poursuivent leurs investigations pour tenter de trouver l'auteur de la note.",
    "date": "2017-06-28",
    "heading": "Selon l'Est Républicain mercredi 28 juin, une mystérieuse note aurait été retrouvée fin mai, dans le registre de l'église de Lépandes-sur-Vologne (Vosges), signée du nom de Murielle Bolle, interpellée mercredi dans le cadre de l'affaire Grégory. Deux semaines après l'interpellation du grand-oncle et de la grande-tante de Grégory, c'est maintenant un mystérieux mot qui fait parler de lui.",
    "title": "Affaire Grégory : Un mystérieux mot retrouvé dans une église"
}