{
    "article": "Pékin a exhorté mardi ses habitants à éviter les voyages \"non essentiels\" en dehors de la ville et ordonné une nouvelle fermeture des écoles après un rebond des cas de Covid-19 dans la capitale chinoise.La découverte en cinq jours de 106 malades, liés à un marché de la ville, a constitué un choc pour les Pékinois. Car la Chine avait largement endigué le coronavirus à force de quarantaine et de dépistages.Les autorités avaient assoupli les restrictions ces derniers mois en raison de l'amélioration de la situation: seuls deux morts du Covid-19 ont été recensés depuis mi-avril dans le pays, où le virus a fait son apparition fin 2019. Mais la crainte d'une deuxième vague épidémique à Pékin a poussé les autorités locales à agir. La mairie a lancé une campagne de dépistage, a confiné des zones résidentielles et a annoncé mardi de nouvelles mesures.La capitale a ainsi appelé ses 21 millions d'habitants à éviter les voyages \"non essentiels\" à l'extérieur des frontières municipales.\"Toute personne qui doit vraiment quitter Pékin devra fournir un certificat attestant d'un test négatif réalisé lors des sept derniers jours\", a averti Chen Bei, la secrétaire générale adjointe de la mairie.Les habitants de zones classées \"à risque moyen ou élevé\", c'est-à-dire les plus touchées par le Covid-19, sont eux interdits de sortie de la ville, a-t-elle précisé lors d'une conférence de presse.La mairie a également annoncé mardi une nouvelle fermeture de toutes les écoles. Les universités doivent quant à elles suspendre le retour des étudiants dans les salles de classe.- 'Extrêmement grave' -\"La situation épidémique dans la capitale est extrêmement grave\", avait averti plus tôt dans la journée Xu Hejian, un porte-parole de la municipalité. Le ministère de la Santé a fait état mardi de 27 nouveaux malades à Pékin.Ce regain de contagion est parti de l'immense marché de gros de Xinfadi, dans le Sud de la capitale, où le coronavirus a été repéré la semaine dernière sur des planches servant à découper du saumon d'importation. Des cas ont également été constatés sur d'autres marchés, désormais fermés.Au total, la municipalité a ordonné le confinement de près de 30 zones résidentielles. Leurs milliers d'habitants n'ont plus le droit d'en sortir mais peuvent être ravitaillés.L'Organisation mondiale de la santé (OMS) a indiqué suivre \"de très près\" la situation et évoqué l'envoi d'experts supplémentaires à Pékin.La panique n'a cependant pas encore gagné la ville, où seulement neuf morts du Covid-19 ont été enregistrés depuis décembre, et zéro depuis la découverte du nouveau foyer.Des responsables municipaux ont dit vouloir dépister tous les vendeurs des marchés, ainsi que les gérants de restaurants.Zhao Honglei, le patron d'une épicerie, a indiqué à l'AFP que ses 13 employés avaient tous été testés négatifs. Ses clients semblaient rassurés, mais M. Zhao a raconté que les commandes en ligne ont été décuplées ces derniers jours. \"Les gens ont peur de se retrouver dans des magasins bondés où ils pourraient être contaminés\", a-t-il expliqué.- Tests massifs -La ville de Pékin a porté sa capacité quotidienne de dépistage à plus de 90.000 personnes, selon l'agence de presse Chine nouvelle.Sous 36 degrés, de nombreux Pékinois équipés de masques attendaient ainsi mardi dans un parc de se faire tester, a constaté l'AFP.\"J'essaie de ne pas trop aller dehors\", explique une retraitée de 57 ans, Wu Yaling, qui dit habiter près d'un des marchés incriminés.Lundi, la mairie avait déjà décidé de refermer les sites sportifs et culturels. Et des villes chinoises ont annoncé la mise en quarantaine des voyageurs en provenance de Pékin.La mairie affirme avoir déjà fait désinfecter 276 marchés et 33.000 restaurants ou commerces alimentaires. Elle dit avoir fermé 11 marchés.Sept zones résidentielles supplémentaires, sur les milliers que compte la cité, ont par ailleurs été confinées mardi. Elles s'ajoutent aux 21 déjà dans ce cas. Ces mesures ne concernent qu'une infime partie des Pékinois.Plus de 8.000 employés du marché de Xinfadi, qui fournit 70% des fruits et légumes consommés à Pékin, ont été dépistés puis placés en quarantaine.",
    "date": "2020-06-16",
    "heading": "",
    "title": "Covid-19: Pékin referme les écoles et appelle à ne pas quitter la ville"
}