{
    "article": "Comprenant seulement cinq points, la résolution proposée par les deux membres non permanents du Conseil et obtenue par l'AFP \"demande une cessation générale et immédiate des hostilités dans tous les dossiers\" à l'agenda du Conseil de sécurité -- soit une vingtaine de pays en crise ou en guerre -- afin de faciliter la lutte contre la maladie.Le texte reprend des paragraphes qui figuraient dans le projet de la Tunisie et de la France, du langage agréé par les 15 membres du Conseil lors de négociations depuis mars ou qui avait été entériné dans de précédentes résolutions, comme des exclusions au cessez-le-feu pour continuer à lutter contre des groupes jihadistes.Comme dans le projet franco-tunisien, la nouvelle proposition appelle à une \"pause humanitaire pour au moins 90 jours consécutifs\" afin de permettre d'acheminer de l'aide aux populations les plus éprouvées.Une date de mise au vote n'est pas encore connue, mais elle pourrait intervenir rapidement si aucun des cinq membres permanents du Conseil ne brandit une menace de veto, comme cela a été le cas pour le projet franco-tunisien, autour d'une mention sur l'Organisation mondiale de la santé (OMS) vivement critiquée par Washington.Le texte de l'Allemagne et de l'Estonie n'en comporte aucune et l'inconnue aujourd'hui réside dans la position de la Chine, qui souhaitait jusqu'à dernièrement une référence à cette agence onusienne, même implicite.Les deux pays européens ont présenté leur initiative lors d'une visioconférence à huis clos organisée par l'Estonie, présidente en exercice du Conseil de sécurité en mai. Selon un diplomate s'exprimant sous couvert de l'anonymat, la Chine a déclaré lors de la réunion être \"en faveur d'une action rapide du Conseil avec un résultat\".- \"Tourner la page\" -En fin de semaine dernière, Pékin et Washington s'étaient rejeté la responsabilité de l'échec des négociations menées laborieusement par Paris et Tunis.Les Etats-Unis ont été à l'origine vendredi du rejet du texte franco-tunisien. A la surprise générale, ils ont bloqué une procédure menant à un vote, affirmant \"ne pouvoir soutenir le projet de résolution actuel\" alors qu'ils avaient donné la veille leur accord au texte, selon des diplomates. Le département d'Etat américain a réclamé \"une résolution limitée à un soutien au cessez-le-feu\" ou \"une résolution élargie\" parlant de transparence et de responsabilité, ce qui entraînerait inévitablement un veto chinois.Dans une déclaration mardi à l'AFP, l'ambassadeur estonien à l'ONU, Sven Jürgenson, a souligné que le Conseil \"devait trouver un moyen de sortir de l'impasse\". \"C'est une vraie honte pour le Conseil de sécurité de ne pas avoir été en mesure de remplir sa responsabilité\" face à la pandémie, a-t-il ajouté, en espérant \"un accord rapidement\".Pendant deux mois, \"malgré les différences de positions et de perceptions qui entravent encore le consensus, les discussions entre les Etats membres ont été importantes et constructives\", a déclaré de son côté à l'AFP l'ambassadeur tunisien à l'ONU, Kais Kabtani.\"La Tunisie n'a jamais perdu espoir de parvenir à un compromis et d'obtenir l'approbation de la première résolution du Conseil de sécurité depuis que le Covid-19 a commencé à ravager le monde\", a-t-il ajouté.Pour un diplomate s'exprimant sous couvert d'anonymat, \"il faut tourner la page\" après un premier texte qui n'a pas abouti. \"Il faut remettre la balle au centre\", a renchéri un autre diplomate, également sous couvert d'anonymat. Avec ce silence de deux mois du Conseil de sécurité, \"le mal a été fait\", ajoute-t-il, en regrettant que la \"tragédie humaine\" provoquée par la pandémie n'ait pas été \"fédératrice\" pour un soutien rapide au cessez-le-feu demandé le 23 mars par le chef de l'ONU face à la pandémie.Si l'appel d'Antonio Guterres semble avoir été un peu entendu au début dans certains pays, les violences ont repris de plus belle ou se sont intensifiées depuis, notamment en Afghanistan, au Yémen ou en Libye.",
    "date": "2020-05-13",
    "heading": "L'Allemagne et l'Estonie ont soumis mardi au Conseil de sécurité de l'ONU un projet de résolution court relatif à la pandémie de Covid-19 et destiné à remplacer un texte de la France et de la Tunisie négocié depuis deux mois et bloqué par les Etats-Unis.",
    "title": "Un nouveau projet de résolution lié à la pandémie au Conseil de sécurité de l'ONU"
}