{
    "article": "Conseiller du président américain sur la crise du Covid-19, il a d'autre part averti que le bilan aux Etats-Unis, pays le plus touché par la pandémie, était \"probablement plus élevé\" que les plus de 80.000 morts officiels, notamment à cause des cas non recensés de personnes décédées chez elles. Très attendue, son audition, par visioconférence au Sénat américain, a contrasté avec le discours de la Maison Blanche qui concentre depuis des jours son message optimiste sur la nécessité de relancer l'économie du pays, ravagée par la crise du coronavirus. \"Notre capacité de tests est la meilleure du monde, de loin\", a encore défendu le président Trump sur Twitter mardi. \"Les chiffres baissent dans la plupart des régions de notre pays, qui veut rouvrir et redémarrer. C'est ce qui est en train de se passer, en toute sécurité!\"Interrogé sur son discours en décalage avec celui du président, Anthony Fauci a rejeté toute \"confrontation\". \"Je donne des conseils et il les écoute et les respecte et il s'informe auprès de diverses personnes. Au cours de derniers mois, il n'y a pas eu de relation conflictuelle entre nous\", a-t-il déclaré aux membres de la commission sur la Santé du Sénat. Immunologiste mondialement reconnu, qui s'est distingué dans la lutte contre de nombreux virus, du sida à Ebola, Anthony Fauci est devenu une figure rassurante pendant la crise pour beaucoup d'Américains. Mais aussi décriée, des républicains s'indignant qu'il contredise Donald Trump. Et lors de l'audition mardi, le sénateur libertarien Rand Paul a paru faire sortir Anthony Fauci de son flegme habituel en lui lançant qu'il n'était pas l'unique \"référence\" sur la question de savoir quand il serait sûr de redémarrer l'économie. \"Je ne me suis jamais présenté comme l'unique référence et seule voix là-dessus. Je suis un scientifique, un responsable de la santé publique et je conseille en me basant sur les meilleures indications scientifiques\", a-t-il répondu.- Morts \"inutiles\" -\"Les conséquences pourraient être très graves\" si un Etat, une ville ou une région décide de rouvrir son économie avant que les conditions nécessaires ne soient réunies, notamment une baisse de l'épidémie détectée pendant 14 jours, a souligné le Dr Fauci. \"Si nous ne déployons pas la réponse adéquate, lorsque l'automne arrivera, puisqu'il n'y a pas de doutes sur le fait qu'il y aura des infections dans la population, alors nous courrons le risque de voir une reprise\" de l'épidémie, a-t-il mis en garde. Le conseiller santé de Donald Trump avait lancé un avertissement encore plus sombre la veille, en déclarant au New York Times que les Etats-Unis risqueraient de connaître \"des morts et de la souffrance inutiles\" s'ils levaient les restrictions \"de façon prématurée\".Anthony Fauci s'est d'autre part dit \"prudemment optimiste\" sur la perspective d'un vaccin, avec huit candidats actuellement soumis à des essais cliniques. Mais imaginer que des vaccins ou traitements soient prêts pour la rentrée serait \"aller trop loin\", a-t-il nuancé. L'antiviral expérimental remdesivir, qui a suscité des espoirs, n'a encore donné que de \"modestes\" résultats à ses yeux. A 79 ans, Anthony Fauci s'était placé par précaution ce week-end dans un type de \"quarantaine modifiée\" en raison d'une exposition possible au nouveau coronavirus, car deux employés de la Maison Blanche avaient été testés positifs. Mais il a précisé qu'il continuait à travailler et s'était rendu lundi à la Maison Blanche. Comme le médecin, deux autres membres de premier plan de la cellule de crise de la Maison Blanche invités à témoigner au Sénat s'étaient aussi placés par précaution en isolement: Robert Redfield, directeur des Centres de prévention et de lutte contre les maladies (CDC) et Stephen Hahn, patron de l'agence des médicaments (FDA). Les CDC ont annoncé après l'audition que tous trois pouvaient retourner au travail à condition de bien vérifier leur température et de porter des masques. Le quatrième témoin, le ministre-adjoint de la Santé Brett Giroir, a également témoigné par visioconférence. Certains sénateurs ont eux assisté en personne à l'audition, la plupart masqués à leur arrivée et en respectant les distances de sécurité dans une salle d'ordinaire comble, mais presque vide mardi. Une organisation inédite qui donne la mesure de la pandémie s'acharnant particulièrement sur les Etats-Unis, avec plus de 1,36 million de cas officiellement déclarés.",
    "date": "2020-05-13",
    "heading": "L'immunologiste Anthony Fauci, figure centrale de la cellule de crise de la Maison Blanche sur le coronavirus, a mis en garde mardi contre les conséquences \"très graves\" d'un redémarrage de l'économie trop rapide, pourtant encouragé par Donald Trump.",
    "title": "En décalage avec Trump, son expert en Covid-19 met en garde contre un déconfinement hâtif"
}