{
    "article": "Aimee Stephens, 59 ans, est morte à son domicile de Detroit, dans le nord des Etats-Unis, aux côtés de sa femme Donna, a annoncé la puissante association de défense des droits civiques ACLU dans un communiqué. \"Aimee ne voulait pas être une héroïne ou une pionnière, mais elle l'a été\", a commenté Chase Strangio, un des responsables de l'ACLU qui l'a aidée à monter son dossier judiciaire. Le motif de son décès n'a pas été communiqué, mais elle souffrait d'une grave insuffisance rénale.Après avoir travaillé pendant six ans en tant qu'homme dans un funérarium, elle avait annoncé à son employeur qu'elle avait engagé sa transition vers le sexe féminin. Son patron Thomas Rost, qui se définit comme un \"fervent chrétien\", l'avait alors licenciée, expliquant ne pas vouloir déranger le travail de deuil de ses clients.Aimee Stephens avait alors saisi la justice pour discrimination. Après avoir perdu en première instance, elle avait gagné en appel. Son ancien employeur s'était alors tourné vers la plus haute juridiction du pays.A l'audience, le 8 octobre, Thomas Rost a été soutenu par le gouvernement de Donald Trump. Pour l'administration républicaine, la loi fédérale interdisant les discriminations \"en raison du sexe\" s'applique seulement au sexe \"biologique\" et pas à l'identité ou à l'orientation sexuelle. En parallèle au dossier d'Aimee Stephens, la Cour suprême a examiné les licenciements de deux homosexuels. Elle doit rendre d'ici fin juin sa décision, qui concerne les droits de millions de salariés.Depuis qu'elle a légalisé le mariage homosexuel, la Cour a basculé dans le conservatisme avec l'arrivée de deux juges nommés par Donald Trump et l'issue du dossier est très incertaine.",
    "date": "2020-05-12",
    "heading": "Une Américaine transgenre, qui fut la première à porter les droits de cette communauté devant la Cour suprême des Etats-Unis, est décédée mardi alors que la haute juridiction doit rendre prochainement une décision dans son dossier.",
    "title": "Décès de la première Américaine transgenre au coeur d'un dossier devant la Cour suprême"
}