{
    "article": "Suivant lentement un Christ en croix posé sur le toit de la voiture ouvrant cette procession originale, il a ainsi pu \"aller à la rencontre des gens tout en respectant les règles\" de distanciation sociale en vigueur à cause de la pandémie de coronavirus.\"J'ai ressenti le besoin de dire aux gens qu'ils ne sont pas seuls et qu'ils n'ont pas été abandonnés, en leur amenant des paroles de réconfort et de foi\", a expliqué à l'AFP ce curé de 48 ans en charge de deux paroisses de la commune de Oeiras, située à l'ouest de la capitale portugaise.Pour y parvenir, il a emprunté à ses paroissiens la petite décapotable, un micro et l'enceinte amplifiant sa voix et la musique liturgique.\"Bien que le temple soit fermé, l'Eglise reste vivante\", s'est réjouit le prélat, qui tient son nom de famille d'un grand-père britannique.Les quelque 10 millions d'habitants que compte le Portugal sont soumis depuis la mi-mars à une série mesures de confinement qui ont été renforcées pendant la période de Pâques, afin d'éviter les traditionnelles réunions de famille et tout déplacement inutile.Le cardinal-patriarche de Lisbonne, Mgr Manuel Clemente, avait salué jeudi la \"créativité pastorale\" démontrée par les curés pour faire vivre la fête pascale à leurs fidèles confinés.Le plus haut prélat de l'Eglise catholique portugaise a lui-même officié dans une cathédrale vide et, comme dans de nombreux pays chrétiens, les célébrations ont été retransmises en direct par internet.Pour ses paroissiens de Oeiras, le père Nuno Westwood a commencé ces derniers temps à retransmettre lui-aussi ses messes en direct sur les réseaux sociaux.\"Les jours de semaine, je compte parfois plus de 200 personnes connectées sur Facebook, alors qu'elles étaient entre 50 et 100 à venir à l'Eglise avant l'épidémie\", assure-t-il.Selon un bilan publié dimanche, le Portugal a dépassé la barre des 500 décès par Covid-19 et comptait plus de 16.500 cas officiellement déclarés.",
    "date": "2020-05-13",
    "heading": "Debout dans une petite Smart décapotable blanche, masque chirurgical sur le visage, le père Nuno Westwood a parcouru ce dimanche de Pâques les rues de ses paroisses de la banlieue de Lisbonne en priant dans un micro pour se faire entendre par les fidèles à leur fenêtre.",
    "title": "Un curé portugais fait sa procession de Pâques dans une décapotable"
}