{
    "article": "Tout au long de leurs périples de centaines de kilomètres, depuis les ports kényan de Mombasa ou tanzanien de Dar es Salaam, vers l'Ouganda, le Rwanda, le Burundi, le Soudan du Sud et la République démocratique du Congo (RDC), ils se côtoient aux douanes, aux contrôles de pesage de leur camion, se retrouvent dans les mêmes bars miteux et fréquentent pour certains les mêmes prostituées... Alors que la plupart des pays de la région ont restreint les déplacements pour enrayer la propagation du nouveau coronavirus, les routiers font partie des rares à pouvoir circuler et livrer leurs précieuses marchandises, souvent des vivres, à l'ensemble de la région.Mais des tests réalisés aux frontières ont révélé un nombre de cas élevé parmi eux et mis en lumière les risques de les voir propager le virus.Le président ougandais, Yoweri Museveni, a d'ailleurs récemment estimé qu'ils constituaient une source d'inquiétude pour l'Ouganda et sa région.L'Ouganda, qui a recensé au total 122 cas de nouveau coronavirus, a mené des milliers de tests sur les chauffeurs-routiers, dont 51, essentiellement des Kényans et des Tanzaniens, se sont révélés positifs au Covid-19.Le Rwanda voisin indique depuis trois semaines que le nombre de cas sur son territoire - actuellement de 285 - \"reflète une augmentation de cas parmi les routiers et leurs assistants\", sans préciser leur nombre exact.Ailleurs, au Kenya, en RDC ou au Soudan du Sud, des conducteurs de camions ont aussi été testés positifs.- Le transport du virus -Osborne Ndalo, un médecin à Mombasa pour l'ONG North Star Alliance qui gère des centres de santé dédiés aux routiers, explique qu'un chauffeur kényan testé positif à la frontière avec l'Ouganda, avait transmis le virus à au moins quatre personnes sur sa route, dont une petite amie. \"Ce qui fait des chauffeurs-routiers un groupe à risques, c'est leur mobilité (...) Ils sont au contact de personnes de différents milieux et de différentes régions\", précise le médecin.Pour le directeur ougandais des services de santé, le Dr. Henry Mwebesa, la fréquentation de prostituées est un risque supplémentaire.\"Un chauffeur de poids-lourd positif peut infecter une travailleuse du sexe par un simple contact et le virus peut alors non seulement se propager parmi les routiers mais aussi les communautés\" locales, un schéma rappelant celui de la propagation du VIH-sida dans la région. Le Kenya a désormais imposé aux chauffeurs-routiers traversant ses frontières de passer un test toutes les deux semaines et d'en avoir la preuve.Le président Museveni a estimé qu'interdire l'accès des camions serait \"suicidaire\" pour l'Ouganda, pays enclavé qui, comme certains de ses voisins, ne peut compter que sur la route pour l'import-export de marchandises à des prix compétitifs.La pandémie a ainsi conduit à l'adoption d'une panoplie de mesures aux frontières de la sous-région qui affectent sensiblement le trafic des marchandises.La politique ougandaise de tests aux postes-frontières a provoqué des files d'attentes de plusieurs jours pour les routiers.\"C'est vraiment problématique. On doit parfois attendre jusqu'à trois à quatre jours\", se plaint Hussein Juma, chauffeur de 43 ans originaire de Mombasa. Il déplore aussi le fait d'être désormais stigmatisé et affublé de noms tels que \"corona\" sur son trajet.- A chacun ses chauffeurs -L'Ouganda a également interdit aux routiers de s'arrêter à leurs arrêts habituels et leur a désigné à la place des arrêts obligatoires où ils sont recensés, testés et leurs véhicules désinfectés.Le pays envisage même un système où des chauffeurs ougandais prendraient le volant de tous les poids-lourds entrant sur le territoire à la frontière.Le Rwanda a déjà adopté et mis en pratique une telle mesure.\"Certains des chauffeurs qui viennent des pays voisins n'ont pas toujours de protections et ne respectent pas les mesures de prévention telles que l'auto-isolement, le port du masque...\", justifie Abdul Ndarubogoye, président de l'Association rwandaise des chauffeurs-routiers.Le Rwanda fait transiter ses marchandises importées majoritairement par la Tanzanie et, dans une moindre mesure par le Kenya en passant par l'Ouganda. Ces nouvelles règles ont suscité la colère de chauffeurs tanzaniens qui ont manifesté leur mécontentement au poste-frontière de Rusumo en empêchant leurs collègues rwandais d'entrer dans leur pays.\"C'est comme si les États de la Communauté d'Afrique de l'Est n'avaient pas confiance dans la manière dont chacun d'entre eux gère le Covid-19\", regrette de son côté Rahim Dossa, membre du conseil d'administration de l'Association tanzanienne des propriétaires exploitants de poids-lourds.Régulièrement pointée du doigt pour son approche laxiste et son manque de transparence dans la gestion de l'épidémie, la Tanzanie n'a imposé que la prise de température des chauffeurs-routiers à ses frontières. La Zambie voisine a d'ailleurs fermé sa frontière avec la Tanzanie cette semaine après avoir identifié un foyer épidémique dans la localité frontalière de Nakonde.\"Si un pays (dans la région) est un maillon faible, alors nous ne faisons pas grand-chose pour lutter contre le Covid-19\", a mis en garde le docteur Ndalo.",
    "date": "2020-05-13",
    "heading": "Chaque jour, des centaines de poids-lourds partent des principaux ports d'Afrique de l'Est au Kenya et en Tanzanie pour livrer leur marchandise dans toute la région, alimentant les craintes que les chauffeurs-routiers ne deviennent des vecteurs majeurs du Covid-19.",
    "title": "L'Afrique de l'Est se préoccupe de ses routiers transporteurs du virus "
}