{
    "article": "Dans la nuit du 21 au 22 juin dernier, alors qu'il rentrait tranquillement chez lui après avoir passé la soirée sur les quais de Lyon pour profiter de la Fête de la musique, ce jeune homosexuel a été violemment agressé par une femme et deux hommes. Son tort ? Tenir la main de son compagnon, Alfredo, rapporte France Bleu Saint-Étienne le 27 juin.Les deux jeunes hommes ont tout d'abord été la cible d'insultes à caractères homophobes de la part de la jeune femme âgée d'une vingtaine d'années. Quand ils ont décidé de répondre aux invectives, ses deux camarades ont commencé à les frapper. \"Ça a été très violent, raconte Boris à la radio. J'ai pensé que ça pouvait très mal se finir. Ils avaient tellement de haine qu'on aurait pu rester sur le carreau\".L'un des deux agresseurs aurait donné un coup de bouteille sur la tête d'Alfredo tandis que l'autre cognait Boris à la jambe. La situation aurait pu être bien pire si une brigade de police n'était pas intervenue à ce moment-là. Si les agresseurs sont maîtrisés, ils n'en restent pas moins très virulents. \"Tu as mal hein, sale pédé ?!\", lance notamment la jeune femme. Transporté à l'hôpital en urgence, Boris est opéré dans la nuit. Bilan : une double fracture tibia-péroné et 45 jours d'ITT. TÉMOIGNER POUR DÉNONCER L'HOMOPHOBIEAprès cette agression, Boris, sorti de l'hôpital, et son compagnon n'ont pas voulu se taire, d'où leur témoignage à France Bleu. D'autant plus que, selon les médecins de l'hôpital, ils n'ont pas été les seuls homosexuels à avoir été agresser ce soir-là. \"J'ai l'impression qu'il y a un discours ambiant très positif par rapport à l'intégration et aux droits des homosexuels, estime Boris. Que l'on vivrait dans une société très ouverte et tolérante. C'est vrai qu'il y a des tas de choses qui ont été faites. Ceci dit, je pense qu'il ne faut pas trop d'angélisme non plus et se rendre compte que les agressions comme ça continuent à exister. La lutte continue.\"Les deux hommes ne comptent d'ailleurs pas en rester là. Ils ont contacté un avocat et espèrent une qualification pénale et une condamnation. \"Ces choses-là ne doivent pas rester impunies\", juge Boris.",
    "date": "2017-06-28",
    "heading": "FAIT DIVERS - Violemment agressé le soir de la Fête de la musique avec son compagnon, Boris a eu la jambe brisée et écopé de 45 jours d'incapacité totale de travail (ITT). Tout juste sorti de l'hôpital, Boris ne réalise pas encore ce qu'il s'est passé.",
    "title": "Lyon : deux homosexuels qui se tenaient la main agressés le soir de la Fête de la musique"
}