{
    "article": "\"Visuellement, il était normal. Au chocolat, basique\", a expliqué l'une des élèves au Parisien. \"Le goût, lui, était un peu bizarre, mais on l'a mangé quand même, parce que ce n'était pas 'dégueu', pas au point de vomir\". \"Le prof avait de gros cernes sous les yeux, il transpirait\", a-t-elle poursuivi. \"Nous sommes quelques-uns à être allés voir les infirmières, mais elles nous ont dit qu'on manquait de sucre alors qu'on venait juste de goûter et nous ont envoyés au self\".DES PARENTS ONT DÉCIDÉ DE PORTER PLAINTE\"Les effets étaient de pire en pire. À un moment, je suis partie dans un tel fou rire que je ne pouvais plus m'arrêter et que j'en pleurais\", a-t-elle ajouté. \"Plus tard, je me suis endormie sur ma table pendant un contrôle de géographie\". \"Après, les élèves étaient tout bizarres, il y en a même qui faisaient l'avion dans la cour\", a expliqué un autre collégien au quotidien. Les parents d'une des élèves de la classe se sont inquiétés de l'état de leur enfant à son retour de classe. Ils ont ainsi décidé de lui faire passer une analyse d'urine le lendemain. Celle-ci a révélé la présence de THC, le principe actif du cannabis. \"Elle voulait aller se coucher, à 17 h\", a-t-elle précisé. \"Elle avait très faim, très soif, et ses pupilles étaient dilatées. Mon mari est dans la police, alors on s'est dit qu'elle avait dû ingérer du shit (résine de cannabis, ndlr), d'une manière ou d'une autre\".Plusieurs parents ont porté plainte contre l'adolescent de 15 ans, qui a été \"mis à pied pendant 8 jours\" par le collège et \"fera l'objet d'un conseil de discipline à son retour\".",
    "date": "2017-12-03",
    "heading": "Selon les informations du Parisien, un élève de 3e a apporté un gâteau au cannabis à l'occasion d'un goûter organisé en novembre dans son collège Parc de Villeroy à Mennecy (Essonne). Au total, sept élèves et le professeur de sport auraient ingéré ce gâteau.",
    "title": "Essonne : un collégien sert un gâteau au cannabis à sa classe"
}