{
    "article": "Dans le cadre de l'opération \"Warp Speed\", le gouvernement américain espère délivrer 300 millions de doses de vaccin d'ici janvier 2021 (quasiment l'équivalent de la population américaine), via des financements et soutiens à des laboratoires.\"Avant que tout vaccin ne soit approuvé ou autorisé, l'Opération Warp Speed mettra en place les plans et infrastructures nécessaires pour le distribuer\", a dit le responsable.Les autorités envisagent de distribuer le vaccin selon une méthodologie suivie depuis longtemps pour les pandémies de grippe.\"Les personnes âgées, celles avec des antécédents médicaux et les personnes fournissant des services essentiels auraient la priorité\", a précisé le responsable.\"Toutefois, quelles populations pourront et devraient recevoir un vaccin, cela dépendra des résultats des essais cliniques\", a-t-il ajouté.Un deuxième responsable a souligné que la sécurité des vaccins-candidats n'était pas encore connue, et qu'il était possible qu'il s'avère qu'ils ne soient pas adaptés à certaines catégories démographiques.De plus, a ajouté ce responsable, \"nous nous attendons à ce qu'il y ait (...) 20, 30, 40 millions d'Américains qui auront probablement de forts anticorps au coronavirus d'ici la fin de l'année, ils seraient donc bien moins prioritaires\".Bien que le développement d'un vaccin fort ne soit pas garanti à 100%, les responsables ont indiqué que le but était d'avoir assez de vaccins d'ici le pic de la prochaine saison grippale pour vacciner les personnes vulnérables et souhaitant un vaccin.Les compagnies d'assurance ont dit qu'elles entendaient fournir les vaccins aux clients sans coût additionnel, selon les responsables.Parmi les principaux vaccins-candidats figure celui développé par AstraZeneca avec l'université d'Oxford, qui entrera dans la dernière phase des essais cet été.",
    "date": "2020-06-16",
    "heading": "Les Etats-Unis ont l'intention de donner la priorité aux personnes âgées, aux citoyens ayant des antécédents médicaux et aux travailleurs dits essentiels une fois trouvé un vaccin contre le Covid-19, a dit mardi un haut responsable de l'administration Trump.",
    "title": "États-Unis: la liste des personnes prioritaires pour un vaccin"
}