{
    "article": "Deux personnes ont été arrêtées lundi et mardi en banlieue parisienne et placées en garde à vue dans le cadre d'une enquête sur un réseau de blanchiment d'argent. ► Une fraude qui servait à contracter des crédits immobiliersL'affaire concerne d'abord un buraliste d'Aulnay-sous-Bois (Seine-Saint-Denis). Plusieurs fois par semaine, ce dernier encaissait lui-même auprès du PMU des milliers d'euros de gains. Le gérant de l'établissement, avec des complices, rachetait, dans toute la France, des tickets gagnants de paris hippiques ou sportifs à des joueurs chanceux. Les malfaiteurs payaient les joueurs en liquide, en ajoutant un petit bonus, avant d'encaisser officiellement les gains auprès du PMU. Un véritable système de blanchiment d'argent sale, auquel certains membres des gens du voyage ont participé. Et le système de fraude semblait plutôt bien fonctionner, puisque les escrocs auraient engendré plus de 1,3 million d'euros, d'après les enquêteurs du service central des courses et jeux (SCCJ) et de l'office central pour la répression de la grande délinquance financière (OCRGDF). Cette énorme somme aurait servi, en partie, à contracter des crédits immobiliers et à investir dans l'immobilier. ► Un système d'algorithmes qui détecte les paiements atypiquesDepuis janvier, une quarantaine de personnes, originaires de la communauté des gens du voyage des environs de Montreuil (Seine-Saint-Denis), ont été mises en examen à Bobigny (Seine Saint-Denis), pour blanchiment. Le gérant du bar-tabac d'Aulnay-sous-Bois a été mis en examen et écroué. D'autres suspects mis en cause ont dû payer des cautions allant jusqu'à 100.000 euros pour rester libres sous contrôle judiciaire.Pour démanteler ce réseau de blanchiment d'argent, le PMU possède un système d'algorithmes qui détecte les paiements atypiques. \"Tous les paris et les niveaux de gains sont analysés en temps réel\", a expliqué un porte-parole à Europe 1. Pour tenter de limiter les escroqueries, le plafond des gains payable en liquide passera de 3.000 à 2.000 euros maximum dès samedi.",
    "date": "2017-06-30",
    "heading": "Près de 1,3 million d'euros auraient été blanchis dans une vaste affaire d'escroquerie au PMU, impliquant le gérant d'un bar-tabac d'Aulnay-sous-Bois (Seine-Saint-Denis) et des membres de la communauté du voyage, selon Europe 1. C'est une affaire hallucinante sur laquelle va devoir bientôt statuer la justice.",
    "title": "Aulnay-sous-Bois : Un vaste réseau de blanchiment d'argent démantelé"
}