{
    "article": "ANIMAUX. comment le crustacé s'est-il retrouvé avec le logo du célèbre soda incrusté dans sa carapace ? Les pêcheurs de la province du Nouveau-Brunswick (est du Canada) qui ont fait cette étonnante découverte se posent encore la question... Cette brève insolite parue dans la presse canadienne fait le tour du monde depuis quelques jours. Des pêcheurs canadiens ont découvert le 21 novembre, dans leurs filets, un homard avec le logo de Pepsi incrusté dans la carapace. \"C'est comme si l'image était tatouée sur sa pince\", raconte Karissa Lindstrand, qui a découvert le logo Pepsi en bandant les pinces de l'animal, au site d'informations canadien InfoTel. \"J'avais déjà vu des pinces déformées, jamais rien de tel\", s'étonne celle qui pêche des homards depuis quatre ans. Elle a d'abord pensé qu'un morceau de papier s'était collé sur la pince, avant de se rendre compte que le logo Pepsi était bien incrusté. \"J'ai pris une photo avec mon téléphone, je l'ai postée sur ma page Facebook pour la montrer à mes amis, et c'est devenu viral\", raconte Karissa. \"Fan de Pepsi à 100%\", elle se réjouit d'avoir découvert le logo de cette marque et pas d'une autre boisson. Malheureusement, au lieu de garder le homard, la pêcheuse l'a remis avec les autres dans une caisse en partance pour les États-Unis. Le mystère plane donc sur la façon dont le crustacé a été \"tatoué\". Mais la pollution des mers serait responsable. \"Cela met en lumière la prévalence des déchets le long de nos côtes, explique à InfoTel Matthew Abbott, coordinateur du Conservation Council du Nouveau-Brunswick. Dans ce cas, le homard n'a pas forcément été blessé, mais cela montre que, même en eaux relativement profondes au large de Grand Manan, il y a des détritus\". Comme le rappelle Slate, \"la quantité de débris présente dans les eaux du monde entier atteint des niveaux record : 5 à 13 millions de tonnes de plastique finissent chaque année dans les océans. Une grande partie d'entre elles seront ensuite ingérées par des oiseaux, poissons ou autres organismes marins\".",
    "date": "2017-12-02",
    "heading": "",
    "title": "Canada : un mystérieux homard \"tatoué\" avec le logo Pepsi"
}