{
    "article": "Ils étaient une bonne centaine dès 8H00 samedi matin à se presser devant la gare du téléphérique qui rouvrait pour le week-end, avec port de masque obligatoire, marquage de distanciation physique au sol, caméra thermique et 30 personnes par benne - désinfectée - quand 68 y entrent en temps normal.Hissés à 3.842 mètres en quelques minutes à peine, amateurs ou professionnels de ski, de raquette, d'alpinisme cachaient à peine leur excitation. Surtout après avoir dépassé une mer de nuages et découvert l'étendue de neige vierge.Parmi les premiers à s'élancer, les Chamoniards Léo Slemett, champion du monde de freeride, et Vivian Bruchez, guide et skieur de pentes raides. Mais parmi les suivants, chacun y est allé à son rythme. Giulia et Giovanna, deux amies italiennes, l'une guide et l'autre architecte, sourient de toutes leurs dents: \"ça fait du bien! on monte pour le plaisir\". Antoine, Français de 33 ans qui travaille dans la prévention en montagne, entend \"prendre l'air et reprendre contact avec la nature\".Au programme pour beaucoup, une descente de l'itinéraire majestueux de la Vallée Blanche, une randonnée glaciaire ou la course de l'arête des Cosmiques. Tout semble possible par cette journée de grand beau. \"Le lointain était inaccessible et c'est reparti\", savoure Mathieu Dechavanne, PDG de la Compagnie du Mont-Blanc, qui exploite le téléphérique de l'Aiguille, comme le train du Montenvers qui a repris du service vers la Mer de Glace.Environ 300 personnes sont montées samedi. Elles seront sans doute plus nombreuse dimanche avec une belle météo, contre 1.500 à 2.000 en temps normal à cette saison. Et si les sportifs ont été le plus matinaux, les contemplatifs ont pu aussi jouir du panorama grandiose.- \"comme à l'origine\" -Jacques Ouziel n'a pas craint de se faire bousculer avec ses béquilles, souvenir durable d'une fracture en descendant des Drus l'été dernier. \"D'en bas, on ne voit pas les Grandes Jorasses ni la Dent du Géant, ni le côté italien\", énumère ce kiné de 60 ans en balayant le massif du regard.Accoudé à l'une des rambardes, il se laisse envahir par ce \"sentiment d'immensité et cette beauté\". Absente la foule habituelle très asiatique, en quête de son selfie devant le Mont Blanc. Pas de tente de bivouac ni de cordées déjà partout. Et surtout tellement peu de traces dans la couverture immaculée. \"C'est un peu comme à l'origine...\"Des craquement sourds montent des flancs. \"Une chute de sérac\", dit-il.C'est bien ces montagnes mythiques que les guides de la vallée espèrent arpenter au plus vite avec des clients. La réputation internationale du massif y draine une foule cosmopolite qui risque fort de faire défaut cet été.Ulrika Asp, Suédoise et guide indépendante à la clientèle nordique à 90%, \"n'a pas grand chose de prévu\" pour le moment. Elle rêve d'une \"invasion de Français en vallée de Chamonix, de gens qui d'habitude ne viennent pas\".\"On sait s'adapter aux novices, aux familles. On s'adapte bien en permanence à la montagne, à la météo et à nos clients ! Il y a plein de choses possibles en petites escalades, balades glaciaires, via ferrata, canyoning\", énumère la Chamoniarde d'adoption.Après la reprise partielle des activités des guides et accompagnateurs, effective cette semaine, le président du Syndicat national des guides de montagne (SNGM) Christian Jacquier se veut optimiste. Si le déconfinement se passe bien, deux contraintes pourraient être assouplies: le rayon des 100 kilomètres qui empêche les clients de venir et la fermeture des refuges. Rouvrant d'autres pans de rêves en altitude.",
    "date": "2020-05-17",
    "heading": "\"J'en ai des frissons de bonheur!\" Medhi Bidault contemple le Mont Blanc, de l'Aiguille du Midi (Haute-Savoie). Ce guide de la vallée de Chamonix est monté par les premières bennes du téléphérique pour reprendre pied dans la montagne. Et emmener son premier client depuis la fin du confinement.",
    "title": "Le Mont Blanc retrouve ses passionnés avides d'espace et de sensations"
}