{
    "article": "Après huit semaines de confinement, les Français peuvent depuis le 11 mai sortir de chez eux sans contrainte, dans une limite de 100 km. Alors que la crainte d'une deuxième vague de l'épidémie de coronavirus est dans toute les têtes, le ministre de la Santé assure dimanche 17 mai qu'il est encore trop tôt pour tirer le bilan. \"Nous aurons un premier retour d'ici dix à quinze jours\", explique Olivier Véran dans les colonnes du Journal du Dimanche. \"Depuis lundi, nous avons identifié 25 clusters sur notre territoire\", précise-t-il néanmoins. \"Vendredi, nous avons diagnostiqué 1.100 nouveaux patients atteints par le coronavirus. C'est moins de 2% des tests réalisés\", explique le ministre, assurant que \"le système mis en place pour tester, isoler et casser les chaînes de contamination est opérationnel\". Vendredi, plus de 50.000 tests étaient réalisés par jour. Où se situent ces clusters ? Ces nouveaux clusters se situent un peu partout en France, y compris dans les départements classés vert. La région Auvergne-Rhône-Alpes compte trois clusters, tout comme l'Île-de-France, dont un dans un foyer de jeunes travailleurs de Clamart (Hauts-de-Seine). On dénombre également trois foyers épidémiques en Occitanie, dont un au sein du personnel municipal de Carmaux (Tarn). Les Pays-de-la-Loire en recensent également trois, dont un à l'hôpital de Saumur (Maine-et-Loire).Les Régions Grand Est, Hauts-de-France et Bourgogne Franche-Comté comptent deux clusters chacune. La Bretagne en a aussi signalé deux dans les Côtes d'Armor, dans un abattoir près de Saint-Brieuc et dans un hôpital de Lannion.En Nouvelle Aquitaine, des foyers épidémiques ont été repérés en Dordogne après des obsèques fin avril dans le village d'Eglise-Neuve-de-Vergt, près de Périgueux, et dans un collège de Chauvigny (Vienne). Un foyer de contaminations a également été identifié en Provence-Alpes-Côte d'Azur, un en Guyane dans la ville de Saint-Georges de l'Oyapock, à la frontière brésilienne. Un dernier a été identifié dans le Centre-Val-de-Loire : 34 personnes travaillant à l'abattoir Tradival à Fleury-les-Aubrais ont été contaminées.",
    "date": "2020-05-17",
    "heading": "Ces nouveaux clusters se situent un peu partout en France, y compris dans les départements classés vert, indique le 17 mai le ministère de la Santé au Journal du Dimanche.",
    "title": "25 nouveaux clusters du coronavirus identifiés en France depuis le déconfinement"
}