{
    "article": "Certains ont découvert le plaisir de courir, d'autres se sont rendu compte que le sport était encore plus important pour eux lors de ces deux derniers mois de confinement. Alors pour tous ceux qui souhaitent poursuivre leurs efforts physiques tout en prenant le moins de risques possibles de contamination au Covid-19, il y a une solution. Celle-ci s'appelle Sunnto, et existe depuis 2011, comme le rappelle franceinfo. Il s'agit d'une application qui permet à la base de gérer sa pratique sportive à l'aide de plusieurs outils qui détaillent par exemple le nombre de pas journaliers, les calories que vous consommez ou encore la qualité de votre sommeil. Mais l'option qui nous intéresse particulièrement se nomme \"carte de chaleur\". Elle permet de connaître les endroits les plus fréquentés par les sportifs, en fonction de la discipline choisie (course à pied, vélo ou encore trail, il y en a 16 au total) et donc de les éviter. Le site Sortir à Paris explique la marche à suivre une fois l'application téléchargée. Il faut d'abord sélectionner son sport dans la liste des disciplines, puis rentrer sa localisation. Une carte apparaît alors avec \"des routes en jaune et orange, qui désignent les axes les plus empruntés\" par les utilisateurs de l'application. Il suffit alors de se concocter un parcours situé dans des espaces restés noirs ou blancs, qui correspondent aux lieux où vous rencontrerez peu de monde.Et pour ceux qui se demandent si la carte est fiable, franceinfo rappelle que 575.000 personnes utilisent l'application et donc rentrent leurs données de localisation, ce qui donne une bonne idée du nombre de personnes que vous pourrez croiser, ou non, sur le chemin de votre jogging.",
    "date": "2020-05-17",
    "heading": "A l'heure du déconfinement, nombreux sont ceux qui pratiquent une activité physique, que ce soit pour décompresser, perdre les grammes pris lors du confinement ou tout simplement se maintenir en forme. Une application permet de voir où se concentre les joggers et autres sportifs, comme le raconte franceinfo.",
    "title": "Déconfinement : une application permet de faire son jogging en croisant le moins de monde possible"
}