{
    "article": "Il revendique sa proximité avec le peuple, ses origines. Homme de terrain et surtout homme de confiance d'Emmanuel Macron, Gérald Darmanin est \"en première ligne\" depuis quelques semaines comme le souligne Paris Match dans un portrait que le magazine lui consacre. Avec la réforme des retraites et la démission du haut-commissaire chargé du dossier, Jean-Paul Delevoye, il l'est d'autant plus. L'occasion pour le conseiller régional des Hauts-de-France de réaffirmer son ancrage social, avance BFM TV. Au passage, il égratigne une partie de l'entourage du président de la République. \"Il manque sans doute autour de lui des personnes qui parlent à la France populaire, des gens qui boivent de la bière et mangent avec les doigts. Il manque sans doute un Borloo à Emmanuel Macron\", lance-t-il selon des propos rapportés par Paris Match. Très vite, cette déclaration a été interprétée de différentes façons sur les réseaux sociaux, entre indignation dans son propre camp et amusement. Mais Gérald Darmanin assume et relance l'idée d'un gouvernement considéré comme trop éloigné des Français et \"trop parisien, trop bourgeois, trop techno ou trop strauss-kahnien\", peut-on lire dans l'hebdomadaire. Sarkozy, un père Lui veut se démarquer et peut compter sur le soutien de ses fidèles, comme à Tourcoing (Nord) où il a été maire pendant trois ans (2014-2017). Dans la ville, les gens réclament son retour, mais lui se \"sent chez lui\", comme le précise Paris Match. Fils d'un tenancier de bar et d'une femme de ménage, il y a acheté une maison en centre-ville. Dans sa critique, Gérald Darmanin cite Jean-Louis Borloo. Pas un hasard selon BFM TV puisque l'ancien ministre délégué à la Ville sous Jacques Chirac devait réaliser un \"plan\" pour les banlieues. Mais Emmanuel Macron l'avait enterré en mai 2018 avant même qu'il ne soit présenté. Or Borloo, pour Darmanin, représente un certain ancrage social. Ancien maire de Valenciennes dans le nord comme lui, il représentait la \"droite sociale\" dont il se revendique. Gérald Darmanin fait valoir d'ailleurs sa proximité avec Nicolas Sarkozy, \"un père\" admet-il. À qui il a demandé conseil lorsqu'Emmanuel Macron lui a proposé le poste du Budget.",
    "date": "2019-12-20",
    "heading": "Le ministre de l'Action et des Comptes publics souhaiterait que son président soit entouré de personnes plus proches du peuple qu'elles ne le sont actuellement, rapporte BFM TV.",
    "title": "Darmanin tacle le \"manque de fibre sociale\" de l'entourage de Macron"
}