{
    "article": "Arrivé en Côte d'Ivoire en fin de journée vendredi pour une visite de 48 heures notamment marquée par la soirée de Noël partagée avec quelque mille soldats français vendredi au sein de la base française, Emmanuel Macron a annoncé samedi que la force française Barkhane avait \"neutralisé\" 33 \"terroristes\" samedi matin dans la région de Mopti, au centre du Mali. C'est lors d'un discours devant la communauté française d'Abidjan que le président de la République a dévoilé les résultats de cette opération menée dans la matinée par la force Barkhane. Les sorldats français ont ainsi libéré deux gendarmes maliens qui étaient retenus en otages par des jihadistes, fait un prisonnier et \"neutralisé\" 33 \"terroristes\". Alors que l'armée française a pour habitude d'utiliser le terme \"neutralisé\" ou \"mis hors de combat\" sans préciser s'il s'agit de morts ou de prisonniers, il semble bel et bien que les 33 terroristes évoqués ici ont été tués, selon une source proche de la présidence, annonce l'Agence France Presse.\"Nous avons eu des pertes, nous avons aussi des victoires\"\"Ce succès considérable, c'est l'engagement de nos forces, c'est le soutien que nous apportons au Mali, à la région et à notre propre sécurité, a déclaré Emmanuel Macron au cours de son intervention. Nous avons eu des pertes, nous avons aussi des victoires ce matin grâce à l'engagement de nos soldats et de l'opération Barkhane.\" En parlant de \"pertes\", le président de la République évoquait notamment la mort de treize soldats au cours d'une opération au Mali il y a moins d'un mois.La mort des treize soldats après une collision entre deux hélicoptères de l'armée française avait un temps relancé la question du maintien des forces tricolores dans cette région de l'Afrique pour lutter contre les jihadistes. Une présence qu'Emmanuel Macron a finalement réaffirmée devant les soldats français vendredi soir. \"Je souhaite que nous puissions donner une nouvelle profondeur, de nouveaux engagements, une nouvelle force à cette opération pour gagner ce combat indispensable à la stabilité et à la sécurité du Sahel, plus largement de toute la région et aussi de l'Europe\", a notamment déclaré le président français.",
    "date": "2019-12-21",
    "heading": "Actuellement présent en Côte d'Ivoire pour passer Noël en compagnie des troupes françaises, Emmanuel Macron a annoncé samedi depuis Abidjan que 33 \"terroristes\" avaient été \"neutralisés\" dans la matinée au Mali.",
    "title": "Mali : Emmanuel Macron annonce la \"neutralisation\" de 33 \"terroristes\""
}