{
    "article": "Le président français Emmanuel Macron a déclaré vendredi 20 décembre en Côte d'Ivoire qu'il souhaitait donner \"une nouvelle force\" à la lutte antijihadiste au Sahel à l'occasion du sommet prévu en janvier avec les dirigeants des pays de la région à Pau (sud-ouest de la France). \"Je souhaite que nous puissions donner une nouvelle profondeur, de nouveaux engagements, une nouvelle force à cette opération pour gagner ce combat indispensable à la stabilité et à la sécurité du Sahel, plus largement de toute la région et aussi de l'Europe\", a affirmé le président français venu passer Noël vendredi avec les troupes françaises, lors son discours aux soldats. \"Nous continuerons à lutter contre les terroristes jihadistes. Nous continuerons à le faire avec nos partenaires africains et avec nos partenaires européens et internationaux (...) Car si nous laissons prospérer la menace, elle nous touchera aussi\", a-t-il prévenu.À l'issue de sa visite en Côte d'Ivoire, Emmanuel Macron fera dimanche une étape de trois heures à Niamey pour rendre hommage aux 71 soldats nigériens ayant récemment péri dans l'attaque d'un camp militaire, mais aussi pour préparer avec le président nigérien Mahamadou Issoufou le sommet sur le Sahel prévu le 13 janvier à Pau (sud-ouest de la France). Les présidents du G5 Sahel (Niger, Burkina Faso, Mali, Tchad et Mauritanie) y sont conviés.Après la crispation née début décembre de ses déclarations demandant aux chefs d'État de \"clarifier\" leur position sur la présence militaire française au Sahel, le président français a souligné que \"sans leur engagement politique (des chefs d'État), nous ne pouvons lutter efficacement\". 950 soldats français en Côte d'IvoireAccueilli par le président ivoirien Alassane Ouattara, Emmanuel Macron est arrivé vendredi en fin de journée en Côte d'Ivoire, pour une visite de 48 heures loin de la crise de la réforme des retraites en France. De l'aéroport, il s'est rendu directement à la base française pour partager avec les quelque 1.000 soldats français présents sur place un dîner préparé par le chef de l'Élysée, Guillaume Gomez.Devant les soldats, Emmanuel Macron a notamment évoqué le récent drame vécu par l'armée française : la perte de 13 militaires de l'opération antijihadiste Barkhane dans une collision accidentelle entre deux hélicoptères, au cours d'une opération au Mali.Le camp des Forces françaises en Côte d'Ivoire (FFCI), fortes de 950 hommes, dont 84% sont en mission de courte durée (quatre mois), est comme \"un sous-marin\" capable \"de se déployer dans toute l'Afrique de l'Ouest en fonction des besoins\", que ce soit pour venir en soutien à une mission de l'armée française, évacuer des ressortissants en cas de crise ou participer à une opération humanitaire, expliquait leur commandant, le colonel Frédéric Gauthier, avant l'arrivée de M. Macron.Les FFCI sont aussi régulièrement mobilisées pour acheminer équipements et marchandises débarquées au port d'Abidjan jusqu'aux bases de l'opération Barkhane, au Niger ou au Mali. Un long trajet effectué par des convois d'une cinquantaine de véhicules placés sous haute sécurité.Samedi, Emmanuel Macron et Alassane Ouattara doivent relancer le chantier de l'Académie internationale de lutte contre le terrorisme, qui veut devenir le centre de formation des acteurs du secteur en Afrique de l'Ouest. Annoncé fin 2017, le projet n'a jamais décollé depuis, faute de moyens.Tout le Sahel - en particulier le Mali, le Niger et le Burkina - est désormais visé par les assauts de plus en plus audacieux de groupes islamistes, en dépit du renforcement des armées locales et de la présence de 4.500 militaires français de la force antijihadiste Barkhane. La Côte d'Ivoire a été frappée à son tour par le jihadisme, avec un attentat qui avait fait 19 morts dans la station balnéaire de Grand-Bassam en 2016.",
    "date": "2019-12-21",
    "heading": "Après la crispation née début décembre de ses déclarations demandant aux chefs d'État de \"clarifier\" leur position sur la présence militaire française au Sahel, le président français a souligné vendredi lors d'un déplacement en Côte d'Ivoire que \"sans leur engagement politique (des chefs d'État), nous ne pouvons lutter efficacement\".",
    "title": "Sahel : Emmanuel Macron veut donner \"une nouvelle force\" à l'opération antijihadiste"
}