{
    "article": "Elle prévoit la mise en place du bracelet antirapprochement, mais pas seulement.Après l'Assemblée nationale, le Sénat à majorité de droite a adopté mercredi 18 décembre à l'unanimité la proposition de loi du député Les Républicains Aurélien Pradié contre les violences conjugales. Chaque année, ce sont plus de 210.000 femmes qui sont victimes de violences physiques ou sexuelles de la part de leur compagnon. Le texte \"apporte des réponses concrètes à la détresse de trop nombreuses victimes\", a salué la rapporteure Marie Mercier (LR), tandis que la présidente de la délégation aux droits des femmes, Annick Billon (centriste) estimait qu'il \"traduit une vraie prise de conscience de l'effroyable réalité que représentent les violences intrafamiliales\". • Le bracelet antirapprochementLe texte généralise le bracelet antirapprochement (BAR), pour géolocaliser et maintenir à distance les conjoints et ex-conjoints violents par le déclenchement d'un signal, avec un périmètre d'éloignement fixé par un juge. Ce dispositif n'a jamais été testé sur le terrain en France, malgré plusieurs votes favorables à des expérimentations.Le bracelet pourra être mis en place aussi bien au pénal qu'au civil, à titre préventif, dans le cadre d'une ordonnance de protection, sous réserve du consentement du conjoint violent. Ce consentement était indispensable pour éviter un risque d'inconstitutionnalité. Selon l'auteur de la proposition de loi, Aurélien Pradié, le conjoint violent sera toutefois fortement incité à accepter le bracelet au pénal pour éviter la détention provisoire ou pour bénéficier d'un aménagement de peine s'il est déjà condamné. Au civil, s'il refuse le bracelet, le juge aux affaires familiales (JAF) pourra en aviser immédiatement le procureur de la République.• Six jours pour protégerCréée en 2010 et délivrée par le juge aux affaires familiales (JAF), l'ordonnance de protection permet de mettre à l'abri une personne victime de violences conjugales et de statuer sur les mesures relatives aux enfants et au logement.Jusqu'ici, le JAF saisi devait se prononcer dans \"les meilleurs délais\" sans limite de temps et la moyenne était passée à 42 jours. La proposition de loi lui fixe un délai maximal de six jours pour trancher. Ce délai, difficile à mettre en pratique, a suscité des réserves de la Chancellerie. Le texte incite aussi le JAF à statuer sur l'ensemble des prérogatives dont il dispose : logement, modalités d'exercice de l'autorité parentale... Si le juge délivre une ordonnance de protection, l'auteur des violences aura l'interdiction d'acquérir ou détenir une arme. Pour le logement, nouveau principe : la victime pourra, si elle le souhaite, rester au domicile et il reviendra au concubin violent de se reloger.Si la victime quitte le logement, le texte prévoit à titre d'expérimentation, pour trois ans, une aide financière : prise en charge de la caution ou de la garantie locative, avance des premiers mois de loyer...• Suspendre l'autoritéPas dans le texte initial, la suspension de plein droit de l'autorité parentale en cas de crime ou de poursuites pour crime a été ajoutée lors de débats tendus entre députés et sénateurs, en commission mixte paritaire. Cette suspension s'appliquera aussi pour les procédures en appel.La proposition de loi n'aborde pas la suspension de l'autorité parentale pour des faits de violence. Un autre texte, porté cette fois par les députés LREM et au menu de l'Assemblée nationale fin janvier, se penchera sur ce sujet.A également été ajoutée au texte Pradié l'exclusion de la succession d'une personne décédée, ou de la pension de réversion, du conjoint qui a été condamné pour violences envers cette personne. • Relancer le téléphone \"grave danger\"Testé dès 2009 en Seine-Saint-Denis et à Strasbourg, le téléphone \"grave danger\" a été introduit dans la loi en 2014. Muni d'une unique touche permettant d'appeler les secours, cet appareil est octroyé pour six mois renouvelables aux femmes victimes de violences conjugales qui en font la demande. Une fois enclenché, il permet une intervention rapide des forces de l'ordre.En 2018, les téléphones \"grave danger\" ont permis 420 interventions, contre 282 en 2017. Mais ils restent trop peu déployés. Les \"deux tiers dorment dans des placards\" de l'administration, faute de décision pour les attribuer, a insisté Aurélien Pradié.La proposition de loi entend faciliter et élargir l'accès au dispositif que les victimes pourront directement réclamer auprès du procureur de la République. Le téléphone \"grave danger\" pourra être attribué plus tôt, quand l'auteur des violences est en fuite ou avant même une interdiction judiciaire d'entrer en contact avec la victime.",
    "date": "2019-12-21",
    "heading": "DÉCRYPTAGE. La proposition de loi Les Républicains sur les violences conjugales a été définitivement adoptée cette semaine.",
    "title": "Que prévoit la loi contre les violences conjugales ?"
}