{
    "article": "Après son départ du gouvernement et sa défaite aux législatives dans le Rhône en 2017, Najat Vallaud-Belkacem s'était mise en retrait de la vie politique. Elle a rejoint début 2018, l'institut de sondage Ipsos où elle s'est consacrée aux études internationales. Une expérience qui aura duré moins de deux ans, car l'ancienne ministre de l'Éducation nationale sous François Hollande a annoncé vendredi 20 décembre sur Twitter qu'elle effectuait son dernier jour au sein de l'institut de sondages. \"Dernier jour chez Ipsos, incomparable observatoire du monde. Merci pour tout Ipsos. Que de réflexions inspirées par ces deux années de découvertes et de travaux. Celle-là me servira de conclusion et d'ouverture sur la suite\", explique-t-elle, en mettant un lien vers son site, où elle explique qu'elle souhaite \"reprendre une place dans le débat public\".\"Si je souhaite aujourd'hui reprendre une place et un rôle dans le débat public, c'est en grande partie grâce à cette conviction acquise à l'épreuve de réalités nouvelles pour moi, que nous devons impérativement redonner toute leur place aux arguments factuels et à la raison dans le débat d'idées, mais aussi inventer une nouvelle forme de maîtrise de l'espace public et médiatique numérique dominé par quelques grands acteurs privés et leurs technologies opaques\", écrit-elle. \"On assiste à une polarisation croissante des opinions, un appauvrissement culturel chacun se repliant sur sa communauté (...) au risque de ne plus jamais croiser de points de vues ou de personnes différentes\", ajoute l'ex-porte-parole de Ségolène Royal à la présidentielle de 2007 en fustigeant le développement des \"fake news\" et \"la facilité avec laquelle les nationaux populistes répandent leurs idées\".Relevant la nécessité pour \"les générations qui viennent d'apprendre, (de) se cultiver et (de) s'émanciper dans cet environnement incertain\", l'ex-élue de Lyon dit vouloir désormais \"prendre sa part à ce débat et contribuer à des solutions d'avenir\".",
    "date": "2019-12-21",
    "heading": "Après deux ans passés dans le privé, l'ancienne ministre de l'Éducation nationale a annoncé vendredi sur Twitter vouloir \"reprendre une place dans le débat public\".",
    "title": "Najat Vallaud-Belkacem bientôt de retour en politique ?"
}