{
    "article": "Emmanuel Macron manque-t-il, autour de lui, de \"gens qui boivent de la bière et mangent avec les doigts\" ? C'est l'opinion du ministre des Comptes publics Gérald Darmanin. Vendredi 20 décembre, Marine Le Pen et Nicolas Dupont-Aignan ont réagi, dénonçant des propos caricaturaux ou méprisants.Dans un portrait que lui consacre Paris Match cette semaine, Gérald Darmanin, qui revendique ses origines populaires, critique l'entourage présidentiel qu'il juge \"trop parisien, trop bourgeois, trop techno, trop strauss-kahnien\". \"Il manque sans doute autour de lui (Emmanuel Macron) des personnes qui parlent à la France populaire, des gens qui boivent de la bière et mangent avec les doigts. Il manque sans doute un (Jean-Louis) Borloo à Emmanuel Macron\", ajoute M. Darmanin, évoquant l'ancien ministre et ex-maire de Valenciennes.\"Voilà la vision qu'ils ont du peuple... une caricature de Reiser !\", l'ancien dessinateur de Charlie Hebdo notamment, a fustigé Marine Le Pen vendredi sur Twitter. \"Macronie rime avec mépris ! Vivement 2022 pour que les Français aient enfin des dirigeants à leur image et non déconnectés\", a également réagi Nicolas Dupont-Aignan, le président du parti souverainiste Debout la France.Interrogée sur le sujet sur RTL, Sibeth Ndiaye, la porte-parole du gouvernement, est partie d'un grand éclat de rire. \"J'aime beaucoup la bière...\", a-t-elle plaisanté. \"Dans ma culture africaine on mange avec les doigts, pas avec une fourchette et une cuillère, a-t-elle ajouté. Dans un gouvernement, il y a besoin de personnalités qui ont des origines diverses et je crois très sincèrement que dans le gouvernement aujourd'hui, on n'a pas que des technos blancs de 40 ans.\"",
    "date": "2019-12-20",
    "heading": "Le secrétaire d'État dénonce l'entourage \"trop parisien, trop bourgeois\" d'Emmanuel Macron.",
    "title": "\"Gens qui boivent de la bière et mangent avec les doigts\" : Le Pen et Dupont-Aignan fustigent la vision de Gérald Darmanin"
}