{
    "article": "Des chercheurs britanniques ont annoncé mardi avoir fait \"une avancée majeure\" dans le traitement des malades gravement atteints par le Covid-19, au moment où la Chine fait face à une inquiétante flambée de la maladie à Pékin.Les responsables de l'essai clinique britannique Recovery ont découvert qu'un médicament de la famille des stéroïdes, le dexamethasone, réduisait d'un tiers la mortalité chez les malades les plus gravement atteints. Dans la foulée de cette annonce, qui se base sur les premiers résultats d'un vaste essai clinique, le gouvernement britannique a indiqué que ce traitement allait être immédiatement utilisé pour traiter les malades concernés.\"Le dexamethasone est le premier médicament dont on observe qu'il améliore la survie en cas de Covid-19\", ont indiqué dans un communiqué les responsables de Recovery. Selon eux, \"une mort sur huit pourrait être évitée grâce à ce traitement chez les patients placés sous ventilation artificielle\".\"C'est une avancée majeure dans la quête de nouvelles manières de traiter les malades du Covid\", s'est réjoui dans un autre communiqué le Pr Stephen Powis, directeur médical du NHS, le service public de santé britannique \"Le bénéfice en termes de survie est important chez les patients qui sont suffisamment malades pour avoir besoin d'oxygène, pour qui le dexamethasone devrait désormais devenir le traitement de base\", a estimé l'un des responsables de l'essai Recovery, le Pr Peter Horby, de l'université d'Oxford.- \"Pas cher\" -\"Le dexamethasone n'est pas cher, déjà commercialisé et peut être immédiatement utilisé pour sauver des vies à travers le monde\", a-t-il poursuivi.Ce médicament est déjà utilisé dans de nombreuses indications pour son effet anti-inflammatoire puissant.Au même moment, en Chine, la situation épidémique à Pékin était jugée \"extrêmement grave\" par les autorités, faisant craindre la possibilité d'une nouvelle vague de contaminations.Plus d'une centaine de personnes ont été contaminées depuis la semaine dernière dans la mégapole de 21 millions d'habitants, engagée dans \"une course contre la montre\" contre le virus, a déclaré le porte-parole de la mairie, Xu Hejian.Ce rebond du nombre d'infections, centré autour du marché géant de Xinfadi, dans le Sud de la capitale, a poussé les autorités à décréter mardi la fermeture de toutes les écoles et universités de Pékin. Le confinement d'une trentaine de zones résidentielles et la fermeture des sites sportifs et culturels avaient été annoncés la veille.L'Organisation mondiale de la santé (OMS) a indiqué lundi suivre \"de très près\" la situation et évoqué l'envoi possible d'experts supplémentaires dans les prochains jours.Le Covid-19 a fait son apparition fin 2019 en Chine, à Wuhan dans le centre du pays, avant de gagner toute la planète.Au moins 8.048.880 cas d'infection, parmi lesquels 436.813 décès, ont été comptabilisés au total, notamment en Europe, continent le plus touché avec 2.428.525 cas (188.349 morts) et aux Etats-Unis, qui comptent le plus grand nombre de cas diagnostiqués (2.114.026) et de décès (116.127), selon un comptage réalisé par l'AFP à partir de sources officielles.- Etat d'exception au Chili -Sur le Vieux Continent, la progression de la maladie est désormais sous contrôle, estiment les gouvernements, qui ont rouvert lundi les frontières avec leurs voisins.La Grèce, dont l'économie repose en grande partie sur le tourisme, invite même les voyageurs de plusieurs régions hors UE, comme l'Australie, la Nouvelle-Zélande, le Japon, la Corée du Sud, la Chine, à venir visiter ses îles.L'Espagne attend le 21 juin pour ouvrir ses frontières avec les pays de l'UE, sauf le Portugal. Mais elle accueille depuis lundi ses premiers voyageurs allemands depuis des mois sur l'île des Baléares, dans le cadre d'un projet pilote. De l'autre côté de l'Atlantique, le bilan quotidien aux Etats-Unis est resté lundi sous la barre des 400 morts pour le deuxième jour consécutif, mais le pays continue d'enregistrer quelque 20.000 nouveaux cas chaque jour.La pandémie continue aussi de faire rage en Amérique latine et aux Caraïbes, qui ont dépassé les 80.000 décès. La moitié sont recensés au Brésil qui, avec 43.959 morts est le deuxième pays le plus endeuillé.Au Chili, l'\"état d'exception constitutionnel pour catastrophe\" a été prolongé de trois mois pour freiner l'épidémie, tandis que l'Equateur a prolongé de 60 jours, jusqu'au 13 août, l'état d'urgence.- La mousson, facteur aggravant -Autre pays où l'épidémie ne montre pas de signe de reflux, l'Inde redoute une aggravation de la crise sanitaire avec la mousson annuelle et son cortège de maladies.\"Le Covid-19 nous a laissé démunis\", dit Vidya Thakur, forte de plus de trois décennies d'expérience de médecin dans un système de santé public indien sous-financé, \"la mousson va rendre les choses encore plus compliquées\".Plus d'un demi-million de personnes sont contaminées chaque année en Inde par des maladies favorisées par les pluies, comme la dengue et la paludisme, lors de la grande mousson qui s'abat sur le pays d'Asie du Sud de juin à septembre. Des infections qui présentent des symptômes presque identiques à ceux du Covid-19: fièvre, difficultés à respirer, perte d'appétit.A quelques semaines du grand pèlerinage annuel à la Mecque prévu fin juillet, l'Arabie saoudite se trouve elle face à un choix délicat: limiter le nombre de pèlerins ou annuler le hajj.\"La décision sera bientôt prise et annoncée\", assure un responsable saoudien, alors que Riyad est appelé à annoncer sa décision.En raison de la promiscuité entre pèlerins, le hajj, l'un des plus grand rassemblements du monde, pourrait devenir un énorme vecteur de contagion du Covid-19.",
    "date": "2020-06-16",
    "heading": "",
    "title": "Coronavirus: première percée médicale, recrudescence inquiétante à Pékin "
}