{
    "article": "Le remaniement du gouvernement est attendu d'ici le 8 juillet. Au moment où plusieurs ministres sont sur la sellette, de nouvelles têtes sont attendues pour redonner un élan à l'action d'Emmanuel Macron. Comme le révèle ainsi le Canard enchaîné, des surprises ne sont pas à exclure parmi la nouvelle équipe gouvernementale. Selon les informations du journal d'investigation, Claire Chazal aurait ainsi fait remonter sa candidature à l'Elysée par l'intermédiaire de son ami et directeur général de BFM TV, Marc-Olivier Fogiel. Ce dernier est très proche du chef de l'Etat et de son épouse. Lors d'une interview accordée au Figaro au moment du premier remaniement de 2018, la journaliste et ancienne présentatrice du JT de TF1, avait toutefois nié avoir reçu une proposition pour faire ses premiers pas dans la politique. \"C'était une rumeur sans fondement, mais cela aurait pu m'intéresser\", avait-elle alors souligné. Claire Chazal, qui présente des émissions culturelles telles qu'Entrée libre et Passage des arts, acceptera-t-elle aujourd'hui une proposition d'Emmanuel Macron pour remplacer l'actuel ministre Franck Riester ? La journaliste devra en tout cas composer avec un autre prétendant en la personne du musicien Jean-Michel Jarre. Le compositeur de musique électronique aurait en effet la côte auprès du couple présidentiel. Comme le précise Challenges, le ministère de la Culture devrait être intégré à un grand ministère Education, Jeunesse, Sport et Recherche sous la responsabilité du ministre de l'Education Jean-Michel Blanquer, assure Challenges. Le dernier Conseil des ministres de l'équipe actuelle aura lieu vendredi 3 juillet. Le Premier ministre Edouard Philippe pourrait donner sa démission au moment où le nom de Jean-Yves Le Drian, actuel ministre des Affaires étrangères, revient avec insistance pour occuper le poste à Matignon.",
    "date": "2020-07-02",
    "heading": "Selon les informations du Canard enchaîné, la journaliste Claire Chazal pourrait remplacer Franck Riester au ministère de la Culture.",
    "title": "Remaniement : vers une énorme surprise à la Culture ?"
}