{
    "article": "Le photographe libanais a pris plus de 200 photos de ces objets avant de réunir ses clichés sur Facebook en un album intitulé \"Les envahisseurs de Beyrouth\".De Bagdad à Gaza, les masques et gants sont en forte demande dans les pays du Moyen-Orient, dont les populations espèrent grâce à eux limiter la propagation de la pandémie de Covid-19.Mais comme les \"envahisseurs\" sont souvent à usage unique, ils sont ensuite jetés par leurs utilisateurs, parfois à même le sol.\"Le principal souci, c'est que ce matériel de protection peut devenir un problème de santé en polluant les rues de Beyrouth\", s'alarme M. Frangieh auprès de l'AFP.Le virus se transmet principalement par les gouttelettes émises par les humains lorsqu'ils parlent, éternuent ou baillent, mais peut aussi survivre sur certaines surfaces pendant plusieurs jours, selon des études scientifiques.Ceux chargés de nettoyer de ces \"envahisseurs\" les rues de la capitale libanaise risquent donc d'être contaminés par les masques et gants souillés, estime M. Frangieh, dont le pays compte officiellement 870 cas de la maladie Covid-19 et 26 décès.- Parkings et plages pollués -En Arabie saoudite, où 40.000 cas ont été recensés par les autorités, certains supermarchés obligent leurs clients à utiliser des gants jetables.Une fois leurs courses terminées, les Saoudiens les abandonnent sur le parking de l'établissement et le vent chaud du désert les parsème dans les villes.Mais, alors que les pharmacies du pays font face à des persistantes pénuries de masques et gants, le débat se poursuit sur leur véritable efficacité.Pour l'Organisation mondiale de la Santé (OMS), il est plus utile de se laver les mains régulièrement. Et le Centre américain de prévention des maladies appelle à porter plutôt des masques en tissu, pour laisser leur version jetable aux soignants et autres travailleurs en première ligne de l'épidémie.Dans l'enclave palestinienne de Gaza sous blocus israélien, la plage, d'ordinaire déjà fortement polluée, est désormais aussi jonchée d'\"envahisseurs\".En un coup de vent, ils finissent dans la mer. Non recyclables, ils mettront des années à se dissoudre dans l'eau et risquent d'ici là de mettre en péril la flore et faune maritime.Quelques commerçants et passants ont pris l'initiative de les collecter pour les jeter dans des bennes à ordures, comme Lina Ouda, venue se promener sur la plage avec son mari.\"J'ai remarqué qu'il y avait des masques et des gants par terre sur la corniche et je les ai mis à la poubelle parce que cela pollue la plage\", explique la femme de 30 ans.\"Il n'y a pas d'éducation générale concernant le nettoyage des plages à Gaza, mais certaines personnes le font\" d'eux-mêmes, ajoute son mari, Jamal Ouda.Mais \"beaucoup d'autres se baladent en portant des masques et des gants et (à la fin de leur promenade) les jettent sur le sol\", déplore-t-il.",
    "date": "2020-05-12",
    "heading": "En se promenant dans les rues désertes de Beyrouth confinée, Omar Frangieh a remarqué autour de lui des masques et des gants en plastique, utilisés pour se protéger du nouveau coronavirus puis jetés sans état d'âme, au risque de polluer les villes et la nature.",
    "title": "Coronavirus: au Moyen-Orient, gants et masques polluent villes et nature"
}