{
    "article": "Fusillade dans une épicerie casher de la banlieue new-yorkaise début décembre, attaque à l'arme blanche dans la résidence d'un rabbin au nord de New York fin décembre, attaque contre une synagogue de Californie en avril: la communauté juive américaine a connu l'an dernier \"le plus haut niveau d'actes antisémites enregistré depuis 1979\", selon l'ADL, organisation qui lutte contre l'antisémitisme et le racisme.Au total, 2.107 actes antisémites - agressions, harcèlement, vandalisme - ont été enregistrés en 2019, selon l'ADL, nouveau record après un pic de 1.986 en 2017 et 1.879 en 2018. 2018 avait été marquée par l'attaque contre la synagogue de Pittsburgh, qui avait fait 11 morts, l'attaque la plus meurtrière jamais commise contre la communauté juive américaine.Les agressions physiques, déjà en augmentation en 2018, ont encore bondi, passant à 61 contre 39 un an plus tôt. Plus de la moitié de ces agressions ont eu lieu dans la ville de New York. La fusillade de l'épicerie casher de Jersey City le 10 décembre avait fait quatre morts dont un policier, et l'attaque au couteau lors d'une fête juive chez un rabbin de la petite ville de Monsey, où vit une importante communauté orthodoxe, avait fait 5 blessés. L'un d'eux est décédé en mars dernier.\"Cette année a été sans précédent pour les activités antisémites, une période où beaucoup de communautés juives du pays ont été confrontées directement à la haine\", a déclaré le président de l'ADL, Jonathan Greenblatt, cité dans un communiqué.Les actes de harcèlement ont également augmenté, avec 1.127 incidents (+6% par rapport à 2018), tout comme les actes de vandalisme, au nombre de 919 (+19%). Tous les Etats américains, à l'exclusion de l'Alaska et de Hawaï, sont concernés. Derrière New York, ce sont le New Jersey, la Californie, le Massachusetts et la Pennsylvanie qui sont les plus touchés. Face à cette recrudescence, \"nous devons nous assurer que les synagogues et les lieux communautaires ont des mesures de sécurité adéquates pour prévenir d'éventuelles attaques\", a souligné M. Greenblatt. \"Nous allons travailler avec les membres du Congrès et les autres élus pour garantir un financement et obliger tous les Etats à dispenser un enseignement de l'Holocauste, ce qui peut être efficace en termes de dissuasion\", a-t-il ajouté.",
    "date": "2020-05-12",
    "heading": "Les Etats-Unis ont enregistré en 2019 un nouveau record d'actes antisémites, avec une forte augmentation des agressions physiques, selon le rapport annuel publié mardi par l'Anti-Defamation League (ADL).",
    "title": "Nouveau record d'actes antisémites aux Etats-Unis en 2019 (association)"
}