{
    "article": "Quatorze personnes ont été tuées par trois hommes armés dans un hôpital à Kaboul mardi matin. Quelques heures plus tard, au moins 24 personnes sont mortes lors d'une attaque suicide--revendiquée en soirée par le groupe Etat Islamique--pendant des funérailles dans l'est du pays. Avant même toute revendication, le président afghan Ashraf Ghani a accusé les talibans et l'EI.\"J'ordonne aux forces de sécurité (...) de reprendre leurs opérations contre l'ennemi\", a-t-il alors annoncé lors d'une allocution télévisée mardi soir, afin de \"défendre le pays\".Les forces afghanes s'étaient engagées, depuis plusieurs mois, à se contenter de se défendre face aux attaques talibanes, afin d'encourager l'ouverture de négociations de paix.Les talibans ont eux intensifié leurs violences contre les forces afghanes depuis la signature d'un accord avec Washington fin février. Quatorze personnes, dont des nouveau-nés et des infirmières, ont été tuées dans l'attaque de l'hôpital de Kaboul, selon le ministère de l'Intérieur. \"Ils m'ont tiré dessus et un de mes petits-enfants a été tué\", a raconté Jamila, qui s'était rendu à l'hôpital pour un vaccin.Le bâtiment se trouve à Dasht-e-Barchi, un quartier habité par la minorité chiite Hazara, déjà plusieurs fois prise pour cible par l'EI.Quelques heures plus tard, au moins 24 personnes ont été tuées et 68 blessées par un kamikaze qui s'est fait exploser pendant des funérailles dans la province de Nangarhar, selon les autorités.\"J'ai vu de nombreux cadavres sur le sol (...) Après l'avoir cherché pendant quelques minutes, j'ai trouvé mon frère parmi les morts\", a raconté Abdul Wakil Saeedi, ses vêtements tachés de sang. - Un processus de paix en lambeaux -Les talibans ont démenti avoir participé à ces attaques, et n'en ont revendiqué aucune dans les grandes villes depuis la signature de l'accord en vue d'un retrait des troupes étrangères d'Afghanistan.De son côté, Washington a condamné \"dans les termes les plus forts\" ces attaques \"épouvantables\", tout en appelant le gouvernement et les talibans à \"coopérer\" pour ramener la paix.\"Les talibans et le gouvernement afghan doivent coopérer pour traduire les auteurs en justice. Tant qu'il n'y aura pas une réduction de la violence durable et des progrès suffisants vers un règlement politique négocié, l'Afghanistan restera vulnérable au terrorisme\", a déclaré le chef de la diplomatie américaine Mike Pompeo dans un communiqué. Il a toutefois relevé que les talibans avaient \"nié toute responsabilité et condamné les deux attaques\".Selon Michael Rubin, chercheur à l'American Enterprise Institute, la décision de Kaboul de reprendre sa posture offensive n'est pas surprenante. \"L'accord de paix a été signé entre les États-Unis et les talibans, et a laissé le gouvernement afghan sur la touche\", explique-t-il à l'AFP.Il n'existe cependant \"toujours aucune solution militaire\", rappelle à l'AFP Laurel Miller, la directrice pour l'Asie de l'ONG International crisis group. Bien que tout espoir de paix ne soit pas perdu, le processus \"pourrait être en train de mourir à petit feu\", avertit-elle.L'ancien négociateur américain Barnett Rubin tient néanmoins à souligner qu'aucun camp n'a rejeté la possibilité de négociations de paix.\"Mettre les troupes en position offensive est une réponse raisonnable qui ne sabote en aucun cas le processus (de paix). Au contraire, cela pourrait être nécessaire pour le sauver\", a-t-il déclaré à l'AFP. Malgré les violences, Washington a débuté le retrait de ses troupes, rendant encore plus incertain le futur de l'Afghanistan.\"L'armée américaine va continuer à mener des frappes défensives contre les talibans quand ils attaquent nos partenaires de l'ANDSF (les forces afghanes)\", a cependant déclaré mardi à l'AFP le colonel Thomas Campbell, un porte-parole du Pentagone. Pour Vanda Felbab-Brown, analyste à la Brookings Institution, le rôle de Washington reste en effet crucial.\"La grande question est dans quelle mesure les forces américaines vont ou ne vont pas venir défendre les forces afghanes. Et si les actions des Etats-Unis vont pousser les talibans à reprendre leurs attaques contre les forces américaines\", explique-t-elle.",
    "date": "2020-05-12",
    "heading": "Journée noire en Afghanistan, où le processus de paix entre Kaboul et les talibans semble fragilisé, après l'ordre donné aux forces gouvernementales de reprendre leur offensive contre les insurgés après deux attaques meurtrières.",
    "title": "Reprise de l'offensive des forces afghanes suite à deux attaques meurtrières "
}