{
    "article": "Se disant protégé par son statut de président, le milliardaire républicain s'oppose à la transmission de toute une série de documents liés à ses affaires, réclamés par des commissions parlementaires et un procureur new-yorkais.\"Un des principes fondamentaux de notre Constitution est que le président n'est pas au-dessus des lois\", a rappelé la juge progressiste Elena Kagan, intervenant comme ses collègues depuis son domicile en raison de la pandémie de nouveau coronavirus.Mais, en même temps, \"nous sommes inquiets du risque potentiel de harcèlement\" du locataire de la Maison Blanche, a reconnu le magistrat conservateur John Roberts lors de cette audience retransmise en direct.Soucieux de trouver la ligne d'équilibre dans ce dossier susceptible de peser sur la séparation des pouvoirs aux Etats-unis, les neuf magistrats ont assailli les parties de questions. De manière exceptionnelle, ils ont même largement dépassé les deux heures allouées aux débats.Le premier enjeu du dossier est concret: l'arrêt de la cour permettra peut-être de lever le voile avant l'élection présidentielle du 3 novembre sur les affaires de Donald Trump, qui contrairement à tous ses prédécesseurs depuis les années 1970 refuse de publier ses déclarations d'impôts. Le milliardaire, candidat à sa réélection, a fait de sa fortune un argument de campagne, mais son manque de transparence alimente les spéculations sur l'étendue de sa richesse ou sur de potentiels conflits d'intérêt.- \"Oppressives\" -Après avoir repris le contrôle de la Chambre des représentants lors des élections de mi-mandat, les démocrates ont tenté de percer le mystère: trois commissions ont émis à partir d'avril 2019 des injonctions au cabinet comptable Mazars et aux banques Deutsche Bank et Capital One pour obtenir les archives relatives aux affaires de l'ancien magnat de l'immobilier de 2010 à 2018.En parallèle, le procureur démocrate de Manhattan a émis une requête comparable auprès du cabinet Mazars dans le cadre d'une enquête portant sur une possible violation des lois new-yorkaises sur le financement des campagnes électorales.Se posant en victime d'une \"chasse aux sorcières\", Donald Trump a saisi la justice pour bloquer ces injonctions. Après avoir perdu en première instance et en appel, il s'est tourné vers la Cour suprême.Lors de l'audience, ses avocats ont invoqué la nécessité de le protéger contre toute tentative de \"harcèlement\" pour qu'il puisse remplir ses fonctions sereinement.Si la Cour valide les injonctions du Congrès, cela \"ouvrira la porte à toutes sortes de requêtes oppressives\", a plaidé Me Patrick Strawbridge dans le premier volet de l'affaire.Les quatre magistrats progressistes ont semblé mal à l'aise avec cette approche. \"Concrètement, vous nous demandez d'empêcher le Congrès de mener son rôle de supervision dès qu'il s'agit du président\", a souligné la juge Kagan. \"Cela pose un énorme problème pour la séparation des pouvoirs\", a ajouté sa consoeur Sonia Sotomayor.Leurs collègues conservateurs ont plutôt passé l'avocat de la Chambre sur le gril. \"Pour vous, il n'y a aucune protection\" pour empêcher un harcèlement du président, lui a lancé le juge Samuel Alito.- Meurtre à New York -Dans le second volet, les avocats du président ont plaidé qu'il ne pouvait faire l'objet d'aucune enquête au pénal tant qu'il est en fonction. Lors d'une précédente audience, ils avaient même assuré qu'il pourrait commettre un meurtre en plein New York sans être inquiété dans l'immédiat.\"Une procédure pénale contre un président est une violation de la Constitution\", a lancé Jay Sekulow, en estimant que c'était d'autant plus vrai dans le système de la justice des Etats, où 2.300 procureurs élus sont susceptibles de lancer des enquêtes. L'avocat de New York a rappelé que la Cour suprême avait pourtant obligé dans les années 1970 le président républicain Richard Nixon à remettre des enregistrements dans le cadre du scandale d'espionnage du Watergate, puis autorisé en 1997 la poursuite d'une procédure civile pour harcèlement sexuel contre le démocrate Bill Clinton.Pour Carey Dunne, qui représente le procureur new-yorkais, \"il n'y a pas besoin d'une nouvelle règle\" qui risquerait de \"placer le président au-dessus des lois\".Même les juges conservateurs ont semblé sensibles à cet argument.La Cour devrait rendre sa décision avant la fin juin.",
    "date": "2020-05-12",
    "heading": "La Cour suprême des Etats-Unis a semblé tiraillée mardi entre plusieurs grands principes, mais aussi entre ses juges, lors de l'examen du dossier le plus politique de l'année, lié aux finances de Donald Trump et à sa très large conception de son immunité présidentielle.",
    "title": "La Cour suprême partagée face au refus de Trump de livrer ses documents financiers"
}