{
    "article": "Les chiffres annuels présentés mardi par l'Anti-Defamation League (ADL) traduisent \"le plus haut niveau d'actes antisémites enregistré depuis 1979\", selon l'organisation de lutte contre le racisme et l'antisémitisme, qui procède à ce décompte depuis 40 ans.Au total, 2.107 actes d'agression, de harcèlement et de vandalisme ont été enregistrés en 2019, selon l'ADL, éclipsant le précédent record établi en 2017, où 1.986 actes antisémites avaient été enregistrés. Les chiffres avaient alors révélé au grand jour la montée de l'antisémitisme aux Etats-Unis, longtemps considérés comme un refuge par les juifs européens.L'année 2018 avait marqué une légère baisse, mais avait été marquée par la fusillade contre la synagogue de Pittsburgh en octobre, qui avait fait 11 morts, soit l'attaque la plus meurtrière jamais commise contre la communauté juive américaine.En 2019, les agressions physiques contre des juifs, déjà en hausse en 2018, ont encore bondi, à 61 contre 39 un an plus tôt, faisant cinq morts. Une personne a été tuée le 27 avril dans la synagogue de Poway, en Californie du sud. La fusillade de l'épicerie casher de Jersey City, le 10 décembre, a fait quatre morts dont un policier. Et l'attaque au couteau le 28 décembre lors d'une fête juive chez un rabbin à Monsey, ville de la grande banlieue new-yorkaise où vit une importante communauté orthodoxe, a fait 5 blessés. L'un d'eux est décédé trois mois plus tard.Plus de la moitié de ces attaques ont eu lieu dans la ville de New York, où vivent plus d'un million de juifs, avec une communauté orthodoxe particulièrement visible notamment dans le quartier de Brooklyn. Les actes de harcèlement ont également augmenté, avec 1.127 incidents (+6% par rapport à 2018), tout comme les actes de vandalisme - qui impliquent quasiment systématiquement des dessins de croix gammées - au nombre de 919 (+19%). Tous les Etats américains, sauf Alaska et Hawaï, sont concernés. Derrière New York, ce sont le New Jersey, la Californie, le Massachusetts et la Pennsylvanie qui sont les plus touchés.- \"Boucs émissaires\" de la pandémie? -L'ADL redoute une nouvelle aggravation de l'antisémitisme en 2020, avec la pandémie qui a fait exploser le chômage et nourrit les extrémismes.La pandémie \"rend tout le pays nerveux et alimente partout les angoisses\", a indiqué Jonathan Greenblatt, directeur de l'ADL, lors d'un point presse en ligne. \"On voit des extrémistes utiliser intensément la pandémie comme excuse pour nourrir la haine\".Il a cité les théories du complot sur les origines de la pandémie qui circulent sur les réseaux sociaux, mais aussi de nouveaux lieux où les \"extrémistes propagent leur message\", comme les visioconférences sur la plateforme Zoom perturbées par des hackers, ou les manifestations anti-confinement qui se sont multipliées à travers le pays.\"Si les choses deviennent très dures pour certains économiquement et socialement, il y a un vrai risque que les juifs soient utilisés comme des boucs émissaires\", a-t-il indiqué. \"Si on regarde l'Histoire, on a de bonnes raisons de s'inquiéter\", a-t-il ajouté, évoquant l'exemple de la montée du nazisme dans l'Allemagne des années 30.Fin avril, un rassemblement de plusieurs milliers de juifs orthodoxes à Brooklyn, en hommage à un rabbin décédé du virus, avait fait polémique, après que le maire de New York eut dénoncé cette manifestation comme \"inacceptable\" à l'heure du confinement.Le maire avait été accusé d'alimenter les discriminations en citant nommément la communauté juive dans un tweet, y compris par l'ADL.Face à ces évolutions, l'ADL appelle les responsables de tous bords à \"dénoncer systématiquement\" toute manifestation d'antisémitisme. Et à renforcer la protection des synagogues et lieux communautaires, comme c'est déjà le cas à New York, en demandant aux élus de financer ces mesures.",
    "date": "2020-05-12",
    "heading": "Fusillade dans une épicerie casher du New Jersey, une synagogue de Californie ou attaque au couteau chez un rabbin new-yorkais: les Etats-Unis ont enregistré en 2019 un nombre record d'actes antisémites, et la communauté juive redoute une nouvelle montée des extrémismes avec la pandémie en 2020.",
    "title": "Nouveau record d'actes antisémites aux Etats-Unis en 2019"
}