{
    "article": "Se fiant à la faible mortalité officiellement enregistrée à travers le pays, plusieurs régions russes, moins affectées, certains commerces comme les salons de beauté ont pu rouvrir. La plupart des lieux publics demeurent cependant fermés, restaurants compris, tandis que les rassemblements sont interdits jusqu'à nouvel ordre.Ainsi, au Bachkortostan (Oural), le dirigeant régional Radi Khabirov a annoncé la réouverture diurne \"des rives, quais et parcs\". Magadan, en Extrême-Orient, a pour sa part autorisé les activités sportives individuelles en extérieur.A Moscou, principal foyer de l'épidémie, un confinement quasi-général reste en vigueur. Le port du masque et des gants de protection a été rendu obligatoire dans les transports publics et les supermarchés.Avec 232.243 cas depuis le début de l'épidémie, dont 10.899 annoncés mardi, la Russie est désormais 2e au monde en terme de contaminations, loin derrière les Etats-Unis mais devant l'Espagne et le Royaume-Uni. - Le porte-parole de Poutine malade - Depuis le début du mois de mai, ce sont plus de 10.000 cas qui sont recensés quotidiennement, une évolution que les autorités expliquent par un dépistage massif, avec 5,8 millions de tests, d'après le comptage du jour.Contamination symbolique, le porte-parole du président Vladimir Poutine, Dmitri Peskov, a annoncé être malade du Covid-19 mais ne pas avoir eu de contact avec le président depuis plus d'un mois.Avant lui, le Premier ministre Mikhaïl Michoustine avait annoncé son hospitalisation le 30 avril. Deux autres ministres ont aussi été contaminés.Rapporté au nombre des cas, celui des morts, 2.116, demeure cependant faible, loin des niveaux rencontrés en Italie, en France et même en Allemagne, pays cité en exemple pour sa gestion de la crise.Atteinte par l'épidémie après l'Europe occidentale, la Russie assure que si la mortalité est inférieure, c'est qu'outre le dépistage, elle a ordonné dès mars le confinement des voyageurs en provenance de pays touchés ainsi que des populations à risque, et réorganisé son système hospitalier.Des critiques jugent néanmoins que la mort de plusieurs milliers de personnes n'a pas été prise en compte, soupçonnant les autorités d'attribuer à d'autres pathologies des décès de malades du Covid-19.\"Nous ne manipulons pas les statistiques officielles\", a répliqué la vice-Première minstre en charge du dossier, Tatiana Golikova.Dans ce contexte, Vladimir Poutine a ordonné un déconfinement régionalisé, \"pas à pas\" en fonction de la situation épidémiologique. Il a mis fin à une période chômée rémunérée nationale instaurée fin mars.Le président a également appelé à la relance de la machine économique qui a souffert, comme ailleurs, du confinement mais aussi de la chute des prix du pétrole.\"Partout où c'est possible, il faut créer les conditions de la reprise des activités\", a-t-il dit, citant notamment le bâtiment, l'industrie, l'agriculture et l'énergie .A Moscou, l'essentiel des mesures de confinement restent cependant en vigueur jusqu'au 31 mai, la capitale comptant plus de la moitié des cas recensés en Russie. - Port de masque et lourde amende -Seul allègement, la réouverture mardi des industries et des chantiers, secteurs employant un demi-million de travailleurs.En conséquence, le port du masque et de gants de protection a été rendu obligatoire dans les transports et lieux publics, comme les supermarchés. Mardi, les réfractaires étaient réprimandés, mais, dès mercredi, ils seront sanctionnés d'une lourde amende de 5.000 roubles, soit 63 euros.Tatiana Khan, passagère d'un bus, estime la mesure nécessaire.\"C'est pour que tout le monde comprenne\", affirme cette employée municipale qui a travaillé à la désinfection des entrées d'immeubles et dont le mari, cuisinier, est au chômage du fait du confinement.Enfin, à Saint-Pétersbourg, un incendie a fait cinq morts parmi des malades hospitalisés en réanimation. La cause du drame est un appareil de respiration artificielle qui a pris feu.\"On a évité un grand nombre de victimes grâce au professionnalisme et à l'abnégation des médecins et des infirmières\", a dit, dans un communiqué, Alexandre Beglov, gouverneur de la ville.",
    "date": "2020-05-12",
    "heading": "La Russie, où le porte-parole de Vladimir Poutine a été à son tour diagnostiqué positif au nouveau coronavirus, est devenu mardi le deuxième pays au monde en nombre de cas, mais elle a néanmoins entamé mardi un prudent déconfinement.",
    "title": "La Russie 2e pays pour les contaminations, mais rouvre doucement"
}