{
    "article": "Le garde du corps de l'acteur Michael De Luca - décédé en 2013 - aurait donné les clés de la chambre du comédien à la jeune fille en l'invitant à s'y rendre. Sylvester Stallone et elle auraient ensuite entamé un rapport sexuel tandis que le garde du corps se trouvait dans la salle de bain.\"CETTE HISTOIRE EST RIDICULE\"Selon le témoignage de l'adolescente, le garde du corps aurait ensuite forcé la jeune fille à lui faire une fellation ainsi qu'à Sylvester Stallone et l'aurait ensuite violée. Le document rapporte que la jeune fille s'est sentie \"très mal à l'aise\" lorsque Mike De Luca a pris part à l'acte, qu'elle \"n'avait envie d'aucun contact sexuel avec le garde du corps mais qu'elle avait ressenti qu'elle n'avait pas le choix\". Aucune force physique n'a été utilisée, mais elle \"s'est sentie intimidée\". Le comédien l'aurait ensuite menacée de la frapper \"à la tête\" afin qu'elle n'ébruite pas les faits mais l'adolescente s'était tout de même rendue à la police. Elle aurait ensuite déclaré se sentir \"humiliée et honteuse\" et aurait décidé de ne pas porter plainte par \"peur\". L'acteur, âgé de 40 ans à l'époque, tournait le film \"Over the Top (Bras de fer)\" à cette période. Il était marié à Brigitte Nielsen.\"Cette histoire est ridicule et totalement fausse\", a déclaré une porte-parole de l'acteur incriminé au Daily Mail. \"Personne n'était au courant de cette histoire avant qu'elle soit publiée aujourd'hui, monsieur Stallone y compris. À aucun moment monsieur Stallone n'a été contacté par les autorités ou qui que ce soit à ce sujet\".",
    "date": "2017-11-17",
    "heading": "Après Harvey Weinstein, Kevin Spacey ou Dustin Hoffman, une nouvelle star d'Hollywood est accusé de violences sexuelles. Selon un rapport de police révélé le jeudi 16 novembre par le Daily Mail, Sylvester Stallone et son garde du corps de l'époque sont accusés d'avoir violé une adolescente de 16 ans, en 1986, lors d'un acte sexuel à trois dans le Hilton hotel de Las Vegas.L'adolescente séjournait dans l'établissement avec des amis de sa famille, selon le Daily Mail.",
    "title": "Sylvester Stallone accusé du viol d'une mineure de 16 ans"
}