{
    "article": "Non, malgré la pandémie, les rêves des sportifs ne sont \"pas perdus\": détenteur depuis 1993 du record mondial de saut en hauteur, le Cubain Javier Sotomayor, qui lui aussi a connu des pauses forcées dans sa carrière, les appelle à garder espoir.Outre son record inégalé de 2,45 m, Sotomayor a engrangé au fil des années des médailles d'or à Barcelone-1992 et d'argent à Sydney-2000, six médailles d'or aux championnats du monde et trois aux Jeux panaméricains.A 52 ans, ce père de cinq enfants, entraîneur et secrétaire de la fédération cubaine d'athlétisme, répond, depuis le jardin de sa maison à La Havane, aux questions de l'AFP.Question: Quelle est votre activité préférée durant cette crise et pourquoi?Réponse: \"Mon activité favorite c'est le sport, car je profite d'avoir un de mes fils qui fait de l'athlétisme, et pour qu'il maintienne un bon état physique, je lui donne quelques exercices à faire et je l'accompagne\".Q: Que nous enseigne cette pandémie?R: \"Elle a uni plus de personnes, plus de pays, on s'est rendu compte de l'importance de la santé. Je crois que, pour ceux d'entre nous qui avons eu la possibilité de partager plus de temps avec la famille, c'est un aspect positif que l'on a pu tirer de la pandémie\".Q: Comment pensez-vous que cela nous a changés?R: \"Dans la pratique, c'est un retour en arrière pour les athlètes, les entraîneurs et tous ceux qui travaillent dans le sport. Ce sont des choses que peu à peu nous allons reprendre. Le plus important c'est la santé\".Q: Quelles solutions préconisez-vous pour le monde d'après le coronavirus?R: \"C'est très important pour les athlètes - moi, je suis à la retraite, mais je dis cela pour les athlètes en activité - d'obtenir de grands résultats, mais la santé est encore plus importante que cela.Sans la santé, on ne peut pas décrocher tous ces rêves que les athlètes essaient d'atteindre. En plus cette année, c'était les Jeux Olympiques. Mais ce ne sont pas des rêves perdus, nous avons jusqu'à l'an prochain pour les atteindre\".Q: Après la pandémie, il faudra attendre longtemps avant qu'un nouveau record sportif soit battu?R: \"Oui, cela ne va pas être simple (...). Ce sont des mois très difficiles, mais ce ne sont pas des mois impossibles, qui peuvent effacer tout rêve que tu t'es donné. C'est pire d'avoir une lésion très grave qui ne te laisse faire aucun exercice physique à la maison. De cela (la pandémie, ndlr), oui on peut se sortir.Moi, ça m'est arrivé d'être cinq, six, sept voire huit mois sans faire un saut, et après en 1997 j'ai gagné le championnat du monde. J'ai été un an sans compétition (après un contrôle antidopage positif à la cocaïne, qui lui a valu le retrait de sa quatrième médaille d'or aux Panaméricains de Winnipeg en 1999, ndlr) et après j'ai remporté la médaille d'argent aux Jeux Olympiques\" de Sydney-2000. Sotomayor et les autorités cubaines ont toujours affirmé que les tests de dopage avaient été entachés d'irrégularités.Q: Quel est votre conseil aux athlètes confinés?R: \"Le pire est de ne rien faire. Tant qu'ils restent à la maison en faisant de l'exercice, une activité physique, cela sera toujours bénéfique pour l'organisme et au final, ce sera récompensé.A tous ceux-là, qu'ils continuent de le faire, qu'ils continuent de penser à leurs rêves et à leurs objectifs, qu'ils ne les perdent pas à cause de ce qu'on est en train de vivre, car on va s'en sortir\".",
    "date": "2020-05-22",
    "heading": "",
    "title": "Le monde d'après: pour l'ex-athlète Sotomayor, les rêves des sportifs ne sont \"pas perdus\""
}