{
    "article": "SUISSE - La petite fille est parvenue à échapper à la surveillance de son père, prendre le train pour l'aéroport, passer les contrôles et monter dans un avion. Son incroyable fugue a fini au bord d'un avion en direction d'Ajaccio. A Genève, une petite fille de 7 ans en vadrouille est parvenue à se rendre jusqu'à l'aéroport et passer tous les contrôles sans billet, avant d'être interceptée dans un avion de la compagnie EasyJet, rapporte Le Tribune de Genève, mercredi 1er novembre. Tout commence le dimanche 29 octobre en début d'après-midi, lorsque le père de la fillette signale sa disparition aux alentours du centre-ville, près du lac. Le police déploie immédiatement d'importants moyens pour la retrouver. Pendant ce temps, la fugueuse parvient à monter dans un train en direction de l'aéroport de Genève, puis à passer la sécurité côté secteur France en moins de 10 minutes. \"L'entrée dans ce secteur fait possiblement passer les passagers devant des contrôles de police et/ou de douane qui ne sont toutefois pas présents en permanence\", précise auprès du quotidien suisse le porte-parole de l'aéroport Bertrand Stämpfli. Puis, elle parvient aux portes d'embarquement après avoir subi les contrôles de sécurité usuels, en passant sous les portiques électromagnétiques, mais sans que son billet d'avion ne lui ait été demandé. \"Les vidéos montrent que la fillette, dans l'effervescence de la fréquentation du week-end, n'y a pas été soumise. Elle est apparemment toujours parvenue à faire croire qu'elle était avec les adultes qui la précédaient ou ceux qui la suivaient\", commente Bertrand Stämpfli, qui précise qu'il existe une marge de manœuvre dans la vérification des cartes d'embarquement. L'AÉROPORT \"DOIT POTENTIELLEMENT MIEUX TENIR COMPTE DES FAILLES\" Enfin, la fillette, après une tentative infructueuse, réussit à entrer dans l'avion après s'être faufilée \"dans un passage accessible seulement à un enfant de cette taille\". Mais une fois dans l'appareil, elle est repérée et arrêtée par des agents d'escales, puis recueillie par la police. Après cet incident, les autorités de l'aéroport que le système actuel, s'il est efficient pour les adultes et les enfants accompagnés, \"doit potentiellement mieux tenir compte des failles dans lesquelles un jeune enfant peut se glisser, comme le révèle cet incident inédit et éminemment regrettable\". Elle réfléchissent à la pose de plaques de plexiglas à la lace des barrières.",
    "date": "2017-11-01",
    "heading": "",
    "title": "A 7 ans, elle fugue et parvient à prendre l'avion sans billet"
}