{
    "article": "Leur histoire émeut toute l'Italie. Gloria Trevisan et Marco Gottardi, un couple d'architectes italiens originaires de Vénétie, étaient présents dans la Grenfell Tower, dans le quartier de Kensington, lorsque l'incendie s'est déclenché dans l'immeuble mercredi dernier. Habitant au 23e étage de la tour, ils pensaient s'en sortir et ont d'abord contacté leurs familles respectives pour les rassurer.\"Dans son premier appel, Marco nous a dit que tout était sous contrôle, qu'il ne fallait pas que l'on s'inquiète. Il essayait de minimiser, probablement pour ne pas nous affoler. Mais pendant le deuxième appel, et je n'arrive pas à me l'ôter de la tête, il disait qu'il y avait de la fumée, tellement de fumée\", raconte le père du jeune homme au journal italien \"Il Mattino de Padova\".\"JE VAIS AU PARADIS\"La jeune femme, elle aussi, contacte sa famille comme le confie son père au même journal : \"Tous les ascenseurs étaient bloqués et ils devaient passer par les escaliers. A un moment, toujours au téléphone avec ma femme, Gloria a ouvert la porte de l'appartement. Ils voulaient descendre mais ils ont dit qu'ils pouvaient voir les flammes monter par les escaliers, que la fumée était de plus en plus dense\".\"A 4h07, il nous a dit que leur appartement était rempli de fumée et que la situation était devenue urgente. A partir de ce moment, nous n'avons plus pu lui parler, le téléphone ne décrochait pas\". Gloria laisse un message bouleversant à sa famille : \"Maman, je me rends compte que je suis en train de mourir. Merci pour tout ce que tu as fait pour moi. Je suis tellement désolée, je ne pourrai pas vous embrasser une dernière fois. J'avais toute la vie devant moi, ce n'est pas juste. Je ne veux pas mourir. Je voulais vous aider, vous remercier pour tout ce que vous avez fait pour moi. Je vais au paradis, je vous aiderai de là-haut\". Ce sera le dernier appel du couple.Selon le dernier bilan, communiqué vendredi 16 juin, l'incendie a fait au moins 30 morts. Stuart Cundy, un chef de la police métropolitaine, a souligné que ce bilan n'était que provisoire en raison du nombre de personnes portées disparues. Il espère cependant que cela n'atteigne pas \"un nombre à trois chiffres\".",
    "date": "2017-06-17",
    "heading": "Gloria Trevisan et Marco Gottardi avaient 27 ans et s'étaient installés à Londres il y a trois mois. De minuit, et jusqu'à 4 heures du matin, leurs parents ont suivi l'évolution du drame au bout du fil.",
    "title": "Incendie de Londres : les derniers mots d'un couple d'Italiens avant de mourir"
}