{
    "article": "Dans une interview au magazine L'Obs, Théo raconte ce qu'est devenue sa vie quatre mois après la violente interpellation au cours de laquelle le jeune homme de 22 ans avait été agressé le 2 février dernier. \"Depuis quatre mois, je ne dors plus que par tranche de vingt à trente minutes. Je ne peux plus faire grand-chose\". Le 2 février dernier, la vie de Théo, 22 ans, basculait après une banale interpellation de police à Aulnay-sous-Bois. Le jeune homme avait alors été grièvement et il n'a pas pu reprendre une vie normale depuis. \"Ma vie a changé. Chaque jour, une infirmière vient me faire des soins, vérifier l'évolution de ma cicatrice. J'ai eu une déchirure anale de dix centimètres et une perforation importante du colon, qui m'obligent à porter une poche, peut-être à vie, et qui me fait mal\", confie le jeune homme qui avait été hospitalisé après son agression et s'était vui prescrire 60 jours d'incapacité totale de travail (ITT). \"JE NE PEUX PLUS FORMULER AUCUN PROJET\" Théo raconte que désormais, son sommeil se résume à des tranches de 20 à 30 minutes. \"Je ne peux plus faire grand chose. Le foot était la passion de ma vie\", lâche-t-il. Le jeune homme a bien tenté de rechausser ses crampons mais la blessure était encore trop vive. Impossible aussi pour lui de remonter sur son vélo. \"Je suis comme dans une bulle parce que les miens sont là. Ou comme sur un parking, en attente\", poursuit Théo qui ajoute : \"Je n'ai pas le mental. Je regarde la télé, j'écoute de la musique. Je ne peux formuler aucun projet\". Le jeune homme compte désormais sur la justice française : \"Je veux aujourd'hui que les quatre policiers qui m'ont torturé, battu, insulté, enfoncé une matraque dans les fesses, soient condamnés pour les actes barbares qu'ils m'ont fait subir\". Sinon, \"qu'on ne vienne plus me parler d'un pays des droits de l'homme.\" Trois des quatre policiers qui l'avaient violenté ont été mis en examen pour violence, et le dernier pour viol. Il est accusé d'avoir introduit une matraque dans l'anus du jeune homme, qui était à terre. \"Je souhaite que cesse l'impunité, et que nous soyons tous traités dignement dans ce pays\", conclut Théo.",
    "date": "2017-06-17",
    "heading": "",
    "title": "Quatre mois après son interpellation, la vie \"bouleversée\" de Théo "
}