{
    "article": "Depuis une dizaine d'années, les enquêteurs de la gendarmerie, mais aussi du Service central du renseignement criminel, disposent d'un logiciel, \"AnaCrim\", qui les aident dans leurs investigations. Le chef du Bureau des affaires criminelles (BAC) de la gendarmerie, le colonel Didier Berger, a expliqué jeudi 15 juin au Parisien comment les enquêteurs utilisent ce logiciel.La première étape d'une enquête dite \"AnaCrim\" consiste pour les enquêteurs à reprendre l'ensemble des procès-verbaux d'un dossier judiciaire -auditions ou constatations sur le terrain- et d'en extraire les éléments les plus utiles. \"Cela peut-être la précision d'une conversation, le lieu et l'heure où un témoin déclare avoir été, etc.\", précise le colonel. Ces éléments sont alors retranscris dans le logiciel, qui va tout replacer dans l'espace et le temps. \"L'objectif est de mettre en évidence des incohérences d'emploi du temps d'un témoin ou d'un mis en cause, des contradictions entre certains témoignages et des constations effectuées par les enquêteurs. Si un témoin dit être à tel endroit à telle heure, cette analyse permettra de recouper cette information et de vérifier son authenticité\", explique Didier Berger.L'avantage de ce traitement informatique d'un dossier criminel est de permettre \"d'avoir une vision globale de la procédure et de distinguer la logique qui se dessine au travers de la commission d'un fait criminel\". Il permet \"aux enquêteurs, submergés parfois par de grandes masses d'informations, de ne rien oublier sur un dossier regroupant plusieurs milliers de données, notamment lorsqu'il y a une multitude de témoins et de mis en cause\", selon le gendarme. Tous les grands services d'enquête européens en sont dotés.\"C'est désormais une aide fondamentale pour les enquêteurs sur les dossiers d'homicides notamment. Il est devenu un outil indispensable. Le cerveau humain a ses limites et n'est pas toujours capable d'analyser de manière objective des faits parfois anodins\", estime Didier Berger.",
    "date": "2017-06-15",
    "heading": "Trente-trois ans après les faits, l'affaire du petit Grégory Villemin est un \"cold case\". Popularisées par une série américaine, les enquêtes sur ces affaires complexes et non élucidées nécessitent un travail de longue haleine.",
    "title": "Affaire Grégory : \"AnaCrim\", le logiciel qui a relancé l'enquête"
}