{
    "article": "\"Comment est-ce que le calme peut revenir si ce n'est en retirant cette réforme et en reprenant le travail dans de bonnes conditions, correctement, sur des bases claires, en début d'année prochaine ? \" Invitée de franceinfo jeudi 19 décembre, Ségolène Royal a jugé Emmanuel Macron responsable de la crise actuelle que traverse le pays. \"On a aujourd'hui un gouvernement arc-bouté pour des raisons d'ego sur les annonces qu'il a faites, plus 'cafouilleuses' les unes que les autres\", a dénoncé l'ambassadrice chargée de la négociation internationale sur les pôles arctique et antarctique. Ségolène Royal réclame un retrait de la réforme des retraites dont elle fustige la \"brutalité\". Tout le monde peut constater aujourd'hui, qu'il n'y avait ni urgence, ni besoin d'une telle violence. Pourquoi ? Parce que le déficit de 7 milliard d'euros n'est prévu qu'en 2025. Et on va semer ce bazar dans le pays, cette provocation pour une projection de 7 milliards de déficit en 2025, ce qui reste encore à vérifier. Il suffit que le chômage diminue pour que le régime revienne à l'équilibre\", a développé l'ancienne ministre de l'Écologie qui plaide pour une réforme progressive. \"On ne reconnaît plus la France\"Elle remet également en cause le fonctionnement du gouvernement. \"Ils sont quatre hommes à décider tout seuls et les Français attendent devant leur poste de de télévision pour savoir quel sera leur bon-vouloir, qu'est-ce que Jupiter va nous dire\", regrette-elle. \"Le gouvernement aujourd'hui essaie de faire peur aux gens\", selon Ségolène Royal qui rend \"hommage\" au \"courage\" des Français qui se rendent au travail malgré la grève dans les transports en commun. \"On ne reconnaît plus la France. Et tous ceux qui aiment la France ne reconnaissent plus notre pays. Depuis trois ans, nous sommes plongés dans des conflits à répétition, dans des violences. Les Français subissent très gravement les problèmes de gilets jaunes, aujourd'hui les conflits sociaux (...). Il est temps que l'ordre juste revienne\", conclut-elle.",
    "date": "2019-12-19",
    "heading": "L'ancienne ministre de l'Écologie a estimé jeudi matin sur franceinfo qu'il n'y avait \"ni urgence, ni besoin d'une telle violence\" pour mener à bien une réforme des retraites.",
    "title": "Retraites : Ségolène Royal dénonce la \"brutalité\" de la réforme et exige son retrait"
}