{
    "article": "C'est pourtant bien en vers que le président de la République a répondu au poème qu'une adolescente britannique avait écrit après sa visite de la Tour Eiffel, selon l'ambassade de France en Grande-Bretagne.En avril dernier, Sophie, 13 ans, avait été époustouflée par son voyage à Paris en famille. La Dame de fer lui avait laissé un souvenir particulièrement prégnant. Elle avait alors rédigé un poème sur le monument emblématique de la capitale, et l'avait envoyé à l'Élysée, alors occupé par François Hollande. Huit mois plus tard, c'est Emmanuel Macron qui lui a répondu... Avec un poème de son cru.Les deux textes ont été publiés sur le compte Twitter de l'ambassade de France au Royaume-Uni, qui a également fourni la version originale, en français : \"En voyage à Paris, la petite SophieCroisa une géante illuminant la nuit.\"Comment t'appelles-tu, monstre surnaturel ?\"\"Mes nombreux visiteurs m'appellent Tour Eiffel\"\"N'es-tu pas parfois lasse, avec tes mille atoursQue l'on ne voie en toi qu'une banale tour ?Toi le dragon, la fée, qui veille sur Paris,Toi, immense flambeau planté dans le ciel gris !\"\"Quel plaisir tu me fais ! Ils sont devenus raresCeux qui comme Cocteau, Aragon ou Cendrars,Trenet, Apollinaire, avaient su célébrerMon âme parisienne aux charmes singuliers.Puisque tu sais si bien percer les apparences, Tu pourrais, si tu veux, à ton retour de France,Prendre à ton tour la plume et conter en anglais(It would be nice and fun) ce qui chez moi te plaît !\"\"Tu peux compter sur moi ! Il y a tant à dire !Je t'écrirai vingt vers... Mais qui voudra les lire ?\"\"Oh, moi j'en connais un qui lira ton cantique.\"\"C'est ?\"\"Monsieur le président de la République\"",
    "date": "2017-11-02",
    "heading": "On connaissait Emmanuel Macron banquier, Emmanuel Macron président, ou encore Emmanuel Macron comédien. Mais nous ne connaissions pas encore Emmanuel Macron poète.",
    "title": "Emmanuel Macron répond à une adolescente britannique par un poème"
}