{
    "article": "Après la victoire d'Emmanuel Macron à l'élection présidentielle de 2017 et celle quelques mois plus tard aux législatives, La République en marche doit relever le défi des élections municipales de mars, alors que le gouvernement fait face à une forte mobilisation contre la réforme des retraites.Parmi les quelques 500 candidats déjà investis, nombreux sont novices en politique. Le parti présidentiel leur a alors remis un guide de 134 pages, que les journalistes de \"L'Oeil du 20h\" de France 2 ont lu. Page 82, il est notamment écrit que dans \"une commune (où) La République en marche sous-performe, il pourrait être préférable de faire campagne sur une étiquette de rassemblement/société civile\". Une technique mise en place notamment par Benoît Mathieu, investi par LREM à Cavaillon (Vaucluse). Sur son affiche de campagne, impossible de savoir à quel parti il appartient. \"On avait déjà dans l'équipe, avant la publication de ce guide, des gens qui venaient de droite, des gens qui venaient de gauche. On n'a pas attendu ce guide pour faire le rassemblement et pour avoir une absence de logo\", assure-t-il néanmoins. Ce guide fourmille d'autre conseils, comme celui de \"construire (son) histoire\" de façon \"courte, authentique, concrète\" ou de ne pas \"négliger les européens qui peuvent voter aux élections municipales\", mais aussi sur le comportement à adopter lors de l'entre-deux-tours. À un candidat éliminé par un maire sortant de droite, il est suggéré de négocier avec lui afin de \"lui apporter une crédibilité écologiste\" et, ainsi, rejoindre l'exécutif municipal. À l'inverse, si le ou la candidate se qualifie face au même sortant de droite, il est conseillé de \"discuter avec le PS et les verts pour le faire battre\". Une tactique assumée par le délégué général adjoint de LREM. \"Les autres partis faisaient la même chose et, je ne vais pas vous le cacher, aujourd'hui c'est aussi important de former nos candidats, explique à France 2 Pierre Person, chargé des élections. Pour porter un projet, il faut être connu, il faut faire de la communication, il faut respecter des règles de campagne, et moi je trouve ce guide absolument pas cynique, c'est juste le b.a.-ba quand vous voulez parler à vos concitoyens.\"",
    "date": "2019-12-19",
    "heading": "France 2 révèle que pour ses premières élections municipales, La République en marche a distribué aux candidats, dont beaucoup sont des novices en politique, un \"guide\" qui conseille notamment de ne pas afficher son appartenance au parti présidentiel dans les communes où il \"sous-performe\".",
    "title": "Municipales 2020 : quand LREM conseille à ses candidats de ne pas afficher le logo du parti"
}