{
    "article": "Objectif : faire sortir le renard de la liste des animaux nuisibles. L'association a également lancé une pétition en ligne, adressée au ministre Nicolas Hulot. \"Nous (...) considérons que les renards sont des êtres sensibles doués d'émotions, aux capacités cognitives développées. Leur rôle écologique au bénéfice des humains et de la nature est avéré et crucial, et les renards savent parfaitement réguler eux-mêmes leur population. Leur abattage cruel est source de grandes souffrances.\" Voilà les arguments développés par One Voice dans la pétition mise en ligne le 6 novembre. L'ONG demande donc au ministre de la Transition écologique et solidaire Nicolas Hulot de retirer le renard de la liste des \"espèces susceptibles d'occasionner des dégâts\" (ex-nuisibles). \"LA RAGE A ÉTÉ ÉRADIQUÉE EN FRANCE\"Comme le rappelle le Parisien, le renard est l'animal le plus tué en France, avec environ 500.000 têtes abattues chaque année. Il est inscrit sur la liste des nuisibles dans 90 départements, soit l'immense majorité du territoire. \"Cela revient à autoriser son extermination même en dehors de la chasse\", explique au Parisien la présidente de l'association, Muriel Arnal. La faute à la mauvaise réputation du renard : il transmettrait la rage, décimerait les basses-cours, voire mangerait les chats. Pour One Voice, tous ces arguments sont faux. \"D'abord, établissons une fois pour toutes que les renards ne mangent pas les chats : ils ont même plutôt tendance à les éviter. D'autre part, ils ne pénètrent que dans les poulaillers mal conçus (...) Et enfin, oui, ils peuvent être atteints de maladies, mais les mêmes que nos chiens et nos chats. Grâce à des campagnes de vaccination, la rage a été éradiquée en France\", souligne l'ONG sur son site. La maladie a en effet disparu chez les renards depuis 1998. RÔLE VERTUEUX\"Il en est de même pour l'échinococcose, dont ils peuvent être porteurs et qu'ils peuvent transmettre aux humains. Là aussi, les experts s'accordent à dire que seule la vermifugation peut être efficace, les abattages ne faisant qu'empirer les choses !\", assure One Voice. L'échinococcose, également appelée la maladie des renards, est transmise à l'homme par les excréments des animaux (renards, mais aussi chiens ou chats). C'est une hépatite qui peut être très grave. Mais qui ne représente que 30 cas par an, selon le quotidien. Et \"tuer les renards n'est (...) pas efficace\" contre cette maladie, confirme au Parisien Patrick Haffner, zoologue spécialiste des mammifères. L'ONG défend le rôle vertueux du renard. \"Loin d'être nuisible, ce mammifère a un rôle crucial dans la biodiversité\", souligne Muriel Arnal. \"En régulant les populations de rongeurs, non seulement ils permettent de réduire l'utilisation de pesticides chimiques, dommageables pour tout le monde, mais encore la maladie de Lyme, véhiculée par les tiques et dont les rongeurs sont porteurs\", souligne One Voice. Mais, chez les chasseurs, la proposition ne passe pas. \"Nous sommes dans notre rôle de régulation, plaide dans le Parisien Jacky Desbrosse, de la Fédération nationale des chasseurs (FNC). Sortir le renard de la catégorie des nuisibles, c'est risquer que les populations augmentent encore alors qu'elles font des dégâts sur les élevages ou les populations de perdrix notamment\".",
    "date": "2017-11-08",
    "heading": "ENVIRONNEMENT. L'ONG de défense des animaux One Voice devait être reçue ce mercredi 8 novembre au ministère de la Transition écologique, révèle le Parisien.",
    "title": "Faut-il sortir les renards de la liste des animaux nuisibles ?"
}