{
    "article": "L'ex-patronne des Miss France torpille le chef de l'État, mais aussi Jean-Luc Mélenchon, et révèle avoir des contacts fréquents avec Florian Philippot, dans un entretien au vitriol au site de Télé-Loisirs. Emmanuel Macron, \"c'était mon ami, je le déteste maintenant !\". Celle qui avait soutenu le chef de l'État durant sa campagne présidentielle explique : \"Maintenant, il est dans les pattes du Medef, du CAC40, des banquiers\". \"Il va faire beaucoup de dégâts dans la France en précarité\", juge l'ancienne présidente du comité Miss France, le 13 novembre dans \"L'interview sans filtre\" de Télé-loisirs. Quel message souhaiterait-elle lui faire passer ? \"Je lui dirais : 'Vous n'avez rien fait de ce que je vous ai demandé de faire', c'est tout. S'il veut que je fasse la liste, il y en a pour un moment\". De l'autre côté de l'échiquier politique, Geneviève de Fontenay n'épargne pas non plus Jean-Luc Mélenchon, dont elle a également été un soutien pendant la présidentielle, avant de lui préférer Emmanuel Macron. \"Mélenchon, c'est une catastrophe. J'ai l'impression qu'il est en pleine dépression (...) Alors, qu'est-ce qu'il y a comme opposition maintenant ? Il n'y a plus que moi\", plaisante-t-elle. \"Je me considère comme une Française 'insoumise', mais là je voudrais quand même que Mélenchon se réveille !\" La présidente d'honneur du comité Miss Prestige national révèle par ailleurs être en contact régulier avec l'ex-frontiste Florian Philippot, qui a fondé son propre mouvement, \"les Patriotes\". \"Vu mon grand âge, je peux me permettre de lui donner des conseils\". Ainsi, \"je l'ai vu il n'y a pas longtemps (...) Je lui avais dit : ce serait bien si tu avais mis 'les patriotes démocrates', parce que là tu pouvais récupérer des socialistes\". Toutefois, elle refuserait de le soutenir officiellement : \"Je n'ai jamais fait partie d'un parti\", justifie-t-elle.",
    "date": "2017-11-14",
    "heading": "",
    "title": "VIDÉO. Geneviève de Fontenay sur Macron : \"C'était mon ami, je le déteste maintenant !\""
}