{
    "article": "Y'aurait-il une 14e affaire pour Jean-Paul Delevoye ? Le Parisien s'est procuré un rapport de 103 pages qui aurait été \"enterré\". Il concerne son passage à la tête du Cese (Conseil économique, social et environnemental) entre 2010 et 2015. Ce rapport de la société Technologia, qui date de 2014, avait pour but d'évaluer les risques psychosociaux parmi les agents depuis son arrivée au conseil. Il vient jeter un peu plus le trouble sur le personnage. Le Parisien relève surtout deux lignes qui \"pointent un certain malaise quant à une confusion des missions et des moyens due à la détention en parallèle d'un mandat électif par le Président\". Qu'en est-il donc réellement, y'a-t-il eu des petits arrangements de sa part à l'époque ? Le quotidien met en avant des témoignages qu'il a récupérés qui pourraient encore plus embarrasser Jean-Paul Delevoye. Ainsi, pendant cinq ans, l'ancien homme fort des retraites d'Édouard Philippe aurait multiplié les voyages avec ses chauffeurs attitrés \"pour faire des allers-retours entre le Cese (Paris) et la commune de Bapaume (Pas-de-Calais) où il... était maire (jusqu'en 2014). \"Souvent le président partait le jeudi soir ou le vendredi et revenait le lundi. Et le chauffeur restait à Bapaume, nourri, logé\", révèle aujourd'hui une source au Parisien. Beaucoup se demandaient à l'époque qui payait les allers et venues entre le Cese et la ville nordiste. Pire, selon certaines sources, les chauffeurs semblaient avoir un rythme de vie assez confortable, en ne travaillant qu'une semaine sur deux avec un salaire de 2000 euros et des primes allant de 800 à 1000 euros. De quoi faire jaser. Des chauffeurs et assistantes à plein temps Une source interne dévoile également que le dispositif aurait été validé par Annie Podeur, qui n'était autre que la secrétaire générale et aussi magistrate à la Cour des comptes. Jean-Paul Delevoye aurait eu aussi la folie des grandeurs en commandant une \"Peugeot 607 et un véhicule huit places en raison de ses grandes jambes et pour transporter les délégations\", peut-on apprendre. D'autres sources affirment également que deux assistantes étaient attitrées \"à plein temps\" au secrétariat de la mairie. Ironie du sort, en 2012, Jean-Paul Delevoye déclarait : \"Tout l'argent public qui est utilisé ici doit être prouvé à l'extérieur dans la plus totale transparence.\" Le rapport, très critique envers la direction de l'époque, fait état d'une gestion des ressources humaines \"à la dure\" de la part de l'ancien haut-commissaire. Contacté, Jean-Paul Delevoye n'a pas souhaité répondre. Son ancien chef de cabinet réfute lui en bloc les accusations, arguant de trajets en TGV et de l'utilisation de la 607 pour des motifs de \"covoiturage\". Il a aussi nié l'existence des deux secrétaires affectées à la mairie et nié tout simplement l'existence du rapport.",
    "date": "2019-12-20",
    "heading": "L'ancien haut-commissaire aux retraites aurait gaspillé de fortes sommes d'argent lorsqu'il était à la tête du Conseil économique, social et environnemental, révèle Le Parisien.",
    "title": "Une nouvelle affaire embarrassante pour Jean-Paul Delevoye"
}