{
    "article": "Le député ex-LREM Joachim Son-Forget a démissionné du groupe parlementaire UDI-Agir pour rejoindre les non-inscrits \"dans un cheminement ouvertement à droite\". Auprès de l'AFP, il a d'ailleurs évoqué une \"amitié naissante\" avec l'ancienne députée FN Marion Maréchal. \"Je siégerai à l'Assemblée nationale comme député non-inscrit pour maintenir mon indépendance politique, dans un cheminement ouvertement de droite. Cette identité qui est la mienne est parfaitement assumée, dans une dynamique à la fois libérale et patriote sur le plan français et européen\", écrit sur Twitter le représentant des Français de Suisse et du Liechtenstein, dans un communiqué publié sur Twitter mercredi 17 décembre. Joachim Son-Forget reproche notamment au président de l'UDI Jean-Christophe Lagarde d'avoir sur-réagi à une photo de lui avec Marion Maréchal qu'il avait publiée le 11 décembre sur son compte Twitter. \"Comment dit-on 'teasing' en bon français ?\", avait alors commenté sur le réseau social celui qui est connu pour ses coups d'éclat sur les réseaux sociaux. Joachim Son-Forget a précisé à l'AFP avoir déjà rencontré la nièce de Marine Le Pen il y a quelques semaines. \"Jean-Christophe Lagarde n'a pas su démontrer sa solidarité, privilégiant son image personnelle, dans des réponses via réseaux sociaux interposés, en sur-réagissant virtuellement à une photo de moi avec Marion Maréchal, pour s'ériger comme gardien de la moralité suprême de Twitter, dans une réaction opportuniste loin de ce qu'on peut espérer d'un collègue et président de groupe. (...) Dans une démarche plus honnête de confrontation d'idées dans le calme et le respect, Olivier Becht, représentant du groupe Agir, et moi-mêmes, sommes arrivés à la conclusion que nos avis divergeaient sur la question d'une opposition entre progressistes et populiste en France et dans le monde, à laquelle je n'adhère pas\", explique-t-il dans ce communiqué. Marion Maréchal, \"prête à se remettre en question\"Jean-Christophe Lagarde avait commenté la photo en précisant que les \"positions et postures\" de Son-Forget \"ne nous engagent pas\" et en rappelant \"l'incompatibilité entre l'UDI, qui représente le centre droit, et toute forme d'extrême-droite, d'intolérance ou d'europhobie ou de xénophobie\".Marion Maréchal, \"c'est quelqu'un que j'apprécie. C'est une amitié naissante\", a déclaré à l'AFP Joachim Son-Forget, qui \"trouverait intéressant de faire une conférence\" devant l'école de sciences politiques fondée à Lyon par l'ancienne députée d'extrême droite. \"C'est quelqu'un d'intelligent, d'ouvert, de prête à se remettre en question\", développe-t-il dans une vidéo.Le député des Français de l'étranger réaffirme dans son communiqué son \"soutien\" à Emmanuel Macron bien qu'il ne se \"(reconnaisse) plus dans l'attitude et les points de vue\" de la majorité. Le député avait démissionné le 29 décembre 2018 du groupe LREM à la suite d'une polémique née de tweets sexistes contre la sénatrice EELV Esther Benbassa. Revendiquant sa \"liberté de pensée\", Joachim Son-Forget a depuis lancé un parti politique nommé \"Valeur Absolue\", avec pour slogan \"Je suis Français et Européen\".",
    "date": "2019-12-19",
    "heading": "Le patron de l'UDI Jean-Christophe Lagarde a rappelé \"l'incompatibilité entre l'UDI, qui représente le centre droit, et toute forme d'extrême-droite\" alors que Joachim Son-Forget avait publié sur Twitter une photo de lui avec Marion Maréchal.",
    "title": "Joachim Son-Forget quitte UDI-Agir et évoque une \"amitié naissante\" avec Marion Maréchal"
}