{
    "article": "\"En ouvrant ce portail, je souhaite ne plus jamais avoir à le refermer, (...) et accueillir bientôt à nouveau des pèlerins des quatre coins du monde\", s'adresse aux visiteurs le recteur du sanctuaire Mgr Olivier Ribadeau Dumas. A 14H00, au son des cloches de la basilique Notre-Dame du Rosaire, le religieux, lui aussi masqué et vêtu d'une chasuble blanche, invite ces pèlerins, habitants de Lourdes ou des environs, à le suivre en entonnant un Ave Maria.Familles avec poussette, pèlerins solos, couples de personnes âgées se tenant par la main... Ils avancent en silence et par petits groupes, encadrés par des volontaires, vers des étapes, spécifiquement aménagées, où ils peuvent allumer un cierge, se confesser ou boire l'eau des fontaines.Pour ce premier week-end de déconfinement, Pauline Garabiole et son mari ont choisi de faire découvrir Lourdes, à 94 km de leur domicile, à leurs quatre enfants.\"On est hyper heureux d'être là en famille, d'autant plus qu'on est privés de messe depuis deux mois\", s'exclame la jeune mère de famille. Au fil de l'après-midi, ils sont bientôt plusieurs centaines dans le sanctuaire.- \"Croire aux miracles\" -Le parcours mis en place pour éviter qu'ils ne se croisent est ponctué de nombreux marquages au sol et l'usage de gel hydroalcoolique est imposé à plusieurs endroits.La Grotte où, selon la tradition catholique la Vierge Marie est apparue à Bernadette Soubirous en 1858, reste elle inaccessible. Mais depuis la rive du Gave qui lui fait face, des pèlerins s'agenouillent, chapelet à la main, lui adressant leurs prières. \"C'est normal qu'on ne puisse pas s'en approcher, et ça ne me fait pas de peine puisque la sainte Vierge est toujours dans mon coeur\", témoigne Malia Valagatukehe, employée dans un grand hôtel de la ville mais aujourd'hui au chômage technique.A l'exception de quelques rares boutiques de souvenirs, tous les commerces et hôtels qui d'ordinaire à cette époque accueillent des dizaines de milliers de visiteurs du monde entier, ont gardé rideau baissé.La fermeture le 17 mars du sanctuaire a ébranlé toute l'économie locale, dont le modèle repose sur le tourisme religieux de masse. Et le retour d'une poignée de fidèles locaux ne va pas modifier la donne pour la cité pyrénéenne, deuxième ville hôtelière de France.- Allumer un cierge -A l'intérieur du sanctuaire, le coronavirus et ses conséquences sont dans tous les esprits.\"C'est un évènement qui dépasse tout le monde. Mais je crois aux miracles et j'espère qu'il y en aura un\", affirme Gentiane, une habitante de Lourdes de 79 ans qui s'est confectionné un masque avec une bouteille d'eau.Un peu plus loin, Henri Durand, 47 ans, a une mission bien précise: \"Je suis venu pour des gens que je connais, atteints du covid-19 et à qui j'ai fait la promesse d'allumer un cierge pour eux\".Son ami, Franck Crassus, 49 ans, confie ressentir \"beaucoup d'émotions fortes aujourd'hui. Ici on se libère de tous nos fardeaux\".\"L'émotion est à la mesure de la douleur que j'ai eu en fermant le sanctuaire. L'émotion c'est de savoir qu'aujourd'hui, les gens qui attendent cela depuis deux mois vont pouvoir revenir\", a souligné le recteur du sanctuaire lors d'un point presse.Mais avec la crise sanitaire, le retour des millions de pèlerins affluant chaque année, dont une grande partie d'étrangers, de malades et personnes âgées, devra attendre. Le sanctuaire a déjà chiffré à huit millions d'euros ses pertes prévues.",
    "date": "2020-05-17",
    "heading": "Derrière les grilles, l'impatience est tangible: ils sont quelques dizaines de pèlerins de tous âges, masqués, à attendre avec émotion la réouverture du sanctuaire de Lourdes, fermé pour la première fois de son histoire pendant deux mois, pour cause d'épidémie.",
    "title": "Lourdes: masqués et émus, les pèlerins au rendez-vous pour la réouverture du sanctuaire"
}