{
    "article": "Les informations se bousculent du côté de Levallois. Alors que le réquisitoire de l'avocate générale contre les époux Balkany, jugés en appel à Paris pour fraude fiscale, a demandé des peines d'emprisonnement et d'inéligibilité mercredi matin, le maire de la cité des Hauts-de-Seine et son épouse ont pris une décision très importante en vue des prochaines municipales. Via un communiqué diffusé dans la soirée, Patrick et Isabelle Balkany ont annoncé qu'ils ne vont finalement pas se présenter en mars 2020 dans leur fief de Levallois. \"=1emLe suffrage universel des citoyens français et des électeurs levalloisiens est volontairement confisqué par la justice\", est-il notamment écrit dans ce communiqué. Quelques heures plus tôt, en fin d'après-midi, le journal Marianne puis BFMTV avaient révélé l'information. L'épouse du maire sortant, elle-même actuellement maire par intérim depuis l'incarcération de son mari, a commencé à l'annoncer autour d'elle dans la journée et une réunion exceptionnelle devait réunir l'ensemble des adjoints levalloisiens mercredi soir pour évoquer cette décision. La réunion devait aussi permettre de faire surgir un nom pour prendre la suite du couple emblématique de Levallois. Toujours selon les deux médias, le choix des Balkany se porterait sur Agnès Pottier-Dumas, conseillère municipale LR de 31 ans et ancienne directrice de cabinet de Patrick Balkany.Un calendrier défavorable en vue des MunicipalesMaire de Levallois depuis 2001 après une première période à la tête de la ville entre 1983 et 1995, Patrick Balkany est actuellement hospitalisé à l'hôpital Cochin. Condamné à quatre ans de prison en septembre dernier avec incarcération immédiate, mais aussi à dix ans d'inéligibilité, l'édile levalloisien n'a pas vu sa situation s'arranger ce mercredi puisque l'avocate générale de son procès en appel a également demandé de la prison ferme et de l'inéligibilité à son encontre, ainsi qu'à l'encontre de son épouse, à la suite d'une fraude fiscale \"érigée en système\".Les listes pour les élections municipales doivent être établies et déposées fin février, quelques semaines avant les élections de mars. Or, le jugement de cet appel devrait être rendu quelques jours après cette date. En cas d'inéligibilité confirmée, c'est l'ensemble de la liste où figureraient les Balkany qui deviendrait alors inéligible. D'où la décision prise finalement ce mercredi. Une page va donc se tourner en mars prochain à Levallois.",
    "date": "2019-12-18",
    "heading": "Patrick et Isabelle Balkany ont décidé de renoncer à se présenter aux municipales de 2020 dans leur fief de Levallois.",
    "title": "Municipales à Levallois : les époux Balkany renoncent"
}