{
    "article": "\"Il y a sanction pour tous les rassemblements de plus de dix personnes\", avait rappelé dans la matinée le ministre de l'Intérieur Christophe Castaner, en déplacement à Veules-les-Roses (Seine-Maritime).A Toulouse et Nantes, qui avaient connu de fortes manifestations en 2018 et 2019, les \"gilets jaunes\" ont tenu de petits regroupements épars en centre-ville en début d'après-midi, en présence d'importantes forces de police, qui ont procédé à des verbalisations. Même situation à Bordeaux, ancien bastion du mouvement, où une partie des 150 \"gilets jaunes\" venus manifester ont déambulé par petits groupes dans le centre historique avant leur dispersion sans incident, selon la préfecture de la Gironde.Dans la capitale de l'Occitanie, commerçants et \"gilets jaunes\" se sont fait face. Soutenus par le maire LR Jean-Luc Moudenc, des commerçants entendaient dire \"qu'il est irresponsable de la part des +gilets jaunes+ de manifester avec les risques de contamination et irresponsable de bloquer les commerces, qui sont sous assistance respiratoire\", selon Philippe Léon, d'une association de commerçants du centre-ville. La mobilisation a été un peu plus importante à Montpellier où environ 350 \"gilets jaunes\" se sont regroupés sur la place de la Comédie, rapidement encerclés par les forces de l'ordre. Dans un mouvement de foule, des membres des forces de l'ordre ont asséné des coups de matraque sur des manifestants. Un femme a été blessée à la tête, nécessitant l'intervention des pompiers, a constaté une journaliste de l'AFP.En début de soirée, sept personnes avaient été interpellées: cinq pour \"entrave à la circulation d'un tramway\", une pour \"participation à un attroupement malgré les sommations\" et la dernière pour \"violence sur personne dépositaire de l'autorité publique\", selon une source policière.\"Je suis révolté. La répression est toujours là, mais nous aussi. Il faudra compter avec nous ces prochaines semaines\", a protesté Jean-Jacques, 52 ans, \"gilet jaune\" de la première heure.Ils étaient 300 à Lyon en bord de Rhône. Si une majorité d'entre eux portait des masques, la distanciation sociale était difficile à respecter pour beaucoup. Les manifestants, parmi lesquels beaucoup de jeunes gens habillés en noir, n'ont pu remonter les quais en direction de la place Bellecour, barrés par un cordon de policiers et de gendarmes.A Saint-Nazaire, quelque 130 personnes, \"gilets jaunes\" et \"figures de l'ultra-gauche nantaise\" se sont rassemblées en début d'après-midi et près de la moitié a été verbalisée pour non respect de l'interdiction de manifester, selon la police.\"C'est la seconde vague des Gilets jaunes qui se prépare !\", plaisantait Fanny, 30 ans, près d'un rond-point au sud de Grenoble, entourée d'une dizaine de manifestants.Pour Christophe Castaner, \"dans cette période où nous devons accompagner la reprise économique et une forme de liberté pour nos concitoyens, ceux qui veulent entraver de commerce, doivent comprendre que ce n'est pas forcément le moment de s'exprimer ainsi\".",
    "date": "2020-05-16",
    "heading": "De Montpellier à Nantes, quelques centaines de \"gilets jaunes\" ont bravé l'interdiction de manifester en ce premier samedi post-confinement, les forces de l'ordre procédant souvent à des verbalisations, ont constaté les journalistes de l'AFP.",
    "title": "Quelques centaines de \"gilets jaunes\" bravent l'interdiction de manifester"
}