{
    "article": "Un ancien président de la République ne se retire jamais totalement de la vie politique. S'il assure qu'il « ne fais plus de politique », Nicolas Sarkozy n'en reste pas moins un observateur assidu. Challenges rapporte ses propos fermes tenus lors du séminaire annuel organisé par l'industrie Altrad et présidé par Mohed Altrad, 31e fortune du pays. En pleine période de réforme des retraites, il a fait le lien avec ses accomplissements passés. « J'ai fait cette réforme et l'année suivante, j'ai fait 48,3% au 2nd tour (de la présidentielle, ndlr). J'ai toujours été partisan d'un report de l'âge à la retraite. J'ai adoré la politique et je ne veux pas m'en mêler mais nos sociétés doivent comprendre que le monde va à une vitesse fantastique et... nous avançons ici à la vitesse d'un escargot. C'est plus dur à comprendre dans les pays les plus riches du monde, mais on ne peut s'abstraire de la concurrence mondiale », a-t-il analysé. La réforme des retraites est un nouveau motif de crispation en France. Une partie du pays fait de nouveau front face au gouvernement d'Edouard Philippe après la crise des Gilets Jaunes. « Les Gilets Jaunes traduisent une crispation qui est le produit de la décadence et d'un déclin d'une opinion publique (qui a vécu dans une zone, ndlr) où l'on dominait le monde, montrait l'exemple et qui est en train de devenir une population du passé », estime Nicolas Sarkozy. Il considère que cela s'explique aussi par un basculement du rapport de force entre les puissances dans le monde. « L'Occident est en décadence et en déclin. L'axe était Ouest-Est. L'axe devient plein Est avec 4 milliards de personnes en Asie. Monsieur Erdogan a construit le plus grand aéroport du monde en 4 ans. Nous avons mis 40 ans pour ne pas faire Notre-Dame-des-Landes. »« Le Brexit est une folie »L'Europe est bouleversée depuis plusieurs mois par l'arrivée prochaine d'un Brexit. Une décision aux conséquences catastrophiques aux yeux de l'ancien président de la République. « Le Brexit est une folie. C'est une erreur historique qui ne fera que des pertes », annonce-t-il dans des propos relayés par Challenges. « La division entre la Grande-Bretagne et l'Union européenne va hélas durer pour des décennies. Dire qu'ils ne sont pas en Europe alors qu'il y a 30 kilomètres à peine entre nos côtes les plus proches, alors que nous lisons les mêmes livres et regardons les mêmes films... C'est invraisemblable ! » Il ne se montre pas tendre envers le Premier ministre Boris Johnson. « Il veut le beurre, l'argent du beurre et le sourire de la crémière. L'Europe, on est in ou on est out. »L'Union européenne n'est pas la seule institution en danger aux yeux de Nicolas Sarkozy. Il rejoint le constat ferme d'Emmanuel Macron qui avait évoqué la « mort cérébrale de l'OTAN ». « Qui peut contester l'avis de monsieur Macron ? Je préfère quelqu'un qui est direct et que l'on comprend à quelqu'un qui parle et que l'on ne comprend pas. Le Pacte de Varsovie existe-t-il encore ? Non. L'URSS, non plus. Alors oui, il faut changer l'OTAN », préconise-t-il. Parmi les mesures à prendre, il encourage la France à prendre ses distances avec la Turquie. « Nos intérêts stratégiques sont à l'opposé des siens. En Europe, je crois à la coopération en matière de défense mais si un pays n'est pas capable de se défendre par lui-même personne ne viendra mourir pour lui. Je suis réservé sur une idée d'Europe de la Défense. »L'ancien chef d'État alerte pour finir sur un enjeu majeur à ses yeux : l'immigration. Il prédit une période décisive à laquelle le monde va devoir faire face. « La crise migratoire est à venir avec une population africaine qui va doubler en trente ans. L'Afrique et l'Europe ont un destin lié », affirme-t-il. Selon Challenges, il a surtout tenté de ne plus résumer ce débat à une simple guerre idéologique entre deux camps. « Je conteste l'idée ridicule selon laquelle le monde est divisé entre ceux qui sont pour et ceux qui sont contre l'immigration. C'est une idée ridicule et fausse », déclare-t-il. « Il n'y a pas les généreux et les égoïstes de l'autre. Ça coûtera moins cher d'investir en Afrique que de subir une immigration qu'on ne pourra pas contrôler et qui fera monter des sentiments (racistes ou xénophobes, ndlr) en Europe. »",
    "date": "2019-12-19",
    "heading": "Invité d'un séminaire organisé par l'entreprise Altrad, Nicolas Sarkozy en a profité pour faire le point sur les sujets d'actualités, n'hésitant pas à être direct sur certains points.",
    "title": "Retraites, gilets jaunes, Brexit... Nicolas Sarkozy sort l'artillerie "
}