{
    "article": "La situation était devenue intenable à ses yeux. Selon les informations de France 3 Nouvelle-Aquitaine, Michel Bigeau a fini par jeter l'éponge. Le maire de Valdivienne, dans la Vienne, a choisi de démissionner. La raison de ce choix surprenant ? L'impossibilité de réaliser des tests liés au coronavirus sur plusieurs personnes dont le personnel d'une école. L'établissement scolaire en question doit rouvrir ses portes le 25 mai prochain après une longue période de quatorzaine. Pour rassurer les familles, l'élu espérait que l'Agence Régionale de Santé (ARS) fournisse de quoi tester une trentaine de personnes mais il a fait face à un refus net. Une décision qui fait naître un sentiment « d'abandon » chez le maire.Des maires livrés à eux-mêmeMichel Bigeau ne comprend pas comment l'Etat a pu lui refuser l'accès à ses tests, un choix en contradiction avec les responsabilités que doivent assumer les autorités locales. « L'Etat se reporte beaucoup sur les maires. Et pour une fois qu'un maire tel que moi avait besoin d'un petit peu d'aide pour prendre ma décision, pour tranquilliser les familles, et bien on me dit non », dénonce-t-il au micro de France 3 Nouvelle-Aquitaine.Dans le reste du département de la Vienne, c'est un flou général qui entoure la réouverture des écoles. Certains parents ont de toute façon prévu de garder leurs progénitures chez eux. « Laisser des enfants assis sur une chaise, sans pouvoir manipuler des objets, pouvoir se faire réconforter par la maîtresse, au vu du protocole sanitaire, on s'est dit que ce n'était pas adapté et peut-être que ça aurait été stressant pour elle », confie Eolia Le Gall Mas, parent d'élève. A Tercé, l'école maternelle restera fermée jusqu'au 2 juin, pour l'instant seuls les enfants de personnels soignants y ont accès.",
    "date": "2020-05-16",
    "heading": "France 3 Nouvelle-Aquitaine revient sur la décision choc du maire de Valdivienne Michel Bigeau (Vienne). Ce dernier a démissionné après ne pas avoir pu tester au coronavirus le personnel de l'école de sa commune.",
    "title": "Coronavirus : un maire démissionne pour protester contre le refus de tester certains de ses habitants\n"
}