{
    "article": "L'armée israélienne effectuait une série d'arrestations dans la nuit de lundi à mardi dans le secteur du village de Yabad, près de Jénine, dans le nord de la Cisjordanie, considéré comme une zone sensible par les militaires israéliens. \"Les forces israéliennes se retiraient du village après avoir complété leur mission... lorsqu'une grosse pierre a été lancée de la périphérie du village vers les militaires et a atteint à la tête le sergent Amit Ben Ygal\", a déclaré le porte-parole de l'armée, Jonathan Conricus, précisant qu'il s'agissait du \"premier\" soldat israélien tué en mission depuis le début de l'année. \"Il a été évacué pour être soigné mais son décès a malheureusement été prononcé\", a ajouté le porte-parole militaire soulignant que le soldat, âgé de 21 ans, \"portait son casque\" lorsqu'il a été atteint par le projectile. Selon une source sécuritaire palestinienne, l'entrée des forces israéliennes tôt dans la nuit a provoqué des affrontements avec des Palestiniens. Après le décès du soldat, les forces israéliennes patrouillaient le secteur mardi en matinée afin \"d'appréhender les responsables\" de l'attaque. \"Il y a des activités de combat dans le secteur\", ont assuré les militaires, des responsables palestiniens faisant aussi état de heurts sur place. Le Premier ministre israélien Benjamin Netanyahu a présenté ses condoléances à la famille d'Amit Ben Ygal qui a \"été tué par des dépravés\" et promis que l'armée allait arrêter le ou les coupables.- Visite de Pompeo -L'attaque s'est produite à la veille de la visite à Jérusalem du secrétaire d'Etat américain Mike Pompeo, qui doit rencontrer le Premier ministre Benjamin Netanyahu et l'ancien chef de l'armée Benny Gantz, avant l'investiture jeudi du nouveau gouvernement d'union.M. Pompeo doit notamment y discuter avec eux de la mise en oeuvre du plan de Donald Trump pour le Proche-Orient, présenté en janvier dernier, et qui prévoit notamment l'annexion par Israël de la vallée du Jourdain et des colonies juives en Cisjordanie.Le gouvernement d'union Netanyahu/Gantz doit présenter à partir du 1er juillet une feuille de route pour le suivi de ce plan fustigé par les Palestiniens, du Fatah laïc aux islamistes du Hamas. \"Nous aurons des discussions avec le Premier ministre et Gantz à propos du plan et de ce qu'ils en pensent... mais au final la décision appartient à Israël\", a déclaré M. Pompeo dans un entretien publié mardi dans le quotidien Israel Hayom. Au cours de la dernière décennie, la population dans les colonies juives en Cisjordanie a bondi de 50% selon les données officielles israéliennes. Aujourd'hui, plus de 450.000 personnes habitent dans les colonies en Cisjordanie, ou vivent 2,7 millions de Palestiniens.La colonisation de la Cisjordanie est considérée illégale au regard du droit international car ce territoire est occupé depuis 1967 par l'armée israélienne. L'administration Trump a toutefois infléchi en novembre dernier la position américaine sur le sujet en disant que Washington ne considérait plus les colonies en Cisjordanie comme contraires au droit international. La vallée du Jourdain, langue de terre fertile située entre le lac de Tibériade et la mer Morte déjà en grande partie sous contrôle israélien, compte pour environ 30% du territoire de la Cisjordanie.",
    "date": "2020-05-12",
    "heading": "Un premier soldat israélien a été tué depuis le début de l'année mardi en Cisjordanie occupée à la veille de la visite à Jérusalem du chef de la diplomatie américaine Mike Pompeo qui doit y discuter du projet d'annexion de cette région par Israël.",
    "title": "Un soldat israélien tué en Cisjordanie avant la visite de Pompeo à Jérusalem"
}