{
    "article": "Cet officier de 48 ans admet avoir récompensé ses troupes pour tuer des civils présentés ensuite comme des guérilleros, afin de gonfler les chiffres. Ce scandale des \"faux positifs\" est le pire de toute l'histoire militaire de ce pays en guerre depuis six décennies.\"Ce n'est pas moi qui ai lancé ça (...) Les soldats savaient comment présenter les morts (...) L'ordre était de capturer, abattre et présenter comme mort au combat\", a expliqué lors d'un entretien exclusif avec l'AFP cet ancien officier du corps d'élite contre l'enlèvement et l'extorsion (Gaula).Il confie avoir lui-même assisté à une telle exécution et avoir pour d'autres fourni les armes que plaçaient les militaires entre les mains de leurs victimes.\"L'argent que je devais utiliser (...) pour chercher des personnes enlevées, je m'en suis servi pour acheter des armes et payer de nombreux recruteurs\" de civils, menés à la mort en leur faisant miroiter un \"petit boulot\".Les soldats exécuteurs étaient primés. \"Ils avaient cinq jours de permission (...) Et moi, pour avoir été parmi les dix meilleures unités, j'ai eu droit à 15 jours à Quito en 2007.\" Cette année-là, le major Soto a été arrêté.- Loi du silence -En 2018, il a été relâché en liberté provisoire à condition de comparaître devant la Juridiction spéciale de paix (JEP), pour dire la vérité et dédommager ses victimes afin de bénéficier d'une peine alternative aux 32 années de prison qu'il devrait purger pour enlèvement et homicide.C'est la première fois que le major Soto confie à un média ce qu'il a commencé à révéler aux magistrats, chargés de juger guérilleros et militaires accusés des pires crimes commis pendant un conflit qui a fait plus de huit millions de victimes (morts, disparus et déplacés).Entre mai 2006 et octobre 2007, il était à la tête du Gaula dans le département de Casanare (nord-est).A son arrivée, l'unité présentait un résultat de 10 à 14 morts. Il en est sorti avec le chiffre record de 83. \"Il y en a eu quatre ou cinq totalement légales, les autres étaient illégitimes\", précise-t-il.Le Parquet a été saisi de 2.248 cas de \"faux positifs\", dont 59% datant des années de l'ex-président d'ultra-droite Alvaro Uribe (2002-2010), aujourd'hui sénateur. Au moins 48% des victimes avaient entre 18 et 30 ans.Plusieurs des 200 unités de l'armée de terre ont eu recours à cette pratique.Comme commandant, le major Soto a effectué plusieurs missions avec l'ex corps de la police secrète (DAS), dissous en 2011 après un scandale d'espionnage de journalistes, juges et personnalités politiques.\"Ce sont ceux du DAS qui m'ont appris (...) Le procureur ne me demandait pas ce qui se passait. Rien. Tout le monde se taisait, personne ne disait rien. Ils savaient que tout était illégal\", dénonce-t-il.- \"Un mort, un gain\" - Les militaires ont pu un temps couvrir leurs crimes en dissimulant les papiers d'identité des victimes. \"Je n'ai rien dit non plus. Cela me semblait normal. J'ai permis que ça arrive. Je ne sentais alors aucun remord parce que je voyais ça comme un résultat opérationnel.\"Il affirme que le chef de l'armée de terre, le général Mario Montoya, mesurait alors les résultats \"en morts\".\"Les captures ne l'intéressaient pas (...) J'ai vu un major Rodriguez qui n'avait aucun mort; le commandant de l'armée est arrivé et lui a demandé: Major, il n'y a pas de guérilla à Barrancominas?\", municipalité où il opérait.Puis le général a lâché: \"Ce qu'il faut faire, c'est déployer un bataillon en ligne et donner l'ordre: tirez! Puis on ramasse (...) C'est un mort, un gain\".Bien qu'il n'ait pas été condamné, le général Montoya a demandé à comparaître devant la JEP. Contacté par l'AFP, son défenseur Me Andrés Garzon a rejeté ces accusations et l'idée que la hiérarchie ait pu inciter à de tels crimes.Le major Soto craint pour sa vie. Son avocate, Tania Parra, a aussi reçu des menaces. \"Cette vérité que j'énonce peut avoir un prix\", lâche cet officier, qui se prépare à la confrontation avec les familles qu'il a endeuillées.",
    "date": "2020-05-12",
    "heading": "Peu importent les captures, seuls \"les morts\" comptent. En prenant le commandement d'une force d'élite de l'armée colombienne en 2006, le major Gustavo Soto a appliqué à la lettre cette directive \"suggérée\" selon lui par une hiérarchie avide de résultats.",
    "title": "Colombie: le major de l'armée qui primait les exécutions de civils"
}