{
    "article": "Le sergent Amit Ben Ygal, 21 ans, est mort lors d'une opération nocturne de l'armée qui a arrêté des suspects palestiniens dans le village de Yabad, près de Jénine dans le nord de la Cisjordanie.\"Les forces israéliennes se retiraient du village après avoir complété leur mission (...) lorsqu'une grosse pierre a été lancée de la périphérie du village vers les militaires et a atteint à la tête le sergent Amit Ben Ygal\", a déclaré le porte-parole de l'armée Jonathan Conricus.Il s'agit du \"premier\" soldat israélien tué en mission en 2020, a-t-il dit. \"Il a été évacué pour être soigné mais son décès a malheureusement été prononcé\", a-t-il ajouté en soulignant que le soldat \"portait son casque\" lorsqu'il a été touché.Le porte-parole a qualifié le village de Yabad de \"zone sensible où se trouvent des terroristes et des partisans d'activités terroristes\".Selon une source sécuritaire palestinienne, l'entrée des forces israéliennes dans le village a provoqué des affrontements avec des Palestiniens.Après la mort du soldat, les forces israéliennes sont restées dans le secteur et ont patrouillé toute la matinée de mardi, afin \"d'appréhender les responsables\" de l'attaque. Elles se sont ensuite retirées, a constaté un journaliste de l'AFP sur place.Des responsables palestiniens ont fait état de l'arrestation d'une dizaine de Palestiniens.Le Premier ministre israélien Benjamin Netanyahu a présenté ses condoléances à la famille du soldat \"tué par des dépravés\" et promis que l'armée allait arrêter le ou les coupables.- Attaque au couteau déjouée -Quelques heures plus tard, une attaque au couteau a été déjouée au point de passage militaire de Qalandiya, entre Israël et le centre de la Cisjordanie, a indiqué la police israélienne.\"Un assaillant a tenté de poignarder un officier\" mais \"a été neutralisé par des gardes de sécurité\" qui lui ont tiré dessus, a déclaré le porte-parole de la police, Micky Rosenfeld.L'assaillant blessé a été arrêté, a-t-il ajouté, sans préciser la gravité des blessures ni sa nationalité. Aucun militaire n'a été touché, selon M. Rosenfeld.Mercredi, Mike Pompeo doit rencontrer à Jérusalem M. Netanyahu et Benny Gantz, avant l'investiture jeudi du nouveau gouvernement d'union formé après un accord entre les deux hommes politiques israéliens.Le responsable américain doit discuter avec eux de la mise en oeuvre du plan du président Donald Trump pour le Proche-Orient, présenté en janvier dernier, et qui prévoit notamment l'annexion par Israël de la vallée du Jourdain et de colonies juives en Cisjordanie, territoire palestinien occupé depuis 1967.Le gouvernement d'union doit présenter à partir du 1er juillet une feuille de route pour le suivi de ce plan fustigé par les Palestiniens, du Fatah laïc aux islamistes du Hamas. - \"Israël décide\" -\"Nous aurons des discussions avec le Premier ministre et Gantz à propos du plan et de ce qu'ils en pensent... mais au final la décision appartient à Israël\", a déclaré M. Pompeo dans un entretien publié mardi dans le quotidien Israel Hayom.Pendant la dernière décennie, la population dans les colonies juives en Cisjordanie a bondi de 50% selon les données officielles israéliennes. Aujourd'hui, plus de 450.000 personnes habitent dans les colonies en Cisjordanie, ou vivent 2,7 millions de Palestiniens.La colonisation de la Cisjordanie occupée est considérée illégale au regard du droit international. L'administration Trump a infléchi en novembre dernier la position américaine sur le sujet en disant que Washington ne considérait plus les colonies en Cisjordanie comme contraires au droit international. La vallée du Jourdain, langue de terre fertile située entre le lac de Tibériade et la mer Morte déjà en grande partie sous contrôle israélien, compte pour environ 30% du territoire de la Cisjordanie.",
    "date": "2020-05-12",
    "heading": "Un soldat israélien a été tué mardi par un jet de pierre palestinien en Cisjordanie occupée, premier militaire mort en mission cette année, à la veille d'une visite à Jérusalem du secrétaire américain d'Etat Mike Pompeo axée sur un projet d'annexion.",
    "title": "Un soldat israélien tué en Cisjordanie, avant une visite de Pompeo"
}