{
    "article": "Ce sont les empreintes de mains de Bryant dans une plaque en béton ayant servi de test avant qu'elles ne soient immortalisées en 2011 dans la cour du Chinese Theatre à Los Angeles, qui ont rapporté le plus avec 75.000 dollars.Le quintuple champion NBA était devenu le premier athlète à ainsi \"figurer\" aux côtés des stars de cinéma, de la musique et de la télévision sur ce célèbre site de Hollywood Boulevard.Cet objet avait estimé entre 4.000 et 6.000 dollars, et l'ensemble de la collection Bryant à 24.400 dollars.Autre enchère spectaculaire: sa tenue complète portée lors des finales NBA 1999-2000 avec le logo officiel de la NBA brodé sous une bande noire en hommage à une autre ancienne gloire des Lakers Wilt Chamberlain, a plus que quadruplé son estimation en se vendant 43.750 dollars.Une paire de chaussures Adidas signée de sa main s'est envolée à 25.600 dollars, certes loin des 560.000 dollars (record absolu) atteints dimanche chez Sotheby's par une paire de sneakers Air Jordan 1 portée en match par Michael Jordan.Cette vente d'objets souvenirs de Bryant, tué le 26 janvier dans un accident d'hélicoptère qui a également coûté la vie à sa fille de 13 ans Gianna et à sept autres personnes, est la seconde à avoir eu lieu cette semaine.Une de ses bagues de champion NBA remportées avec les Lakers qu'il avait donnée à sa mère a trouvé preneur pour 193.000 dollars chez Goldin Auctions, maison basée dans le New Jersey. Une carte de collection de Bryant dans son année de rookie (1re saison NBA) s'était vendue 110.400 dollars.C'est une autre carte de rookie qui était l'objet le plus convoité jeudi. Signée par celui qui figure dessus, à savoir le joueur de baseball Mike Trout, elle s'est vendue pour le montant astronomique de 922.500 dollars. Datant de 2009, cette carte à l'effigie de la star des Los Angeles Angels n'existe qu'en cinq exemplaires.",
    "date": "2020-05-22",
    "heading": "Une vente aux enchères d'objets et d'effets personnels de la légende des Lakers Kobe Bryant, décédé accidentellement en janvier, a généré jeudi 202.590 dollars (185.000 euros), soit huit fois plus que les estimations, a annoncé la maison Julien's Auctions.",
    "title": "Des objets souvenirs de Kobe Bryant dépassent les attentes aux enchères"
}