{
    "article": "Les mosquées ont été fermées en mars afin de freiner la propagation de la maladie du Covid-19 dans le pays le plus endeuillé du monde musulman qui vit depuis le 25 avril au rythme du ramadan.La réouverture temporaire a été accordée à l'occasion des célébrations de Laylat al-Qadr, ou Nuit du Destin, la 27e nuit du ramadan qui marque, selon la tradition musulmane, la nuit où les premiers versets du Coran ont été révélés à Mahomet.Le ministre de la Santé, Saïd Namaki, a ainsi annoncé la réouverture des mosquées entre minuit et 02H00 pour trois des cinq nuits prochaines à partir de mercredi.\"La plus grande erreur stratégique serait de penser que le coronavirus est terminé\", a-t-il toutefois prévenu sur la télévision d'Etat, en appelant à la vigilance. \"A tout moment, nous risquons de revenir à une mauvaise situation\" à cause d'une \"négligence\".\"Notre priorité reste d'organiser des cérémonies en plein air\" comme \"dans les stades\", a-t-il ajouté, \"afin que la distanciation sociale soit correctement observée\".Il a souligné que la réouverture temporaire des mosquées répondait à un \"souci\" de l'ayatollah Ali Khamenei, qui, toutefois, \"soutient toujours toutes les mesures\" gouvernementales contre la pandémie.Le ministre a appelé les fidèles à respecter \"au maximum les protocoles sanitaires\" lors des cérémonies.Le ministre de la Santé a annoncé mardi 48 décès supplémentaires dus au Covid-19, portant le bilan national des morts à 6.733.Lors des dernières 24 heures, 1.481 nouveaux cas de contaminations a été détectés, portant le nombre total des patients à 110.767 en Iran.Les premiers cas de la maladie sont apparus en Iran à la mi-février. Sans imposer de confinement ou de quarantaine les autorités ont toutefois fermé les mosquées, écoles, universités, cinémas, stades et autres lieux de regroupement.Depuis le 11 avril, l'Etat a autorisé une réouverture progressive des commerces, et lundi, la réouverture des mosquées dans environ 30% des comtés.Les fidèles peuvent aussi désormais revenir assister aux prières hebdomadaires les vendredis dans plusieurs provinces, alors qu'à Téhéran, les restrictions sont maintenues.Lundi, le vice-ministre de la Santé, Aliréza Raïsi, a cependant fait état d'un \"retour en arrière au Khouzestan (sud-ouest), avec hausse des hospitalisations et non-respect des protocoles\" sanitaires.\"Cela peut arriver pour toute autre province si nous ne faisons pas attention\", a-t-il averti affirmant que les restrictions seraient réimposées si nécessaire.",
    "date": "2020-05-12",
    "heading": "L'Iran s'apprête à rouvrir des mosquées pour deux heures pendant trois nuits à l'occasion d'un des moments les plus sacrés de l'année, a déclaré mardi le ministre iranien de la Santé.",
    "title": "Coronavirus: l'Iran va rouvrir des mosquées pour trois nuits sacrées"
}