{
    "article": "Les faits se seraient produits en mai 2016, alors que la jeune femme fait ses classes au camp de manœuvre de Bitche (Moselle), avec le 54e régiment de transmission d'Oberhoffen. Elle raconte que le soir, certains gradés étaient régulièrement sous l'emprise de l'alcool et se souvient des remarques de son chef de section. \"J'adore les blacks aux cheveux courts et aux grosses fesses\", lui aurait-il dit, selon des propos rapportés par France Bleu. Un soir, le chef incriminé va plus loin. \"Vers 3 heures du matin il m'a réveillé. Il m'a mis au garde à vous et m'a fait marcher au pas dans le lac. J'avais de l'eau jusqu'au-dessus de la poitrine. J'ai été loin derrière des arbres pour me sécher. J'avais enlevé tous mes vêtements, j'étais avec ma serviette et là j'entends des bruits de pas. Je me retourne et je le vois lui avec sa lampe frontale. Il me regarde et il me dit 'Oh la la Blanchet tu m'excites'\", raconte la jeune femme. Elle ne tarde pas à se plaindre du comportement de son supérieur et affirme avoir ensuite été victime de menace. \"Ferme ta gueule sinon je te péterais la bouche sur le parking\", aurait menacé l'un de ses chefs. \"Et puis il y a eu un fameux soir où il y avait un de mes cadres qui m'a demandé de me mettre au repos devant lui. Il m'a mis deux droites dans la figure. Quand j'ai demandé pourquoi, il m'a dit 'parce que je n'aime pas ta gueule, t'as intérêt à fermer ta gueule'\", poursuit-elle auprès de la radio. SA PLAINTE CLASSÉE SANS SUITE Dans un message publié sur Facebook le 23 mai, elle témoigne avoir été victime d'une dépression à la fin de ses classes et avoir tenté de se suicider. Au bout de six mois, elle va mieux et revient dans l'armée. Mais elle est rapidement renvoyée, officiellement pour insuffisance de résultats. Mais elle est persuadée d'avoir payer pour avoir osé se plaindre. \"On m'a appelé pour me dire tu n'es plus du régiment. Pour moi ça a été la douche froide parce que le régiment c'est mon logement, mon gagne pain, des gens que je considère comme ma famille\", confie-t-elle. Selon France Bleu Alsace, la plainte de la jeune femme a été classée sans suite. Mais Morgane Blanchet ne compte pas en rester là. \"Nous allons attendre trois mois pour déposer une plainte avec constitution de partie civile pour que l'affaire soit instruite par un juge indépendant,\" confirme Me Bettcher à l'Express ce mercredi. L'avocat dénonce auprès de l'hebdomadaire les manquements de l'instruction : \"Les faits sont gravissimes pour une telle institution. Pourtant, aucune investigation n'a été menée et l'affaire a été classée en seulement quinze jours\". Contacté par L'express, l'armée évoque des \"difficultés relationnelles avec son entourage\" lors de ses trois mois de classes et confirme les insuffisances de résultats : \"Ses difficultés avérées à s'intégrer à la vie militaire et la grande faiblesse de ses résultats ne lui permettaient pas de poursuivre son engagement au sein de l'institution\".",
    "date": "2017-06-14",
    "heading": "Frappée, harcelée, menacée... France Bleu publie mercredi 14 juin le témoignage de Morgane Blanchet, une jeune femme de 19 ans qui vient de porter plainte à Haguenau (Bas-Rhin) contre l'armée pour harcèlement moral et sexuel de la part de ses supérieurs.",
    "title": "Bas-Rhin, : une militaire de 19 ans porte plainte contre l'armée pour harcèlement sexuel et moral"
}