{
    "article": "Les deux personnes décédées sont un homme et son épouse, qu'il aurait attachée sur les rails avant de se laisser percuter par un train, rapporte Le Parisien mercredi 14 juin.\"C'est le geste terrible d'un homme qui a sombré dans une longue dépression\", selon une source proche de l'enquête, citée par Le Parisien. Dans la nuit de dimanche à lundi, les pompiers intervenaient sur la voie ferrée à hauteur de Beauvilliers, en Eure-et-Loir. Le corps d'Émilie, 34 ans, avait été découpé en morceau, un élément qui écartait la piste de l'accident. \"La jeune femme a été attachée au niveau des jambes avec du ruban adhésif, selon une source proche de l'enquête. Ses poignets portaient également des marques laissées par ses entraves. Mais on ignore encore si elle a été droguée.\"\"A ce stade de l'enquête, les investigations nous permettent d'exclure la thèse de l'accident et celle de l'intervention d'une tierce personne\", a précisé le magistrat. \"L'épouse était séparée depuis quelques semaine avec son mari. Elle a été retrouvée sur les voies les chevilles liées, avec du ruban adhésif servant habituellement aux déménagements dont des fragments ont aussi été découverts au domicile de la victime\", a souligné M. Coutin.QUATRE ENFANTSLe corps de Guillaume, 37 ans, lui, avait visiblement été percuté par le train. Une autopsie doit encore confirmer cette hypothèse.\"Une enquête de flagrance a été ouverte pour homicide volontaire\", a confirmé mercredi à l'AFP le procureur de la République à Chartres, Rémi Coutin.La voiture du couple se trouvait à proximité, facilitant leur identification Ils étaient mariés depuis deux ans, mais étaient déjà en instance de séparation. Le couple avait 4 enfants, dont trois d'union précédentes, et un bébé de 15 mois. Guillaume les avait confié aux grands-parents vers 3 heures, avant, estiment les enquêteurs, d'enlever sa femme à son domicile. Les enquêteurs ont déterminé que Guillaume souffrait d'une longue dépression, mais qu'il n'avait aucun antécédent de violence. Il était sans emploi depuis trois ans. \"Il semble que la jeune femme avait l'intention de le quitter, selon une autre source. Son mari ne l'aurait pas supporté.\"",
    "date": "2017-06-14",
    "heading": "Le trafic des TGV avait été perturbé lundi, au départ de la gare de Paris-Montparnasse, à l'heure de pointe après un \"double accident de personnes\" dans l'Eure-et-Loir. On en sait un peu plus aujourd'hui sur les circonstances du drame.",
    "title": "Eure-et-Loir : il attache sa femme aux rails avant de se suicider"
}