{
    "article": "FAIT DIVERS - Habillé d'un blouson de cuir, d'un brassard orange et de la tristement célèbre moustache d'Adolf Hitler, un lycéen de Saint-Quentin (Aisne) a fait sensation lors de la fête de fin d'année de son établissement. Le proviseur minimise le scandale en assurant qu'il s'agissait d'un hommage au film \"Le dictateur\" de Charlie Chaplin. Alors que l'heure des premiers examens écrits du bac approche à grands, certains décompressent comme ils peuvent. Le lycée catholique Saint-Jean & La Croix de Saint-Quentin (Aisne) a organisé vendredi 9 juin une fête de fin d'année costumée pour les terminales. Chaque classe devait choisir un thème que les élèves doivent suivre. L'une d'elles avait opté pour la thématique \"personnage de film\". L'un des lycéens est venu habillé d'un blouson de cuir, d'un brassard orange et d'une petite moustache sous le nez rappelant celle désormais trop célèbre d'Adolf Hitler. Sur une photo postée sur les réseaux sociaux, l'élève pousse la ressemblance en effectuant un salut nazi, rapporte samedi Le Courrier picard. Un accoutrement qui n'a pas du tout plu à l'un de ses camarades, qui l'a interpellé alors qu'il participait au traditionnel défilé des élèves. \"Il m'a clairement dit qu'il représentait Hitler et que c'était en souvenir du IIIe Reich. Je trouve ça déplacé et pas normal \", a raconté l'adolescent au journal. \"J'ai trouvé ça choquant\", a-t-il insisté. Aucun personnel encadrant ne s'est rendu compte de quoi que ce soit avant et pendant le défilé des lycéens, et l'élève a retiré son costume à l'issue de cette représentation. Mais le proviseur de l'établissement, à qui les photos ont été transmises samedi soir, minimise la situation. Selon lui, l'élève en question avait choisi de se déguiser en Charlie Chaplin dans \"Le Dictateur\", film de 1940 dans lequel le comédien et réalisateur américain caricature Adolf Hitler. \"Il n'y avait aucune intention de souvenir du IIIe Reich\", assure Hervé Chavanne auprès du quotidien. D'ailleurs, ce n'est pas le genre du garçon, qui \"arrive avec le sourire\", qui est \"poli\" et \"qui est bien dans sa peau\". \"Cet élève n'est pas dans ce registre, a-t-il poursuivi. Nous n'avons pas eu un souci de discipline avec lui. On ne voudrait que des élèves comme ça\", a-t-il insisté, avant d'ajouter, comme un gage d'exemplarité : \"C'est un élève qui aura son bac sans problème et qui aura une mention\".",
    "date": "2017-06-11",
    "heading": "",
    "title": "Aisne : Hitler ou Chaplin ? Le costume polémique d'un lycéen"
}