{
    "article": "Un corps a été retrouvé mercredi midi 14 juin au Brignon (Haute-Loire). Le ministère de l'Intérieur a confirmé qu'il s'agissait de celui du jeune agriculteur qui avait été emporté mardi sur son tracteur, alors qu'il s'apprêtait à secourir une personne âgée victime des violents orages qui se sont abattus sur le département. Les recherches, menées avec l'aide d'un hélicoptère, avaient repris dans la matinée pour tenter de retrouver la victime au Brignon, où elle a disparu, avait indiqué plus tôt dans la matinée le préfet de la Haute-Loire Éric Maire, avant de se rendre sur place. Âgé de 27 ans, le jeune homme allait porter secours, avec les sapeurs-pompiers, à une personne âgée dont la maison était inondée. Il a été emporté par les flots sous les yeux des sauveteurs. \"Les sapeurs-pompiers étaient engagés pour aller faire une reconnaissance sur une ferme proche d'un petit cours d'eau. L'agriculteur qui était sur le secteur les accompagnait. L'eau a raviné et la route s'est affaissée au moment du passage\" du tracteur du disparu et du véhicule des pompiers, relate le colonel Barayre. \"Les pompiers ont fait une marche arrière d'urgence et demandé des renforts pour essayer de retrouver cette personne\".DEUX KAYAKISTES SAINS ET SAUFSPar ailleurs, deux kayakistes qui naviguaient sur la Loire, portés disparus dans un premier temps, ont été retrouvés sains et saufs, selon le préfet de la Haute-Loire. Les pompiers ont effectué une centaine d'interventions liées à ces intempéries, assistés par ceux du département voisin de la Loire. Selon le Codis 43, Une cinquantaine d'entre-eux étaient toujours mobilisé en fin de matinée \"pour l'aide au sinistrés, la remise en état de la voirie et quelques petites opérations de pompage\".\"ON N'A JAMAIS VU ÇA\" \"Ça a commencé vers 19h30. La pluie est tombée de plus en plus fort, puis la grêle, et ce qui était un petit ruisseau dans les rues s'est transformé en un torrent\", a rapporté Pierre Gibert, maire de la commune de Costaros. \"De gros murs de jardin ont été alors emportés, des portes et du goudron de la voirie ont été arrachés, des commerces et des caves envahies par les eaux. On n'a jamais vu cela dans la commune\", a raconté l'élu, en précisant que les orages avaient cessé vers 02h00 du matin.Selon Météo France, il a été enregistré 226 millimètres de précipitation en six heures à Landos, \"dont 160 mm sont tombés en une heure (mardi vers 19/20h)\". Ces pluies ont fait \"brutalement monter la Loire et certains de ses affluents en rive droite à l'amont du Puy-en-Velay\". L'eau est aussi vite redescendue qu'elle est montée, selon les élus et les pompiers.",
    "date": "2017-06-14",
    "heading": "MÉTÉO. Au lendemain de la vague d'intempéries ayant frappé la région Auvergne Rhône-Alpes, un corps a été retrouvé en Haute-Loire, au Brignon.",
    "title": "Orages : un agriculteur retrouvé mort en Haute-Loire"
}