{
    "article": "POLÉMIQUE - Dans sa dernière campagne de publicité pour la petite citadine, Renault propose aux femmes des vernis assortis à la couleur de leur voiture. Histoire de se refaire les ongles mais aussi de masquer les rayures qu'elles pourraient faire. \"En ville, les rayures sont inévitables\", clame la dernière campagne de publicité Renault pour la Twingo. Et visiblement, elles sont plus souvent faites par des femmes que par des hommes à en croire la publicité. Pour réparer ces petites bêtises, la marque au losange lance ainsi \"Twingo Nail Polish\", une ligne de quatre vernis à ongles, conçus par le spécialiste De Blagny, assortis aux coloris de la célèbre citadine. \"Reprenant la couleur de votre Twingo, ce vernis à ongles permettra aux conductrices de Twingo d'assortir parfaitement leurs ongles à leur Twingo\", explique le communiqué. Mieux encore : \"ce vernis malin sert aussi de retouche d'appoint pour votre carrosserie\". Une innovation tellement efficace que les femmes devront veiller \"à ne pas se faire piquer (leur) vernis par (leur) homme.\" Les internautes n'ont pas manqué de dénoncer cette campagne. Joint par 20 Minutes, le service de presse de Renault se défend néanmoins de tout sexisme : \"Le vernis en tant que retoucheur de carrosserie n'est pas pensé à destination exclusive des femmes. L'objectif est avant tout de faciliter la vie de nos clients, qu'ils soient hommes ou femmes\". RENAULT DÉJÀ ACCUSÉ DE SEXISME Ce n'est pas la première fois que Renault joue sur ce genre de clichés. En 2014, en Belgique, le constructeur automobile avait créé la polémique avec deux publicités à l'occasion de la sortie de la dernière Twingo. Dans l'une des vidéos, on y voyait une jeune femme se garer sur un rond-point, sortir de son sac une serviette hygiénique et y inscrire à l'aide d'un rouge à lèvres \"Sorry !\", suivi de son numéro de téléphone. Pour conclure, la marque proposait des mots d'excuse : \"N'enlevez pas ma voiture SVP, j'ai des hauts talons...\" ou \"Désolée, comme je suis un vrai danger au volant, j'ai préféré laisser ma voiture ici.\" Dans une autre, la marque proposait \"aux femmes, ces éternelles indécises, de changer la couleur de leur voiture pendant les deux jours après l'achat\". Des vidéos que Renault avait supprimé de leur compte Youtube après la polémique.",
    "date": "2017-06-14",
    "heading": "",
    "title": "VIDÉO - Renault accusé de sexisme à cause d'un vernis à ongles spécial Twingo"
}