{
    "article": "\"Michel Piccoli s'est éteint le 12 mai dans les bras de sa femme Ludivine et de ses jeunes enfants Inord et Missia, des suites d'un accident cérébral\", indique ce communiqué transmis à l'AFP par Gilles Jacob, ami de l'acteur et ancien président du Festival de Cannes. Révélé par \"Le Mépris\" de Godard (1963) où il forme un couple de légende avec Brigitte Bardot, l'acteur a promené son physique de séducteur aux sourcils broussailleux dans plus de 150 films, du provocateur de \"La Grande Bouffe\" au pape en proie au doute d'\"Habemus papam\" (2011), son dernier grand rôle à l'écran.D'une remarquable longévité, sa carrière est indissociable des films de Luis Buñuel et de Claude Sautet. Sous la direction du premier, il a interprété des personnages troubles (\"Le journal d'une femme de chambre\", \"Belle de jour\", \"Le charme discret de la bourgeoisie\") avant de devenir une incarnation des Trente glorieuses, immuable clope au bec, chez le second, dans les années 70 (\"Les choses de la vie\", \"Max et les ferrailleurs\", \"Vincent, François, Paul... et les autres\").Ecclectique dans ses choix, il a également tourné sous la direction de Renoir, Resnais, Demy, Melville, Varda et Hitchcock.Grand, brun, dégarni avec les ans, voix qui tonne ou ensorcelle, ce personnage énigmatique, s'est \"régalé à jouer l'extravagance ou les délires les plus troubles, à casser (son) image\", disait-il,avant de se lancer lui-même dans la réalisation, à 70 ans.Son rôle dans \"La Grande Bouffe\" de Marco Ferreri, un des plus gros scandales du festival de Cannes, en 1973, en est la preuve. Il y incarne un participant à un séminaire gastronomique se transformant en orgie scatologique et nihiliste. Son refus des plans de carrière, son côté \"anti-star\" l'ont amené également à tourner des films d'auteur: Leos Carax, Jean-Claude Brisseau, Jacques Doillon. En 1990, il campait avec gourmandise un personnage de grand bourgeois fantasque dans \"Milou en mai\" de Louis Malle.Peu à peu disparu des écrans, ce grand pudique, né en 1925 dans une famille de musiciens, lèvera un coin du voile à plus de 90 ans dans un livre d'entretiens avec son ami Gilles Jacob (\"J'ai vécu dans mes rêves\"). Il y confiait son angoisse de ne plus pouvoir travailler: \"On voudrait que ça ne s'arrête jamais et cela va s'arrêter (...) c'est très difficile\".Quatre fois nommé aux César notamment pour \"La belle Noiseuse\" de Jacques Rivette en 1992, il n'a jamais été récompensé par l'Académie.",
    "date": "2020-05-18",
    "heading": "Monument du cinéma français, l'acteur Michel Piccoli, célèbre pour ses rôles dans \"Le mépris\", \"Les choses de la vie\" ou plus récemment \"Habemus papam\", est décédé le 12 mai à l'âge de 94 ans, a annoncé lundi sa famille dans un communiqué transmis à l'AFP.",
    "title": "Décès de l'acteur Michel Piccoli à l'âge de 94 ans"
}