{
    "article": "Ils ne sont pas agressifs mais ravagent les pelouses. Des images étonnantes de sangliers en pleine ville circulent sur les réseaux sociaux. Elles ont été capturées à Montmorency, dans la banlieue nord de Paris. Les habitants des résidences la Fontaine et Pascal ont vu jusqu'à quatre jeunes animaux en même temps. Et le phénomène prend de l'ampleur, selon le Parisien. \"Ils sont là tous les jours. Parfois, ils dorment sous un arbre et restent la journée entière\", explique Christine, une habitante, au quotidien lundi 30 octobre. \"Ils cherchent des glands, des vers de terre et de la nourriture que certains jettent par terre\".DOUZE CHASSES D'ICI FÉVRIER \"Ils ne sont pas agressifs, témoignea Gérard. Mes chiens leur aboient dessus mais les sangliers ne bougent pas. Et quand des jeunes du quartier leur font peur, ils se sauvent\". \"Moi, ils ne me dérangent pas, commente Sylvie, également interrogée par le Parisien. Mais c'est vrai qu'ils font de gros dégâts sur les pelouses. Elles sont toutes retournées\". Dans une vidéo tournée par BFM Paris, le journaliste se tient à quelques mètres de deux animaux retournant tranquillement la pelouse devant un immeuble, sans crainte de l'équipe de télévision. Que faire pour endiguer le phénomène ? La mairie indique au Parisien \"ne pas pouvoir faire grand-chose\". Le bailleur social de la résidence Pascal, Val-d'Oise Habitat, précise qu'il va \"installer dans les meilleurs délais des bornes poubelles, semi-enterrées, dans l'ensemble des résidences de la ville\". Mais \"les populations de sangliers sont trop nombreuses\", explique au Parisien l'Office national des forêt, qui ne peut intervenir que quand les animaux sauvages se trouvent dans les bois. Toutefois, après arrêté préfectoral, douze journées de chasse ont été planifiées sur le massif de Montmorency entre le 9 novembre et le 8 février 2018, pour réduire la population des sangliers.",
    "date": "2017-10-30",
    "heading": "VIDÉO. Depuis quelques semaines, les habitants vivant en bordure de la forêt voient des animaux se balader au pied de leurs habitations pour trouver de la nourriture.",
    "title": "Val-d'Oise : les sangliers s'invitent à Montmorency !"
}