{
    "article": "C'est un quasi-inconnu qui a été nommé dans la nuit de mardi à mercredi 18 décembre secrétaire d'État chargé des retraites, en remplacement de Jean-Paul Delevoye. Le député LREM Laurent Pietraszewski, 53 ans, n'avait jamais eu de mandat ni été encarté avant de découvrir le mouvement En Marche !, qui a accompagné l'ambition présidentielle d'Emmanuel Macron. \"J'ai rejoint En Marche le 6 avril 2016 le jour de l'ouverture de la plateforme\", avait dit ce spécialiste des ressources humaines à l'AFP en 2017. Qui est Laurent Pietraszewski, le nouveau \"monsieur Retraites\" du gouvernement?par BFMTVLaurent Pietraszewski est né à Saint-Denis (Seine-Saint-Denis) en novembre 1966. Il a grandi à Épinay-sur-Seine jusqu'à l'âge de 6 ans, avant de passer son adolescence à Lambersart, près de Lille. Après un DEA en économie appliquée à l'université Lille I, il travaille dans le management opérationnel chez Auchanpendant dix ans. Il rejoint ensuite les ressources humaines du groupe et travaille pendant huit ans dans sept sites différents du géant de la grande distribution. Depuis 2010, il est spécialisé dans la gestion de carrière et le recrutement chez Auchan.Marié, il est père de deux filles de 23 et 24 ans. Il est également engagé dans l'association \"Force femmes\", chargée d'aider les femmes de plus de 45 ans à trouver du travail et membre du conseil d'administration de l'Institut du marketing et du management de la distribution (IMMD) à Roubaix.Membre du mouvement En Marche depuis ses débuts, Laurent Pietraszewski est élu député dans la 11ème circonscription du Nord en 2017, une élection remportée avec 67,17% des voix face à Nathalie Acs (FN). À l'Assemblée, il est membre de la Commission des affaires sociales. Il a été le rapporteur des lois travail. Depuis septembre 2019, il est également porte-parole du groupe des députés La République en Marche.Avec sa nomination comme secrétaire d'État chargé des retraites, Laurent Pietraszewski aura la tâche difficile de reprendre les négociations avec les syndicats après 13 jours d'un bras de fer marqué par des grèves dans les transports et de nouvelles manifestations mardi. Ce très bon connaisseur du dossier était destiné, en tant que député, à être le rapporteur du projet de réforme des retraites lors de son examen au Parlement prévu en février.Il \"bénéficie d'une solide expérience professionnelle dans le domaine des relations sociales et ressources humaines\", a expliqué l'entourage du chef de l'Etat, en qualifiant le nouveau membre du gouvernement de \"macroniste de la première heure, fin connaisseur des questions sociales et du système des retraites (...). C'est un parlementaire expérimenté et légitime pour occuper cette fonction exigeante et technique\".",
    "date": "2019-12-18",
    "heading": "Emmanuel Macron a nommé le député LREM du Nord au poste de secrétaire d'État en charge des retraites.",
    "title": "Qui est Laurent Pietraszewski, le nouveau \"M. Retraites\" du gouvernement ?"
}