{
    "article": "Les syndicats ont-ils été entendu au quatorzième jour de grève ? Le président Emmanuel Macron est \"disposé à améliorer\" le projet de réforme des retraites et envisage notamment \"une amélioration possible autour de l'âge pivot\" de départ à la retraite, a indiqué son entourage mercredi 18 décembre, quelques heures avant que les organisations syndicales ne soient reçues par Matignon dans une série de rencontres bilatérales, avant une rencontre multilatérale jeudi. Le chef de l'État \"n'abandonnera pas le projet, ne le dénaturera pas non plus, même s'il est disposé à l'améliorer, par le truchement des discussions avec les syndicats et au sein des établissements clé que sont la SNCF et la RATP\", a expliqué l'Élysée, pour qui \"c'est dans l'ordre des choses qu'il y ait des avancées d'ici la fin de la semaine\". Le président s'est fixé pour \"objectif d'obtenir une pause\" de la mobilisation \"pendant les fêtes\" de fin d'année, assure-t-on. Le gouvernement souhaite reculer l'âge de départ à la retraite, avec un âge pivot fixé à 64 ans à partir de 2027, afin d'équilibrer financièrement le système. Les salariés prenant leur retraite avant cet âge subiraient une décote, ceux partant plus tard percevant au contraire un \"bonus\". Les syndicats rejettent en bloc cette idée, notamment la CFDT, qui est favorable à une unification des 42 systèmes de retraites existants, mais considère l'âge pivot comme une \"ligne rouge\".Alors que l'exécutif paraît espérer des propositions de la part des syndicats sur ce point, l'entourage d'Emmanuel Macron a décrit mercredi un gouvernement \"dans un cycle de négociations et de discussions permanentes\" en vue d'obtenir une pause de la mobilisation contre la réforme.Mardi soir, à l'issue de la troisième journée de mobilisation intersyndicale contre les réformes de retraites, qu'ils ont qualifiée de \"franc succès\", les syndicats ont décidé qu'il n'y aurait pas de trêve avant le retrait du projet de réforme et ont décidé de poursuivre le mouvement.",
    "date": "2019-12-18",
    "heading": "Le président s'est fixé pour \"objectif d'obtenir une pause\" de la mobilisation \"pendant les fêtes\" de fin d'année, assure l'Élysée.",
    "title": "Réforme des retraites : une \"amélioration possible autour de l'âge pivot\" envisagée par Emmanuel Macron"
}