{
    "article": "En 2019, les forces de police et de gendarmerie \"ont recensé 1870 victimes d'infractions à caractère homophobe ou transphobe contre 1380 en 2018\", soit une \"augmentation de 36% du nombre de victimes d'actes anti-LGBT\" (lesbiennes, gays, bi trans), a expliqué le ministère dans un communiqué.Ces données dessinent une hausse continue de ces crimes et délits. En 2018, les plaintes des personnes LGBT (lesbiennes, gays, bi, tans) victimes d'actes homophobes ou transphobes avaient déjà progressé de 33% par rapport à l'année précédente.\"Ces chiffres témoignent de l'ancrage profond de l'homophobie et de la transphobie dans la société\" et \"s'inscrivent dans un contexte plus large de progression des actes de haine et des extrémismes identitaires\", a commenté le ministère dans son communiqué.Ces statistiques sont toutefois chaque année en décalage avec la réalité, les associations de soutien aux personnes LGBT rappelant régulièrement que de nombreuses victimes n'osent pas porter plainte.En 2019, les injures et les outrages représentent 33% des infractions subies, tandis que les violences (physiques et sexuelles) concernent 28% des plaintes. Les victimes sont majoritairement des hommes (75%), plutôt jeunes: 62% ont moins de 35 ans. \"Cette hausse des actes de haine anti-LGBT appelle à une vigilance accrue des pouvoirs publics et à une mobilisation plus forte de toute la société\", estime le ministère.Face au risque accru de violences intrafamiliales pendant le confinement, le gouvernement a débloqué 300.000 euros fin avril pour un \"plan d'urgence\" permettant de financer des nuits à l'hôtel pour les personnes LGBT en difficulté. Il est aujourd'hui \"pleinement opérationnel et bénéficie à une quarantaine de jeunes LGBT\", précise le communiqué.Une application a également été lancée fin avril par FLAG!, l'association de policiers et gendarmes LGBT, afin de signaler des actes de violences et mieux orienter les victimes.",
    "date": "2020-05-16",
    "heading": "Les injures et agressions homophobes ou transphobes ont de nouveau connu une forte poussée de 36% l'année dernière en France, a annoncé samedi le ministère de l'Intérieur.",
    "title": "Nouvelle hausse des actes anti-LGBT en 2019"
}