{
    "article": "Le 13 mai dernier, la famille d'un pompier a tout perdu dans l'incendie qui a ravagé sa maison, à Beaucourt dans le Territoire de Belfort, rapporte l'Est républicain. Sébastien, Aurélie et Estéban, qui n'ont pas été blessés dans le sinistre, n'ont plus que les habits qu'ils portaient au moment du drame. Depuis, ils sont hébergés par leur famille en attendant de trouver une solution plus pérenne. Pour aider leur collègue qui est caporal, l'Amicale des sapeurs-pompiers de la ville a lancé un appel à la générosité et ce, alors même que les soldats du feu tentaient de maîtriser les flammes.Des dons très nombreux pour aider la familleUn appel entendu puisque de nombreux pompiers et des anonymes ont répondu présent. « Les amicales de tous les centres du Territoire de Belfort, l'union départementale des sapeurs-pompiers, des pompiers du Doubs et du Haut-Rhin ont apporté des aides financières à notre collègue », a expliqué à l'Est républicain le chef de centre de secours, Denis Galli. « L'esprit de solidarité de notre corps l'a profondément ému. » Le soir même de l'incendie des anonymes ont déposé des sacs de vêtements devant la caserne de Beaucourt. D'autres ont également été retrouvés le lendemain. « C'est vrai qu'on ne s'y attendait pas », a souligné Denis Galli. « Cela nous a débordés. » En plus des vêtements, des particuliers ont proposé d'offrir des meubles à la famille en détresse.La caserne a été dépassée par l'afflux de dons et a dû appeler ceux qui souhaitent aider le couple et son fils à s'adresser dans un premier temps à l'amicale pour centraliser les propositions. « Nous les rappellerons au besoin pour récupérer les meubles. Mais nous devons savoir au préalable où seront relogés le couple et son fils. Actuellement, ils sont hébergés par leur famille. Nous attendons leur relogement pour savoir de quels meubles ils auront besoin. » Si vous souhaitez aider la petite famille, vous pouvez contacter l'amicale des pompiers par mail (amicale@csbeaucourt.fr) ou par téléphone au 06.62.69.95.11.",
    "date": "2020-05-16",
    "heading": "Après l'incendie qui a ravagé la maison d'un sapeur pompier et sa famille, une région toute entière s'est mobilisée pour les aider.",
    "title": "Une région se mobilise pour aider un pompier et sa famille sinistrés \n"
}