{
    "article": "C'est une initiative qui devrait leur redonner du baume au cœur. Les soignants de Normandie et d'Île-de-France vont pouvoir souffler un petit peu et prendre quelques jours de vacances grâce au soutien de la région, comme le rapporte Le Parisien. En corrélation avec les hôteliers, plus de 1 500 séjours vont être proposés au personnel qui a œuvré au plus fort de l'épidémie. Des séjours de \"trois nuits et quatre jours\" à un prix unique de 50 euros. Ces \"longs week-ends\" seront à disposition entre le 29 mai et le 15 juin prochain. La région précise que les hôtels choisis auront au minimum trois étoiles et que d'ordinaire, ils valent entre 400 et 500 euros. Les deux tiers seront réservés au personnel de région parisienne et le reste aux Normands. Si les conjoints veulent accompagner, ils devront seulement rajouter 10 euros au prix final. De même pour les enfants. Une autre chambre pourra être louée alors au même prix. Une belle opportunité pour les soignants, s'ils arrivent à poser des congés. \"Relancer l'activité\" Le président de la région, Hervé Morin, s'est félicité d'un tel projet. \"Le journaliste Julien Arnaud de LCI m'a demandé si la Normandie était prête à accueillir les soignants. Et j'ai dit banco!\". Hervé Morin qui a demandé ensuite le soutien de Martin Hirsch, le directeur de l'AP-HP, ce dernier lui confirmant que c'était \"une excellente idée\". Il n'a pas fallu non plus longtemps pour convaincre les hôteliers, forcés de fermer pendant le confinement. \"Une manière de relancer l'activité\", indique au Parisien le président normand de l'Umih (Union des métiers et des industries de l'hôtellerie). \"C'est un peu notre façon à nous d'applaudir les soignants\", ajoute-t-il. La Normandie espère surfer sur la vague et accueillir de nombreux Français jusqu'à cet été. Hervé Morin va demander une dérogation pour franchir la barrière des 100 kilomètres autorisés en déplacement. En cas de refus, les Franciliens se concentreront sur la Normandie plus proche.",
    "date": "2020-05-16",
    "heading": "Le personnel hospitalier de la région ainsi que celui d'Ile-de-France se verra accorder des séjours à prix très avantageux, rapporte Le Parisien. Une manière de les récompenser de leur travail fourni au plus fort de l'épidémie.",
    "title": "La région Normandie offre des vacances aux soignants"
}