{
    "article": "Confinés pendant huit semaines à cause de l'épidémie de coronavirus, les Français ont quelque peu changé leurs habitudes de consommation, rapporte samedi 16 mai Le Parisien. Dans un premier temps, avant l'annonce du confinement le 16 mars, ils se sont rués sur les pâtes, le riz, les conserves mais aussi sur le papier toilette et le savon. \"Du 24 février au 15 mars, le chiffre d'affaires des produits de grande consommation tirés par ces articles a bondi de 18,6 %\", explique Emily Mayer de l'institut IRI, qui analyse l'actualité de la grande distribution. Des produits qui ont été très populaires également pendant le confinement, sauf vers la fin, auxquels se sont ajoutés des surgelés, les ventes de poissons surgelés ayant augmenté de 62% entre le 16 mars et le 10 mai 2020, par rapport à la même période l'an dernier. Le confinement ayant poussé beaucoup de Français à cuisiner, les ventes de levures (+148%), farines (+135%), sirops d'érable et assimilés (+77%) et desserts à préparer (+60%) ont explosé. Crise sanitaire oblige, les ventes de produits ménagers ont également fortement augmenté. Les gants de ménage ont connu une hausse de 178%, la javel de 73%, et les savons de ménage de 71%. Les ventes de gel hydrocalcoolique, de thermomètre et de masques, à partir du 4 mai, se sont également envolées. Les Français se sont également soucié de leur hygiène corporelle. Les ventes de savons de toilette et pain dermatologiques ont augmenté de 69%, celles de bain moussant de 14%, celles de gommage de 60%. Les instituts de beauté et coiffeurs étant fermés, ils ont également beaucoup acheté de colorations pour cheveux ou de crèmes dépilatoires.Cloîtrés chez eux, les Français ont également acheté de quoi s'occuper en achetant des jeux de société ou du matériel de peinture, dont les ventes ont été multipliées par 3,8. Les Français ont en revanche boudé les sandwichs (-61%), le maquillage (-57%), le champagne (-54%), les chewing-gums (-51%), les petites confiseries (-50%), les produits coiffants et la laque (-49%).Pour éviter la foule, ils ont par ailleurs plébiscité l'e-commerce, le drive et la livraison, qui a connu une hausse de 76% durant la période. \"En huit semaines, l'e-commerce a fait un bond de cinq ans\", souligne Emily Mayer : il pèse désormais 10,4 % du chiffre d'affaires de la grande distribution, contre 6,2 % avant la crise.",
    "date": "2020-05-16",
    "heading": "Le e-commerce, avec le drive et la livraison, est le grand gagnant du confinement : il pèse désormais 10,4 % du chiffre d'affaires de la grande distribution, contre 6,2 % avant la crise.",
    "title": "Produits ménagers, farine et surgelés... Qu'ont consommé les Français durant le confinement ?"
}