{
    "article": "Dans un pays où deux foyers sur trois possèdent un animal de compagnie, l'identification avec une puce électronique ou transpondeur, est obligatoire pour les chiens de plus de 4 mois depuis 1999 et les chats de plus de 7 mois depuis 2012. Mais les maîtres n'ont pas tous ce réflexe.Aujourd'hui, 10 millions de chats sont identifiés en France sur une population totale d'environ 15 millions, tandis que 80% des chiens ont une puce électronique (soit près de 9 millions).Le rapport à l'animal de compagnie est en plein changement et l'identification est \"la première étape incontournable de protection de l'animal\", affirme à l'AFP Pierre Buisson, président d'I-Cad.\"Ces dernières années, la population de chats augmente et celle des chiens diminue. Le respect des animaux passe par la maitrise de leur nombre. On leur donne un sens et une identité avec le puçage\", estime-t-il.Pour sensibiliser les Français aux enjeux du \"puçage\", cette campagne, qui aura lieu du 8 au 14 juin, a pour objectif d'\"améliorer la relation que les gens ont au chat et le respect qu'on lui apporte en l'identifiant mais aussi en luttant contre la surpopulation en le stérilisant\", dit-il.\"Implanté par le vétérinaire, le transpondeur possède un code à 15 chiffres permettant l'identification du pays (250 pour la France), de l'espèce (26 pour les chiens et chats) et de l'individu grâce à 7 chiffres\", indique la vétérinaire Bénédicte Hivin sur le site Wanimovéto.L'identification garantit la traçabilité de l'animal et permet son suivi, un moyen notamment pour limiter les abandons, toujours importants en période estivale, mais aussi de retrouver le maître d'un animal qui aurait fugué.\"C'est un acte responsable pour la reconnaissance et le lien avec son animal. Très majoritaire pour les chiens, il est en dessous de la barre des 50% pour les chats\", déplore Pierre Buisson, pour qui \"cela se traduit par le fait que les chats sont surreprésentés dans les abandons\".Une enquête TNS Sofres réalisée à la demande d'I-Cad en septembre 2016 révèle que 81% des animaux perdus sont retrouvés lorsqu'ils ont été préalablement identifiés, contre seulement 59% pour ceux qui ne l'ont pas été.Cette semaine, organisée avec le ministère de l'Agriculture, fédère l'ensemble des professionnels de la filière des animaux domestiques.La campagne sera relayée via la télévision, Internet et les réseaux sociaux. Deux spots télévisés mettant en scène des animaux seront ainsi diffusés du 1er au 14 juin et inciteront les téléspectateurs à prendre rendez-vous chez le vétérinaire ou à consulter le site identifier-mon-animal.fr (en cours d'actualisation).",
    "date": "2020-05-16",
    "heading": "La société I-Cad, gestionnaire du fichier national d'identification des carnivores domestiques en France, lance une campagne du 8 au 14 juin pour inciter les propriétaires de chiens et de chats à les \"pucer\", \"un enjeu sociétal\" pour le bien-être animal.",
    "title": "\"Pucer\" son chien ou son chat, \"un enjeu sociétal\""
}