{
    "article": "Une drogue en vente libre, que les adolescents affectionnent, et qui peut s'avérer mortelle ? C'est bien la mise en garde émise par l'Agence nationale de sécurité du médicament (ANSM) à propos de la codéine, rapporte Le Parisien le 9 juin 2017. Cinq cas d'intoxication grave ont été signalés depuis le début, tandis que deux adolescents sont décédés. Selon l'ANSM, de plus en plus de mineurs détournent à des fins \"récréatives\" ce médicament antidouleurs vendu en pharmacie sans ordonnance. Cet opiacé, proche de la morphine, provoque un ralentissement du rythme cardiaque et une \"sensation de défonce\", explique Le Parisien. Rien de nouveau dans cette histoire, cependant. Il y a un an, rappelle le quotidien, l'ANSM avait déjà émis une mise en garde contre le \"purple drank\" : un mélange de sirop pour la toux à la codéine, d'antiallergique, de soda et de colorant violet. Cette boisson était déjà vantée par les rappeurs américains dans les années 90. UNE RAPIDE DÉPENDANCE Aujourd'hui, une nouvelle tendance émerge, celle de l'usage de comprimés à la codéine, dont les boîtes sont vendues en pharmacie à 2 ou 3 euros. Les études sont encore rares sur cette tendance. Mais sur le terrain, les médecins l'ont bien observée. La codéine \"peut entraîner un coma, parfois mortel si cette substance est associée à des anxiolytiques et de l'alcool\", explique une addictologue citée par Le Parisien. Après quelques mois, la dépendance s'installe, et le sevrage provoque de fortes douleurs et une incapacité à dormir pendant 4 à 5 jours, explique le quotidien. D'autant plus que le paracétamol contenu dans certains comprimés peut provoquer des hépatites aigües. Et les comprimés sont bien plus dangereux que les sirops. \"Si on le sniffe ou on l'injecte, les effets sont démultipliés, selon l'addictologue. Mais en France, les médicaments sont plus faiblement dosés qu'aux États-Unis où il y a une vague de surdoses.",
    "date": "2017-06-09",
    "heading": "",
    "title": "Toxicomanie : l'ANSM met en en garde contre la codéine détournée en drogue"
}