{
    "article": "Depuis un an et demi, il conservait le corps de son fils, dissimulé dans un tapis, qu'il aurait vraisemblablement tué, selon une information du Parisien. Le parquet de Nanterre a ouvert une information judiciaire pour homicide volontaire. La disparition du jeune homme, qui remonterait à la fin de l'année 2015, n'a alerté personne, ni son entourage, ni l'établissement scolaire qu'il fréquentait. Les voisins non plus n'ont rien soupçonné, malgré l'état avancé de décomposition du corps. L'adolescent était âgé de 14 ans. Ce terrible secret a été percé par une personne extérieure au drame. Un huissier de justice, venu expulser le sexagénaire, a retrouvé l'homme étendu sur le sol, gisant dans une mare de sang. Il portait des traces de coups de couteau, \"trois blessures par arme blanche à l'abdomen et au thorax\", selon les constations de la police. À ses côtés, les forces de l'ordre dépêchées sur place ont découvert un deuxième corps \"en état de décomposition, allongé sur le sol\". Transporté à l'hôpital dans un état grave, le sexagénaire a pu être entendu jeudi par les enquêteurs. Il semblerait qu'il se soit lui-même poignardé lorsque que l'huissier s'est présenté chez lui, selon les précisions du Parisien. Quant au décès de son fils, l'homme aurait expliqué avoir eu une altercation avec le jeune homme car le père ne voulait pas qu'il sorte fêter le réveillon du Nouvel An avec des copains. La dispute aurait dégénéré en bagarre. Le père affirme n'avoir aucun souvenir de ce qu'il s'est passé avant de prendre conscience que son enfant était mort, indique encore Le Parisien. Le corps est ensuite resté là, dans un couloir. L'état du sexagénaire s'est dégradé vendredi et ne permettait plus aux policiers de l'interroger.",
    "date": "2017-06-10",
    "heading": "Le cadavre de l'adolescent avait été découvert mardi 6 juin par un huissier qui venait expulser le locataire, son père, qui accumulait les loyers impayés. L'homme habitait un appartement dans un immeuble cossu du quartier Bagatelle, à Neuilly-sur-Seine (Hauts-de-Seine).",
    "title": "Neuilly-sur-Seine : un homme gardait le cadavre de son fils enroulé dans un tapis depuis plus d'un an"
}