{
    "article": "Les passagers arrière de la Bentley Flying Spur bénéficient d'un instrument de contrôle inédit sur le véhicule qu'ils occupent : l'écran tactile amovible multifonctions, ou Touch Screen Remote (TSR).Cet écran aux dimensions réduites, à la fois élégant et intuitif, réalisé dans des finitions métal poli et diamantée, est installé à l'extrémité de la console centrale et maintenu dans celle-ci via des aimants intégrés. Sur la simple pression d'un bouton, cet écran tactile amovible peut se déployer et dès lors être utilisé par les passagers arrière du véhicule. Cet écran qui dispose de quatre processeurs et de 1Gb de RAM, offre une résolution de 1280 x 720 pixels et reçoit un réseau de capteurs de pointe comprenant un accéléromètre à trois axes et un capteur de proximité combinés avec un retour haptique, l'ensemble fonctionnant avec une batterie Lithium-Polymère de 3200mAh garante d'une autonomie conséquente.A partir de cet écran les occupants de la Flying Spur peuvent régler leurs sièges (14 positions possibles), contrôler chauffage et ventilation, lancer l'une des cinq fonctions massage disponibles la fonction chauffante des appuie-têtes, ou paramétrer le système d'air conditionné individualisé.Le TSR autorise également le réglage de la luminosité offerte par le toit panoramique de la Flying Spur, ainsi que les fonctions « Panoramic Sunshade » et « Rear Window Blinds », l'option « Mood Lightning » permettant de personnaliser l'ambiance de chaque assise via une lumière colorée, ou encore le système audio Naim for Bentley de 2 200 watts comprenant 18 haut-parleurs.Les informations habituellement réservées aux passagers des sièges avant, telles que les celles relatives au véhicule, les plans de route et autres système de navigation, sont également consultables via cet écran. Enfin celui-ci permettra à son utilisateur de dissimuler ou de faire apparaître l'emblème « Flying B » escamotable, installé au bout du capot avant de la berline anglaise.Pour mémoire, la nouvelle Flying Spur dévoilée en juin dernier par le constructeur de Crewe, est animée par un bloc W12 6.0 litres biturbo (TSI) de 635 ch et 900 Nm, auquel sont associées une architecture de 48 Volts ainsi qu'une boîte 8 rapports à double embrayage, l'ensemble garantissant un temps de 3.8 secondes sur l'exercice du 0 à 100 km/h et une vitesse de pointe de 333 km/h. Elle est accessible à partir de 192 480 €.",
    "date": "2020-04-09",
    "heading": "9 avril",
    "title": "Un écran tactile amovible pour la Bentley Flying Spur : actualité automobile, infos, scoop"
}