{
    "article": "Un décret du président brésilien Jair Bolsonaro a inclus lundi les salons de coiffure et de beauté, ainsi que les salles de musculation, dans la liste des \"activités essentielles\" autorisées dans les Etats et municipalités qui pratiquent le confinement anticoronavirus.Le décret a été publié dans une édition extraordinaire du Journal Officiel de l'Union.\"Je les ai mis aujourd'hui (lundi), parce que la santé c'est la vie, les salles de musculation, les salons de beauté et de coiffure. L'hygiène c'est la vie. Ces trois catégories représentent plus d'un million d'emplois\", a expliqué le chef de l'Etat à des journalistes à Brasilia.\"Celui qui est aujourd'hui à la maison, sédentaire, augmente son taux de cholestérol, le problème de stress, un tas de problèmes. Mais s'il peut aller dans une salle de musculation, évidemment selon les règlements du ministère de la Santé, il aura une vie en meilleure santé. Même chose avec le coiffeur. S'occuper des ongles, des cheveux, etc., c'est une question d'hygiène\", a-t-il ajouté.Le président d'extrême droite, qui avait qualifié le Covid-19 de \"petite grippe\", est vent debout contre les mesures de confinement décidées par les Etats et municipalités, car il les considère ruineuses pour l'économie nationale.Le coronavirus a fait officiellement plus de 11.000 morts et contaminé près de 170.000 personnes au Brésil, mais des scientifiques estiment ces chiffres largement en dessous de la réalité. Interrogé lors d'une conférence de presse, le ministre de la Santé, Nelson Teich, a dit qu'il n'était pas au courant du décret. Il a estimé qu'il s'agissait là d'une \"prérogative du président\", avant de dire un peu plus tard que cela relevait du ministère de l'Economie, mais en tout cas pas du sien.Le décret inclut également des activités industrielles et de construction civile.Il pourrait cependant rester lettre morte, puisque la Cour suprême a affirmé le mois dernier que les gouverneurs et les maires avaient la haute main pour décider des mesures de lutte contre l'épidémie.Le maire de Sao Paulo, Joao Doria, a assuré lundi qu'une partie des activités industrielles et de construction civile a continué à fonctionner dans son Etat, le plus populeux et riche du pays, alors que le confinement y a été imposé le 24 mars.\"L'ennemi de l'économie n'est pas le confinement, c'est le virus\", a dit M. Doria, en répétant qu'il ne céderait pas aux pressions de l'exécutif.",
    "date": "2020-05-12",
    "heading": "",
    "title": "Brésil: salons de coiffure et de beauté, \"activités essentielles\" pour Bolsonaro"
}