{
    "article": "La pandémie a fait près de 284.000 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles lundi à 19h00 GMT.Plus de 4,14 millions de cas ont été diagnostiqués dans 195 pays et territoires.Les Etats-Unis sont le pays le plus lourdement touché, avec plus de 80.000 décès. Suivent le Royaume-Uni (32.065), l'Italie (30.739), l'Espagne (26.744) et la France (26.643).- Débuts de déconfinement - La France a commencé son déconfinement, en permettant à ses habitants de sortir sans attestation dans un rayon de 100 km autour de leur domicile. La plupart des commerces peuvent rouvrir, en respectant des mesures de distanciation physique, mais pas les bars, restaurants, théâtres et cinémas.En Espagne, la moitié des habitants peuvent de nouveau s'installer aux terrasses des bars et restaurants. Madrid et Barcelone ne sont pas concernées.Aux Pays-Bas, les écoles primaires et garderies rouvrent partiellement. En Belgique, la plupart des commerces rouvrent.L'Ukraine a rouvert ses terrasses de restaurants, musées, salons de beauté, cliniques dentaires, parcs et squares.Le Royaume-Uni a prolongé son confinement au moins jusqu'au 1er juin.- Vers un déconfinement en Russie -Le président Vladimir Poutine a ordonné la fin, dès mardi, de six semaines chômées obligatoires en Russie, donnant le coup d'envoi d'un déconfinement progressif et régionalisé.Vont rouvrir dans certaines régions les entreprises des \"secteurs de base\" notamment le bâtiment, l'industrie, l'agriculture.Moscou, principal foyer épidémique du pays avec la moitié des quelque 220.000 cas recensés, restera confiné au moins jusqu'au 31 mai. Seuls les chantiers et les industries pourront reprendre mardi.- Chine: reflux des cas de coronavirus -La Chine a fait état mardi d'un seul nouveau cas de contamination au Covid-19 - d'origine importée -, un reflux dans la contagion après un rebond d'une trentaine de cas enregistrés en deux jours.Une personne contaminée en provenance de l'étranger a été confirmée lundi porteuse du nouveau coronavirus en Mongolie-intérieure (nord), a annoncé le ministère de la Santé dans son bilan quotidien.Aucun cas de contamination d'origine nationale n'a été enregistré lundi et aucun décès n'a été signalé dans le pays depuis mi-avril.Illustration du retour progressif à la normale dans le pays, le parc Disneyland de Shanghai a rouvert ses portes au public. Il s'agit du premier site Disney dans le monde à accueillir de nouveau des visiteurs depuis le début de la pandémie.- UE: les patrons veulent une relance massive -Les représentants des patronats allemand, français et italien réclament à Bruxelles et aux gouvernements de l'UE des mesures de relance pouvant aller jusqu'à 5% du PIB pendant cinq ans, et plus largement un plan à l'échelle européenne, dans une tribune à paraître mardi dans la presse européenne.- Trump pourrait limiter ses contacts avec Pence -Donald Trump a évoqué lundi la possibilité de limiter ses contacts avec son vice-président Mike Pence dont il a semblé confirmer qu'il était en \"quarantaine\" après un cas de coronavirus dans son entourage.Interrogé lors d'une conférence de presse sur des mesures pour limiter leurs contacts de manière préventive, le président des Etats-Unis a répondu: \"C'est quelque chose dont nous allons probablement parler, durant cette période de quarantaine\". \"Lui et moi allons en parler, oui. On peut en parler au téléphone\", a-t-il ajouté.- Foot: finale de la Coupe d'Allemagne reportée -La finale de la Coupe d'Allemagne de football, qui devait avoir lieu le 23 mai à Berlin, est reprogrammée au 4 juillet à huis clos, a annoncé la fédération lundi.Les demi-finales, prévues en avril et également reportées à cause de la pandémie de coronavirus, se joueront les 9 et 10 juin, a annoncé la fédération allemande de football (DFB).burs-jah-kd/cds/fjb/plh/ybl",
    "date": "2020-05-12",
    "heading": "- Près de 284.000 morts -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}