{
    "article": "Confiné chez lui depuis mars, le candidat démocrate à la Maison Blanche va devoir aller plus loin que ses interventions trop statiques, retransmises en ligne depuis son sous-sol, et les messages trop convenus sur Twitter s'il veut l'emporter en novembre, s'étaient inquiétés publiquement de grands noms de son parti.D'autant que pendant qu'il peine à se faire entendre, avec ses 5,3 millions d'abonnés sur Twitter, l'accusation d'agression sexuelle d'une femme, Tara Reade, remontant aux années 1990, a trouvé un fort écho en ligne. Message reçu? L'équipe de l'ancien vice-président américain vient d'annoncer qu'elle multipliait par deux les effectifs de sa sphère numérique, qui tournait autour de 25 personnes pendant la primaire démocrate. Et un responsable indiquait lundi à l'AFP que l'objectif était désormais d'inonder les différentes plateformes sur internet. \"Jusqu'à présent, sa campagne semblait être menée très à l'ancienne, sans penser du tout au numérique\", remarque Lori Coleman, directrice de la stratégie en ligne chez DemCast, organisation progressiste indépendante de l'équipe de Joe Biden.\"Avant le coronavirus, la façon traditionnelle de faire campagne s'annonçait très avantageuse pour Joe\", explique-t-elle à l'AFP. Le candidat, âgé de 77 ans, étant connu pour son sens du terrain et ses manifestations d'empathie. \"Je ne pense donc pas qu'ils aient été très bien positionnés pour passer d'un coup à une campagne plus numérique lorsque le virus a frappé\".En face, dans un symbole fort de l'importance que l'équipe de Donald Trump accorde aux réseaux sociaux depuis quatre ans déjà, c'est le responsable de sa stratégie numérique en 2016, Brad Parscale, qui dirige cette fois la campagne présidentielle du milliardaire.Depuis les élections parlementaires et locales de l'automne 2018, son équipe a déjà dépensé quelque 56 millions de dollars en publicités sur Facebook et Google, contre 19,6 millions pour Joe Biden depuis son entrée en campagne il y a un an, selon Acronym, une organisation progressiste.- \"Encore le temps\" -Mais en mars, le démocrate a dépensé plus que Donald Trump sur ces deux plateformes. Et ses vidéos en ligne ont été vues plus de 110 millions de fois depuis le début du confinement, souligne-t-on dans son équipe. S'ils reconnaissent qu'ils n'étaient jusqu'ici que peu nombreux, des membres de l'équipe numérique de Joe Biden espèrent désormais décupler leur force de frappe avec de nouvelles recrues qui ont travaillé auparavant pour d'ex-candidats démocrates à la forte présence en ligne: Beto O'Rourke, Kamala Harris, Elizabeth Warren... Cette équipe devra \"dialoguer avec (et construire) des communautés en ligne\" de partisans, a écrit vendredi Rob Flaherty, directeur de la stratégie numérique de Joe Biden. Il annonçait trois grands recrutements, chargés notamment de développer des contenus vidéo et l'image d'un tout nouveau site, s'est-il réjoui dans une allusion au style plutôt classique de l'actuel. Il faudra aussi mobiliser les donateurs, a-t-il souligné. En avril, Joe Biden et le parti démocrate ont levé 60 millions de dollars, a annoncé le candidat lundi, alors même que la crise du coronavirus frappait les Etats-Unis et mettait sa campagne en sourdine. Après Donald Trump, le septuagénaire affirmait lundi devant des donateurs que les électeurs auraient soif \"d'authenticité et d'honnêteté\" qu'il pourrait leur donner, tout en promettant de reconstruire une économie ravagée par la pandémie. \"ll est prêt à diriger dans un tel moment de crise, et il a la compassion et l'empathie dont Trump a cruellement manqué pendant sa présidence\", a déclaré à l'AFP Mike Gwin, l'un des porte-parole de Joe Biden. Dans son entourage, on pointe vers les sondages qui lui donnent un avantage sur Donald Trump, même s'ils sont à prendre avec prudence à ce stade. Si elle se dit \"très inquiète\" de l'avance prise en ligne par le président, Lori Coleman estime que Joe Biden a \"encore le temps\" de combler le fossé. \"Je suis heureuse de voir son équipe réellement renforcer sa présence numérique\".",
    "date": "2020-05-12",
    "heading": "Face à un Donald Trump aux 80 millions d'abonnés sur Twitter et son équipe de campagne focalisée sur internet depuis déjà bientôt quatre ans, Joe Biden met les bouchées doubles pour renforcer sa présence en ligne dans une campagne présidentielle bouleversée par la pandémie de Covid-19.",
    "title": "Coincé chez lui, Biden muscle sa présence en ligne contre un Trump omniprésent"
}