{
    "article": "Lundi, Donald Trump a assuré que les chances que des membres de son cercle proche, ou lui-même, soient touchés par le Covid-19 était minimes. \"Nous avons beaucoup de monde à la Maison Blanche\", a-t-il affirmé lors d'une conférence de presse par moments tendue.Mais, dans le même temps, le président américain a évoqué la possibilité de réduire ses contacts avec son vice-président Mike Pence, qui n'était pas présent, semblant confirmer que ce dernier était en quarantaine après un cas de coronavirus dans son entourage.Soucieux de projeter à tout prix - et de façon irresponsable selon ses détracteurs - l'image d'un pays qui a franchi l'obstacle et qui redémarre, le milliardaire républicain a multiplié les déclarations optimistes.\"Nous ouvrons (le pays) et il y a un enthousiasme que je n'avais pas vu depuis longtemps\", a-t-il lancé, prédisant une nouvelle fois un rebond économique spectaculaire en 2021.\"Les chiffres du coronavirus sont BIEN meilleurs, en baisse presque partout. Enormes progrès en cours!\", avait-il tweeté un peu plus tôt, entre deux attaques contre les médias \"ennemi du peuple\", ou son prédécesseur démocrate Barack Obama qui serait, selon ses dires, au coeur d'un retentissant scandale \"Obamagate\" sur lequel il n'a fourni aucun élément tangible.Par le prisme déformant du cinéma, la \"West Wing\", l'aile ouest de la Maison Blanche, apparaît souvent immense dans l'imaginaire collectif. Mais ce bâtiment, qui abrite le Bureau ovale, les postes de travail de conseillers les plus proches, la salle de presse et les bureaux des journalistes accrédités, est en réalité un petit espace dans lequel tout le monde travaille très à l'étroit.Kevin Hassett, conseiller économique de Donald Trump, a résumé ce week-end le sentiment général d'une formule laconique: \"Cela fait peur d'aller travailler.\"- Masques pour tout le monde - Le nouveau coronavirus a fait officiellement son apparition il y a quelques jours dans les lieux: Katie Miller, porte-parole de Mike Pence et épouse de Stephen Miller, proche conseiller de Donald Trump, a été testée positive. Un militaire au service du président également.Trois membres de la cellule de crise de la Maison Blanche sur la pandémie se sont placés par précaution en auto-isolement. Anthony Fauci, l'épidémiologiste mondialement reconnu qui s'est distingué dans la lutte contre de nombreux virus, du sida à Ebola, Robert Redfield, directeur des Centres de prévention et de lutte contre les maladies (CDC), Stephen Hahn, patron de l'agence des médicaments (FDA).Dans une note interne diffusée lundi, la Maison Blanche a appelé toutes les personnes travaillant au sein de la West Wing à porter un masque lorsqu'elles entrent dans le bâtiment et lorsqu'elles y travaillent, sauf si elles sont à leur bureau.Lors des conférence de presse, tous les journalistes, dont la température est prise de manière systématique avant de pénétrer dans la Maison Blanche, posent désormais leurs questions à travers leur masque.Contrairement à nombre de dirigeants de la planète, Donald Trump a lui jusqu'ici choisi de ne jamais en porter, même en déplacement comme la semaine dernière dans une usine de fabrication d'équipements de protection à Phoenix (Arizona).Sa conférence de presse s'est achevée abruptement lorsqu'une journaliste a demandé au président américain pourquoi il faisait de cette lutte contre la pandémie une forme de \"compétition\" par rapport aux autres pays au lieu de se concentrer sur les Américains qui perdent la vie chaque jour.\"Peut-être s'agit-il d'une question à poser à la Chine. Ne me demandez pas à moi, demandez à la Chine !\", a-t-il rétorqué. \"Pourquoi me posez-vous cette question spécifiquement à moi\", a répondu la journaliste d'origine asiatique.\"Je dirais cela à toute personne qui me poserait une question méchante comme celle-ci\", a rétorqué le président américain.Les Etats-Unis sont, de loin, le pays les plus endeuillé au monde par le virus, avec plus de 80.000 décès.",
    "date": "2020-05-12",
    "heading": "La Maison Blanche tente de limiter la propagation du coronavirus en son sein. Mais les premiers cas sont là. Et l'épicentre du pouvoir américain est un lieu où la distanciation sociale est difficile à appliquer.",
    "title": "Le Covid-19 au coeur de la Maison Blanche, Trump minimise "
}