{
    "article": "En octobre 2018, le baril de Brent flirtait avec les 90 dollars. Au début de ce mois d'avril, il avait chuté à un plus bas de 28 dollars ! Cela faisait déjà plusieurs mois que les membres de l'Opep (à commencer par l'Arabie Saoudite) s'étaient lancés dans une guerre des prix avec la Russie, chacun ouvrant grand les vannes des puits de pétrole. Mais l'épidémie de coronavirus a porté un coup d'arrêt soudain à l'économie de nombreux pays, réduisant parallèlement la demande d'or noir. Résultat : des cours en chute libre et des stocks qui s'accumulent à des niveaux record.L'Opep et la Russie doivent se rencontrer afin de trouver un terrain d'entente et réduire la surproduction. L'objectif est de diminuer les prélèvements de 10 millions de barils par jour, soit l'équivalent de la production russe ou saoudienne. Un sacré coup de frein, destiné à calmer le jeu au moment où une crise économique d'une ampleur sans précédent se profile à l'horizon.Du côté des consommateurs, c'est une bonne nouvelle... même si ces derniers sont pour la plupart confinés chez eux : les prix des carburants ont en effet retrouvé leurs niveaux de 2016, avec un gazole à 1,231 €/L et un E10 à 1,273 €/L. Ces tarifs restent cependant plutôt élevés eu égard au cours historiquement bas du pétrole, car les taxes sur les carburants ont fortement augmenté au 1er janvier 2018.Reste à savoir si cette accalmie s'installera dans la durée. Car même si l'Opep et la Russie trouvent un terrain d'entente, les indicateurs laissent planer le doute quant à une reprise rapide de l'économie mondiale. L'épicentre mondial de l'épidémie de coronavirus, la ville de Wuhan en Chine, sort tout juste - et très progressivement - d'un confinement total qui aura duré deux mois et demi. Il n'est donc pas déraisonnable d'imaginer un scénario similaire dans les pays actuellement touchés, tant en Europe qu'en Amérique du Nord. Aux États-Unis, pas moins de 16,5 millions de personnes sont désormais inscrites au chômage, alors que le pays jouissait, il y encore quelques mois, du plein emploi.La reprise, donc, risque d'être lente et partielle, freinant mécaniquement la demande en matières premières, et donc en pétrole. Ce qui serait aussi une mauvaise nouvelle pour la transition énergétique, freinant l'adoption des véhicules électriques et électrifiés, pourtant souhaitée et encouragée par l'Union Européenne. 2020 restera probablement dans les mémoires comme une année charnière...Crédit photo : © Shell",
    "date": "2020-04-09",
    "heading": "9 avril",
    "title": "Coronavirus : le pétrole à des plus bas historiques... mais pour combien de temps ? : actualité automobile, infos, scoop"
}