{
    "article": "Au petit matin du 3 mai dernier, les policiers sont venus le chercher alors qu'il assurait la garde au service des urgences psychiatriques. À cette date, le pseudo-médecin, un homme de nationalité congolaise âgé de 31 ans, exerçait depuis plus d'un an dans les locaux de l'hôpital d'Évreux. En tant que médecin du pôle psychiatrique, il recevait des patients et posait un diagnostic, comme le ferait n'importe quel praticien. Sauf que lui exerçait la médecine de manière totalement illégale. L'homme n'avait aucun diplôme en poche. Son casier judiciaire, en revanche, était bien fourni puisqu'il avait été reconnu coupable d'exercice illégal de la profession d'infirmier en 2014. Le procès s'était tenu à Lyon.Le directeur de l'établissement hospitalier est tombé des nues en découvrant l'affaire au moment de l'arrestation. \"J'ai appris la nouvelle avec d'autant plus de stupéfaction qu'il s'agissait de mon premier jour de travail\", a expliqué Richard Gruz au Parisien. Lors de son recrutement, en février 2016, l'escroc était parvenu à passer entre les mailles du filet en présentant un diplôme d'une université roumaine. Du côté de l'hôpital, on tente de rassurer en expliquant que le travail de cet homme n'a eu que peu d'incidences sur la santé des patients. \"Cet homme ne s'est jamais fait remarquer\", a déclaré la présidente du comité médical d'établissement, Sophie Monier. \"Il faut comprendre qu'il assurait des gardes de 24 heures aux urgences. Les patients lui étaient présentés pour qu'il pose un diagnostic. Et à l'issue de cette rencontre, les malades rentraient chez eux, étaient admis à l'hôpital ou orienté vers les centres médico-sociaux du département.\" \"S'il lui est arrivé de prescrire des médicaments, cela n'a eu aucune conséquence car les équipes qui ont pris en charge les patients ont pu corriger ses erreurs\", ajoute la direction.En plus d'exercer illégalement la médecine, l'homme percevait le RSA en plus de son salaire. \"C'est un véritable escroc qui cumulait son salaire de 3.000 euros à l'hôpital avec le RSA qu'il percevait depuis septembre 2015\", a déclaré une source proche de l'affaire au Parisien. Durant sa garde à vue, le faux médecin a nié en bloc. Il a assuré qu'un cousin congolais aurait usurpé son identité.",
    "date": "2017-05-31",
    "heading": "Le charlatan avait été démasqué en début du mois, au centre hospitalier d'Évreux en Normandie. On vient d'apprendre que cela faisait 14 mois qu'il travaillait dans l'établissement alors qu'il ne possède aucun diplôme de médecine, comme le raconte Le Parisien.",
    "title": "Évreux : un faux psychiatre a exercé pendant un an à l'hôpital"
}