{
    "article": "Aucun adulte dans les parages, la fratrie se débrouillait seul et pour cause : les parents s'étaient absentés depuis plus d'une semaine. Le père et la mère passaient de paisibles vacances à l'étranger, en Espagne. Pendant ce temps, l'aîné âgé de 15 ans, son frère de 12 ans et le petit dernier âgé de 9 ans faisaient tourner la maison tant bien que mal, se nourrissant de boîtes de conserve dont le sol est jonché. Ce jour-là, les trois garçons ont raté l'école. Quand les assistants sociaux téléphonent à la mère pour avoir des explications, celle-ci ment et répond qu'elle est chez elle. Face à l'insistance de son interlocuteur, elle finit par avouer que son compagnon et elle se trouvent dans le nord de l'Espagne, où l'homme devait initialement travailler sur un chantier. Le couple n'est pas seul sur place, les parents ont emmené leurs deux jeunes filles avec eux. Les trois garçons, plus grands, n'ont pas eu droit à cet égard. \"C'était pour quelques jours de vacances\", s'est simplement justifié la mère. Elle est âgée de 29 ans, tandis que le père a 47 ans, selon La Voix du Nord. \"Ça ne s'est pas déroulé comme prévu. Des personnes devaient venir surveiller les enfants\", a assuré le père de famille. Les services sociaux puis les juges ont été sceptiques face à cet argument. Entendus au tribunal de Douai cette semaine, la mère et le père ont écopé respectivement de 8 et 12 mois de prison avec sursis. Par le passé, le père a déjà été condamné pour violences sur une ex-compagne et sur l'un de ses enfants, précise La Voix du Nord. Les trois garçons, quant à eux, ont été pris en charge par les services sociaux au mois de décembre. Depuis, les deux plus jeunes sont rentrés à la maison, seul l'aîné est encore hébergé.",
    "date": "2017-05-31",
    "heading": "Les parents ne voulaient manquer ce voyage en Espagne sous aucun prétexte, pas même celui de veiller sur leurs enfants. À Douai, le 14 décembre dernier, des agents des services sociaux ont eu la mauvaise surprise de découvrir une maison où trois garçons étaient livrés à eux-mêmes, comme le raconte La Voix du Nord.",
    "title": "Douai : des parents abandonnent leurs enfants pendant 9 jours pour partir en vacances"
}