{
    "article": "Du 15 au 22 avril prochain, RM Sotheby's va proposer aux enchères via sa plateforme de vente en ligne « RM Sotheby's Online Only », le dernier exemplaire produit de la Porsche 911 (Type 991) Speedster. Une opération organisée pour la bonne cause, en cette période de pandémie de Covid-19.La Porsche 911 (Type 991) Speedster développée dans le cadre des célébrations des 70 ans de la première Porsche 356, a été produite en 1 948 exemplaires par le constructeur allemand sur le site de Stuttgart-Zuffenhausen. Elle embarque un bloc flat-six 4.0 litres atmosphérique à injection directe développant 510 ch, associé à une boîte manuelle à six rapports, et accueille notamment des voies élargies, une suspension ainsi qu'un système de freinage (Porsche Ceramic Composite) similaires à ceux de la Porsche 911 GT3. Elle est en mesure de filer à 310 km/h et avale le 0 à 100 km/h en seulement 4 secondes.Le châssis présenté ici est chaussé de jantes de 20 pouces en finition platine et noire, dispose de l'Heritage Design Package et arbore une livrée Silver GT et blanche ainsi qu'un numéro de course, son habitacle accueillant quant à lui des sièges baquet ainsi que des finitions en fibre de carbone et en cuir « Cognac ».Ce véhicule qui n'a couvert que 30 miles depuis sa sortie d'usine, est proposé sous la forme d'un pack comprenant plusieurs éléments. La voiture est en effet proposée aux côtés d'un superbe chronographe 911 Speedster Heritage réalisé par Porsche Design, animé par le calibre WERK 01.200 de Porsche Design et reprenant au niveau de son bracelet, le cuir « Cognac » présent dans le cockpit du véhicule.Ce pack spécial comprend également un album photo proposant une mise en images de toutes les étapes de la fabrication de ce châssis Porsche 911 (Type 991) Speedster assemblé en décembre 2019 sur le site de Weissach. La dernière fois que le constructeur allemand avait passé commande d'un tel projet, remonte à la fabrication de la millionième Porsche 911 mai en 2017. Ce livre unique sera signé par le Dr Frank Steffen-Walliser (vice-président produit des modèles 718 et 911) et par Andreas Preuningen (Directeur de la gamme Porsche GT), lors de la visite du site de Porsche AG offert au futur propriétaire du véhicule.Les clés du modèle justement, seront enfin remises à son nouveau propriétaire lors de « The Quail », évènement organisé en août prochain dans le cadre de la Monterey Car Week. Klaus Zellmer, le Président et CEO de Porsche Cars North America, procédera à cette remise des clés.Les revenus de la vente de cette Porsche 911 (991) Speedster seront reversés à United Way Worldwide's COVID-19 Community Response and Recovery Fund, un organisme qui œuvre en faveur des personnes touchées par le Coronavirus.Crédit photo : RM Sotheby's",
    "date": "2020-04-12",
    "heading": "12 avril",
    "title": "La dernière Porsche 911 Speedster vendue aux enchères : actualité automobile, infos, scoop"
}