{
    "article": "Un atterrissage \"pas vraiment\" doux mais qui ressemblait plutôt à \"un petit accident de voiture\" avec tonneaux, a déclaré samedi 3 juin le Français.\"C'est difficile de retourner sur Terre, de retrouver la gravité qu'on n'a pas connue pendant six mois\", confie-t-il dans une vidéo réalisée par l'ESA, l'Agence spatiale européenne. \"Chaque mouvement est un peu difficile. Le système d'équilibre ne marche pas très bien\". \"C'est pour cela que j'ai des médecins qui m'aident\". \"Mais sinon, ça va. Je suis content d'être revenu. Je me réadapte petit à petit. Je me sens très, très bien\", a-t-il assuré. UN VIEILLISSEMENT ACCÉLÉRÉCe séjour de plus de six mois n'est pas sans conséquences pour l'astronaute. \"Dans l'espace, le corps de Thomas Pesquet s'est transformé avec l'apesanteur. Il a grandi de plusieurs centimètres, car sa colonne vertébrale s'est étirée, sa tête s'est arrondie, son cœur et ses muscles ont rétréci\", explique le journaliste de France Télévisions Amaury Guibert, en direct de Cologne, en Allemagne, où Thomas Pesquet a atterri samedi matin 3 juin. Il va y passer les prochains jours sous la surveillance de l'ESA, l'Agence spatiale européenne, afin de se réadapter à la gravité et passer toute une batterie d'examens médicaux et de tests.Privé de pesanteur pendant quelque 200 jours, où il n'a pas supporté le poids de son corps, et à cause d'un environnement assez agressif, le 10e Français a avoir été dans l'espace a perdu en masse musculaire. Ses artères et muscles ont pris 20 ans. Un vieillissement réversible sur Terre, expliquent les spécialistes auprès de LCI. \"L'astronaute devrait récupérer ces pertes osseuses une fois revenu sur Terre, mais chaque récupération est différente. Il peut arriver que certaines zones osseuses ne soient pas réparées.\", explique néanmoins le docteur Brigitte Godard, médecin des astronautes à l'ESA. D'autres désagréments sont notamment irréversibles : il devrait subir des soucis oculaires ou auditifs dus au bruit des machines dans l'ISS.UN PROGRAMME INTENSIFPour retrouver son corps d'avant, il va devoir s'imposer un entraînement physique exigeant. \"Un ancien astronaute avait cette formule : on se sent comme un bébé qui doit réapprendre à marcher, dont la peau est très sensible., souligne le journaliste de France Télévisions. \"Il va devoir réapprendre à redevenir un Terrien\", résume Gilles Dawidowicz, spécialiste du système solaire, à LCI. \"Il va passer trois semaines à un mois dans les mains de son médecin et des scientifiques et des examens médicaux sont programmés tous les jours\", explique le docteur Godard auprès de la chaîne d'information. Au programme : cours de piscine afin de reprendre de la masse musculaire et deux heures d'activité physique par jour (physiothérapie, massage...) pour retrouver de retrouver une \"capacité à l'effort\", explique la chaîne.\"Il faudra cependant 6 mois à 1 an pour que tout revienne à la normale\", selon le médecin.",
    "date": "2017-06-03",
    "heading": "ESPACE - Le Français Thomas Pesquet est revenu sur Terre vendredi 2 juin. Un séjour qui n'a pas été sans conséquences sur son état physique.Après 196 jours dans l'espace à bord de la Station spatiale internationale (ISS), le spationaute français Thomas Pesquet et le cosmonaute russe Oleg Novitski sont revenus sur Terre vendredi 2 juin, atterrissant dans l'après-midi dans les steppes du Kazakhstan.",
    "title": "\"Il faudra 6 mois à un an\" à Thomas Pesquet \"pour que tout revienne à la normale\""
}