{
    "article": "Au lendemain de la démission de Jean-Paul Delevoye sur fonds de mandats non déclarés, l'entourage du Premier ministre a assuré mardi 17 décembre qu'\"il n'y a eu aucun manquement de la part\" des services du gouvernement, soulignant que le haut-commissaire aux retraites n'avait pas informé le gouvernement de son activité rémunérée. Comme tous les ministres, il a été informé de \"l'impossibilité de cumuler son activité avec une quelconque activité professionnelle\" par le secrétaire général du gouvernement (SGG) mais M. Delevoye ne lui a pas fait part d'un \"quelconque cumul\" alors qu'il travaillait pour un think thank, ajoute cette source. \"C'était à lui de nous informer et de demander s'il pouvait cumuler salaire privé/public, il ne l'a pas fait, a indiqué à franceinfo l'entourage d'Édouard Philippe. On ne peut pas présumer que les gens vont tricher. Nous ne sommes pas la police.\"Cette mise au point, au lendemain de la démission de M. Delevoye, intervient après les révélations du Monde qui affirme mardi que le secrétariat général du gouvernement \"était au courant du cumul de rémunérations\" du haut-commissaire. Interrogés à plusieurs reprises par l'AFP sur les révélations de la presse depuis une semaine, les services du Premier ministre n'avaient jusqu'alors pas donné suite.\"Le jour de sa nomination, le SGG lui a adressé un courrier, et lui a remis le 4 septembre un livret sur 'les règles applicables à la fonction de membre du gouvernement' en même temps que l'intéressé signait ce même jour un 'engagement d'intégrité et de moralité'\", a précisé cette source, soulignant que le livret \"rappelait les termes de la Constitution et l'incompatibilité de toute activité professionnelle avec la fonction de ministre\". Mais, malgré ce courrier où figuraient \"les coordonnées des personnes à la Haute autorité pour la transparence de la vie publique (HATVP) et au SGG à appeler en cas de question, l'intéressé n'a pas pris l'attache des services du Premier ministre sur un quelconque cumul avec une activité professionnelle\", constate l'entourage du Premier ministre.Selon cette même source, ces documents rappelaient également à M. Delevoye \"le délai de deux mois\" pour remplir \"ses obligations de déclaration de patrimoine et d'intérêts à la HATVP\" ainsi que \"l'obligation de transmettre sa déclaration d'intérêts au Premier ministre\". Mais \"cette déclaration n'a pas été transmise dans ce délai de deux mois\", soulignent les services du Premier ministre, précisant que M. Delevoye, après relance, a finalement \"envoyé sa déclaration à la HATVP, sans l'adresser au Premier ministre, le 15 novembre\". Elle sera mise en ligne par la HATVP début décembre.\"C'est à ce moment que le Premier ministre et le SGG ont découvert que le haut-commissaire cumulait son poste de haut-commissaire et une activité professionnelle. Le secrétaire général du gouvernement a immédiatement alerté le Premier ministre sur l'impossibilité radicale de ce cumul\", a-t-on indiqué de même source.",
    "date": "2019-12-17",
    "heading": "\"On ne peut pas présumer que les gens vont tricher\", se défend l'entourage du Premier ministre.",
    "title": "Delevoye : Matignon rejette toute responsabilité après les révélations"
}