{
    "article": "Une rencontre \"informelle\" s'est tenue lundi 16 décembre au soir, entre une dizaine de députés de l'aile gauche de LREM et le secrétaire général de la CFDT Laurent Berger. Objectif : \"renouer le dialogue\" sur la réforme des retraites, a déclaré à l'AFP un participant. \"On n'avait pas de mandat particulier. L'idée, c'était de se parler, de trouver une issue, de dialoguer\" et de voir s'il existe des \"pistes alternatives à l'âge pivot à 64 ans\", auquel est opposé la CFDT, a expliqué le député du Vaucluse Jean-François Cesarini. \"C'était apaisé, un dialogue classique entre syndicalistes et parlementaires\" à la \"fibre sociale\", a poursuivi M. Cesarini. Le rendez-vous, initié par la députée Stella Dupont, s'est tenu dans un bar non loin de l'Assemblée, \"Au Coin de la Rue\" dans le 7e arrondissement de Paris. Les organisations réformistes, comme la CFDT, la CFTC ou l'Unsa, manifesteront ce mardi 17 décembre, troisième journée de mobilisation contre le projet de réforme des retraites, pour demander le retrait de la mesure \"d'âge d'équilibre\" de 64 ans en 2027, prévue dans le projet de réforme.\"L'âge d'équilibre est totalement injuste, car il pénalise les gens qui ont commencé à travailler tôt\", a insisté Laurent Berger dans un entretien publié mardi dans La Croix. \"Il y a d'autres solutions de court terme, une hausse des cotisations, par exemple. Pourquoi est-ce tabou d'en parler, alors qu'il paraît tellement évident de demander à ceux qui ont rempli leur contrat de travailler plus longtemps ?\", souligne le secrétaire général du premier syndicat français. \"Pourquoi ne pas ajuster temporairement le système grâce aux réserves des différents régimes (de retraite) ?\", se demande également le responsable syndical.Plus globalement, Laurent Berger fait \"la proposition suivante au gouvernement : confiez à la future gouvernance paritaire du système (universel de retraite que l'exécutif prévoit de mettre en place, NDLR) la responsabilité de faire d'ici à un an des propositions de retour à l'équilibre à court, moyen et long terme\". \"Sans, bien sûr, imposer le résultat de la négociation avant qu'elle n'ait lieu\", prévient-il.Le Premier ministre Édouard Philippe a invité les organisations syndicales et patronales représentatives pour des réunions bilatérales de travail sur la réforme des retraites mercredi, suivies d'une réunion \"multilatérale\" jeudi.",
    "date": "2019-12-17",
    "heading": "\"L'idée c'était de se parler\" et de voir s'il existe des \"pistes alternatives à l'âge pivot à 64 ans\", a raconté l'un des participants. La CFDT sera dans la rue ce mardi, troisième journée de mobilisation contre le projet de réforme des retraites, pour demander notamment le retrait de l'âge pivot.",
    "title": "Retraites : rencontre \"informelle\" entre des députés LREM et Laurent Berger pour \"renouer le dialogue\""
}