{
    "article": "Pour la deuxième année consécutive, Stéphane Bern est obligé de monter au créneau pour réclamer l'exonération de taxation pour le Loto du patrimoine. Cette exonération, prévue par le Sénat, a été supprimée lundi 16 décembre par les députés, entraînant une réaction immédiate de l'animateur. Les députés ont adopté un amendement du rapporteur Joël Giraud (LREM) au projet de budget 2020 en nouvelle lecture qui supprime cette exonération des taxes habituellement prélevées par l'État sur les jeux et loteries. Cette exonération avait été introduite par les sénateurs en novembre, contre l'avis du gouvernement. Des députés LR ont fustigé lundi soir une \"politique de gribouille\" du gouvernement.Stéphane Bern, qui pilote l'opération \"Loto du patrimoine\", destinée à financer la rénovation de monuments en France à travers un jeu de grattage et un loto, a aussitôt fustigé dans une série de tweets rageurs un gouvernement qui \"ne comprend rien aux enjeux du patrimoine\".Il a dénoncé les propos dans l'hémicycle de la secrétaire d'État Agnès Pannier-Runacher, qui a fait valoir que ces prélèvements \"sont affectés au financement du sport et de la Sécurité sociale\" et jugé \"déséquilibré\" de faire porter les exonérations sur ces budgets. Pour M. Bern, \"une telle bêtise est déconcertante\". L'animateur a ajouté qu'il ne lâcherait \"rien jusqu'à obtenir l'exonération\", admettant que ces taxes sont pour l'heure \"compensées par des crédits débloqués\", mais jugeant cette \"tuyauterie budgétaire\" incompréhensible. Mardi matin, il a promis d'entrer \"en résistance pour défendre notre patrimoine\".Le ministre de la Culture, Franck Riester, s'était engagé en novembre comme l'an dernier à reverser auprès du Loto du patrimoine les taxes prélevées. Mais les sénateurs avaient argué qu'ils préféraient une exonération inscrite dans la loi, soulignant qu'une compensation peut être remise en cause chaque année.Le Loto du patrimoine a généré 200 millions d'euros de recettes en 2018, 22 millions d'euros étant reversés à la Fondation du patrimoine. Il a également généré 14 millions d'euros de taxes pour l'État.",
    "date": "2019-12-17",
    "heading": "À l'heure actuelle, les taxes prélevées sur le Loto du patrimoine sont compensées par l'État. Mais les sénateurs et Stéphane Bern aimeraient voir une exonération inscrite dans la loi.",
    "title": "Taxation du loto du patrimoine : Stéphane Bern monte au créneau"
}