{
    "article": "Quelques heures après avoir annoncé sa démission du gouvernement, Jean-Paul Delevoye se retrouve de nouveau au cœur d'une affaire de transparence de la vie publique. Après ses 13 mandats \"oubliés\" sur sa déclaration d'intérêts, c'est désormais la déclaration de patrimoine du haut-commissaire aux retraites qui semble poser problème selon Le Parisien. Lancés après l'affaire Cahuzac en 2013, les services de contrôle de la Haute Autorité pour la transparence de la vie publique (HATVP) sont en cours de vérifications à propos de celle-ci. Dans une récente interview accordée au Parisien, le \"Monsieur Retraites\" de l'Élysée explique avoir dû refaire sa déclaration : \"Je m'étais trompé sur ma situation patrimoniale, j'avais aussi mis le patrimoine de ma femme. On m'a dit de le corriger, car je devais indiquer mon seul patrimoine.\"\"C'est ma femme qui s'occupe de tout ce qui est l'administratif\"En plus, avoir omis de mentionner ses 13 mandats, Jean-Paul Delevoye confie au Parisien avoir un \"manque de sérieux vis-à-vis de la chose privée.\" \"J'avoue, autant je suis rigoureux sur les budgets publics, autant c'est ma femme qui s'occupe de tout ce qui est l'administratif, mais c'est moi qui ai rempli mes deux déclarations.\" Un double discoursMême s'il dévoile avoir rempli lui-même ses deux déclarations de patrimoine, l'ex-haut-commissaire aux retraites révélait au journal Le Monde le 14 décembre, une autre version des faits : \"Quand je suis devenu haut-commissaire au gouvernement, j'ai été extrêmement attentif à ma déclaration de patrimoine et ayant toujours considéré que le déclaratif devait être contrôlé par des personnes assermentées, j'ai fait appel à un expert-comptable\", se dédouane Jean-Paul Delevoye avant de continuer : \"J'avoue ne pas avoir porté la même attention à ma déclaration d'intérêts, sans doute parce que j'étais obnubilé par ma déclaration de patrimoine.\"Les vérifications de la HATVP à propos de la déclaration de patrimoine sont plus longues que sur les déclarations d'intérêts. Pourquoi ? Parce que lors d'une procédure de vérification sur déclaration de patrimoine, le fisc est systématiquement saisi afin de mettre en commun les informations. Si celles-ci ne concordent pas, on pourrait s'attendre à de nouvelles révélations d'ici quelques semaines.",
    "date": "2019-12-16",
    "heading": "Alors qu'il vient de donner sa démission du gouvernement, Jean-Paul Delevoye est épinglé par la Haute Autorité pour la transparence de la vie publique révèle Le Parisien. L'ex-haut-commissaire aux retraites aurait désormais des anomalies sur sa déclaration de patrimoine.C'est bien connu, un problème n'arrive jamais seul.",
    "title": "Jean-Paul Delevoye : une déclaration erronée peut en cacher une autre "
}