{
    "article": "Après s'être fait connaître par ses vidéos d'impostures dans les années 2000, Rémi Gaillard se lance un nouveau défi. Dans son interview au Midi Libre, la star d'internet a annoncé le lundi 16 décembre sa candidature à la tête de la ville de Montpellier (Hérault). A 44 ans, l'humoriste au slogan \"c'est en faisant n'importe quoi qu'on devient n'importe qui\", est déjà engagé socialement. En 2016, il s'enferme dans une cage de la SPA et parvient à récolter 200 000 euros.Un peu à la manière de Coluche, le vidéaste a justifié son choix : \"Puisque chaque élection est un nouveau canular, puisque le politique fait tristement rire, faut peut-être élire un vrai clown\", déclare-t-il. \"J'appelle les sans-dents, les saltimbanques, ceux qui traversent la rue, les infirmières, ceux qui ont un chien, les Gaulois réfractaires, ceux qui n'y croient plus, ceux qui ne lâchent rien, les routiers (...) un Montpellier so fresh again\", peut-on lire dans Midi Libre. \"Plutôt une meute, ou une horde\"Dans son programme, Rémi Gaillard rêve \"d'espaces de liberté pour les animaux abandonnés, d'un sanctuaire pour les animaux de ferme, où il y aurait des aires pique-niques, de l'écotourisme, une brasserie végan...\" Questionné sur le positionnement de son parti, l'humoriste rassure : \"il n'est pas de droite mon parti, il n'est pas de gauche non plus. Et s'il est En Marche, c'est plutôt en tongs.En fait, ce n'est pas un parti, c'est plutôt une meute ou une horde.\"Rémi Gaillard espère une mobilisation des ses nombreux abonnés et followers sur les réseaux sociaux, \"des millions dans le monde qui, c'est trop con, ne votent pas à Montpellier\" ajoute-t-il. Le youtubeur assure néanmoins avoir des colistiers.",
    "date": "2019-12-16",
    "heading": "Dans une interview accordée au Midi Libre, l'homoriste montpelliérain Rémi Gaillard révèle sa candidature à la mairie de Montpellier pour les élections municipales de mars 2020.",
    "title": "C'est en faisant n'importe quoi qu'on devient maire de Montpellier ?\n\n"
}