{
    "article": "\"Cette réforme, elle est là, elle demeure\". Quelques heures après la démission de Jean-Paul Delevoye, Sibeth Ndiaye a affirmé que la réforme des retraites portée par le gouvernement demeurait après la démission du haut-commissaire aux retraites, et qu'elle ne serait pas retirée. \"Cette réforme ne s'en va pas avec Jean-Paul Delevoye, elle sera toujours défendue par le gouvernement\", a assuré la porte-parole du gouvernement à la veille d'une nouvelle journée de mobilisation, après celles des 5 et 10 décembre. \"Jean-Paul Delevoye a pris une décision de responsabilité (...) Il se retire avec beaucoup de dignité\", a t-elle dit sur le plateau de BFM-TV, ce lundi 16 décembre.Nommé par Emmanuel Macron en septembre 2017 pour préparer la réforme, le \"Monsieur Retraites\" du président de la République lui a remis sa démission, après avoir été mis en cause pour des activités et mandats non déclarés. Jean-Paul Delevoye a notamment évoqué le risque que \"son procès\" ne nuise à un projet \"essentiel pour la France\". \"Le fait que Jean-Paul Delevoye quitte le gouvernement n'a absolument rien à voir avec le contenu de cette réforme\", a maintenu Sibeth Ndiaye. \"Nous aurons à cœur dans les jours qui viennent de continuer pied à pied à (la) défendre\", a-t-elle encore ajouté. La ministre de la Justice, Nicole Belloubet, a pour sa part estimé sur RTL que Jean-Paul Delevoye \"n'a pas triché, n'a pas voulu tricher\".L'identité du remplaçant sera connue dans \"les meilleurs délais\", a t-elle par ailleurs indiqué, sans toutefois préciser de date. \"Je ne peux pas présager du choix (du président de la République et du Premier ministre) dans quelques heures ou dans quelques jours\", a-t-elle dit.",
    "date": "2019-12-16",
    "heading": "La porte-parole du gouvernement a martelé que la réforme des retraites sera \"toujours défendue\" malgré le départ du haut-commissaire, qui incarnait le dossier.",
    "title": "Retraites : Sibeth Ndiaye salue la \"dignité\" de Jean-Paul Delevoye après sa démission"
}