{
    "article": "MEURTHE-ET-MOSELLE. \"1/3 de finances en moins = 1/3 de photo en moins\", a placardé le maire de Grand-Failly sur la photo officielle du président de la République. Le gouvernement a annulé des crédits de l'État destinés aux collectivités territoriales pour 2017 pour un montant d'environ 300 millions d'euros. D'ici la fin du quinquennat, l'exécutif vise par ailleurs \"entre 10 et 13 milliards\" d'euros d'économies. Une mesure qui ne passe pas auprès de certains élus locaux. Certains ont décidé de manifester à leur façon. \"Désabusé\" par la façon dont les communes sont traitées par l'État, Jean-François Damien a donc décidé de recadrer Emmanuel Macron... littéralement. Le maire de Grand-Failly, une commune rurale de Meurthe-et-Moselle de quelque 330 administrés, a décidé de raboter le portrait officiel du président de la République présent dans sa mairie, rapporte cette semaine Le Républicain lorrain. \"Un tiers de finances en moins, un tiers de photo en moins\", peut-on lire sur le message qui recouvre le bas de la photographie. Dans L'Est Républicain, l'édile déplore un manque à gagner de 13.000 euros dès 2018 et 40.000 euros à terme. \"Ce à quoi s'ajoute la perte de deux emplois aidés et l'entretien des bâtiments de la mairie, de l'école, de voirie, de réseaux d'eau... On va droit dans le mur !\", déplore-t-il. \"Cela n'a rien d'un geste politique, assure cet élu sans étiquette. Que ce soit sous Sarkozy ou Hollande, depuis sept ans nous avons perdu 45% de financements. Avec un budget annuel de 250.000 euros cette année, je peux vous dire qu'en 2018 et 2019 il n'y aura pas de travaux programmés sur la commune, faute d'argent.\" \"OUTRAGE AU PRÉSIDENT\" Son geste symbolique n'est pour autant pas sans risque. \"La sous-préfecture de Briey m'a remonté les bretelles et annoncé que pour cet 'outrage au président' je risque une suspension\", a-t-il expliqué à L'Est républicain. Jeudi 5 octobre, Jean-François Damien a reçu la visite des gendarmes. \"Ils m'ont autorisé à laisser la photo comme ça tant que je n'ai pas d'ordre de la préfecture\", a-t-il déclaré à France Info. En attendant, il peut compter sur le soutien de nombreux homologues de la région. \"Ils sont prêts à venir manifester devant la mairie si besoin. Ils vont aussi envoyer un mot à la préfecture pour me soutenir\", a-t-il assuré.",
    "date": "2017-10-05",
    "heading": "",
    "title": "Baisse des dotations : un maire recadre le portrait de Macron en signe de contestation"
}