{
    "article": "Et elle le fait sur un ton très libre. Le Canard enchaîné accusait, cette semaine, l'Insoumise Raquel Garrido de ne pas avoir pas payé ses cotisations sociales à la caisse de retraite des avocats depuis six ans, ni ses cotisations à l'Ordre des avocats depuis un an. Des informations qualifiées d'\"inexactes\" par la Caisse nationale des barreaux français (CNBF), l'organisme de gestion des pensions de retraite des avocats. L'avocate, de son côté, s'est engagée à régulariser sa situation auprès de l'Ordre des avocats. Elle a convenu d'un échéancier avec le Barreau de Paris. Elle a en outre choisi de s'exprimer pour la première fois sur la polémique par un canal inédit : le compte Snapchat de Jeremstar, ancien blogueur spécialisé dans la téléréalité devenu, comme elle, chroniqueur chez Thierry Ardisson depuis la rentrée. Dans une vidéo éphémère jeudi 5 octobre, mais capturée par plusieurs médias, Raquel Garrido adopte un ton léger. \"L'intrusion dans la vie privée, c'est peut-être quelque chose qui est habituel dans le monde de la téléréalité mais ce n'est pas habituel dans la vie habituelle\", commence-t-elle. \"Il y a beaucoup, beaucoup de mensonges qui sont dits sur moi, juge-t-elle, et d'ailleurs ma caisse de retraite a répondu au Canard enchaîné qui a balancé des inexactitudes sur moi\". \"J'ai même pas envie de parler d'eux\", assène-t-elle. Ils évoquent ensuite les médias, qui auraient insuffisamment relayé le \"démenti\" de la caisse de retraite. \"Ça demande deux doigts de neurones et de déontologie de dire que le Canard enchaîné s'est trompé\", lance Raquel Garrido. \"Les vermines, vous ne connaissez pas le Canard enchaîné ?\", lance-t-elle ensuite, provoquant l'hilarité de Jeremstar. C'est ainsi qu'il appelle la communauté des internautes qui le suivent. \"Je me rends compte que la Raquel, elle est 'jeremstarisée'\", s'esclaffe-t-il. \"Le Canard enchaîné, c'est une icône de la presse française et ça fait un mois qu'ils balancent des bêtises sur moi. Ça fait cinq fois qu'ils parlent de moi, ça fait cinq fois qu'ils se trompent\", explique aux internautes cette proche de Jean-Luc Mélenchon. Ambiance détendue oblige, l'ex-blogueur propose même à Raquel Garrido de venir s'exprimer dans sa baignoire - où il a l'habitude d'interviewer des candidats de téléréalité. \"Non ! I don't think so ! Non, non, non\", répond-elle. \"Je suis sûre que tu as des maillots de bain hyper glamour ?\" \"Oui, mais je ne vais certainement pas vous les montrer, vous les vermines, les jeremstarlettes\", plaisante-t-elle. Dans la suite des vidéos, le ton se fait encore plus relâché. Revenant sur ses cotisations impayées, Raquel Garrido explique être parfois à découvert, \"comme toute la France\". \"Les gens normaux ne sont pas blindés de thunes, poursuit-elle. Oui, évidemment, on galère des fois\". Jeudi, le porte-parole du gouvernement Christophe Castaner se faisait lui aussi remarquer pour sa communication insolite. Il a commenté le conseil des ministres depuis sa voiture et même à vélo.",
    "date": "2017-10-06",
    "heading": "CONNECTÉE. La porte-parole de la France insoumise (LFI), épinglée par l'hebdomadaire satirique pour ne pas avoir payé toutes ses cotisations sociales à la caisse de retraite des avocats et cotisations à l'Ordre des avocats, a choisi de s'exprimer sur les réseaux sociaux, via son confrère chroniqueur dans \"Les Terriens du dimanche\" (C8).",
    "title": "VIDÉO. Raquel Garrido répond au Canard enchaîné sur le compte Snapchat de Jeremstar"
}