{
    "article": "La réouverture depuis lundi des librairies a enfin sonné l'heure des joyeuses retrouvailles entre les livres et leurs lecteurs mais n'efface pas la crise profonde dans laquelle est plongé le monde de l'édition.L'épidémie de coronavirus a affecté toute la chaîne du livre. Les libraires ont dû baisser leur rideau de fer le 17 mars mais éditeurs et distributeurs ont également suspendu leurs activités et la reprise se fait au compte-gouttes.Pour donner de l'oxygène aux libraires, dont beaucoup font face à un mur de dettes, les éditeurs ont tous décidé de réduire leur production. Depuis des années, la question de la surproduction éditoriale est un serpent de mer. En 2018, selon les chiffres du dépôt légal de la Bibliothèque nationale de France (BnF) plus de 82.000 titres, soit 225 livres par jour, ont été publiés!Pour les seuls mois de mars à juin, un total de 5.300 nouveautés et nouvelles éditions étaient au programme des éditeurs.L'épidémie de coronavirus a stoppé net cette avalanche.- Cure d'amaigrissement -Les programmes des éditeurs pour mai et juin ont subi une sévère cure d'amaigrissement.Revers de la médaille, les premières victimes de cette diète sont les primo-romanciers et les ouvrages dits \"exigeants\".La maison d'édition Delcourt a annoncé \"le cœur serré\" que sa nouvelle collection de littérature française baptisée \"Les avrils\" sera finalement lancée en janvier 2021. Les deux premiers titres de cette collection dont le lancement était initialement prévu le 8 avril, puis le 3 juin étaient des premiers romans.Chez Gallimard les premières sorties auront lieu le 28 mai et, dans un premier temps, la maison d'Antoine Gallimard compte remettre en vente des ouvrages promis au succès mais qui avaient pâti de paraître juste avant le confinement. C'est ainsi, qu'on pourra retrouver sur les tables des libraires le dernier roman de Leïla Slimani, \"La maison des autres\" ou le dernier récit du prix Nobel J.M.G Le Clézio, \"Chanson bretonne\".L'éditeur table énormément sur le dernier livre de l'Italienne Elena Ferrante, \"La vie mensongère des adultes\", en librairie le 9 juin, pour combler une partie des pertes considérables de son chiffre d'affaires.- Poids-lourds à la rescousse -Pour l'après-confinement ce sont les poids-lourds qui sont appelés à la rescousse des principales maisons d'édition.La maison XO publie le nouveau thriller de Bernard Minier, \"La vallée\" le 20 mai, Calmann-Levy lance le 26 mai (à 400.000 exemplaires!) \"La vie est un roman\" de Guillaume Musso, le 27 mai les lecteurs retrouveront le nouveau livre du Suisse Joël Dicker, \"L'énigme de la chambre 622\" (éditions de Fallois) également tiré à 400.000 exemplaires et le 28 mai, place à John le Carré avec \"Retour de service\" (Seuil).Beaucoup d'éditeurs ont dans leur besace des livres dits \"grand public\". Ainsi, le 3 juin, Actes Sud publiera \"Femmes sans merci\", le nouveau titre de la reine du crime suédois Camilla Läckberg tandis que le 17 juin, Flammarion proposera \"Le flambeur de la Caspienne\", une nouvelle enquête d'Aurel le consul, le personnage créé par Jean-Christophe Rufin.Des petits et moyens éditeurs s'inquiètent de cette tendance à favoriser la \"best-sellerisation\" et la course à la nouveauté.Il faut \"ralentir la course à la nouveauté qui voit un nombre considérable de textes partir au pilon sans avoir eu le temps de toucher lectrices et lecteurs\", ont indiqué dans une tribune publiée le 28 avril dans l'Humanité plusieurs dizaines de maisons d'édition indépendantes.Dans un \"appel aux lecteurs\" lancé cette semaine, 113 maisons indépendantes ont mis en garde contre \"une surproduction, néfaste pour l'environnement et qui inonde les librairies, noie une production éditoriale de qualité, plus audacieuse mais moins visible, écourte toujours plus la vie des livres, intensifie les retours et le pilonnage des ouvrages non vendus\".\"Publier moins\" c'est accepter de fait d'\"avoir plus de best-sellers\", condition essentielle pour maintenir à flot une grosse maison d'édition leur a indirectement répondu Olivier Nora, patron de Grasset, dans un entretien publié dans Le Monde daté de vendredi.\"Il y a encore trop de livres à obsolescence rapide. C'est là que nous devrons faire porter en priorité nos efforts pour être moins prodigues à l'avenir\", a-t-il concédé.",
    "date": "2020-05-16",
    "heading": "Guillaume Musso, Joël Dicker, Bernard Minier, John le Carré et Elena Ferrante vont-ils sauver le monde de l'édition? C'est le pari que font les éditeurs qui misent sur une poignée de best-sellers pour relancer un secteur au bord de l'asphyxie après deux mois de confinement.",
    "title": "Edition: les best-sellers déboulent après le confinement"
}