{
    "article": "\"C'est comme pour une douche! On va du haut vers le bas\", décrit Samir Ben Boudjemaa, superviseur à Onet, un sous-traitant de la SNCF.Pulvérisateur et chiffon à la main, ses équipes partent du porte-bagage pour descendre vers les stores, les grilles d'aération, les coques du siège, les accoudoirs et les tablettes. Elles s'attaquent aussi aux rampes des escaliers, aux toilettes, aux poubelles, aux boutons des portes, etc.\"Tout ce que les gens peuvent toucher, avec un max de désinfectant pour tuer le virus\", résume Christophe De Prez, le responsable d'exploitation.De fait, cette scène devenue quotidienne dans les technicentres de la SNCF n'est pas très spectaculaire. Le \"pétard\" virucide, une procédure lourde nécessitant l'immobilisation de la rame pour procéder à sa décontamination complète par une entreprise spécialisée, ne concerne que les trains ayant transporté des cas avérés de malades. Seuls quinze TGV ont eu droit à pareil traitement pour le moment, sur 400 en service.La phase de désinfection s'ajoute au nettoyage quotidien des rames et peut être complétée en gare en cours de journée.\"C'est pas mal de temps en plus et c'est du personnel en plus\", note Nicolas Tellier, le directeur du Technicentre Atlantique. Quatre personnes viennent en effet s'ajouter aux onze agents chargés de nettoyer chaque rame. Et quand une opération de nettoyage ordinaire prend de 20 à 30 minutes, il faut ajouter de 30 à 40 minutes pour la désinfection.Au total, les centres de maintenance des TGV de la SNCF emploient plus de 1.000 personnes dédiées à ces tâches. Les précautions sanitaires liées au Covid-19 représentent un surcoût de plus de 2 millions d'euros par mois pour Voyages SNCF, la branche regroupant les TGV et les Intercités, qui promet aussi de multiplier par trois d'ici l'été le nombre d'agents propreté à bord.- Des TGV pour l'été -\"Ce qu'on fait sur les rames, on le fait aussi dans nos locaux\" où tout est désinfecté régulièrement, relève Nicolas Tellier. \"Cela rassure les agents.\"Côté atelier, le coronavirus conduit notamment la SNCF à changer les filtres d'extraction d'air plus souvent.\"On fait de nombreux essais: on teste la température, on s'assure qu'il y a une bonne régénération de l'air...\", explique le responsable.C'est d'autant plus important, note-t-il, que le Covid-19 a contraint la compagnie publique à mettre les deux tiers de ses trains à grande vitesse au garage. Elle n'a plus fait rouler que 6% à 7% de ses TGV pendant l'essentiel du confinement, avant de remonter à 35% depuis lundi.\"On faisait du sur-mesure avec les quelques rames qu'on faisait rouler. Depuis le 27 avril, on se prépare à la reprise. On a repris un fonctionnement normal, même si on tourne encore avec moins d'agents.\" Le Technicentre Atlantique, qui s'occupe comme son nom l'indique des TGV Atlantique (vers Rennes, Nantes et Bordeaux), bichonne actuellement 30 rames par jour, contre 60 en temps normal.Il est repassé de 80 agents sur site à environ 200, sur un effectif normal de 450 à 500 personnes.Tandis que ses troupes font subir un check-up aux rames qui vont être réinjectées sur les voies, Nicolas Tellier prépare pour le 8 juin la réouverture de l'atelier qui s'occupe des grosses révisions subies par les TGV tous les six mois.Vers un retour à la normale: la SNCF compte faire circuler 100% de ses trains début juillet.",
    "date": "2020-05-16",
    "heading": "Un TGV, ça s'astique. En période de pandémie, les agents du Technicentre Atlantique, à Châtillon (Hauts-de-Seine), redoublent d'efforts pour frotter avec des produits virucides tous les endroits susceptibles d'être touchés par les voyageurs.",
    "title": "Le pulvérisateur de virucide s'invite dans l'atelier des TGV"
}