{
    "article": "La France \"est prête pour tester massivement\" dès le 11 mai les personnes présentant des symptômes ainsi que celles avec lesquelles elles ont été en contact, a martelé la semaine dernière l'exécutif en présentant les modalités du déconfinement, assurant que la capacité des départements en tests virologiques étaient estimés à 700.000 tests par semaine. Pour ce faire, la France a acheté 20 machines produites par la société chinoise MGI capables de réaliser 2.400 tests par jours. Mais sont-elles capable de fonctionner pleinement. Selon la cellule investigation de Radio France, les livraisons des écouvillons destinés à ces robots sont suspendues jusqu'à nouvel ordre. En effet, ces longs cotons-tiges utilisés lors des prélèvements ne sont utilisables que pour des prélèvements dans la gorge (oro-pharyngés), mais pas dans le nez (naso-pharyngés), comme c'est le cas pour la plupart des tests utilisés en France dans le dépistage du Covid-19, précise Franceinfo samedi 16 mai. Un arrêté publié le 12 mai 2020 au Journal officiel, cosigné par le directeur général de la santé, Jérôme Salomon, indique en effet que \"le prélèvement à privilégier est un prélèvement naso-pharyngé profond des voies respiratoires hautes par écouvillonnage ou un prélèvement des voies respiratoires basses (crachats ou liquide brochoalvéolaire)\".Les importations stoppées en attendant les expertisesDans un mail envoyé le mercredi 13 mai 2020 aux différents établissements dans lesquels les robots de la société chinoise MGI ont été installés et auquel Radio France a eu accès, la Direction générale de l'offre de soins (DGOS), qui dépend de la Direction générale de la santé (DGS), précise : \"Toutes les références livrées par la société MGI dans le cadre de son marché avec la DGS, pour le compte de l'État, sont des références d'écouvillons oro-pharyngées. Par conséquent, les livraisons vers les structures d'accueil ont été temporairement suspendues.\"Selon Radio France, un stock d'un million d'écouvillons oro-pharyngés est ainsi en attente de livraison dans l'attente d'expertises pour vérifier leur utilisation ou non dans le dépistage du coronavirus. \"Des avis d'experts, réglementaires et scientifiques ont été sollicités pour instruire d'une part les possibilités d'utilisation de ces écouvillons dans le cadre du dépistage Covid, et d'autre part les autres pistes permettant de diminuer cette tension. Nous nous engageons à revenir très rapidement vers vous pour vous faire part dès que possible des nouvelles avancées sur ce sujet\", précise la DGOS dans son mail du 13 mai 2020.Le CNR-Institut Pasteur explique en effet que \"sous certaines conditions, les prélèvements oro-pharyngés hauts par voie buccale (...) pourraient être réalisés (...) et mériteraient de continuer à être évalués\", même si \"le risque d'une forte induction d'un réflexe nauséeux (prélèvement oro-pharyngé haut), et d'induction d'une fausse route (gargarismes) en particulier chez les enfants et les personnes âgées pourrait limiter l'utilité de tels prélèvements, et en limiter l'usage à des populations adaptées (tranche d'âge 15-65 ans par exemple)\". \"L'utilisation d'écouvillons (...) destinés à un usage oro-pharyngé est possible pour la réalisation des écouvillonnages naso-pharyngés, mais peut induire une perte de sensibilité liée au risque d'une douleur rapportée au moment du prélèvement du fait de la taille de l'écouvillon\", souligne par ailleurs le CNR-Pasteur.\"Un mélange de manque d'anticipation et d'excès de précipitation\"Franceinfo précise que ni la DGS, ni MGI n'a commenté ces informations auprès de Radio France. La cellule investigation a néanmoins pu consulter un mail envoyé le 9 mai dernier par la société chinoise aux établissements concernés dans lequel la représentante de MGI en Europe assure qu'elle n'est pas responsable de cette situation, rejetant la faute sur ses fournisseurs. \"Il y a de cela plusieurs semaines, nous avions prévenu tous les sites que nous recevrons un mélange de deux références (...) oro-pharyngée et (...) naso-pharyngée. (Le 7 mai 2020) je découvre avec vous que ni l'une ni l'autre des références (n') a été livrée. (...) Malheureusement, nous ne pouvons pas remplacer ces écouvillons par du naso-pharyngés. Ce que je peux essayer de faire est de remettre encore la pression pour que le reste (450.000 écouvillons à venir) soit du naso-pharyngé. Mais je ne peux rien garantir, ni une réponse positive des fournisseurs, ni une date de livraison. Nous, MGI, pouvons mettre la pression sur notre production, sur nos produits, mais nous ne pouvons en aucun cas forcer d'autres fournisseurs à respecter leurs engagements.\"Cela va-t-il impacter le rythme des tests ? \"Il n'y a pas de problème, pour le moment, concernant le bon fonctionnement de notre robot chinois. Mais la fourniture en écouvillons est globalement très tendue\", explique une source au sein d'un important CHU. De son côté, le CHU de Lyon se veut confiant. \"Il s'avère que même si ces écouvillons de type oro-pharyngés ne correspondent pas au support de prélèvement standard pour un prélèvement naso-pharyngé (écouvillons trop gros), ils devraient tout de même permettre de réaliser un diagnostic satisfaisant chez des patients en début d'évolution de la maladie vie un prélèvement a minima nasal profond\", explique l'hôpital dans un mail envoyé le 12 mai à MGI. \"Nous vous demandons donc de débloquer les livraisons des écouvillons actuellement dans vos entrepôts et de faire tout votre possible pour continuer à nous approvisionner en écouvillons si possible naso-pharyngés (fins) ou à défaut oro-pharyngés\", demande ainsi l'hôpital.La société MGI assure de son côté qu'elle travaille à \"un plan B\" avec un autre fournisseur d'écouvillons qui \"enverra bientôt un stock en Europe\".\"Cette histoire est une preuve de plus d'un mélange de manque d'anticipation et d'excès de précipitation\", déplore le professeur Éric Caumes, chef du service de maladies infectieuses à la Pitié-Salpêtrière, à Paris, qui plaide, lui, pour des tests salivaires \"comme les Italiens et les Espagnols\".",
    "date": "2020-05-16",
    "heading": "Franceinfo révèle samedi 15 mai que les écouvillons destinés aux vingt robots achetés par la France à la société chinoise MGI ne sont pas les bons : ils sont destinés à des prélèvements dans la gorge, mais pas dans le nez, comme c'est le cas pour la plupart des tests utilisés en France. Les importations sont stoppées.",
    "title": "Dépistage du coronavirus : le matériel acheté à la Chine pas adapté ?"
}