{
    "article": "\"Un jour, nous vaincrons sur toute la ligne\": le 21 mai 1940, de Gaulle, encore colonel, lançait son premier appel radiodiffusé depuis Savigny-sur-Ardres (Marne), une allocution occultée par celle du 18 juin à Londres. \"Le salon est tel qu'il était en 1940\", murmure Hervé Tirant de Bury en ouvrant la porte d'une grande pièce chaleureuse et cossue de la ferme fortifiée où de Gaulle s'était replié après le succès de ses blindés à Montcornet (Aisne), à 60 km au nord, site où se rendra dimanche Emmanuel Macron \"C'est ici que de Gaulle a écrit son brouillon, là, sur la petite table à cartes\", raconte le dernier occupant en date du \"Vieux Château\", propriété de la famille Tirant de Bury depuis au moins quatre siècles, s'excusant des persiennes fermées pour protéger le tissu rose des canapés et des fauteuils Louis XV.Soit 240 mots prémonitoires écrits à la requête des services de propagande du Grand Quartier Général pour résister au défaitisme qui envahissait civils et militaires démoralisés par l'offensive-éclair allemande.Deux-cent-quarante mots gravés sur cire en une seule prise par un camion d'enregistrement de la Radiodiffusion française stationné dans la cour inchangée, hormis quelques tilleuls abattus.Diffusé le 2 juin 1940 dans l'émission \"Le quart d'heure du soldat\", Charles de Gaulle se présentait en chef prophétique.\"Eh bien! nos succès de demain et notre victoire, oui, notre Victoire nous viendront un jour de nos divisions cuirassées et de notre aviation d'attaque\" annonçait-il.\"La Générale\"Dans la famille Tirant de Bury, le récit de l'appel de Savigny est aussi vivant que confidentiel dans la mémoire collective. \"Ma grand-mère Marthe m'en parlait\", confirme Hervé Tirant de Bury. \"On la surnommait la Générale à cause de de Gaulle. Et de son caractère!\".En mai 1940, cette ancienne infirmière était restée seule dans le village rendu désert par l'exode.\"De Gaulle est entré dans la maison. Il a dit: +Madame, vous êtes digne d'éloges+\", racontait en 2011 Bernadette Tirant de Bury qui avait recueilli les souvenirs de sa belle-mère Marthe.Le colonel avait ensuite ordonné: \"Votre maison, la cour, tous les bâtiments sont réquisitionnés. Nous vous laissons votre chambre. Vous n'aurez pas le droit d'en sortir. Quelqu'un vous apportera vos repas\". Bernadette aimait à dire que de Gaulle avait fait \"forte impression\" sur Marthe. Son assurance, mais aussi sa taille - 1,98m!\"Il était obligé de baisser la tête pour monter à sa chambre\", explique Hervé Tirant de Bury, face à l'étroit et bas encadrement de pierre qui ouvre sur l'escalier du premier étage.Et, dans la \"chambre bleue\" restée intacte, le \"Grand Charles\" avait dormi dans un lit trop court pour lui, l'obligeant à \"plier les jambes\".Pas de légende mémorielleA son départ le 22 mai 1940, de Gaulle remercia chaleureusement Marthe, promettant de revenir à Savigny. Mais \"il n'est jamais revenu\", regrette toujours son petit-fils Hervé.\"Il n'y a pas de légende mémorielle pour le 21 mai. C'est paradoxal, cet appel diffusé sur la radio officielle à une heure de grande écoute a été plus écouté que celui du 18 juin\", constate Phillipe Buton, professeur d'histoire contemporaine à l'université de Reims.L'arrivée de de Gaulle dans un village désert, le peu de témoins, le contexte même de la campagne de France liée à une défaite de l'armée française peuvent expliquer, selon lui, l'oubli dans lequel était tombé l'appel de Savigny.\"Ce qu'il y a de commun entre l'appel du 21 mai et celui du 18 juin, c'est qu'il se pose en chef. A Savigny, de Gaulle démontre qu'il y a des gens qui veulent combattre\", souligne-t-il en revanche.Il aura fallu attendre 1988 pour qu'une sobre plaque fixée près de l'entrée du \"Vieux Château\" rappelle l'évènement.Au grand dam du sous-préfet de l'époque, se rappelle le maire de Savigny, Philippe Causse. \"Il n'était pas chaud. Il pensait qu'il ne fallait pas toucher au 18 juin comme unique référence\".",
    "date": "2020-05-16",
    "heading": "",
    "title": "21 mai 1940,  l'appel oublié de de Gaulle à Savigny-sur-Ardres"
}