{
    "article": "\"C'est très émouvant, presque comme si nous inaugurions aujourd'hui\", lance avec le sourire Raffa Olivier, propriétaire d'un café-glacier qui a sorti ses tables et ses chaises pour la première fois depuis mi-mars sur une des grandes places de cette ville côtière située à une centaine de kilomètres au sud de Barcelone.Comme la moitié de l'Espagne, Tarragone, 135.000 habitants, a été autorisée à passer lundi dans la première phase de déconfinement qui permet notamment la réouverture des petits commerces et des terrasses sous conditions. Les réunions d'un maximum de dix personnes sont également permises. Madrid et Barcelone, les deux plus grandes villes du pays et les plus touchées par la pandémie, devront en revanche encore attendre.Dans le centre historique de Tarragone, de nombreux commerçants nettoient leurs vitrines, prêts à recevoir des clients. Les serveurs dressent les tables sur les terrasses où des groupes d'amis commandent des tapas en tentant de ne pas céder à la tentation de s'embrasser après deux mois sans se voir.\"Après autant de temps enfermés chez nous, on profite de nos retrouvailles au soleil\", dit Marcos Maimó, 29 ans, qui trinque avec trois amis.- \"Vivre à nouveau\" -Sur la terrasse, qui ne dispose que de la moitié de sa capacité habituelle comme le prévoient les nouvelles normes, Marcos Rodríguez discute avec un ami de football, sport-roi en Espagne.\"Quand tu passes autant de temps sans pouvoir le faire, quelque chose d'habituel devient extraordinaire. Ça te vide la tête de pouvoir retourner dans la rue, prendre un café avec un ami et parler de foot\", explique cet homme de 41 ans.Pour lui, le confinement a été \"très dur\". Sans emploi, il vit avec ses parents et est sorti le moins possible pour ne pas les mettre en danger. Et il ne peut toujours pas voir sa petite amie qui vit à Barcelone. \"On a toujours peur d'attraper le virus, de contaminer nos proches, mais il faut sortir dans la rue, il faut vivre à nouveau\", dit-il.Pour Raffa Olivier, \"les gens ont envie d'aller en terrasse (...) de retrouver une certaine normalité, même si ce n'est pas la même qu'avant\".- Un code QR pour consulter le menu -Dans cette \"nouvelle normalité\" comme l'appelle le gouvernement, les tables à l'intérieur des bars ne peuvent pas pour le moment être utilisées. Les terrasses ne peuvent être occupées qu'à 50%. Les serveurs portent des gants et des masques et le comptoir est protégé par une plaque de plexiglas.Entre chaque client, les tables et les chaises sont désinfectées et la vaisselle est lavée à haute température. Finies aussi les cartes, qui laissent place aux ardoises ou aux QR codes donnant accès au menu sur smartphone. Le retour à la normale n'est pas total non plus pour Antonio Pérez, qui appelle ses clients pour les prévenir de la réouverture de sa boutique de mode Les Orenetes.Il ne pourra recevoir qu'un seul client à la fois et devra mettre de côté chaque vêtement essayé, le passer aux rayons ultraviolets et dans une vapeur désinfectante à 180 degrés.\"Ça demande plus de temps et de travail\" mais c'est aussi \"une joie pour tous\" de pouvoir rouvrir, assure ce vendeur de 60 ans à l'épaisse moustache grise.Reste que la joie n'est pas encore vraiment partagée par tous les commerçants. Dans la rue pavée qui mène à l'imposante cathédrale, l'un des quartiers les plus visités de la ville, rares sont les boutiques ouvertes. Le magasin de souvenirs de Núria Gironès est bien ouvert mais seulement pour vérifier que tout est en ordre. \"Nous n'ouvrirons pas avant juin. Maintenant ce n'est pas rentable. Il va falloir attendre qu'ils ouvrent les frontières, les hôtels et que les gens puissent venir\", déplore cette commerçante de 45 ans.",
    "date": "2020-05-11",
    "heading": "En terrasse dans un bar de Tarragone, deux amis parlent de foot et une famille profite d'un café au soleil. Après près de deux mois d'un confinement très strict, une partie de l'Espagne a retrouvé lundi des petites habitudes qui paraissent désormais extraordinaires.",
    "title": "Soleil et tapas: une partie de l'Espagne retrouve ses terrasses"
}