{
    "article": "Avec plus de 220.000 cas de Covid-19 confirmés, dont 11.656 annoncés lundi, la Russie est le 4e pays le plus touché dans le monde après les Etats-Unis, l'Espagne et la Grande-Bretagne.Le taux de mortalité en Russie reste cependant en comparaison avec ces pays très faible, avec 2.009 morts selon les chiffres officiels, que certaines voix critiques jugent sous-estimés.M. Poutine a néanmoins donné, lors d'une réunion gouvernementale retransmise à la télévision, le signal d'une sortie progressive et \"très consciencieuse\" des restrictions. Il a ainsi ordonné la fin, dès mardi, de la période chômée en vigueur depuis fin mars avec maintien de la rémunération.L'opposant numéro 1 du Kremlin Alexeï Navalny a réagi sur twitter en ironisant sur la \"sagesse\" du président russe qui \"annule les mesures nationales (...) le jour où un record du nombre de malade est atteint\".L'annonce de M. Poutine ne signifie pas pour autant la fin du confinement de tous les Russes en raison de situations très différentes selon les régions. Moscou et l'essentiel de ses 12 millions d'habitants, principal foyer épidémique avec plus de 115.000 cas, resteront notamment confinés au moins jusqu'au 31 mai. Seuls les chantiers et les industries pourront reprendre dès mardi.Il reviendra à chaque région, sur la base d'expertises scientifiques, de décider quelles restrictions seront levées et quand. \"Notre pays est grand, les situations épidémiologiques diffèrent (...) on ne peut fonctionner avec le même modèle partout\", a souligné M. Poutine.Les interdictions des grands événements publics et de sortie des personnes de plus de 65 ans restent par ailleurs en vigueur dans tout le pays. - Relancer l'économie -Vladimir Poutine a mis l'accent, pour ce déconfinement graduel, sur la relance de la machine économique qui a souffert, en Russie comme ailleurs, du confinement mais aussi de la chute des prix du pétrole.Il a ordonné la réouverture des entreprises dans les \"secteurs de base\": le bâtiment, l'industrie, l'agriculture, les télécommunications, l'énergie et l'extraction de matières premières.M. Poutine a aussi annoncé une série de nouvelles aides financières aux familles et aux entreprises, notamment pour ces dernières via des vacances fiscales dans l'espoir de freiner la montée attendue du chômage.Enfin, le président a estimé que la Russie avait réussi à éviter le pire de la pandémie, grâce à des mesures prises dès le début de la crise, au confinement et à la période chômée.\"L'expérience ailleurs dans le monde a montré que la surcharge des systèmes de santé a été la cause principale d'une mortalité élevée\", a-t-il affirmé.\"Mais, je le répète, nous sommes prêts désormais\", a ajouté le président russe, assurant que le nombre de lits d'hôpitaux adaptés pour les patients du Covid-19 était passé de 29.000 à 130.000 depuis mars.Il a aussi insisté sur la politique de dépistage massif menée en Russie, qui permet, selon lui, de détecter les cas asymptomatiques et légers de la maladie Covid-19, permettant une prise en charge rapide des patients et de les isoler.Cette approche, avec 5,6 millions de tests à ce jour, explique selon les autorités la faible mortalité en Russie. M. Poutine a promis d'augmenter prochainement le nombre de tests réalisés quotidiennement à 300.000, contre 170.000 actuellement.Sans attendre le discours de M. Poutine, les autorités de Moscou et de sa région avaient annoncé la semaine dernière la prolongation du confinement et rendu obligatoire le port d'un masque dans les transports en commun et les magasins. Cet exemple a été suivi par la deuxième ville du pays, Saint-Pétersbourg.Plusieurs autres régions ont pour leur part annoncé un assouplissement du confinement à partir de mardi, en autorisant notamment des promenades avec enfants et la réouverture des salons de beauté.L'Ukraine, la Géorgie et le Kazakhstan ont également entamé lundi une levée progressive du confinement imposé pour faire face à l'épidémie de coronavirus.",
    "date": "2020-05-11",
    "heading": "Ordonnant la fin de six semaines chômées obligatoires en Russie, Vladimir Poutine a donné lundi le coup d'envoi d'un déconfinement prudent et régionalisé, même si le pays continue d'enregistrer quotidiennement plus de 10.000 cas du nouveau coronavirus.",
    "title": "La Russie 4e pays le plus touché, Poutine autorise un déconfinement à la carte"
}