{
    "article": "La ville de New York, capitale économique du pays et métropole la plus touchée avec près de 20.000 morts confirmées ou probables du virus, n'est pas prête de retrouver son effervescence. Aucune date n'y a été fixée pour le déconfinement, et le maire Bill de Blasio a indiqué lundi qu'il risquait de durer au moins jusqu'en juin.Même si les chiffres actuels \"pointent dans la bonne direction, il faut qu'ils se confirment de façon plus durable. A l'heure actuelle, ça nous mène jusqu'en juin\", a déclaré M. de Blasio. \"Quand juin approchera, on pourra dire si les choses se mettent vraiment en place, et ensuite quels seront les secteurs où on pourra assouplir\", a-t-il ajouté.Selon le gouverneur, Andrew Cuomo, quelques rares activités d'extérieur pourront reprendre dans l'ensemble de cet Etat de 20 millions d'habitants, telles le jardinage, les cinémas en plein air, ou des loisirs comme le tennis.Pour le reste, le début du déconfinement ne devrait concerner que les régions éloignées de la première métropole américaine, qui vont pouvoir redémarrer leurs secteurs de la construction et manufacturier vendredi, date à laquelle expire le décret actuel de confinement pour l'ensemble de l'Etat. Les régions devront préalablement respecter sept critères chiffrés très précis, concernant notamment l'évolution de leur nombre de cas, la capacité hospitalière, et les capacités de test et de traçage des personnes contaminées, a souligné le gouverneur.\"Nous avons évité le pire grâce à ce que nous avons fait, et maintenant nous pouvons intelligemment nous tourner vers la réouverture le 15 mai, ce vendredi. Les régions doivent commencer à s'y préparer, et les gens aussi\", a déclaré M. Cuomo.Si l'épidémie est en net recul à New York - où ont été recensés le quart des plus de 79.000 décès américains - le maire et le gouverneur prônent une extrême prudence, de peur que l'épidémie ne reparte à la hausse rapidement.L'Etat a encore enregistré 161 morts du Covid-19 dimanche, selon M. Cuomo, un chiffre en forte baisse par rapport au record de 799 enregistré le 9 avril.",
    "date": "2020-05-11",
    "heading": "Certaines régions de l'Etat de New York, le plus touché par l'épidémie aux Etats-Unis, vont pouvoir relancer progressivement leur économie à compter du 15 mai, mais pas la ville de New York même, où le confinement devrait durer au moins jusqu'en juin, ont indiqué lundi les autorités locales.",
    "title": "Déconfinement en vue dans l'Etat de New York, mais pas à New York même"
}