{
    "article": "A l'heure où plusieurs pays ont commencé à relâcher la pression, le chef du gouvernement est intervenu dimanche soir à la télévision pour prolonger jusqu'au 1er juin le confinement décrété fin mars, avec de légers aménagements et des perspectives d'assouplissement pour la suite.Confus sur les modalités de reprise du travail, mettant en danger les travailleurs les plus modestes, jugé prématuré par les autorités écossaises et les syndicats enseignants, dénoncé par le secteur aérien pour son projet de quarantaine pour les voyageurs... Ce plan a suscité aussitôt un feu nourri d'attaques, des syndicats à la presse conservatrice.Après la publication par son gouvernement d'un plan en trois étapes détaillé en une cinquantaine de pages, Boris Johnson s'est expliqué lundi pendant plus d'une heure devant les députés, puis lors du briefing quotidien du gouvernement, sans cependant lever toutes les inconnues.\"Notre défi est de trouver un moyen d'aller de l'avant en préservant les gains durement obtenus, tout en allégeant le poids du confinement. Je serai franc: c'est un équilibre extrêmement difficile à trouver\", a-t-il reconnu devant le Parlement. \"Si les données vont dans le mauvais sens (...) nous n'aurons aucune hésitation à freiner, à retarder des mesures ou en réintroduire d'autres, à l'échelle locale, régionale ou nationale\".Le chef de l'opposition travailliste Keir Starmer a dénoncé lundi dans un tweet le manque de \"clarté\" du plan de Boris Johnson, qui laisse selon lui de nombreux Britanniques avec des questions sans réponse.- Coiffeurs en juillet au plus tôt -Selon le plan du gouvernement prévu pour l'Angleterre mais critiqué par les autres régions --Ecosse en tête--, les citoyens pourront à partir de mercredi se promener, bronzer ou se rendre sur les plages et dans la nature. Ils devront cependant rester à distance les uns des autres et il leur est recommandé de porter des masques dans les transports et les commerces.Si le télétravail est toujours recommandé, ceux qui ne peuvent pas travailler de chez eux -notamment dans les usines et chantiers de construction- sont en revanche encouragés à se rendre au travail.Une quarantaine est prévue pour les voyageurs arrivant de l'étranger, sauf l'Irlande et la France, mais aucune date n'a été donnée.Dans un deuxième temps, à partir du 1er juin et en cas de progrès dans la lutte contre la pandémie, les écoles primaires et certains commerces pourront rouvrir, la saison sportive redémarrer à huis-clos et chaque foyer aura le droit d'en fréquenter un autre. Troisième étape à partir du 4 juillet: rouvrir les pubs, les coiffeurs, les lieux de culte et les cinémas.- L'Ecosse \"pas convaincue\" -La Première ministre écossaise Nicola Sturgeon a d'ores et déjà fait savoir que ces annonces ne s'appliquaient pas à sa région: \"Le gouvernement écossais n'est pas encore convaincu que ces changements puissent être faits de manière sûre en Écosse sans courir le risque de voir le virus potentiellement redevenir hors de contrôle\".\"La maladie a atteint des stades différents dans différents endroits du pays\", s'est justifié lundi soir Boris Johnson, estimant que \"c'est une bonne chose que les administrations décentralisées adoptent des approches différentes pour faire face à la pandémie dans leur région\". \"J'espère, j'espère, j'espère un vaccin\" contre le virus, a-t-il ajouté lors de ce point presse quotidien, alors que le Royaume-Uni est désormais le deuxième pays le plus endeuillé au monde par le nouveau coronavirus après les Etats-Unis, avec 32.065 morts en hôpitaux et dans les maisons de retraite.Dans l'enseignement, les syndicats sont vent debout contre le retour des élèves en juin. Et l'inquiétude est forte concernant le retour de certains au travail dès mercredi faute de consignes claires, d'autant que les professions peu qualifiées sont les premières concernées malgré une mortalité déjà plus élevée, selon une étude du Bureau national des statistiques.Prenant les devants, la régie des transports londoniens, TfL, a demandé lundi aux passagers de se couvrir le visage, tout en travaillant à une augmentation de la cadence des dessertes.",
    "date": "2020-05-11",
    "heading": "Critiqué pour le flou de sa stratégie de déconfinement, le Premier ministre britannique Boris Johnson s'est employé lundi à détailler un plan d'assouplissement en trois étapes, sans pour autant lever toutes les ambiguïtés et en avertissant qu'il n'aurait \"aucune hésitation\" à revenir en arrière si besoin.",
    "title": "Critiqué, Boris Johnson détaille son plan de déconfinement en trois étapes"
}