{
    "article": "En raison de la fermeture des frontières et des mesures de confinement mis en place un peu partout dans le monde pour faire face à la crise du coronavirus, de nombreux voyageurs ont dû annuler leurs vols. Si la réglementation européenne prévoit le remboursement du billet, sans dédommagement en raison de la crise sanitaire exceptionnelle, beaucoup de compagnies aériennes ont converti d'office les billets d'avions en bon d'achat, éventuellement revalorisé, à utiliser sous quelques mois, sans laisser le choix aux passagers. Mis en demeure mi-avril de permettre le remboursement aux clients des billets annulés par l'association française de consommateurs UFC-Que Choisir, Air France a annoncé vendredi 14 mai que les clients dont les vols ont été annulés en raison de la crise du coronavirus pourront se faire rembourser. Outre Air France-KLM, les autres compagnies visées étaient Lufthansa, Emirates, EasyJet, Ryanair, ou encore Vueling. \"L'évolution récente de la situation sanitaire mondiale et la levée progressive des confinements donne une meilleure visibilité sur l'évolution du programme de vols pour les prochains mois\", a indiqué le groupe dans un communiqué mis en ligne sur son site. \"Air France et KLM ont donc décidé d'ajuster leur politique de remboursement pour les annulations de vols effectives à partir du 15 mai : les clients concernés auront le choix entre un avoir ou un remboursement\", a-t-il précisé.Le groupe aérien prévient toutefois que \"le traitement de ces demandes pourrait prendre plus de temps\", en raison \"de l'ampleur de la crise et du nombre d'annulations\". Et les clients sont encouragés à continuer d'opter pour un avoir, avec la promesse d'une bonification de 15% sur la valeur du billet initial si cet avoir est reporté sur une réservation ultérieure.Ces billets non utilisés représentent 10 milliards de dollars en Europe, et 35 milliards au niveau mondial, selon l'Association internationale du transport aérien (Iata).",
    "date": "2020-05-16",
    "heading": "Le groupe aérien prévient que le traitement de ces demandes de remboursement \"pourrait prendre plus de temps\", en raison \"de l'ampleur de la crise et du nombre d'annulations\" et encourage ses clients à continuer d'opter pour un avoir.",
    "title": "Air France va bien rembourser les vols annulés"
}