{
    "article": "On sait que le nouveau coronavirus touche très inégalement les humains en fonction de multiples facteurs, liés à l'état de santé, à l'âge, au sexe et autres. Le SARS-CoV-2 laisse ainsi dans leur très grande majorité indemnes les jeunes gens en bonne santé et touche au contraire souvent durement les personnes âgées atteintes de maladies chroniques comme le diabète.En fonction de ce que l'on sait des facteurs de risques, des chercheurs britanniques ont cherché à établir pour 188 pays les risques différenciés pour les populations selon l'âge, le sexe et l'état de santé.Les résultats, publiés dans la revue médicale britannique The Lancet Global Health, montrent que 1,7 milliard d'humains, soit 22% de la population mondiale, présentent au moins un facteur de risque qui les rend plus susceptibles d'avoir une forme grave de Covid-19.Parmi ceux-ci, 349 millions de personnes sont particulièrement à risque de développer une forme sévère de la maladie et auraient besoin d'être hospitalisés en cas de contamination.A l'heure où les pays sortent du confinement (...) nous espérons que nos estimations fourniront un point de\" départ utile\" aux gouvernements qui \"cherchent les moyens de protéger les plus vulnérables d'un virus qui continue de circuler\", commente l'auteur principal de l'étude, Andrew Clark, de la London School of Hygiene and Tropical Medicine (LSHTM).Le chercheur cite le fait de conseiller aux personnes les plus à risque d'adopter les gestes de distanciation sociales adaptés ou de les rendre prioritaires pour de futures campagnes de vaccination.La proportion d'habitants à risque est plus faible dans les régions où la population est plus jeune. C'est le cas de l'Afrique, où 16% de la population présente un facteur de risque face au nouveau coronavirus, soit 283 millions sur une population totale de 1,3 milliard. En Europe, cette part est de 31%, soit 231 millions sur une population de 747 millions.\"Mais une plus forte proportion de cas sévères pourrait être mortels en Afrique\" en raison en particulier de la faiblesse des infrastructures sanitaires, souligne Andrew Clark. En outre les pays africains avec les plus fortes proportions de cas de sida comme le Lesotho sont plus à risque vis-à-vis de la pandémie. Parallèlement des îles comme l'île Maurice ou les Fidji présentent des risques accrus en raison d'une forte proportion de la population souffrant de diabète, l'un des facteurs aggravants pour cette maladie virale, selon l'étude.",
    "date": "2020-06-16",
    "heading": "Près de 350 millions de personnes dans le monde risquent d'être durement atteintes par la maladie Covid-19 et nécessiteraient une hospitalisation en cas de contamination, estime une étude britannique publiée mardi.",
    "title": "Covid-19: 350 millions de personnes à risque élevé dans le monde, selon une étude"
}