{
    "article": "En 2015, la secrétaire d'État à l'égalité entre les femmes et les hommes Marlène Schiappa avait affirmé : \"Après 50 ans on ne t'embauche plus mais le Medef veut que tu partes à la retraite à 67 ans... Pendant dix-sept ans, tu fais quoi ?\". Le message, posté sur Twitter, a vivement fait réagir en pleine contestation contre la réforme des retraites et l'annonce du Premier ministre d'un recul envisagé de l'âge pivot à 64 ans. Une grève contre la réforme des retraites à Noël ? \"Même dans les guerres, il y a des trêves\", répond Marlène Schiappapar Europe 1Jeudi 12 décembre, la secrétaire d'État a justifié son tweet sur Europe 1, estimant qu'il n'y avait pas de contradiction entre ces propos et la réforme de gouvernement. \"On exhume des tweets militants de ma part des vingt dernières années en s'étonnant que j'aie produit des tweets de gauche. Ce n'est pas un scoop, je suis de gauche, je le suis toujours\", a-t-elle affirmé.\"Je ne vais pas m'excuser d'être de gauche, d'avoir milité, et de défendre les droits sociaux des gens qui travaillent et des gens qui sont à la retraite. C'est ce que je continue de faire aujourd'hui au gouvernement\", a-t-elle ajouté, citant notamment la retraite à 1.000 euros pour tous ceux ayant eu une carrière complète. De nombreux responsables de l'opposition se sont moqués du message. \"C'est vrai ça ! Marlène Schiappa a raison ! Pendant 17 ans, tu fais quoi ?!\", a twitté le député La France insoumise Adrien Quatennens.La semaine dernière, un autre de ses tweets, daté de 2010, avait déjà fait beaucoup réagir. Ce message relayait un post de son blog dans lequel elle expliquait fictivement à sa fille son opposition à la volonté du gouvernement de l'époque de repousser l'âge du départ en retraite. \"Les gens veulent partir à la retraite avant de mourir de fatigue au travail, et si possible être assez bien payé pour ne pas aller balayer le McDo alors qu'ils marchent avec une canne\", avait-elle écrit.",
    "date": "2019-12-13",
    "heading": "\"Après 50 ans on ne t'embauche plus mais le Medef veut que tu partes à la retraite à 67 ans... Pendant dix-sept ans, tu fais quoi ?\", a écrit la secrétaire d'État sur Twitter.",
    "title": "\"Je ne vais pas m'excuser d'être de gauche\", assène Marlène Schiappa, en réaction à de vieux propos tenus sur les retraites"
}