{
    "article": "Alors que le bras de fer est engagé depuis plus d'une semaine entre l'exécutif et les syndicats, leurs relations n'ont jamais été aussi conflictuelles. Pourtant, depuis le début du quinquennat, leur histoire a connu de nombreuses raisons de se tendre, entre convocations express à l'Élysée ou à Matignon, négociations sous pression, voire provocations.La relation est empreinte de \"défiance\", explique Laurent Berger à l'AFP. \"Ils ont théorisé que les corps intermédiaires étaient des empêcheurs et pas des leviers pour la démocratie\", analyse le secrétaire général de la CFDT. Emmanuel Macron avait prévenu: il préfère que les syndicats restent bien à leur place, c'est-à-dire dans l'entreprise. \"Je souhaite un syndicalisme moins politique. On a besoin de corps intermédiaires mais à la bonne place\", expliquait ainsi le candidat Emmanuel Macron. À son arrivée, les syndicats, dont certains ont déjà pratiqué Emmanuel Macron à l'Elysée en tant que conseiller ou à Bercy, le savent. Ils devront forcer la porte des ministères et auront du mal à être entendus. D'autant qu'après une élection règne un relatif état de grâce qui rend difficile toute mobilisation sociale, d'autant plus pour des syndicats dont la popularité tutoie des plus bas, à l'instar des partis politiques. L'échec de la mobilisation contre la loi Travail de 2016 est aussi passé par là.La réforme du droit du travail, première grande réforme du quinquennat, passe comme une lettre à la poste. Pourtant, ces ordonnances travail mécontentent les syndicats aussi parce qu'elles fusionnent les instances représentatives du personnel et vont faire disparaître, à terme, plusieurs dizaines de milliers d'élus dans les entreprises françaises. La CGT et Solidaires organisent bien quelques manifestations mais sans grand succès. Des recours juridiques sont tentés mais n'aboutissent pas.Alors que certains à la base de la CFDT grognent, Laurent Berger laisse ses baskets au placard et ne veut pas entrer en confrontation. \"Ne donnons pas au gouvernement les arguments pour nous ranger sur l'étagère du vieux monde, au rayon des râleurs impuissants\", dit-il alors. Crispations sur le fond et la méthodeMais, les crispations sur le fond et la méthode s'accumulent. Les syndicats se sentent ignorés, contournés, voire humiliés. \"Macron, c'est 'je pense, donc tu suis'\", résume l'éphémère secrétaire général de FO, Pascal Pavageau, avec son sens de la formule aiguisé. \"La concertation à la sauce Macron, c'est 'cause toujours tu m'intéresses'\", critique Philippe Martinez, numéro un de la CGT, qui trouve que le président \"joue avec le feu\". Le représentant du syndicat des cadres, la CFE-CGC, François Hommeril, lui twitte sans relâche contre l'exécutif et sèche certains rendez-vous. Laurent Berger s'y met: \"avec Emmanuel Macron, soit on est d'accord sur tout, soit on n'a pas voix au chapitre\", déplore-t-il en mai 2018, expliquant six mois avant le mouvement des \"gilets jaunes\" qu'il redoutait la montée de \"radicalités\". Un mois plus tard, il dénonce \"la vision anglo-saxonne\" de la société d'Emmanuel Macron, qui renforce \"les populismes\". Il monte par ailleurs au créneau sur l'immigration en signant une tribune \"M. Macron, votre politique contredit l'humanisme que vous prônez\". Interlocutrice privilégiée du quinquennat précédent, la CFDT n'a plus les faveurs du pouvoir, et patine à trouver des voies de passage. Pendant ce temps là, à la SNCF, trois mois de conflit n'empêchent pas une réforme qui transforme l'entreprise en société anonyme et ulcère les cheminots qui dénoncent \"un passage en force\".Même au Medef, qui a un nouveau patron, Geoffroy Roux de Bézieux, la potion passe mal. Fait inédit de mémoire de syndicalistes et d'entrepreneurs, début juillet 2018 , toutes les organisations syndicales et patronales, Medef compris, se retrouvent au Conseil économique environnemental et social (Cese). Ils ont décidé d'accorder leurs violons avant un premier rendez-vous à l'Élysée avec tous les partenaires sociaux, présenté par le chef de l'État comme l'occasion de \"jeter les bases d'un nouveau contrat social, celui du siècle qui s'ouvre\". Les syndicats honorent tous le rendez-vous mais en sortant la vigilance reste de mise. Un mois plus tard, nouvelle rencontre, à Matignon cette fois-ci. Philippe Martinez, qui n'était pas vraiment convaincu, ressort, lapidaire: \"Rien n'a changé! On nous convoque pour nous expliquer ce qu'on va faire cette année (...) et puis on nous dit 'de toute façon on fera ce qu'on voudra'\". \"Quelqu'un qui ne sait pas faire\"Puis vient la crise des gilets jaunes de l'automne 2018, que plusieurs syndicalistes avaient prédit. L'exécutif s'enfonce dans une crise dont il a du mal à se dépêtrer. Édouard Philippe balaie d'un revers de main les offres de service de Laurent Berger. Et finalement, le fameux \"acte II\" du quinquennat est lancé, ainsi qu'un grand débat. Sans beaucoup convaincre les leaders syndicaux. Le dépit commence à poindre. \"Ça devient compliqué d'aller de l'avant avec quelqu'un qui ne sait pas faire\", lâche le remuant François Hommeril (CFE-CGC). Dernier épisode de la saga, qui a laissé des traces: l'assurance chômage. Invités à négocier, sous la contrainte selon eux, les partenaires sociaux ne parviennent pas à s'entendre.\"On est dans un drôle de système ! Chaque jour dans le pays, on dit 'corps intermédiaires, démocratie territoriale, démocratie sociale, laissez-nous faire'. Et quand on donne la main, on dit 'mon bon monsieur, c'est dur, reprenez-la'\", avait commenté Emmanuel Macron. Une provocation pour les syndicats et le Medef. \"Rechercher des boucs émissaires peut être tentant à court terme mais contreproductif pour l'avenir\", prévient Laurent Berger. Neuf mois plus tard, ce dernier ira manifester mardi contre la réforme des retraites alors que, paradoxalement, il est le plus favorable au principe d'un régime universel.",
    "date": "2019-12-14",
    "heading": "Le président avait braqué les syndicats avant même d'être élu, en souhaitant que les syndicats restent \"à la bonne place\".",
    "title": "Macron et les syndicats : deux ans de relation tendue"
}