{
    "article": "Mercredi 20 septembre, M6 a diffusé l'émission \"Cauchemar en cuisine, que sont-ils devenus?\". Le principe : Philippe Etchebest prend des nouvelles des restaurateurs qu'il a coaché quelques mois auparavant. La semaine dernière, le chef est notamment allé prendre des nouvelles de Marina et Vincent, en Dordogne.À la tête de l'établissement \"le Cèdre vert\", le couple rencontrait d'importantes difficultés. \"Qu'est-ce qu'on fait si ça ne marche pas? On se fout à la rue! Moi encore, je m'en fous. Mais Marina a ses deux enfants, on ne peut pas se permettre\", s'alarmait l'an dernier Vincent, qui avait à l'époque tout quitté pour reprendre ce restaurant. Mais après quelques jours aux côtés du chef, tout semblait aller mieux, comme l'en atteste cet épisode spécial. Grimé pour qu'on ne le reconnaisse pas, Philippe Etchebest a noté les efforts faits par le jeune homme. \"Dix mois après le bref passage du chef, Marina et Vincent ont décidé de cesser leur activité\", ont néanmoins appris les téléspectateurs après la diffusion du sujet. \"Leur établissement a été vendu. Il y a quelques semaines, de nouveaux propriétaires ont repris leur restaurant.\" Aujourd'hui, la situation de Vincent est plus que précaire, rapporte Sud-Ouest. Alertée par plusieurs messages d'internautes, la rédaction du quotidien régional a retrouvé la trace du jeune homme. Séparé de sa compagne, il est désormais sans domicile fixe à Bergerac. Son restaurant a été liquidé, ce qui lui a permis d'éponger ses dettes, mais il n'est pas parvenu à retrouver une situation convenable. Il vit grâce au RSA et après avoir été épaulé par les Restos du Cœur de Gardonne, il bénéficie d'un lit à la Maison d'accueil temporaire de Bergerac.Il fait parfois la manche en ville. \"Il ne me reste que 10 euros avant le versement de mon RSA, le 10 octobre. Alors, je n'ai pas trop le choix\", a-t-il confié à Sud-Ouest.",
    "date": "2017-09-27",
    "heading": "TÉLÉVISION. Un an après le passage du chef Philippe Etchebest dans son restaurant, Vincent est dans une grande situation de précarité après le départ de sa compagne.",
    "title": "M6 : un ancien participant de \"Cauchemar en cuisine\" devenu SDF"
}