{
    "article": "C'est un constat à la fois très clair et alarmiste. Invité pour débattre de la crise sanitaire qui touche le pays depuis de nombreuses semaines, le chef de service des urgences à l'hôpital Georges-Pompidou de Paris, Philippe Juvin, a annoncé qu'il allait falloir être patient avant d'obtenir un vaccin en France. \"Ne vous faites aucune illusion\" : le message a le mérite d'être direct. Philippe Juvin estime que la France devra attendre son tour si un vaccin est finalement élaboré pour contrer le coronavirus. D'autres pays lui passeront devant. \"Je pense que la première dose de vaccin, qui sortira de la première usine, dans le monde, elle ne sera pas pour la France parce que nous ne sommes plus prioritaires\", prédit-il.\"Nous ne sommes plus un pays sérieux\"Cette annonce fracassante pourrait s'expliquer par les politiques françaises menées ces dernières années. \"Comment pensez-vous qu'un pays comme la France peut s'appauvrir, se paupériser au fur et à mesure des années, ne plus avoir d'industrie et qu'on va continuer à nous traiter comme un autre pays ? Non\", constate Philippe Juvin sur le plateau BFMTV. \"On est en train de nous présenter la note.\" Cette sortie médiatique fait notamment écho à la récente polémique concernant Sanofi. Le laboratoire français a créé le scandale en laissant entendre qu'il livrerait en priorité les Etats-Unis, et non la France, s'il élaborait finalement un vaccin. Devant l'indignation générale, plusieurs dirigeants du laboratoire ont finalement assuré qu'il n'y aurait aucune avance, pour personne.De son côté, le professeur Juvin estime que la France n'est de toute façon plus prioritaire car elle n'est \"plus un pays sérieux. (...) Nous sommes devenus un pays qui n'est pas capable de fournir des masques, alors vous pensez bien un vaccin.. Nous l'aurons le vaccin, mais nous l'aurons après d'autres.\" Ce n'est pas la première fois que le professeur Juvin donne un avis tranché en pleine crise sanitaire. Maire LR de la Garenne-Colombes, il a souvent donné de la voix pour se poser en opposition des décisions du gouvernement. En avril dernier, il avait recommandé le port du masque immédiat, sans attendre la date du déconfinement du 11 mai. Déconfinement à propos duquel il s'était également montré sceptique, craignant une seconde vague épidémique.",
    "date": "2020-05-15",
    "heading": "Invité sur le plateau de BFMTV, le chef de service des urgences à l'hôpital Georges-Pompidou de Paris, Philippe Juvin, s'est montré résigné sur l'arrivée prochaine en France d'un virus contre le coronavirus.",
    "title": "Vaccin contre le coronavirus : la France n'est \"plus prioritaire\" selon le professeur Juvin\n"
}