{
    "article": "Un semblant de vie presque normale commence progressivement à reprendre en France. Pour la première fois depuis plusieurs semaines, la population ne va pas passer son week-end à domicile, confinée. Pour l'occasion, BFMTV revient sur les nombreuses activités pour lesquelles les Français peuvent opter afin de s'occuper durant ces deux jours. Le déconfinement entamé lundi 11 mai autorise les déplacements dans un rayon de 100 kilomètres de son domicile. Impossible donc de traverser le pays le temps d'un week-end. Pour autant, certains vont enfin pouvoir revoir des proches après des semaines d'isolement. Depuis jeudi 14 mai, les rassemblements de 10 personnes, voire plus, sont autorisés à l'intérieur d'un appartement. Par contre, il est interdit de le faire dans les parcs ou jardins publics qui ont la chance d'avoir rouvert leurs portes.Randonnées et balades sur la plage encadrées Si le temps est favorable ce week-end, beaucoup de Français risquent d'être tentés d'aller passer du temps dehors. Grand sujet de discussions depuis plusieurs jours, certaines plages vont de nouveau pouvoir accueillir des marcheurs. Des balades possibles mais à condition de ne pas s'attarder sur place : il sera interdit de s'y asseoir ou de s'y allonger. Il faudra rester dynamique. La pêche à pied est de nouveau possible. Comme dans le reste du territoire, il est en revanche conseillé de respecter la distanciation sociale.Certains parcs et jardins publics restent encore fermés. Malgré cela, plusieurs itinéraires de randonnée devraient constater le retour d'adeptes de cette pratique. Des sportifs mis en garde. « Des marcheurs évoluant à la vitesse classique de 4 km/h veilleront à garder un espacement d'au moins 2 mètres, alors que des marcheurs à 6 km/h s'espaceront d'au moins 5 mètres », déclare la Fédération française de randonnée à BFMTV. Ils devront porter un masque avant et après leur marche mais pas forcément pendant le parcours.Une journée shopping ou au muséeLe déconfinement a permis à de nombreux commerces de rouvrir leurs portes après des semaines d'inactivité. L'occasion pour certains de se faire plaisir même si les conditions d'hygiène à respecter peuvent s'avérer contraignantes.Les adeptes d'activités culturelles pourront s'y retrouver. Si la plupart des musées restent encore fermés, BFMTV affirme que certains comme le musée Cinéma et Miniature à Lyon ou même le domaine Pommery à Reims pourront accueillir de nouveau des visiteurs. Dans toute la France, des bibliothèques vont également rouvrir leurs portes pour le plus grand plaisir des lecteurs.",
    "date": "2020-05-15",
    "heading": "La France s'apprête à vivre son premier week-end post-confinement. Comme le rappelle BFMTV, c'est l'occasion de renouer avec certaines pratiques de nouveau autorisées, sous certaines conditions.",
    "title": "Déconfinement : quelles activités seront autorisées ce week-end ?\n"
}