{
    "article": "La France commence déjà à préparer ses vacances d'été. Selon les informations d'Europe 1, une grande partie de la population est en pleine planification de ses vacances et se concentre notamment sur le moyen de rejoindre son lieu de séjour. Face à des frontières européennes qui risquent d'être contrôlées, avec parfois l'interdiction de visiter ces pays du continent, beaucoup de personnes risquent d'opter pour des vacances dans l'Hexagone. La radio a réussi à identifier les villes qui attirent le plus les usagers de la SNCF.C'est Lyon qui arrive en tête des destinations les plus recherchées au moment de réserver son train. Bordeaux le talonne et c'est Marseille qui complète le trio de tête. Lille échoue au bord du podium mais prend tout de même la quatrième place de ce classement. Sans surprise, les zones fortement touchées par l'épidémie de coronavirus (Île-de-France, région Grand-Est) peinent à séduire les futurs vacanciers. Une fréquentation en très nette hausseCe vendredi 15 mai, il était de nouveau possible de réserver des TGV et Intercités en prévision de cet été. Globalement, c'est toute la fréquentation du site OUI.sncf qui explose. En une semaine, elle a progressé de 120% selon les informations d'Europe 1. Les ventes ont été multipliées par cinq, soit le double d'une journée habituelle au mois de mai. Les billets s'avèrent d'ailleurs échangeables et remboursables sans frais.Si l'entreprise envisage d'assurer 100% des TGV et Intercités prévus pour cet été, elle adapte son mode de vente. Il faut pouvoir garantir la sécurité sanitaire de chacune des personnes présentes dans le train. Seulement un siège sur deux est réservable, afin d'assurer les distances de sécurité entre passagers. Une prévention également présente chez les usagers. Europe 1 précise que la plupart d'entre eux choisissent de réserver sur des courtes périodes de 2 à 3 jours, en particulier lors des week-ends.",
    "date": "2020-05-15",
    "heading": "Europe 1 est parvenu à découvrir quelles sont les villes françaises les plus recherchées au moment de prendre son billet de train. Lyon, Bordeaux, Marseille et Lille sont les grandes gagnantes.",
    "title": "SNCF : les destinations françaises prisées pour cet été"
}