{
    "article": "Depuis lundi 11 mai, la France est entrée en phase de déconfinement progressif. Les sorties sont à nouveau autorisées sans attestation dans la limite de 100 km autour de sa résidence principale. Les commerces ont aussi rouverts leurs portes à l'exception des bars-restaurants. Pour ce premier week-end après la fin du confinement, certaines plages seront ouvertes au public mais sous certaines conditions. Il sera ainsi interdit de faire un pique-nique, une fête ou bien encore de rester simplement allongé. La baignade, la marche, la course ou encore les activités nautiques sont par contre autorisées. Les plages et plans d'eau qui ouvrent dès ce samedi 16 maiAlpes-Maritimes. 12 communes sur 16 le long du littoral avaient demandé à rouvrir leurs plages, dont Nice, Cannes ou Menton, toute activité statique sera également proscrite. Si la marche ou la promenade seront autorisées, le jogging sera par contre proscrit. Aude. Les amateurs de sable pourront en profiter dès 6 heures ce samedi sur seize plages : Gruissan, Leucate et Port-la-Nouvelle notamment. Charente-Maritime. Le préfet a annoncé vendredi dans un communiqué qu'il autoriserait 22 communes à rouvrir leurs plages et plans d'eaux, notamment La Rochelle (entre 7 heures et 20 heures), les îles de Ré et d'Oléron ainsi que Royan. Feu vert également pour les plaisanciers avec la réouverture des ports de plaisance sur les communes concernées.Hérault. Dès 7 heures ce samedi l'Hérault ouvrira une partie de son littoral, à Agde, sur la plage du Lido à Sète, ou encore à Palavas-les-Flots. Certains secteurs resteront cependant fermés, à la demande des maires. A Sète il sera ainsi impossible de se rendre à la plage du Lazaret, chère à Brassens. Le préfet Jacques Witkowski a également souhaité \"garder un petit peu sous cocon écologique\" la plage des Aresquiers, pour préserver les nichées d'oiseaux. Landes. La préfète a autorisé la réouverture de \"64 sites océaniques ou lacustres sur 25 communes\", parmi lesquels Biscarosse et Capbreton, hauts lieux du surf. Sur ces plages, lacs, et plans d'eaux, accessibles le plus souvent de 9 heures à 19 heures, \"seule la pratique d'activités sportives individuelles dynamiques, terrestres et aquatiques, est possible\", indique le communiqué de la préfecture. La dérogation est valable jusqu'au 2 juin.Nord et Pas-de-Calais. Les plages du Pas-de-Calais (du Touquet, de Berck, du Portel, de Wimereux et de Wissant), ont rouvert au public dès ce vendredi. L'accès aux plages sera autorisé \"pendant les périodes où une surveillance peut être mise en oeuvre\" et \"au maximum entre 8 heures à 21 heures\", a indiqué le préfet. Pyrénées-Orientales. Pratique \"dynamique\" de rigueur également pour les plages ouvertes dans huit communes des Pyrénées-Orientales, comme à Argelès-sur-Mer. La seule \"présence statique assise ou allongée\" autorisée sera pour la pêche de loisir, a précisé la préfecture. Au Barcarès il sera même interdit de fumer. Le maire de la commune, Alain Ferrand, a pris un arrêté municipal en ce sens, \"de peur que les mégots ne soient un vecteur de contamination\".Lac d'Annecy (Haute-Savoie). Il est de nouveau accessible, depuis vendredi, aux sports et loisirs nautiques mais ses plages et la baignade restent interdites. Au nom des neuf communes \"pieds dans l'eau de l'agglomération\", le maire d'Annecy Jean-Luc Rigaut (UDI) avait réclamé la semaine dernière au préfet \"d'autoriser, dès que possible, les activités nautiques\". Cette reprise se fera \"exclusivement à partir des bases nautiques, des clubs concernés et des pontons d'accès public, et sans donner lieu à aucun rassemblement sur les plages ni sur les pontons, ou à la baignade de loisir\", précise la préfecture.Les pratiquants de la \"pêche depuis une embarcation ou du bord du lac\", \"la navigation des pédalos, la navigation des bateaux de plaisance et des bateaux à passagers\" pourront aussi reprendre.Lac Léman (Haute-Savoie). Sur la partie française du lac Léman, ne sont autorisées que \"la navigation des bateaux de plaisance et de bateaux à passagers\", ainsi que \"la pêche depuis une embarcation ou du bord du lac\", et toujours dans le respect des gestes barrière et de distanciation physique. Ces dispositions, ainsi que l'interdiction des plages, de la baignade et des autres activités nautiques et sportives sont en vigueur jusqu'au 2 juin.Somme. Les plages de la Somme seront également de nouveau accessibles, notamment celles de Cayeux-sur-Mer et de Fort-Mahon. \"Les rassemblements de plus de 10 personnes y demeurent interdits\", a précisé la préfecture.Var. De nombreuses plages redeviendront également accessibles dès ce weekend pour la plupart, comme sur Hyères, une partie du Lavandou ou encore Fréjus, a précisé la préfecture.Les plages qui ouvrent dès le jeudi 21 maiBouches-du-Rhône. \"Il y aura des ouvertures de plages uniquement à partir du jeudi de l'Ascension\", a précisé le préfet Pierre Dartout. A Marseille, les 21 plages de la ville ne seront pas accessibles avant début juin. Gard. La préfecture du Gard a également annoncé vendredi une réouverture de certaines plages du Grau-du-Roi, mais pour le jeudi 21 mai. Seront également interdites les activités statiques et la pratique des sports et jeux collectifs.Hérault. La station balnéaire héraultaise de La Grande-Motte testera quant à elle une \"plage statique\", une première nationale, à partir du 21 mai, jeudi de l'Ascension, une expérience qui pourrait préfigurer ce qui se passera tout l'été sur la façade méditerranéenne. Ce test sur une plage du centre-ville prévoit notamment une réservation gratuite par internet d'un espace de plage. C'est \"une première au niveau national\" a déclaré le préfet de l'Hérault.",
    "date": "2020-05-15",
    "heading": "Pour ce premier week-end déconfiné, plusieurs départements de France ont décidé de rouvrir leurs plages et points d'eau sous certaines conditions.",
    "title": "Déconfinement : le point sur les plages ouvertes en France pour ce premier week-end post-confinement"
}