{
    "article": "Selon le dernier bilan de la direction générale de la Santé, diffusé vendredi soir, l'épidémie de Covid-19 a fait 27.529 morts en France depuis le 1er mars, avec 104 décès supplémentaires enregistrés en 24 heures. 17.342 personnes sont décédées en milieu hospitalier et 10.187 en Ehpad et autres établissements médico-sociaux. Ce dernier chiffre est inférieur à celui indiqué jeudi (- 14 décès) car entre le 13 et le 14 mai, des corrections de données de plusieurs établissements d'Île-de-France ont été apportées par l'Agence régionale de santé (ARS). Ce vendredi 15 mai, 19.861 personnes sont hospitalisées pour une infection Covid-19 dont 2.203 en réanimation. 438 nouvelles admissions ont été enregistrées en 24 heures. 64 nouveaux cas graves ont été admis en réanimation. La baisse des hospitalisations se poursuit en réanimation, avec 96 malades de Covid-19 en moins par rapport à jeudi. Quatre régions - Île-de-France, Grand-Est, Auvergne-Rhône-Alpes et Hauts-de-France - regroupent toujours 72% des cas hospitalisés. En Outre-Mer (Guadeloupe, Guyane, La Réunion, Martinique, Mayotte), on relève 109 hospitalisations, dont 23 en réanimation. Depuis le début de l'épidémie, 98.192 personnes ont été hospitalisées, dont plus de 17.000 en réanimation.Jeudi, SOS médecins a réalisé 297 interventions pour suspicion de COVID-19, soit 6% de l'activité totale. Les services d'urgence ont noté 701 passages pour ce même motif, soit 3% de l'activité totale.Par ailleurs, Santé publique France a enregistré 144 signalements de \"maladies systémiques atypiques pédiatriques\" depuis le 1er mars 2020 et déplore le décès d'un enfant de 9 ans. En cas de fièvre élevée et durable, de manifestations inflammatoires (ganglions, éruptions) chez l'enfant, il convient de demander rapidement un avis médical.",
    "date": "2020-05-15",
    "heading": "L'Île-de-France, le Grand-Est, l'Auvergne-Rhône-Alpes et les Hauts-de-France regroupent toujours 72% des patients hospitalisés.",
    "title": "Coronavirus : 104 personnes décédées en France en 24 heures, le nombre de personnes hospitalisées continue à baisser"
}