{
    "article": "Le projet de réforme des retraites est \"historique pour le pays\", a déclaré Emmanuel Macron vendredi 13 décembre à Bruxelles. \"C'est une réforme de refondation avant toute chose, une réforme de transformation de notre système et qui va donner sa pleine force dans le temps\", a expliqué le chef de l'État lors de la conférence de presse qu'il a donnée à la fin du sommet européen. La réforme \"n'est donc pas avant toute chose budgétaire\", a souligné le président. \"Nous faisons (cette réforme) parce que la France en a besoin, et que les générations futures en ont besoin pour recréer la confiance dans le système de retraite et une plus grande justice grâce à un système universel\", a poursuivi Emmanuel Macron. La réforme \"poursuit un travail historique mené depuis plus de deux ans et demi par le gouvernement en termes de transformation du pays sur beaucoup de sujets qu'on pensait impossibles à toucher\", a ajouté le président. Au neuvième jour de grève contre la réforme, le Premier ministre Édouard Philippe s'efforce d'endiguer un possible élargissement de la mobilisation en invitant les partenaires sociaux la semaine prochaine pour poursuivre la discussion. L'objectif de l'exécutif est notamment de reprendre le dialogue avec un allié potentiel, le secrétaire général de la CFDT Laurent Berger. Si le syndicat défend un régime universel, il s'est montré très mécontent du choix du gouvernement d'imposer un \"âgé d'équilibre\" dès 2022 dans la réforme.",
    "date": "2019-12-13",
    "heading": "À Bruxelles, le chef de l'État a insisté sur le fait que la réforme n'était pas \"avant toute chose budgétaire\". \"Nous faisons (cette réforme) parce que la France en a besoin, et que les générations futures en ont besoin pour recréer la confiance dans le système de retraite et une plus grande justice grâce à un système universel\", a-t-il déclaré au 9e jour de grève contre la réforme.",
    "title": "Réforme des retraites : \"la France en a besoin\", soutient Emmanuel Macron"
}