{
    "article": "Cet accident est survenu dimanche après-midi près de la région portuaire de Bandar-e Jask, au large de la côte sud de la République islamique d'Iran, a annoncé lundi la télévision d'Etat sur son site.Le Konarak, un navire de soutien logistique, a été touché \"après avoir déplacé une cible d'exercice vers sa destination, sans créer suffisamment de distance entre lui et la cible\", a ajouté la télévision. Elle n'a pas précisé le nombre total des membres d'équipage à bord.Dans un communiqué, l'armée iranienne a fait état de 19 morts et 15 blessés dans un \"accident\" impliquant le Konarak lors d'un exercice, sans fournir davantage de détails.Le navire a été remorqué à terre pour \"des enquêtes techniques\", a ajouté le communiqué, appelant à \"éviter toute spéculation\" jusqu'à la publication de plus d'informations.- En partie sous l'eau -L'agence de presse iranienne Tasnim a indiqué dans un tweet en anglais que \"le Konarak a été frappé par un tir ami, la frégate de Jamaran l'ayant accidentellement touché avec un missile lors d'un exercice à tir réel dans les eaux du Golfe persique le 10 mai\".Les 15 blessés ont été hospitalisés dans la province du Sistan-Balouchistan (sud-est), a indiqué une source médicale locale, cité par l'agence de presse Isna. Deux d'entre eux ont été admis en soins intensifs.Le chef d'état-major de l'armée iranienne et le chef de la diplomatie Mohammad Javad Zarif ont présenté leurs condoléances aux familles des victimes, dans des communiqués séparés.Une vidéo diffusée par le quotidien Jam-é Jam, journal édité par la télévision d'Etat, a montré un navire en partie sous l'eau et d'où s'échappait de la fumée alors qu'il était remorqué par un bateau.Fabriqué aux Pays-Bas, le navire de soutien logistique Konarak a été acheté par l'Iran avant la révolution islamique de 1979. Pesant 447 tonnes et d'une longueur de 47 mètres, le navire est équipé de quatre missiles de croisière installés à bord, d'après la télévision d'Etat.La mer d'Oman est située entre l'Iran et le sultanat d'Oman, à la sortie du crucial détroit d'Ormuz par lequel transite une grande partie du pétrole mondial et où opère une coalition dirigée par les Etats-Unis.Cette zone du Golfe, notamment le détroit d'Ormuz, est en proie à des tensions chroniques. Des navires occidentaux y patrouillent régulièrement depuis l'année dernière pour assurer la liberté de navigation après plusieurs incidents impliquant les Gardiens de la révolution, armée idéologique du régime iranien.- Menaces de Trump -L'année 2019 a été marquée par la saisie de pétroliers par l'Iran et des attaques contre des pétroliers dans les eaux du Golfe attribuées à Téhéran qui a démenti son implication.Le dernier incident irano-américain remonte au 15 avril dernier. Les Etats-Unis ont alors indiqué que onze bateaux iraniens avaient harcelé leurs navires, dans ce qu'ils ont décrit comme les eaux internationales du Golfe accusant l'Iran de \"manœuvres dangereuses\" en mer.Le président américain Donald Trump a ensuite dit avoir ordonné \"à l'US Navy d'abattre et de détruire toute embarcation iranienne qui harcèlerait nos navires en mer\".Les deux pays, ennemis depuis plus de 40 ans, sont à couteaux tirés depuis la dénonciation unilatérale par les Etats-Unis en 2018 de l'accord international sur le nucléaire iranien.Les tensions ont atteint un nouveau pic après la mort le 3 janvier d'un puissant général iranien, tué dans un raid américain en Irak. L'Iran riposte quelques jours plus tard par des tirs de missiles sur des bases abritant des soldats américains en Irak.L'Iran se considère comme le gendarme du Golfe et considère la présence américaine dans la région comme la source de tous les maux du Moyen-Orient.",
    "date": "2020-05-11",
    "heading": "Un navire de guerre iranien a été touché par un missile lors de manœuvres navales en mer d'Oman, un tir ami qui a fait 19 morts dans un contexte de tensions entre l'Iran et les Etats-Unis dans les eaux du Golfe.",
    "title": "Un navire de guerre iranien touché par un tir ami dans le Golfe: 19 morts"
}