{
    "article": "Après près de deux mois d'un des confinements les plus stricts au monde, \"nous apprécions d'autant plus ces petits plaisirs\", dit-il, après avoir commandé un sandwich et une bière. Ils sont quatre à sa table, tous assis à un coin pour maintenir les distances de sécurité.Son fils, Alejandro, a hâte pour sa part de finir sa journée de travail pour retrouver ses amis. \"Nous nous sommes donné rendez-vous à la fin de la journée pour aller nous promener et manger quelque chose. On en a très envie, cela fait deux mois que nous ne nous sommes pas vus\", confie-t-il.Cette ville côtière de Catalogne fait partie de la moitié de l'Espagne autorisée à passer dans la première phase de déconfinement lundi. Madrid et Barcelone, les deux plus grandes villes du pays et les plus touchées par la pandémie, en ont été exclues.Le déconfinement de l'Espagne, qui sera très progressif jusqu'à la fin du mois de juin, comporte trois phases. Le passage d'une phase à une autre dépend de l'évolution de l'épidémie, qui a fait 26.744 morts dans le pays, et de la capacité du système de santé à répondre à une nouvelle vague de contagions.Dans les zones autorisées à passer dans cette première phase, les réunions jusqu'à dix personnes sont permises. Les petits commerces, les églises, les musées et les terrasses de bar et de restaurant, peuvent rouvrir mais toujours en limitant l'affluence à une portion de leur capacité d'accueil.Laia Sabaté, 27 ans, a elle profité de ces nouvelles libertés pour aller au petit matin avec deux copines acheter un gâteau d'anniversaire pour un ami.\"Nous sommes allés à la boulangerie, nous avons pris des cafés et un gâteau et nous lui avons porté chez lui avant qu'il n'aille au travail\", raconte-t-elle.Selon le dernier bilan publié lundi par le ministère de la Santé, l'Espagne a recensé 123 morts du virus en 24 heures, vingt de moins que dimanche. Au total, 227.436 cas ont été détectés dans le pays, l'un des plus touchés du monde par la pandémie.",
    "date": "2020-05-11",
    "heading": "\"Cela nous manquait beaucoup\". Au premier jour du déconfinement dans une partie de l'Espagne, Jesus Vazquez, ouvrier de 51 ans, retrouve le plaisir de s'asseoir à une terrasse de café à Tarragone (est).",
    "title": "Une partie de l'Espagne retrouve les terrasses"
}