{
    "article": "Mme Weisz, 42 ans, a glissé dans ses bagages une photo de ses deux enfants qui restent en Roumanie puis a embarqué dimanche soir en gare de Timisoara, grande ville de l'ouest du pays. Sa motivation pour regagner l'Autriche qu'elle avait quittée en février: \"Le salaire, bien sûr, cinq fois plus élevé que ce que je toucherais en Roumanie\", dit à l'AFP cette femme aux longs cheveux noirs qui part pour quatre semaines s'occuper d'une personne âgée diabétique dans le Tyrol.En temps normal, 65.000 auxiliaires de vie, à 80% des femmes originaires de Roumanie et de Slovaquie, travaillent officiellement en Autriche, où 33.000 personnes ont besoin d'une assistance médicale jour et nuit. La fermeture des frontières depuis fin mars a mis à mal tout ce système et plongé dans l'angoisse les familles des personnes dépendantes en Autriche.Pressées par Vienne, les autorités roumaines ont fini par donner leur feu vert à la mise en place d'une liaison ferroviaire de nuit entre Timisoara et Vienne, distantes de 525 km. Le premier train est parti dimanche soir, ont constaté des journalistes de l'AFP.Après un contrôle de température au départ, les aides à domicile, une centaine au total dont une écrasante majorité de femmes, devaient subir des tests de dépistage du coronavirus une fois entrées sur le territoire autrichien et être placées à l'isolement en attendant les résultats.- Liens étroits -Cinq autres trains, opérés en partenariat par les chemins de fer autrichiens ÖBB et leurs homologues roumains CFR, sont prévus d'ici la fin mai. La Roumanie, qui a recensé à ce stade plus de 15.000 cas de Covid-19, dont 961 décès, ne devrait faire les premiers pas vers un déconfinement qu'à partir de vendredi.Outre l'attrait d'une rémunération supérieure au revenu moyen en Roumanie, des liens se sont créés entre soignants et soignés.\"C'est comme si on allait retrouver notre famille\", assure Frusina Samuila, 62 ans, qui précise avoir plusieurs fois parlé au téléphone pendant ces deux derniers mois avec la vieille dame dont elle s'occupe depuis trois ans.Parmi les rares hommes à faire partie de ce groupe, Ion, 56 ans, a pour sa part hâte de retrouver le sexagénaire souffrant d'une sclérose en plaques dont il essaie de \"soulager la souffrance\". \"Là-bas on m'appelle Johann, tous les habitants du coin me connaissent\", lance fièrement cet ancien plombier qui regrette néanmoins de ne pas trouver d'emploi en Roumanie.Mais les conditions de travail ne sont pas toujours à la hauteur des attentes. Selon des témoignages relayés par les médias roumains, plusieurs soignantes ont été \"exploitées\" par les familles chez lesquelles elles travaillaient, qu'elles n'ont pas pu quitter en raison des contraintes liées à la pandémie.S'y ajoute l'absence des proches ou encore le sentiment de culpabilité de laisser au pays des enfants ou des parents âgés. En temps normal, les aides à domicile alternent un mois au travail et un mois en Roumanie. \"Je ne pourrais pas travailler plus d'un mois d'affilée\", reconnaît Cornelia Weisz.",
    "date": "2020-05-11",
    "heading": "Aide à domicile roumaine, Cornelia Weisz a dû attendre plus de deux mois avant de retrouver son poste, en Autriche: elle a fini par arriver à Vienne, lundi, grâce à un train spécial mis en place pour surmonter la fermeture des frontières due à l'épidémie de coronavirus.",
    "title": "Un train de nuit, ligne de vie entre soignantes roumaines et patients autrichiens"
}