{
    "article": "\"Quatre bombes en bord de route ont explosé dans le district de police 17\", a indiqué Ferdaws Faramarz dans un message, précisant que \"quatre civils, dont un enfant, avaient été légèrement blessés\".L'incident n'a pas été revendiqué.Il s'est produit dans un quartier où les services de renseignements afghans ont récemment arrêté des membres du groupe Etat islamique accusés d'avoir mené plusieurs attaques. Il s'agit de la première attaque coordonnée dans la capitale depuis plusieurs mois. Toutefois, les attaques à la bombe et tirs de roquettes par des groupes tels que l'Etat islamique ou les talibans sont fréquentes dans le pays. Les insurgés n'ont cependant pas revendiqué d'attaque majeure à Kaboul depuis la signature d'un accord historique avec Washington fin février, dans lequel les Etats-Unis se sont engagés à un retrait total des forces étrangères d'Afghanistan sous 14 mois.S'ils ont épargné les forces américaines et de l'Otan depuis la signature de l'accord, les talibans ont intensifié leur offensive contre la police et l'armée afghanes. Washington, Kaboul et de nombreux acteurs internationaux ont émis en vain de nombreuses demandes de cessez-le-feu ces dernières semaines, afin d'éviter l'effondrement du processus de paix.Malgré l'augmentation des violences, les troupes américaines ont déjà débuté leur retrait du pays, alors que le président américain Donald Trump tente de mettre fin à la plus longue guerre de l'histoire des Etats-Unis. Selon de nombreux analystes, les talibans ont intensifié leur offensive contre les forces afghanes afin d'augmenter leur influence en vue de discussions inédites avec Kaboul, visant à définir l'avenir du pays.L'ouverture de ce \"dialogue inter-afghan\" prévue le 10 mars a été repoussée, en raison notamment de disputes autour d'un échange de prisonniers entre Kaboul et les insurgés. La succession d'attaques de lundi intervient alors que des mesures de confinement ont été mises en place dans la capitale afin de limiter la propagation du nouveau coronavirus, qui menace ce pays en guerre depuis 40 ans.",
    "date": "2020-05-11",
    "heading": "Quatre explosions successives de mines ont secoué le nord de la capitale afghane lundi matin blessant quatre civils, a déclaré le porte-parole de la police de Kaboul.",
    "title": "Afghanistan : 4 civils blessés dans des explosions successives à Kaboul"
}