{
    "article": "Les mille premières frappes de la médaille \"Merci\" ont été remises vendredi au CHU de Bordeaux, qui a accueilli le premier malade en France du covid-19.Tirée à près de 40.000 exemplaires, cette médaille en cupronickel sera vendue 8 euros sur le site internet de la Monnaie de Paris (www.monnaiedeparis.fr), et six euros seront reversés à la Fondation de France. Cernées de symbole comme le caducée, les numéros d'appel 15 et 18, un épi de blé, une caisse de supermarché, le H de l'hôpital, un lève-palette..., trois silhouettes de détachent au centre de la médaille: une infirmière, un pompier, un membre de la Croix-Rouge. \"J'ai eu l'idée de faire ces trois personnages, juste la silhouette\", qui représente leur fonction, a expliqué à l'AFP le graveur Dominique Bauer.\"C'est une médaille que nous avons décidé de créer dès le mois d'avril, au moment où tous les jours, le personnel soignant, les ambulanciers, les médecins, les caissiers, les caissières se battaient au quotidien pour lutter contre le virus\", a dit Marc Schwartz, PDG de la Monnaie de Paris.\"Cela représente le travail de l'équipe. On a vraiment travaillé tous ensemble dans cette crise\", a commenté Benjamin Clouzeau, médecin anesthésiste-réanimateur du CHU Pellegrin, en recevant l'une de ces médailles.Au moment même où le président Emmanuel Macron visitait l'hôpital parisien de la Pitié-Salpêtrière et promettait que l'Etat serait \"au rendez-vous\" des demandes du personnel soignant, le docteur Clouzeau a reconnu s'être \"questionné\" sur sa venue alors qu'il \"y a d'autres problématiques à l'hôpital, des problématiques financières, statutaires\".Cette médaille, \"c'est un symbole, cela ne règle pas les problèmes. Il faudra s'attaquer aux problèmes de fond, j'espère que nos politiques l'entendront et feront ce qu'il faut derrière\", a-t-il ajouté.",
    "date": "2020-05-15",
    "heading": "La Monnaie de Paris, dont l'usine est basée à Pessac (Gironde), a frappé une médaille spéciale pour dire \"merci\" à tous ceux, du corps médical aux éboueurs en passant par les caissiers ou agriculteurs, qui se sont mobilisés pendant la crise du coronavirus.",
    "title": "Une médaille de la Monnaie de Paris pour dire \"merci\" à ceux mobilisés contre le coronavirus"
}