{
    "article": "Hong Kong a connu de juin à décembre 2019 sa pire crise politique depuis sa rétrocession par Londres en 1997, avec des manifestations monstres, et parfois violentes, pour dénoncer les ingérences de Pékin, qui enfreint selon les protestataires le principe \"Un pays, deux systèmes\".La contestation avait perdu en ampleur en fin d'année après le triomphe des pro-démocratie aux élections locales et les manifestations de rue ont complètement cessé avec l'émergence du coronavirus en janvier.Mais dimanche, deux jours après l'assouplissement des restrictions à Hong Kong, la ville a de nouveau connu des rassemblements sporadiques, qui ont donné lieu à de multiples descentes de police, et même des courses poursuites dans des centres commerciaux.Les policiers ont en soirée fait usage de gaz lacrymogène et de leurs matraques contre des manifestants, des badauds et des journalistes dans le quartier populaire de Mong Kok.La police a fait état lundi de 230 arrestations pour rassemblement interdit, agression de policier ou absence de papiers d'identité. Certains sont poursuivis pour violation des règles instaurées pour lutter contre le coronavirus, parmi lesquelles l'interdiction de se rassembler à plus de huit.Les services hospitaliers ont fait état de 18 blessés.La cheffe de l'exécutif pro-Pékin Carrie Lam a par ailleurs fait part lundi de son intention de revoir les programmes scolaires, en estimant que certains enseignements avaient contribué à nourrir la contestation de l'an passé.\"En ce qui concerne la manière, à l'avenir, d'aborder les cours de +liberal studies+ (un cours de culture générale destiné à forger l'esprit critique, NDLR) nous allons certainement clarifier les choses avant la fin de l'année\", a-t-elle dit dans le journal Ta Kung Pao favorable à Pékin.Ces déclarations risquent d'attiser la colère des militants pro-démocratie qui dénoncent les atteintes du pouvoir central chinois aux libertés uniques dont est censée jouir leur ville.Ces cours de culture générale ont été introduits en 2009 et les écoles sont libres de choisir la manière de l'enseigner. Ils sont devenus la bête noire des médias d'Etat chinois et de la classe politique pro-Pékin qui réclament une éducation plus patriotique.Avec le soutien de Pékin, l'exécutif de Mme Lam tente par ailleurs de faire passer un projet de loi pour sanctionner toute offense à l'hymne national chinois, tandis que des personnalités proches du pouvoir souhaitent que la ville se dote de la loi anti-sédition dont le projet avait entraîné en 2003 une levée de boucliers au sein de la population. Plus de 8.000 personnes, dont 17% d'élèves du secondaire, ont été arrêtées pendant la crise politique de 2019.",
    "date": "2020-05-11",
    "heading": "La police hongkongaise a arrêté 230 personnes en marge des manifestations pro-démocratie dimanche, parmi lesquelles un jeune de 12 ans, ont annoncé lundi les autorités locales, soit le plus important coup de filet depuis le début de l'épidémie de coronavirus.",
    "title": "Reprise de la contestation à Hong Kong: 230 personnes arrêtées dimanche "
}