{
    "article": "Les autorités ont rétabli les restrictions de déplacement dans la province du Khouzestan (sud-ouest), où la situation est jugée particulièrement inquiétante par le gouvernement.\"Nous avons connu un retour en arrière au Khouzestan en raison de la hausse du nombre des personnes hospitalisées et du non-respect des protocoles\" sanitaires, a indiqué le vice-ministre de la Santé, Aliréza Raïsi, à la télévision d'Etat.\"Cela peut arriver pour toute autre province si nous ne faisons pas attention\", a-t-il ajouté, déclarant que des restrictions seraient réimposées dans d'autres endroits si nécessaire.Les autorités ont refermé les services administratifs, banques et commerces non essentiels dans neuf comtés du Khouzestan.Le porte-parole du gouvernement, Ali Rabii, a estimé que \"moins de 50%\" des habitants de cette province avaient respecté les consignes.Le ministère de la Santé a cessé de publier le bilan de la pandémie par provinces depuis près d'un mois, notamment pour limiter les déplacements entre régions. La télévision d'État a de son côté diffusé lundi des images montrant de nombreux habitants de la capitale dépourvus du masque.Avec 45 morts supplémentaires lors des dernières 24 heures, le bilan national des décès s'élève désormais à 6.685, selon le porte-parole du ministère de la Santé, Kianouche Jahanpour.Dans le même temps, 1.683 nouveaux cas liés au virus ont été détectés, d'après M. Jahanpour, portant le total à 109.286.Parmi les personnes infectées, 87.422 se sont rétablies, tandis que 2.703 patients sont dans un état critique, a-t-il indiqué.Samedi, l'agence officielle Irna avait rapporté la fermeture par les autorités de 1.300 sites internet, et l'arrestation de 320 personnes accusées d'avoir propagé des rumeurs sur le virus.",
    "date": "2020-05-11",
    "heading": "L'Iran a mis en garde lundi contre un \"retour en arrière\" dans ses efforts contre le nouveau coronavirus en cas de non respect des consignes sanitaires, et annoncé 45 décès supplémentaires liés à la maladie Covid-19.",
    "title": "Coronavirus: l'Iran met en garde contre un \"retour en arrière\""
}