{
    "article": "Ces chasseurs de virus se livrent à un travail digne des détectives rendu crucial à l'heure du déconfinement. Pour éviter une deuxième vague et un possible reconfinement, toutes les personnes à risque doivent pouvoir être identifiées le plus vite possible.Leur travail devrait pouvoir être facilité aussi à partir de mardi avec le lancement prévu dans le pays, à la suite d'autres pays, d'une application mobile de traçage des malades en Allemagne.Tout démarre par simple fax reçu à l'autorité sanitaire de la ville rhénane: un laboratoire vient d'annoncer un test positif. - \"Gérer les émotions\" -Dès lors pas une minute à perdre. Le \"cas\" est appelé dans l'heure au téléphone, déjà pour annoncer la maladie, la mise en quarantaine obligatoire et \"gérer les émotions\" oscillant entre banalisation et peur panique, explique Andreas Gehlhar, l'un des 200 étudiants en médecine enrôlés depuis mars par l'office de santé local.Car l'Allemagne, déjà montrée en exemple pour sa gestion du pic de la crise ayant permis d'avoir un nombre de décès comparativement faible (environ 8.800 à ce jour pour près de 190.000 cas d'infection) a décidé dans bien des cas de faire appel à des personnels qualifiés, tels que des étudiants ne médecine, pour \"chasser\" le virus.Même effectué à distance, le travail préliminaire d'\"anamnèse\" est \"crucial pour le suivi de la pathologie\", souligne l'enquêteur. Ensuite il s'agit de retrouver chaque contact que le malade a eu durant les 48 dernières heures.Il faut alors questionner sans relâche, comme un détective. \"Une personne âgée vivant dans un immeuble collectif nous dit n'avoir vu que sa fille en deux jours\", or \"on apprend dans la conversation qu'elle a parlé au personnel de ménage dans sa cage d'escalier et qu'elle a patienté 30 minutes au cabinet médical où elle a été testée\", raconte Barbara Grüne, médecin scolaire propulsée à la tête d'une des trois \"brigades\" d'enquêteurs sanitaires du bureau. La liste des contacts du malade peut ainsi s'allonger. Chacun d'entre eux sera appelé et cela dans plus de vingt langues parlées parmi les étudiants enquêteurs, dans une ville d'un million d'habitants où cohabitent nombre de nationalités.Le but est de convaincre chacun des contacts du premier cercle de se placer en quarantaine, ce que \"la grande majorité accepte de faire\", selon Mme Grüne, ce qui permet de \"casser la chaîne de circulation du virus.\"- Deuxième vague - A Cologne, le bilan de la pandémie reste contenu, à l'image du pays, avec 2.500 cas d'infections depuis février pour 100 personnes décédées. Si les nouveaux cas signalés par jour sont bien moindres qu'au pic de la pandémie en mars, \"ce n'est pas une raison pour retomber dans l'insouciance\", prévient toutefois le docteur Johannes Niessen, directeur de l'office de santé. D'autant que le gouvernement allemand veut augmenter la fréquence des tests pour garder la pandémie sous contrôle. \"Nous sommes préparés pour la deuxième vague d'infection qui arrivera à l'automne\", ajoute M. Niessen.Ce n'est pas forcément le cas dans l'ensemble des 400 offices sanitaires, où le nombre de médecins recrutés par l'administration a diminué d'un tiers ces 15 dernières années, selon la fédération du secteur, BVOGD.En cause: beaucoup de départs non remplacés, le service public n'attirant pas avec un salaire conventionnel bien inférieur à celui du privé.Le ministère de la santé à Berlin a promis 50 millions d'euros pour informatiser les offices de santé et recruté au printemps 500 étudiants venus de tous bords, des \"containment scouts\" (\"moniteurs de confinement\") envoyés sur les points chauds du pays.L'armée allemande a déployé 190 soldats enquêteurs dans une trentaine d'offices du pays, a indiqué la Bundeswehr à l'AFP. Quant à l'application mobile de traçage, elle \"ne remplacera pas notre travail de contact ni de conseil\", prévient déjà Mme Grüne.",
    "date": "2020-06-16",
    "heading": "\"Vos symptômes? Vos rencontres ces derniers jours?\" A Cologne, des étudiants en médecine recrutés par l'autorité sanitaire questionnent sans relâche les nouveaux malades avérés ou suspectés du coronavirus dans le but de stopper la chaîne d'infection.",
    "title": "En Allemagne, travail de détective pour remonter la piste du coronavirus"
}