{
    "article": "\"Ma personne ne compte pas, c'est le projet qui m'importe\". Jean-Paul Delevoye a indiqué dans les colonnes de Libération avoir songé à quitter son poste de haut-commissaire aux retraites, afin de ne pas être une \"source de fragilisation de la réforme\". Cette confession fait suite à la polémique créée par les informations du Parisien sur les activités de Jean-Paul Delevoye, accusé de conflit d'intérêts avec le milieu des assurances. Ce dernier avait démissionné de ses fonctions d'administrateur bénévole d'un institut de formation du secteur, l'Ifpass (Institut de formation de la profession de l'assurance), qu'il occupait depuis 2016 mais n'avait pas déclaré. Il avait alors évoqué une \"erreur\" et \"une omission par oubli\".Une \"perte de crédit douloureuse à vivre\"A t-il donc pensé à démissionner? \"Oui, j'y ai pensé\", affirme t-il dans Libération ce vendredi 13 décembre. Rémunéré depuis juillet 2016 par le groupe de formation IGS, Jean-Paul Delevoye va en outre rembourser les sommes perçues depuis sa nomination au poste de haut-commissaire. \"Si j'ai touché une rémunération, c'est pour un travail concret dont je suis fier\", estime t-il dans le quotidien national. \"Je l'ai conservée quand j'ai été nommé haut commissaire, puis quand je suis devenu membre du gouvernement, ce qui, je l'ai appris depuis, n'était pas autorisé\", abonde t-il encore.Les révélations du Parisienont semé le trouble sur une réforme déjà sujette à débat. \"Je mesure tout à fait la perte de crédit, qui d'ailleurs est douloureuse à vivre\", reconnait-il. \"Ce n'est pas à moi de juger si je porte correctement la réforme, je le répète, le projet est plus important que la personne\".",
    "date": "2019-12-13",
    "heading": "Dans la tourmente depuis les révélations sur ses fonctions dans le secteur dans l'assurance, le haut-commissaire aux retraites dit avoir envisagé de quitter son poste pour ne pas mettre la réforme du gouvernement en péril.",
    "title": "Retraites : Jean-Paul Delevoye a \"pensé\" à démissionner"
}