{
    "article": "En déplacement à Bruxelles jeudi 12 décembre, Emmanuel Macron a déclaré que le \"gouvernement (...) a fait une proposition (sur la réforme des retraites) et maintenant il y a une concertation qui doit se faire\". Le président français a refusé d'en dire plus sur le sujet. \"Je ne ferai aucun commentaire national. Il y a un président qui défend les intérêts français et fait avancer notre agenda européen ici\", a expliqué le chef de l'État, interrogé par la presse avant le début du sommet européen. Emmanuel Macron refuse régulièrement de répondre aux questions des journalistes sur l'actualité nationale lorsqu'il se déplace à l'étranger. Ses dernières déclarations publiques sur la réforme des retraites remontent au 22 novembre dans la Somme, avant le début de la mobilisation des syndicats réclamant l'abandon de la réforme. Il avait jugé que la grève allait mobiliser \"avant tout\" les salariés bénéficiant de régimes spéciaux \"d'une autre époque\".Depuis, l'Élysée laisse le Premier ministre Édouard Philippe piloter le projet de réforme. \"À court terme, le président va suivre le processus, mais ne s'impliquera pas directement. Il va laisser le Premier ministre et le gouvernement porter le projet de réforme et la défendre\", a commenté jeudi l'Élysée. \"C'est dans l'esprit de la Ve République que le Premier ministre soit au premier plan\", selon la présidence.De ce fait, il est \"peu probable\" qu'Emmanuel Macron ne s'exprime sur le dossier d'ici aux voeux télévisés qu'il présentera le 31 décembre, comme le veut la tradition. Il \"assume pleinement cette réforme, qui est un projet de transformation en profondeur du système français\" dans le but de \"le préserver\", a précisé l'Élysée.",
    "date": "2019-12-12",
    "heading": "La présidence a indiqué que le chef de l'État allait \"suivre le processus\" mais \"va laisser le Premier ministre et le gouvernement porter le projet de réforme\", précisant que le président \"assume pleinement cette réforme\".",
    "title": "Réforme des retraites : \"une concertation doit se faire\" sur la \"proposition\" du gouvernement, déclare Emmanuel Macron"
}