{
    "article": "Le bébé, une femelle pesant environ 15 kg pour 85 cm, est né le 8 mai et se porte bien, alimenté par le lait maternel, précise le parc. \"L'animal ne tète pas à proprement parler, car il n'y a pas de tétines, il se positionne sur le flanc, au bon endroit sur la fente mammaire, et ensuite la mère expulse le lait\", détaille Damien Montay, directeur zoologique du parc.Pendant la mise bas, la maman, Nala, âgée de 10 ans, a été aidée, comme cela se passe chez cette espèce, par une femelle plus expérimentée, en l'occurrence sa propre mère, Malou, note aussi le parc. La gestation elle-même dure une année.Avec ce nouveau né, le parc Marineland, qui est le principal delphinarium en France, compte désormais 11 dauphins. Cette naissance intervient alors que la reproduction des dauphins en captivité est contestée par plusieurs ONG. En janvier 2018, les parcs aquatiques avaient obtenu du Conseil d'Etat l'annulation pour vice de procédure d'un arrêté ministériel interdisant la reproduction des dauphins et des orques en captivité.Le 3 mai 2017, Ségolène Royal, alors ministre de l'Environnement, avait signé cet arrêté interdisant la reproduction de ces deux espèces en France et prévoyant également l'augmentation de la taille des bassins et l'interdiction du chlore dans le traitement de l'eau, dans le but notamment de \"supprimer la souffrance animale\".Marineland, pendant cet intervalle, avait dû prendre des mesures contraceptives pour éviter la reproduction de ses animaux.Le parc est fermé depuis le 14 mars, en raison de la crise sanitaire, et attend des autorités gouvernementales une autorisation pour rouvrir.",
    "date": "2020-05-15",
    "heading": "Un dauphin du parc aquatique de Marineland, à Antibes (Alpes-Maritimes), lui-même né sur place, a donné naissance à un bébé, a indiqué vendredi le parc animalier en soulignant qu'il s'agissait du premier représentant la 2e génération de dauphins nés dans le parc.",
    "title": "Un dauphin né à Marineland donne naissance à un bébé, une première pour le parc"
}