{
    "article": "Alors que les écoles maternelles et primaires ont rouvert progressivement leurs portes cette semaine, plusieurs soignants ont révélé que leurs enfants avaient été \"mis à l'écart dans des groupes distincts des autres élèves\" ou \"affectés dans des établissements scolaires accueillant exclusivement des enfants du personnel soignant\". Sollicité par plusieurs soignants, le Défenseur des droits Jacques Toubon a demandé vendredi 15 mai une \"intervention\" du ministère de l'Education nationale. \"Certaines académies et/ou établissements scolaires justifient cette décision comme étant l'application de directives gouvernementales destinées à limiter le 'brassage des élèves'\", indique-t-il dans un communiqué. Il affirme avoir \"déjà appelé l'attention du ministre de l'Éducation\" sur \"le caractère hautement préjudiciable du contenu et du ton excessivement anxiogène de certaines consignes adressées par les établissements scolaires aux parents et aux enfants dans le cadre du déconfinement.\"En l'espèce, ces décisions \"vont au-delà du protocole sanitaire prévu par la circulaire du 4 mai 2020 relative à la réouverture des écoles et des établissements scolaires\", souligne Jacques Toubon. \"Les enfants du personnel soignant ne doivent pas pâtir des difficultés d'organisation. Ils doivent, comme tous les enfants, pouvoir renouer avec leur milieu scolaire d'origine et retrouver une certaine continuité pédagogique\", estime-t-il.\"Cette différence de traitement rapportée dans plusieurs académies, qui stigmatise une catégorie d'enfants, doit cesser\", conclut le Défenseur des droits, qui ajoute qu'une \"intervention du ministère de l'Éducation nationale auprès des services départementaux est nécessaire afin de préciser le sens des directives ministérielles\". Quelque 1,5 million écoliers devaient retrouver les bancs de l'école au cours de cette première semaine de déconfinement, avant que les premiers collégiens des zones vertes ne leur emboîtent le pas la semaine prochaine.",
    "date": "2020-05-15",
    "heading": "Le Défenseur des droits a demandé une \"intervention\" du ministère de l'Education nationale.",
    "title": "Retour à l'école : des enfants de soignants \"mis à l'écart\""
}