{
    "article": "\"Il n'est plus raisonnable de croire que l'administration par voie orale d'hydroxychloroquine et de chloroquine soit efficace dans le traitement du Covid-19\", a déclaré dans un courrier la responsable scientifique de l'Agence américaine du médicament (FDA) Denise Hinton.\"Il n'est pas non plus raisonnable de croire que les bénéfices connus et potentiels de ces produits dépassent leur risque connu et potentiel\", a-t-elle précisé en annonçant la fin de leur utilisation en urgence.La FDA avait donné le 28 mars son feu vert pour que ces traitements antipaludéens soient prescrits, uniquement à l'hôpital, à des patients contaminés par le nouveau coronavirus. Donald Trump fondait alors de grands espoirs sur l'hydroxychloroquine, dont l'efficacité contre le Covid-19 n'a jamais été démontrée rigoureusement.\"Il y a de bonnes chances que cela puisse avoir un énorme impact. Ce serait un don du ciel si cela marchait\", avait-il notamment déclaré.Le président républicain a lui-même reçu plus tard un traitement d'hydroxychloroquine à titre préventif pendant deux semaines.Mais la FDA avait mis en garde le 25 avril contre l'usage des deux antipaludéens \"en dehors d'un milieu hospitalier ou d'essais cliniques en raison du risque de troubles du rythme cardiaque\". La France, où un médecin controversé, le Pr Didier Raoult, a défendu et braqué les projecteurs sur l'hydroxychloroquine, en a banni l'usage le 28 mai contre le Covid-19. L'usage de l'hydroxychloroquine a largement débordé le domaine scientifique pour devenir à travers le monde l'objet d'un débat politique clivant dans l'opinion publique, donnant lieu à de violentes empoignades sur les réseaux sociaux.Deux essais cliniques randomisés menés au Royaume-Uni ainsi qu'aux Etats-Unis et au Canada ont récemment conclu que la molécule était inefficace pour les malades du Covid-19.",
    "date": "2020-06-15",
    "heading": "Les autorités sanitaires américaines ont retiré lundi l'autorisation d'utiliser en urgence deux traitements contre le Covid-19, la chloroquine et l'hydroxychloroquine, un temps défendus par le président Donald Trump.",
    "title": "Les États-Unis retirent l'autorisation d'urgence de l'hydroxychloroquine"
}