{
    "article": "Opposés, mais pour combien de temps? Au lendemain du \"grand oral\" d'Edouard Philippe sur la réforme des retraites, le gouvernement se heurte à la CFDT, vent debout contre le principe d'âge pivot présenté ce mercredi 11 décembre par le Premier ministre. Pourtant partisan d'une réforme universelle par points, Laurent Berger a basculé dans l'opposition, appelant le gouvernement à faire marche arrière sur la mise en place d'un âge d'équilibre dès 2022, qu'il considère comme \"un gros problème\" et une \"ligne rouge franchie\". \"La CFDT est pour un système universel des retraites. Je demande le retrait des éléments de la réforme d'allongement de la durée du travail. On ne fera pas le procès en responsabilité de la CFDT!\" a lancé Laurent Berger, ce jeudi 12 décembre, sur BFM-TV. \"Notre système actuel est injuste et génère des inégalités profondes. Sur un certain nombre de sujets, il y a eu des choses qui sont allées dans le bon sens\", reconnait le leader syndical affirmant qu'il ne sera \"fera pas renvoyer en rôle d'observateur entre les partisans du statu quo et une technocratie de comptables\". Laurent Berger demande ainsi le retrait de l'âge pivot, pas de la réforme. \"On ira manifester, mais pas avec le même mot d'ordre\", dit-il.Point d'achoppement sur une question \"pas décidée\" ?Côté gouvernement, les appels au dialogue avec le syndicat réformiste sont légion. Le président de l'Assemblée nationale Richard Ferrand a tendu la main à Laurent Berger, \"un homme qui incarne un peu la démocratie sociale à la française\". \"Aux syndicats de proposer des meilleures hypothèses (...). J'ai toute confiance dans Laurent Berger, qui est un homme qui incarne un peu la démocratie sociale à la française, qui sait prendre ses responsabilités\". Même son de cloche du côté d'Olivier Dussopt, qui appelle le syndicat à faire ses propositions.Si la CFDT s'oppose en l'état à la réforme, la porte demeure ouverte avec le gouvernement. \"Il y a de la place pour la négociation, que ce soit sur la pénibilité, que ce soit sur les modalités pour parvenir à l'équilibre\", a déclaré Bruno Le Maire. \"Nous proposons l'âge pivot à 64 ans, avec un système de bonus et de malus (...). Est-ce qu'il y a de meilleures solutions ? Peut-être, venons en discuter. Il peut y avoir de meilleures solutions, c'est (aux syndicats) de les apporter. C'est à eux de nous apporter la preuve qu'il existe de meilleures solutions\", a estimé le ministre de l'Economie. Selon lui, Laurent Berger \"ne manquera donc pas de faire des propositions qui pourront être alternatives, éventuellement, à ce que le gouvernement a mis sur la table\" avec l'âge d'équilibre ou âge pivot.\"Tout le monde, depuis hier, fait comme si la question de l'âge d'équilibre à 64 ans avait été décidée et fixée, c'est faux, a lancé le patron des députés LREM, Gilles Le Gendre. \"La question de l'âge pivot je le dis solennellement, de l'âge d'équilibre, n'est pas décidée, en aucun cas!\", assure t-il.Le président du Medef Geoffroy Roux de Bézieux appelle quant à lui Laurent Berger à \"saisir la main qui a été tendue\".La trêve à Noël, sujet de discorde entre syndicatsDu côté de la rue, la CFDT a appelé à une journée de mobilisation le 17 décembre, avant que le projet ne soit présenté en Conseil des ministres le 22 janvier 2020. \"D'ici là, on a le temps de discuter et de se remobiliser en janvier si le gouvernement ne veut pas entendre qu'il y a un problème avec cet âge d'équilibre. On pourrait appeler à se mobiliser\", dit-il, évitant de parler de grève pour Noël. Sur ce point, Laurent Berger s'oppose notamment à la CGT-Cheminots, qui a prévenu par la voix de son secrétaire général Laurent Brun qu'il n'y aura \"pas de trêve pour Noël sauf si le gouvernement revient à la raison avant ça\".\"Ce que je pense sincèrement, je pense que pendant la période de fêtes, notamment pour que les gens aillent rejoindre leurs familles, il faut leur laisser la possibilité de circuler comme ils l'entendent\", commente Laurent Berger. \"La CGT-Cheminots est attachée à ça également, c'est une évidence\", ajoute t-il, estimant que \"la situation de blocage ne sert personne\".",
    "date": "2019-12-12",
    "heading": "Après avoir affirmé son opposition au projet présenté par Edouard Philippe sur la question de l'âge pivot, le secrétaire général de la CFDT Laurent Berger a marqué ses différences avec les autres syndicats, notamment sur la grève dans les transports qui menace les fêtes de fin d'année. Du côté de l'exécutif, les appels au dialogue se multiplient.",
    "title": "Retraites - CFDT contre gouvernement : après le choc, le compromis ?"
}