{
    "article": "Si le moral des Français est meilleur que pendant la période du confinement, avec une note moyenne de 6,5/10 pour refléter leur état d'esprit, les inquiétudes restent vives dans la population, notamment d'un point de vue sanitaire. Ainsi, plus de 4 Français sur 10 estiment toujours que \"le pire est devant nous\" (41%), un résultat qui ne décroît pas et a même progressé depuis le 11 mai. Cette perception de l'évolution de la situation reflète un niveau de peur important : plus des trois quarts des Français ont peur qu'eux-mêmes ou un membre de leur famille n'attrape le Covid-19 (77%) et une proportion semblable (75%) redoute, dans les prochains mois, une 2e vague d'épidémie qui conduirait à un nouveau confinement en France.Ces craintes sont notamment nourries par un sentiment de relâchement dans les comportements : moins d'1 Français sur 2 pense que ses concitoyens appliquent strictement les recommandations sanitaires qui accompagnent le déconfinement (48%) dont 6% seulement \"tout à fait\". Ce jugement apparaît moins sévère en Ile-de-France où plus nombreux sont ceux qui ont le sentiment que les autres respectent les recommandations (52% dont 11% \"tout à fait\"). Un résultat qui s'explique sans doute en partie parce que la crainte d'attraper le virus y est plus vive (81%), la région étant classée en zone rouge.D'un point de vue économique, plus de 7 Français sur 10 anticipent toujours une crise économique durable, dont les effets se feront ressentir au-delà de 2020 (72%, -1 point en une semaine) même s'ils sont un peu plus nombreux à penser que la crise pourrait ne ternir que l'année en cours (21%, + 3 points), en raison peut-être de la multiplication des annonces de plans de relance.Dans le détail, les niveaux d'inquiétude restent très élevés quel que soit le sujet, compris entre 80%, le \"plus bas\", s'agissant de la croissance économique de la France et 88% pour la situation économique des artisans, commerçants et des petites entreprises.A noter, de façon globale, les Français restent plus confiants en ce qui concerne leur situation personnelle que la situation macro du pays.",
    "date": "2020-05-15",
    "heading": "SONDAGE. A l'issue de cette première semaine de déconfinement, bien vécue par 80% des sondés, le moral des Français reste meilleur que pendant toute la période du confinement, relève la vague 58 du baromètre BVA pour Orange et Europe 1 publiée vendredi 15 mai.",
    "title": "Déconfinement : moins d'un Français sur deux pense que ses concitoyens appliquent les recommandations sanitaires"
}