{
    "article": "Aujourd'hui âgée de 17 ans, Layla Eido, a été enlevée à l'âge de 11 ans par l'EI dans le nord de l'Irak. Elle a retrouvé sa liberté depuis un peu plus d'un an, après avoir été captive des jihadistes jusqu'aux dernières heures du \"califat\", mis en déroute par des forces kurdes en Syrie en mars 2019, dans le village de Baghouz (nord-est).Elle avait pu renouer contact avec sa famille irakienne après une longue séparation. Mais coronavirus oblige, elle avait été bloquée en Syrie avec la fermeture des frontières. \"Layla est arrivée aujourd'hui (dimanche) au poste-frontière irakien de Fichkhabour avec une autre survivante\" et les deux filles sont entrées en Irak et sont en \"bonne santé\", a déclaré à l'AFP le militant yazidi.En 2014, au moment de la montée en puissance de l'EI, Layla Eido avait été enlevée par les jihadistes, partis à l'assaut du foyer historique de la minorité des Yazidis sur les monts Sinjar dans le nord irakien.Comme elle, des milliers de femmes et de filles, issues de cette communauté kurdophone pluricentenaire, ont été arrachées à leurs foyers pour devenir des esclaves sexuelles ou être mariées de force à des combattants.Layla Eido a été obligée d'épouser un combattant irakien de 21 ans. Amenée d'Irak en Syrie, elle fuit avec les jihadistes, au gré des défaites successives de l'EI. Avant de finalement échouer à Baghouz, où son époux sera tué.Quand les forces kurdes, soutenues par une coalition internationale emmenée par Washington, proclament leur victoire à Baghouz en mars 2019, elle fait partie des dizaines de milliers de femmes et enfants évacués de l'ultime bastion jihadiste pour le camp de déplacés d'Al-Hol dans le nord-est syrien.En début d'année, elle parvient à reprendre contact avec sa famille, grâce à une amie yazidie rencontrée au camp d'Al-Hol et depuis rentrée en Irak.Les parents de la jeune yazidie sont eux-mêmes déplacés dans la province de Dohouk dans le Kurdistan irakien.",
    "date": "2020-05-10",
    "heading": "Une jeune yazidie, Layla Eido, est rentrée dimanche en Irak avec une autre survivante du groupe jihadiste Etat islamique (EI), après avoir été bloquée en Syrie voisine à cause des restrictions liées au nouveau coronavirus, a indiqué un militant de cette minorité irakienne.",
    "title": "Une jeune yazidie, survivante de l'EI, de retour en Irak "
}