{
    "article": "Des groupes de militants masqués se sont répandus dans au moins huit centres commerciaux, jouant au chat et à la souris avec les policiers avant d'être dispersés.Ils réclament l'indépendance du territoire semi-autonome et la démission de la cheffe de son exécutif Carrie Lam, une fidèle alliée de Pékin.La police a procédé à trois arrestations au moins et a imposé des amendes de 260 dollars pour non respect des mesures de confinement anti-Covid-19 qui interdisent le rassemblements publics de plus de huit personnes, selon les images vidéo diffusées en direct.Des affrontements se sont poursuivis dimanche soir dans les rues, la police faisant usage de matraques et gaz au poivre dans le quartier fréquenté de Mong Kok et continuant les arrestations dont celle d'un élu pro-démocratie.Hong Kong célébrait la Fête des mères ce dimanche et des activistes avaient appelé à profiter de cette occasion pour critiquer Carrie Lam.Au début de la vague de contestation de l'an dernier, celle-ci s'était comparée à une mère de famille exaspérée et les militants pro-démocratie à des enfants turbulents.\"C'est juste un échauffement, notre mouvement doit redémarrer\", a expliqué dimanche à l'AFP un étudiant. \"C'est le signe que le mouvement reprend vie, nous devons nous réveiller\".Hong Kong a connu l'an dernier sept mois consécutifs de manifestations souvent émaillées de violences, qui ont mobilisé des millions de personnes.Un certain calme est revenu en raison des arrestations massives et du début de la pandémie de coronavirus. Mais la métropole financière ayant réussi à juguler pour l'instant cette pandémie, des mouvements de contestation limités ont refait leur apparition ces deux dernières semaines.Hong Kong a commencé vendredi à assouplir les restrictions qui avaient été décidées il y a plusieurs semaines pour combattre le coronavirus, en autorisant notamment les bars, salles de sport, salons de beauté et cinémas à rouvrir, à la faveur d'une nette baisse de la circulation de la maladie dans le territoire semi-autonome.",
    "date": "2020-05-10",
    "heading": "La police anti-émeute de Hong Kong a pourchassé dimanche dans plusieurs centres commerciaux et dans les rues des manifestants pro-démocratie réclamant l'indépendance, en ce jour de Fête des mères.",
    "title": "Hong Kong: manifestations sporadiques de militants pro-démocratie"
}