{
    "article": "\"Il fait si chaud que les enfants ne cessent de demander de l'eau à boire. Comment puis-je leur donner de l'eau pour qu'ils se lavent les mains lorsque nous n'avons même pas assez d'eau à boire ?\", déclare à l'AFP cette mère de famille d'un quartier pauvre de New Delhi.Une canicule sévit ces jours-ci dans le nord de l'Inde, où le thermomètre affiche régulièrement plus de 40°C au cours de la saison chaude et sèche de mai-juin. Le mercure a même grimpé jusqu'à 47,6°C mardi dans la capitale indienne, sa température la plus chaude depuis 18 ans pour un mois de mai.À cette période de l'année, l'approvisionnement en eau courante peut devenir erratique, particulièrement dans les bidonvilles où vivent près de 100 millions d'Indiens. De nombreux résidents doivent alors faire la queue pour remplir des seaux depuis des camions-citernes amenés par les autorités.\"Chaque gorgée d'eau est un luxe pour nous. Nous n'avons pas les moyens de la dilapider en se douchant ou en se lavant les mains\", explique Bala Devi en se pinçant le nez dans les relents d'égouts bouchés et d'enfants transpirant traînant autour.Coincée dans sa modeste habitation d'une pièce en raison du confinement en vigueur depuis fin mars pour lutter contre la propagation du coronavirus en Inde, la famille de huit personnes de Bala Devi n'a qu'un petit ventilateur au plafond pour s'aérer dans la chaleur étouffante.Le foyer est relié à l'eau courante mais celle-ci est souvent coupée ces derniers temps. Une pompe électrique destinée à prendre de l'eau dans la nappe phréatique ne crache presque que de l'air.- \"Or liquide\" -\"Si nous ne pouvons nous laver et qu'il y a de la crasse partout, alors il est évident que le virus va nous attaquer\", s'inquiète Anita Bish, une voisine tenant un nourrisson à moitié nu dans ses bras.Près d'un tiers du 1,3 milliard d'Indiens doit rationner l'eau durant l'été. Les robinets s'assèchent, les nappes phréatiques baissent et l'énervement provoque des rixes dans les files d'attente de distribution d'\"or liquide\".Le confinement a aggravé la situation des familles les plus modestes, les obligeant à rester à l'intérieur de chez elles avec aussi peu d'eau que de moyens de se rafraîchir. Seuls 7% des foyers indiens possèdent l'air conditionné, même si cette technologie se démocratise de plus en plus.Dans le bidonville de Sanjay Niwas à Delhi, Lakhpat a vainement attendu plus de deux heures avec des dizaines d'autres habitants l'arrivée d'une citerne d'eau du gouvernement.\"À cause des problèmes d'eau, nous ne pouvons pas respecter les règles de distanciation physique. Les gens se pressent les uns contre les autres en se bousculant pour remplir leurs seaux en premier\" lorsque le camion arrive, décrit-il.L'Inde doit s'attendre à des pics plus fréquents de chaleur extrême en raison du réchauffement climatique et de l'augmentation d'\"activités génératrices de chaleur\", comme les industries ou le secteur de la construction, estime Tarun Gopalakrishnan, expert au Centre for Science and Environment.\"Lorsque nous regardons les moyennes saisonnières, nous passons parfois à côté du fait que les extrêmes sont en augmentation, et causent d'énormes problèmes sociaux\", dit-il à l'AFP.Malgré les programmes pour améliorer l'accès à l'eau courante, près de 163 millions d'Indiens de villes et villages n'ont pas accès à une eau propre, selon un rapport de l'ONG WaterAid de 2018.Le coût économique est conséquent: le rapport estime que 73 millions de jours travaillés sont perdus chaque année en Inde à cause de maladies véhiculées par l'eau.Le gouvernement du Premier ministre Narendra Modi a fait de l'accès à l'eau courante l'une de ses priorités, promettant d'y relier 145 millions de foyers ruraux d'ici 2024.\"Cet objectif a un fort potentiel\", juge Tarun Gopalakrishnan, \"mais l'accent doit être davantage mis sur la conservation de l'eau\".",
    "date": "2020-05-28",
    "heading": "L'eau se faisant rare, un geste aussi simple que le lavage des mains est impensable pour Bala Devi, l'une des centaines de millions d'Indiens modestes écrasés par la torride chaleur estivale, doublée cette année d'une pandémie de coronavirus.",
    "title": "Inde: le coronavirus, une plaie supplémentaire dans la canicule"
}