{
    "article": "Le Premier ministre Boris Johnson a annoncé dimanche soir la prolongation du confinement, décrété le 23 mars, au moins jusqu'au 1er juin, date à laquelle il espère pouvoir rouvrir progressivement magasins et écoles primaires.Il a dit viser une réouverture de certains bars et restaurants début juillet, et annoncé sa volonté d'instaurer \"bientôt\" une quarantaine pour les personnes entrant par avion au Royaume-Uni, deuxième pays le plus endeuillé après les Etats-Unis. Aucune mesure de quarantaine ne s'appliquera aux voyageurs en provenance de France \"à ce stade\", a aussitôt précisé la présidence française.- Premier cas de coronavirus à Wuhan depuis plus d'un mois -La Chine a relevé dimanche le niveau de risque épidémiologique dans un quartier de Wuhan, après la découverte d'un cas de Covid-19, le premier depuis le 3 avril dans la ville berceau de la pandémie.- Mise en garde iranienne - Les autorités iraniennes ont mis en garde dimanche contre un regain de l'épidémie de nouveau coronavirus dans le pays, près d'un mois après avoir autorisé la réouverture progressive des commerces et le retour au travail. Elles ont rétabli les restrictions de déplacement dans la province du Khouzestan (sud-ouest).- J-1 en France -Après 55 jours sous cloche, la France amorce lundi l'assouplissement prudent du confinement. Vont ainsi rouvrir, salons de coiffure, boutiques de mode, fleuristes ou librairies, tandis que restaurants, théâtres ou cinémas garderont portes closes. Le port du masque sera obligatoire dans les transports en commun.Autorisées à toutes rouvrir, les écoles primaires n'accueilleront qu'une minorité des élèves.- Plus de 280.000 morts -Le Covid-19 a fait au moins 280.693 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles dimanche à 19h00 GMT.Au moins 4.070.060 cas d'infection ont été diagnostiqués dans 195 pays et territoires.Les Etats-Unis sont le pays le plus endeuillé avec 79.522 morts, selon l'université Johns Hopkins. Mais avec 776 décès enregistrés dimanche en 24 heures, ils ont connu le bilan quotidien le plus bas depuis mars. Depuis plusieurs semaines, ils déploraient entre 1.000 et 2.500 morts chaque jour.Les autres pays les plus touchés sont le Royaume-Uni avec 31.855 morts, l'Italie (30.560), l'Espagne (26.621) et la France (26.380).La pandémie a tué plus de 20.000 personnes en Amérique latine et aux Caraïbes, dont plus de la moitié au Brésil, selon un bilan à 18H25 GMT.- Cas d'inflammation pédiatrique -Le maire de New York Bill de Blasio a fait part dimanche de sa \"grave inquiétude\" concernant une augmentation de cas d'un syndrome touchant les enfants que les scientifiques pensent être lié au nouveau coronavirus.Selon lui, 38 cas d'inflammation pédiatrique ont été détectés à New York et neuf autres cas sont toujours à l'étude.Dans tout l'Etat de New York, 85 cas de cette maladie, semblable à la maladie de Kawasaki, sont à l'étude, a ajouté le gouverneur Andrew Cuomo.- Migrants toujours confinés - La Grèce a annoncé dimanche qu'elle allait prolonger jusqu'au 21 mai le confinement imposé depuis mars aux camps de migrants, qui devait initialement être levé lundi.- Le masque ou la prison au Tchad -Une peine d'emprisonnement jusqu'à 15 jours est prévue au Tchad pour ceux qui ne porteraient pas de masque dans les lieux publics, selon un arrêté gouvernemental.La mesure a beau être obligatoire depuis jeudi, elle a été peu respectée, dans un pays où il n'est pas facile de se procurer ces masques.- Sanglier en goguette à Cannes - Privée des festivaliers, son habituelle faune au mois de mai, la Croisette de Cannes (sud-est de la France) a reçu dans la nuit de samedi à dimanche la visite d'un jeune sanglier d'une cinquantaine de kilos. L'animal s'est promené tout le long du célèbre boulevard avant de regagner le massif forestier situé sur la colline de la Californie, d'où il était probablement descendu, a constaté la police municipale.",
    "date": "2020-05-11",
    "heading": "- Confinement prolongé au Royaume-Uni -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}