{
    "article": "Une trentaine de départs et d'arrivées quotidiens sont prévues dans un premier temps pour la capitale New Delhi, vers et depuis des villes comme Bombay, Bangalore ou Chennai, a indiqué la compagnie Indian Railways dimanche soir.\"Après cela, Indian Railways fera débuter davantage de liaisons spéciales sur de nouveaux parcours\", a indiqué le ministère des Transports ferroviaires dans un communiqué.Des précautions sont prévues: port obligatoire d'un masque, prise de la température corporelle, interdiction de voyager en cas de symptômes.Le trafic ferroviaire en Inde, de 20 millions de personnes par jour avant la crise sanitaire, est tombé à zéro après son arrêt fin mars, décrété pour éviter que le coronavirus ne se répande dans tout le pays de 1,3 milliard d'habitants.Il a repris doucement depuis début mai, avec 366 trains spéciaux affrétés pour les plus pauvres: des travailleurs migrants souhaitant quitter les villes, où ils avaient perdu leur emploi, pour retourner dans leur village d'origine.Il reste encore de nombreux Indiens qui souhaitent faire de même, et le ministre des Transports ferroviaires estime à 300 par jour le nombre de trains qui pourraient être affrétés pour eux.\"J'appelle tous les Etats à autoriser l'évacuation et le retour de leurs migrants coincés, de sorte que nous puissions tous les ramener chez eux dans les trois à quatre prochains jours\", a écrit Piyush Goyal sur Twitter.Question épineuse: le financement de ces voyages, que la plupart ne peuvent se payer. Certains migrants en mars et avril avaient choisi de parcourir parfois des centaines de kilomètres à pied, et des dizaines d'entre eux en sont morts, d'épuisement ou dans des accidents.Selon le ministère, 20.000 wagons ont été reconvertis en unités pour les malades du coronavirus. Plus de 5.150 trains sanitaires sont ainsi stationnés dans 215 gares, où des Indiens doivent passer leur quarantaine dès qu'ils seront ouverts.L'Inde a commencé son processus de déconfinement, mais interdit toujours de se déplacer entre Etats, ainsi que les vols nationaux et internationaux.Le pays enregistrait dimanche 62.939 cas et 2.109 morts, et l'épidémie est loin d'y être endiguée. Selon les épidémiologistes, elle ne devrait faire qu'accélérer d'ici à un pic attendu en juin ou juillet.",
    "date": "2020-05-11",
    "heading": "Le réseau ferroviaire de l'Inde, l'un des plus vastes du monde, doit voir reprendre le trafic \"progressivement\" à partir de mardi, le pays allégeant les restrictions aux transports face à l'épidémie de coronavirus.",
    "title": "L'Inde va faire redémarrer \"progressivement\" ses trains"
}