{
    "article": "Depuis le début de la crise sanitaire et l'arrêt des manifestations hebdomadaires mi-mars, la répression continue à s'abattre sur des opposants, des journalistes et médias indépendants ainsi que des internautes.Parallèlement, l'adoption précipitée de textes de loi criminalisant la diffusion de fausses informations et les discours de haine sur internet fait craindre une tentative de \"museler\" la liberté d'expression.\"C'est le retour à l'ordre de fer, le même qui, dans les années 1970, imposait à toutes les Algériennes et tous les Algériens de la boucler et de filer droit\", fustige le journaliste Akram Belkaïd dans sa chronique pour le Quotidien d'Oran, journal francophone indépendant.\"Le +Hirak+ (le mouvement de contestation, NDLR) a remporté le match aller. Le pouvoir est en train de gagner la rencontre retour et son +vrai+ but est d'empêcher qu'il n'y ait un match d'appui, autrement dit une résurgence des manifestations quand l'épidémie sera maîtrisée\", dit M. Belkaïd.- \"Acharnement\" -\"La pandémie est du pain bénit pour le pouvoir en place qui bénéficie d'une chance insolente. La période de confinement se prête à l'acharnement policier et judiciaire\", abonde Karima Direche, historienne spécialiste du Maghreb.\"Ce qui explique les dizaines d'arrestations de personnes connues et inconnues dans toutes les villes d'Algérie\", remarque-t-elle. \"Les détentions et les jugements prouvent encore une fois que le pouvoir judiciaire est totalement inféodé à l'exécutif\".Malgré l'épidémie, plusieurs centaines de personnes ont défilé dimanche près de Tizi-Ouzou, en Kabylie (nord-est), pour dénoncer la convocation par la police de cinq jeunes activistes anti-régime locaux, selon les réseaux sociaux. Une première, apparemment, depuis mi-mars.Pendant 56 semaines, conspuant la corruption, le népotisme et \"l'Etat militaire\", le \"Hirak\" a réclamé un changement du \"système\" en place depuis l'indépendance en 1962. En vain, même s'il a obtenu la tête du président Abdelaziz Bouteflika après 20 ans de règne.\"Qu'ils dégagent tous!\", a été l'un slogan phare de ce soulèvement inédit, pacifique, pluriel et sans leadership.Mais pour le président Abdelmadjid Tebboune, élu en décembre 2019 avec 60% d'abstention, \"la véritable démocratie ne saurait se construire que dans le cadre d'un Etat fort avec sa justice et sa cohésion nationale\".M. Tebboune justifie par la \"souveraineté nationale\" les mesures de censure à l'encontre de sites en ligne accusés d'être à la solde d'\"organisations étrangères\".Face à lui et à l'armée, \"qui reste plus que jamais présente\", selon Mme Direche, l'opposition politique est affaiblie et divisée.\"On se retrouve dans une situation où le régime gagne du terrain, consolidé par le sursis de la pandémie, l'absence de vision alternative à la sienne, rassurante et déchiffrable\", écrivait récemment l'écrivain algérien Kamel Daoud dans une interview au quotidien genevois Le Temps. \"Il n'y a pas un régime mais plusieurs, en concurrence interne à l'évidence, tentés certains par des réformes réelles, d'autres par des contrôles encore plus stricts\", soulignait-il.- \"Les idées ne meurent pas\" -Le pouvoir est toutefois fragilisé non seulement par le \"Hirak\" et l'urgence sanitaire mais aussi par la chute du prix des hydrocarbures, qui menace d'une grave crise économique l'Algérie, hyper dépendante de la rente pétrolière.\"Le gouvernement se préoccupe plus de la relance des activités économiques, sociales et scolaires que de la reprise du +Hirak+\", argue Mansour Kedidir, chercheur au Centre de recherche en anthropologie sociale et culturelle (CRASC) d'Oran.\"Le nouveau président compte mettre en oeuvre les réformes promises, du projet de nouvelle Constitution à l'ouverture d'autres chantiers institutionnels. Il projette d'insuffler une nouvelle dynamique dans l'économie et d'asseoir son crédit dans la société. La tâche est ardue\", reconnaît-il.Le fait même que M. Tebboune veuille faire inscrire le \"Hirak\" dans le marbre de la Constitution, à l'occasion d'une révision, signifie qu'il s'apprête à en signer l'avis de décès, selon des observateurs.\"Profitant de l'urgence sanitaire et du confinement, il y a effectivement une volonté d'atomiser le +Hirak+. Mais le régime n'arrive pas à voir que le +Hirak+, c'est avant tout des idées et les idées ne meurent pas\", assure Asma Mechakra, chercheuse en biomédecine, qui milite pour la libération de Karim Tabbou, figure emblématique de la contestation en prison.\"Peut-être que ma génération ne verra pas le changement mais nous aurons laissé le terreau pour l'épanouissement d'une nouvelle Algérie.\"",
    "date": "2020-05-10",
    "heading": "Le pouvoir algérien profite de la maladie Covid-19 pour tenter d'enterrer une bonne fois pour toutes le mouvement populaire qui l'a ébranlé pendant un an, jusqu'à sa récente suspension, et empêcher toute récidive, estiment des analystes.",
    "title": "Algérie: le pouvoir veut enterrer la contestation grâce au virus, selon des analystes"
}