{
    "article": "\"Bien que nous ayons fait des progrès pour satisfaire au moins certaines des conditions que j'ai fixées, nous ne les avons nullement remplies tous. Et donc ce n'est pas le moment, cette semaine, de mettre fin au confinement\", a déclaré Boris Johnson lors d'une intervention télévisée.Près de 32.000 personnes testées positives au coronavirus sont mortes au Royaume-Uni, deuxième pays le plus endeuillé après les Etats-Unis. Et bien que le nombre de morts et d'hospitalisations diminue, la situation reste préoccupante, en particulier dans les maisons de retraiteLe Premier ministre conservateur a présenté un plan de déconfinement graduel avec l'espoir de rouvrir progressivement magasins et écoles primaires, en commençant par les classes de maternelle et de fin d'école primaire, début juin.Le dirigeant espère aussi que les élèves de secondaire passant des examens l'année prochaine \"aient au moins un peu de temps avec leurs enseignants avant les vacances d'été\". Les autres élèves ne pourraient reprendre qu'en septembre.Début juillet, \"si toutes les conditions sont réunies\", le gouvernement espère \"rouvrir au moins une partie\" des cafés et restaurants et autres lieux publics. En outre, le gouvernement compte \"bientôt\" instaurer une période de quarantaine obligatoire pour les voyageurs arrivant au Royaume-Uni par avion, a-t-il dit, sans donner de date ni de détails sur cette mesure. Cette mesure inquiète le secteur aérien, déjà particulièrement bouleversé par la pandémie.\"Aucune mesure de quarantaine ne s'appliquera aux voyageurs en provenance de France à ce stade\", a précisé la présidence française, après un entretien entre Emmanuel Macron et M. Johnson. Des médias ont aussi avancé que les voyageurs arrivant d'Irlande ne seraient pas concernés.La population est pour l'instant appelée à poursuivre ses efforts avec une nuance: si le télétravail est toujours recommandé, ceux qui ne peuvent pas travailler de chez eux sont désormais \"activement encouragés\" à se rendre au travail, dès lundi.Il leur est toutefois demandé d'éviter les transports en commun et de respecter une distance de deux mètres entre chaque individu. Le chef du Parti travailliste, Keir Starmer a aussitôt critiqué le manque de \"clarté\" de Boris Johnson. \"La déclaration du Premier ministre soulève plus de questions qu'il n'y répond\", a tweeté M. Starmer.- Bains de soleil autorisés -Maigre consolation pour les Anglais: à partir de mercredi, ils pourront sortir de chez eux autant qu'ils veulent pour faire du sport - mais seulement avec des membres de leur foyer - et prendre des bains de soleil.En revanche, les amendes seront plus chères pour ceux qui ne respectent pas les règles de distanciation sociale.Pour alléger le confinement, le gouvernement souhaite procéder par étapes, avec un nouveau système d'alerte sur le niveau de danger que fait courir la pandémie, déterminé notamment par le taux de transmission du virus. Ce système est basé sur 5 étapes, le niveau 1 signifiant que la maladie n'est plus présente au Royaume-Uni et le niveau cinq étant le plus grave, avec des services de santé submergés.Le pays se trouve actuellement au niveau 4 et \"grâce à votre sacrifice nous sommes maintenant en mesure de commencer à progresser par étapes vers le niveau trois\", qui permettra d'assouplir un peu le confinement, a déclaré Boris Johnson.Le changement de discours de Boris Johnson, qui n'appelle plus à \"rester à la maison\" mais à \"rester vigilant\", a laissé sceptiques les dirigeants des autres nations constitutives du Royaume-Uni, l'Ecosse, le Pays de Galles et l'Irlande du Nord. Ce slogan est \"vague et imprécis\" a jugé la Première ministre écossaise Nicola Sturgeon.En vue d'un déconfinement, le gouvernement a augmenté sa capacité de dépistage et de traçage et veut atteindre 200.000 tests quotidiens à la fin du mois.Comme de nombreux autres pays, le Royaume-Uni compte s'appuyer sur une application de traçage, qui est actuellement en phase d'essai sur l'île de Wight (sud), avant une éventuelle généralisation d'ici quelques semaines.",
    "date": "2020-05-10",
    "heading": "Les magasins et écoles primaires pourront ouvrir début juin au Royaume-Uni en cas de progrès dans la lutte contre la pandémie de Covid-19, a annoncé dimanche le Premier ministre Boris Johnson, décrétant la prolongation d'ici là du confinement décrété le 23 mars.",
    "title": "Londres prolonge le confinement, vise une réouverture des écoles et magasins début juin"
}