{
    "article": "Le quotidien publie aussi une photo de sa chambre, \"monacale\", les murs encrassé, et meublée au minimum. Il y passait le plus clair de son temps. \"Dix-sept ans qu'il n'avait pas mis les pieds dehors. Il se réfugiait dans sa chambre au moindre coup de sonnette\", raconte son père effondré, cité par Le Parisien. Cet ex-chauffeur-livreur ne peut se souvenir que de deux sorties de son fils, en février dernier. Une date qui colle avec le moment ou le suspect aurait essayé de monnayer son scoop sur la maladie de Johnny Hallyday auprès de magazines people.Face aux enquêteurs, le trentenaire chétif, d'une timidité maladive, a reconnu les faits, expliquant avoir agi \"par jeu\". Il aurait espionné la jeune femme pendant au moins deux ans et demi, selon Le Parisien, qui avance qu'elle n'est pas sa seule victime. Depuis sa chambre, il piratait, avec un simple smartphone offert par sa mère les comptes sur les réseaux sociaux d'une vingtaine de personnalités : ex-miss France, présentatrice météo, joueurs de football, et même un homme politique. Les enquêteurs ont également retrouvé dans sa chambre des pages entières manuscrites de potins sur les stars, assaisonnées de blagues graveleuses.Le 10 mars, l'homme a été mis en examen notamment pour \"accès frauduleux\" dans un système informatique et \"divulgation de correspondances\". Récidiviste -il avait été condamné pour des faits similaires à l'encontre de la présentatrice Cécile de Ménibus- il a été incarcéré. La juge d'instruction a cependant demandé des expertises psychiatriques.",
    "date": "2017-04-23",
    "heading": "On en sait plus sur le profil de l'homme qui a piraté le compte de la fille de Johnny Hallyday. Au mois de mars, il avait publié un message sur le compte Facebook de Laura Smet, révélant que la rock-star française était atteinte d'un cancer des poumons et serait condamnée.Âgé de 35 ans, le suspect vivait toujours chez ses parents, dans un immeuble du nord de Paris, révèle Le Parisien dimanche 23 avril.",
    "title": "Cancer de Johnny : le hacker du compte de Laura Smet vivait reclus depuis 17 ans"
}