{
    "article": "Cette femme de 40 ans s'est visiblement laissée dépasser par une situation familiale compliquée explique la radio. Infographiste de profession, \"elle a arrêté son activité à Paris pour revenir dans le Sud de la France puisque le père de son enfant y habite. Elle s'est installée avec une personne qui, elle, travaillait. Or, cette personne a été incarcérée, donc elle s'est retrouvée seule, sans argent, avec les plus grandes difficultés pour subvenir aux besoins de sa famille\", a expliqué son avocat Me Jean-Baptiste Aussilloux. \"Elle a un petit peu perdu pied et elle n'a pas réussi à contrôler le fait que son fils ne souhaitait pas aller à l'école et préférait jouer à l'ordinateur\", a encore justifié le juriste. En tout, le garçon a manqué 56 jours d'école en 2015 et 2016.UN JUGEMENT TRÈS RARE Elle n'a pas demandé d'aide ni répondu aux convocations des organismes sociaux, ni aux relances du rectorat, ce que lui reproche la justice. \"Si elle avait répondu à ces instances, il est évident qu'elle n'aurait même pas été convoquée au tribunal correctionnel\", a insisté l'avocat auprès de France Bleu.C'est un jugement extrêmement rare. Le code pénal prévoit jusqu'à deux ans de prison et 30.000 euros d'amende pour les parents qui compromettent \"la santé, la sécurité, la moralité ou l'éducation\" de leur enfant. Les condamnations sont prononcées seulement en cas d'infraction volontaire. L'enfant est désormais pensionnaire a la cité scolaire de la réussite, l'ex internat d'excellence de Montpellier.",
    "date": "2017-05-06",
    "heading": "JUSTICE - Le tribunal correctionnel de Montpellier a condamné à trois mois de prison avec sursis une mère de famille dont le fils a manqué 56 jours d'école en 2015 et 2016.C'est un cas qui ne se retrouve généralement pas devant un tribunal, mais qui nécessite plutôt un suivi psychologique. Pourtant, cette semaine, le tribunal correctionnel de Montpellier a condamné une mère héraultaise qui n'envoyait plus son fils de 10 ans à l'école à 3 mois de prison avec sursis, rapporte samedi 6 mai France Bleu Hérault.",
    "title": "Montpellier : une mère condamnée à trois mois de prison avec sursis pour l'absentéisme scolaire de son fils"
}