{
    "article": "\"Des produits qu'on a fait importer n'ont pas pu passer la douane depuis trois semaines\", a expliqué vendredi dernier à l'AFP Vincent Marion, cofondateur de Cheese Republic, qui se présente comme la principale boutique en ligne de vente de fromages en Chine. \"D'après nos fournisseurs, les autorités sanitaires ont renforcé leurs critères\", a-t-il déploré.Selon une liste envoyée par un important fournisseur à ses clients et que s'est procuré l'AFP, les produits visés sont principalement ceux à pâte molle (camembert, brie, époisses) ou persillée (roquefort, bleu, fourme d'Ambert), ou au lait de chèvre. Ces types de fromage contiennent des cultures utilisées traditionnellement dans la production de fromage en Europe. La plupart des fromages à pâte dure (raclette, comté, beaufort, gruyère, emmental, tomme de Savoie) ne semblent pas concernés. La mozzarella italienne serait également épargnée. \"L'importation de produits à tartiner, type Tartare, Saint-Morêt ou Kiri, devrait encore être possible\", a noté M. Marion.BRUXELLES MONTE AU CRÉNEAUBruxelles s'est emparé de l'affaire. La chambre de commerce locale de l'UE a estimé lundi 11 septembre que Pékin devrait revoir sa décision.\"Le fromage européen a été importé en Chine pendant des décennies sans que des questions sanitaires ne soient soulevées\", a indiqué la chambre dans un communiqué.La chambre a souligné que des efforts avaient été déjà faits pour revoir les normes de sécurité s'agissant des fromages. \"Nous travaillons avec les autorités chinoises compétentes à la révision de ces normes depuis deux ans\", a également précisé la chambre.UNE MESURE DE RÉTORSION ÉCONOMIQUE ?Mais selon José Bové, la raison de cet embargo n'est pas sanitaire. \"L'argument des raisons sanitaires ne tient pas puisque même les pays les plus restrictifs à ce niveau-là autorisent l'importation de roquefort. Pour moi, c'est un prétexte, une mesure de rétorsion économique. Point barre\", déclare l'eurodéputé dans La Dépêche. Selon lui, la cause de cette mesure de rétorsion pourrait être le chantier de la réglementation des panneaux solaires. L'Europe reproche en effet à la Chine de casser les prix dans ce domaine et de s'adonner à une sorte de concurrence déloyale et \"la Commission européenne a décidé d'imposer aux Chinois de monter leurs prix\", explique José Bové. Conséquence : \"C'est le roquefort qui trinque car c'est le produit emblématique de la France\", s'insurge Jérôme Faramond, éleveur de brebis dans l'Aveyron et président de la Confédération générale de Roquefort. Ce dernier appelle ainsi les Français à se mobiliser en mangeant du roquefort. \"Un peu de chauvinisme ne fera pas de mal\", assure-t-il.Si la consommation de produits laitiers a fortement augmenté en Chine ces dernières décennies, le fromage y reste un produit principalement consommé par une clientèle étrangère. Selon Les Échos, les importations de fromages en Chine se sont élevées à 419 millions de dollars en 2016.",
    "date": "2017-09-12",
    "heading": "CONSOMMATION. Pour des raisons sanitaires, les douanes chinoises interdisent dorénavant l'importation de fromages à pâte molle ou persillée.Le camembert, le brie et le roquefort ne sont plus les bienvenus en Chine.",
    "title": "Pourquoi la Chine interdit le camembert et le roquefort"
}