{
    "article": "Il devait participer aux commémorations de l'armistice de la Seconde Guerre mondiale dans sa ville.Le président de l'association des anciens combattants d'Afrique du Nord (Fnaca) de Rambouillet (Yvelines) est décédé dans la nuit de dimanche à lundi, à l'hôpital Marie-Lannelongue du Plessis-Robinson (Hauts-de-Seine), où il avait été conduit après avoir été agressé, révèle le Parisien lundi 8 mai. Guy Duchesne, 80 ans, \"a été passé à tabac, dimanche après-midi à Rambouillet, par un jeune homme ivre : son cœur malade ne l'a pas supporté\", indique le quotidien. \"Guy Duchesne promenait son chien à l'étang de la Tour dimanche. Vers 17h30, une altercation, semble-t-il liée à la présence d'un autre chien, non tenu en laisse, éclate avec un homme qui passe la journée en famille au bord de l'eau. Le fils de ce dernier, âgé de 21 ans, s'en mêle, raconte le Parisien. Le jeune homme, visiblement sous l'emprise de l'alcool, frappe Guy Duchesne à coups de poing, avant qu'un pêcheur ne vienne s'interposer. Pour cette intervention, ce dernier reçoit lui aussi des coups. L'octogénaire continue sa route avant d'être terrassé par un arrêt cardiaque. Alertés, les secours parviennent à le ramener à la vie, mais le retraité décédera finalement à l'hôpital.\"\"Lorsque les gendarmes et les policiers interviennent à leur tour, la famille en cause, originaire de Guyancourt, s'en prend à eux\", poursuit le Parisien, qui précise que le jeune homme et son oncle ont été placés en garde à vue à Trappes. L'agresseur présumé a reconnu avoir donné un coup de poing. Il devrait être poursuivi pour \"coup ayant entraîné la mort, sans intention de la donner\".\"Malgré son âge, ses problèmes cardiaques - on lui a fait un triple pontage et on lui a posé un Stein - mon père était très actif. En ce moment, il faisait de la peinture. Il avait un agenda encore plus rempli que celui d'un chef d'entreprise...\", témoigne, auprès du Parisien, le fils aîné de Guy Duchesne. UNE \"FIGURE DE LA VILLE\"\"Figure de la ville\", le retraité était très apprécié, précise le quotidien. \"Nous avons appris son décès juste avant la commémoration du 8 mai 1945 ce lundi matin, confie tristement le maire (LR) de Rambouillet, Marc Robert. Il devait être le porte-drapeau de la Fnaca, comme d'habitude. La cérémonie a eu un goût amer. C'était un ami de mes parents. Les circonstances de sa mort sont épouvantables.\"Le maire souligne : \"C'était quelqu'un de très investi dans la vie de la commune\". Le retraité présidait l'association locale de la Fnaca depuis près de dix ans. Il a aussi \"tenu aussi les rênes de celle des pêcheurs de la ville durant quinze ans et du temps de son activité, celle des chauffeurs routiers\", précise encore le journal. La ville de Rambouillet devrait bientôt lui rendre hommage, a indiqué le maire.",
    "date": "2017-05-08",
    "heading": "8-MAI. Guy Duchesne, président de l'association des anciens combattants d'Afrique du Nord de Rambouillet, est décédé dans la nuit de dimanche à lundi après avoir été passé à tabac.",
    "title": "Yvelines : le président des anciens combattants de Rambouillet décède après une agression"
}