{
    "article": "Quatre personnes ont été mise en examen.Le corps a été découvert vers 4h30 par les pompiers. Il se trouvait dans une rue du quartier Jean-Jaurès. L'alerte a été donnée par un homme. Une fois placé en garde à vue, ce dernier a reconnu connaître la victime. Il l'avait rencontrée devant chez lui quelques heures auparavant pour un deal de cannabis de \"quelques euros\". Après avoir fumé ensemble, les deux individus avaient continué la soirée dans un autre appartement dans lequel étaient présentes trois autres personnes.DEUX ÉTRANGLEMENTS DONT L'UN FATAL\"La victime et l'un des hommes avaient décidé de parier de l'argent sur ce jeu et la victime avait perdu quelques dizaines d'euros. Elle avait alors voulu reprendre sa mise\", déclenchant une bagarre, a relaté le procureur de Reims, Matthieu Bourrette, lors d'une conférence de presse jeudi. Les échanges de coups ont été ponctués par deux étranglements, dont le second fut fatal à la victime. Les protagonistes ont ensuite déplacé le corps jusque dans la rue avant d'appeler les secours.En garde à vue, le principal suspect a expliqué qu'il avait \"dû se défendre\" quand \"le pari avait mal tourné\", a indiqué le parquet. Cet étudiant malien de 22 ans, dont le casier judiciaire porte trois mentions \"pour des faits mineurs\", a été mis en examen et placé en détention provisoire dans la soirée pour \"meurtre\" et \"modification de scène de crime\".Son exfiltration du palais de justice a donné lieu à des débordements : plusieurs dizaines de jeunes manifestants se présentant comme des proches de la victime ont jeté des projectiles sur les forces de l'ordre, a indiqué le parquet qui a ouvert une enquête. Les trois autres individus ont été mis en examen pour \"non assistance à personne en péril\" et \"modification de scène de crime\" et placés sous contrôle judiciaire.\"On est très loin d'une délinquance habituelle, de banlieue, dans des contextes de règlement de compte\", a expliqué Matthieu Bourrette. D'éventuelles consommations de stupéfiants et d'alcool seront connues au terme de l'analyse toxicologique à venir.",
    "date": "2017-05-06",
    "heading": "Le cadavre d'un homme de 20 ans a été retrouvé dans les rues de Reims (Marne) mardi. Selon le parquet de la ville, la victime s'est faite étrangler après un pari d'\"une dizaine d'euros\" autour du jeu de football Fifa.",
    "title": "Reims : un pari Fifa dégénère, un mort"
}