{
    "article": "Peine perdue.Presque exclusivement britanniques, douze propriétaires excédés avait réuni une vingtaine de signatures pour obtenir raison. Jeudi soir, le conseil municipal du Biot a mis un terme à la polémique en refusant de donner suites à la pétition, rapporte vendredi 15 septembre France Bleu Pays de Savoie. Il faut dire que l'affaire avait fait grand bruit sur les réseaux sociaux. Une pétition de soutien aux ruminants avait été lancée sur change.org, recueillant plus de 113.000 signatures. Vendredi dernier, une manifestation avait réuni 400 personnes, tandis que le maire du Biot avait reçu près de 2.000 mails de la France entière. \"Même des Parisiens, dont le plaisir quand ils se rendent chez nous, est d'enregistrer le son des cloches pour pouvoir repasser le son l'hiver\", a-t-il confié, selon Le Figaro.RESPECT DES TRADITIONS\"Qu'on arrête une fois pour toutes cette polémique. On va garder nos cloches. Par ce vœu du conseil municipal, on ne fait que conserver nos traditions\", a encore dit l'édile, cité par France Bleu. Le Conseil municipal a tout de même fait un geste, en promettant de déplacer un abreuvoir, dans l'espoir de limiter les déplacements des vaches. Par ailleurs, une seconde délibération prévoit que les nouveaux propriétaires soient désormais prévenus avant de construire. \"C'est un devoir d'indiquer, à ceux qui viennent s'installer chez nous, les risques auxquels ils s'exposent\", a indiqué le maire.L'éleveur propriétaire des bêtes affiche son soulagement et explique qu'au-delà de la tradition, ces cloches sont utiles à l'exercice de son métier. \"C'est un outil de travail, ça me permet de retrouver les vaches quand elles s'égarent. Mon exploitation s'étend sur 25 hectares. Même avec les cloches, il est parfois difficile de les retrouver\", a-t-il dit au Figaro.",
    "date": "2017-09-15",
    "heading": "Les propriétaires de résidences secondaires dans le petit village de Haute-Savoie du Biot n'en peuvent plus. Il y a un mois, ils ont lancé une pétition demandant au maire de la commune demandant de mettre un terme aux nuisances provoquées par les cloches des vaches qui paissent à proximité des chalets.",
    "title": "Haute-Savoie : ciblées par une pétition, les vaches du Biot peuvent garder leurs cloches"
}