{
    "article": "Alors que la grève contre la réforme des retraites se prolonge et que la circulation des trains ne devrait guère s'améliorer mercredi 11 décembre, jour de la présentation du projet de réforme par le gouvernement, Christelle Morançais, la présidente LR de la Région des Pays de Loire a poussé un \"gros coup de colère\" contre les grévistes, ce mardi matin sur RTL. \"J'ai envie de dire stop\", a-t-elle lancé. \"Les artisans, les commerçants en ont raz-le-bol, ils ont vécu les \"Gilets jaunes\" (l'année dernière), aujourd'hui les grèves, alors que le mois de décembre est un mois important pour (eux)\", a-t-elle poursuivi, précisant que le dernier mois de l'année représentait \"30% de leur chiffre d'affaires\". La mobilisation est une \"catastrophe économique\" pour les commerçants, a-t-elle encore affirmé. \"Alors oui à la grève, oui à la liberté de la grève, mais également la liberté de pouvoir travailler, de pouvoir circuler, de pouvoir commercer\", s'est-elle indignée. L'élue en a appelé à la \"responsabilité collective pour que les commerçants puissent vivre dignement\". \"Ce n'est plus possible de bloquer un pays comme cela, c'est obsolète\", a-t-elle ajouté. Et pour sortir du \"blocage permanent\", Christelle Morançais a deux propositions : interdire les grèves les veilles des vacances scolaires et obliger \"un tiers des trains à circuler\" en cas de grève, pour garantir la \"liberté de circuler\". \"Un exemple m'a interpellée. Un père de famille n'a pas pu aller voir sa fille dans le Sud de la France lors des grèves pendant les vacances scolaires, et je trouve ça dramatique\", a-t-elle argumenté.",
    "date": "2019-12-10",
    "heading": "Alors que la grève contre la réforme des retraites se poursuit, notamment dans les transports, Christelle Morançais a dénoncé le \"blocage permanent\" imposés par les grévistes.",
    "title": "Grèves : la présidente LR de la région des Pays de la Loire propose leur interdiction la veille des vacances scolaires"
}