{
    "article": "Ils ont ensuite assuré s'être trouvés sur la promenade des Anglais, le soir du 14 juillet 2016, mais avaient dû avouer une tentative d'escroquerie après avoir été placés en garde à vue. \"Dans ces moments terribles où le réflexe de chacun est de s'inquiéter pour ses parents ou amis, leur première pensée est de monter un dossier d'indemnisation... Cela interpelle sur leur moralité, ou plutôt l'absence de celle-ci\", estime l'avocat du FGTI.PRISON FERMED'autant plus que le couple est récidiviste. En décembre, les deux suspects ont été condamnés -ils ont fait appel- à 3 ans et 6 ans de prison ferme pour s'être fait passer pour des victimes des attentats du 13 novembre à Paris. Ils s'étaient vus allouer 60.000 euros par le fonds de garantie, et ont reconnu avoir dépensé l'intégralité de la somme depuis, notamment en achetant des véhicules. Pour monter ce dossier d'indemnisation, ils avaient affirmé être présents aux abords du Stade de France lors de l'explosion du deuxième kamikaze, et avaient raconté la scène avec force détails. \"Ils s'étaient fait raconter la scène par l'un de leur proches qui se trouvait effectivement sur place\", explique l'avocat du FGTI. C'est cette précision dans les détails qui leur avait permis de pousser la supercherie aussi loin. Habituellement, les fraudeurs sont détectés avant le versement des indemnisations.Pour ce nouveau procès qui s'ouvre, le couple se retrouve en état de récidive légale et risque jusqu'à 14 ans d'emprisonnement.",
    "date": "2017-04-19",
    "heading": "Un couple de Cannois, suspecté d'avoir escroqué le Fonds de garantie des victimes de terrorisme (FGTI) en se faisant passer pour des victimes de l'attentat de Nice, est jugé mercredi 19 avril par le tribunal correctionnel de Grasse, selon les médias. Ils ont déjà été jugés pour des faits similaires après les attentats de Paris en 2015.Parents de deux enfants, Sasa S., 36 ans et Véra V., 29 ans, s'étaient précipités à Nice en apprenant qu'un attentat venait d'y être perpétré, rapporte Le Parisien.",
    "title": "Attentat de Nice : un couple de fausses victimes récidivistes jugé"
}