{
    "article": "\"Oui, monsieur Delevoye, vous n'êtes plus l'homme de la situation\". Une passe d'armes animée s'est produite mardi 10 décembre entre l'élu de la France insoumise Alexis Corbière, Jean-Paul Delevoye, et le président de l'Assemblée nationale Richard Ferrand. Le député insoumis a accusé Jean-Paul Delevoye de \"conflit d'intérêts\", dénonçant le \"fausse déclaration d'intérêts\" du haut-commissaire aux retraites, qui mène le projet de réforme du gouvernement. Sa sortie enflammée a causé des protestations dans les rangs de la majorité, pour lesquelles Alexis Corbière a demandé des sanctions. \"Monsieur le président, vous aurez à coeur de mettre 1600€ d'amende à ceux qui me perturbent. Y a pas que Ruffin qui doit payer. J'attends de votre part une certaine intransigeance\" a t-il lancé, faisant référence à la sanction récente infligée à son collègue François Ruffin. \"Monsieur Corbière, je ne reçois pas d'ordres en général, et pas de vous en particulier\" a répondu le locataire du \"perchoir\" de l'hémicycle.Alexis Corbière s'est ensuite adressé directement au haut-commissaire des retraites, dont on a appris qu'il n'avait pas déclaré ses fonctions d'administrateur de l'Institut de formation de la profession de l'assurance (Ifpass). \"Oui, monsieur Delevoye, vous n'êtes plus l'homme de la situation pour mener cette réforme des retraites parce qu'on ne vous fait pas confiance. Les gens savent au profit de quoi vous êtes\" a t-il lancé, avant de poursuivre son intervention en s'adressant au ministre de l'Education Jean-Michel Blanquer. Sa fin de prise de parole n'a pas été au goût de Richard Ferrand, qui a demandé l'intervention des huissiers de l'Assemblée nationale face à des pratiques \"interdites\". \"Qu'est-ce que c'est que cette comédie?\", a-t-il conclu, avant de passer la parole à Jean-Paul Delevoye.Ce dernier a décidé de quitter ses fonctions au sein du groupe IGS, fédération d'associations indépendantes à but non-lucratif, après \"re-examen\"de \"sa situation personnelle\". \"A ce jour, compte tenu des suspicions que certains n'ont cessé d'alimenter, j'ai mis un terme à toutes mes activités et je suis au clair par rapport à cela\", a déclaré sans plus de détail Jean-Paul Delevoye devant les députés.",
    "date": "2019-12-10",
    "heading": "Le haut-commissaire aux retraites s'est fait apostropher par le député Alexis Corbière au sujet des révélations sur ses liens avec le secteur des assurances. L'intervention s'est suivie par un échange virulent avec le président de l'Assemblée nationale, qui l'a accusé de jouer une \"comédie\".",
    "title": "Assemblée nationale : Alexis Corbière et Richard Ferrand s'écharpent sur le cas Jean-Paul Delevoye"
}