{
    "article": "Les Caouannes sont des tortues marines (Caretta caretta) que l'on retrouve dans les océans du monde entier. Mais elles n'avaient plus été vues au Sénégal depuis 1996, a expliqué à l'AFP le président de l'Océanium, une ONG sénégalaise de défense de l'environnement, Youssef el Ali. \"Quand on a vu les photos de cette Caouanne, ça a été la surprise pour tout le monde\", dit Youssef el Ali.Pour lui, la tortue a été tuée par des braconniers pour sa viande et \"peut-être aussi pour la médecine traditionnelle\". Ses oeufs ont été emportés également, pour être mangés, mais la carapace, \"qui se vend de plus en plus difficilement\", a été laissée sur place, relève-t-il.\"C'est vraiment dommage\", ajoute le patron de l'Océanium, en soulignant que ces tortues, qui vivent en pleine mer, ont un taux de reproduction très faible. \"Elles n'atteignent leur maturité sexuelle que vers 20 ou 30 ans et les femelles ne pondent que tous les deux ou trois ans, et trois ou quatre fois seulement au cours de leur vie. Pour cela, elles retournent sur leur lieu de naissance\", dit M. el Ali.Son association a déployé mercredi sur la plage \"trois sentinelles\", des pêcheurs \"qui vont scruter toute la nuit l'arrivée éventuelle d'autres spécimens de cette espèce\".\"La température de l'eau est montée de 2 ou 3 degrés, ce qui explique peut-être cette arrivée précoce\" et inattendue. Une autre explication possible est que ces tortues soient de retour parce que les plages du Sénégal ont été désertées depuis l'instauration mi-avril d'un couvre-feu pour lutter contre la propagation du coronavirus, avance-t-il.Si d'autres pontes sont constatées dans les prochaines semaines, l'Océanium envisage, en accord avec les autorités, de déplacer les oeufs de Caouannes jusqu'à l'aire marine protégée de Joal-Fadiouth, au sud de Dakar, où ils pourront éclore en toute tranquillité.Des tortues vertes et luth, des espèces moins menacées, s'y reproduisent régulièrement. \"Si les Caouannes naissent elles-aussi dans un espace protégé, elles pourront revenir y pondre quand elles auront atteint leur maturité sexuelles\", espère Youssef el Ali.",
    "date": "2020-05-27",
    "heading": "C'est une promeneuse qui a donné l'alerte le weekend dernier, après avoir découvert sur une plage de l'Océan atlantique proche du Lac Rose, au nord de Dakar, la carcasse d'une tortue Caouanne, probablement victime de braconniers.",
    "title": "Une tortue rare victime de braconniers met en alerte les défenseurs des animaux"
}