{
    "article": "Elles ont rétabli les restrictions de déplacement dans la province du Khouzestan (sud-ouest), revenant sur un allègement des mesures décidé le 11 avril pour relancer l'économie du pays, le plus touché par la pandémie au Proche et Moyen-Orient. \"La situation ne doit en aucun cas être considérée comme normale\", a déclaré à la télévision d'Etat le porte-parole du ministère de la Santé, Kianouche Jahanpour, rappelant que le virus restait bien présent en Iran.Avec 51 nouveaux morts ces dernières 24 heures, le bilan national officiel a atteint 6.640 décès, a indiqué M. Jahanpour.Selon ses chiffres, 1.383 nouveaux cas ont été enregistrés, portant le total à 107.603.M. Jahanpour a évoqué \"une situation critique dans la province du Khouzestan et dans une certaine mesure à Téhéran\".La capitale iranienne et le Khouzestan restent en \"rouge\", c'est-à-dire \"risque le plus élevé\" selon le système de couleurs utilisé par le gouvernement pour établir l'échelle du risque.\"Avec la réouverture des commerces, les gens ont oublié les protocoles (les consignes pour la distanciation sanitaire). C'était probablement trop tôt\" pour un retour à la vie normale à Téhéran, a déclaré Aliréza Maher, un membre du Comité national du combat contre le coronavirus, à l'agence semi-officielle Isna.Le gouverneur du Khouzestan, Ali Chariati, a annoncé que les bureaux administratifs, les banques et les commerces non essentiels seraient de nouveau fermés dans neuf comtés de la province et les déplacements entre les villes limités.Cette mesure vise à \"empêcher la propagation du coronavirus de devenir incontrôlable\" et restera en vigueur jusqu'à nouvel ordre, a-t-il indiqué, cité par l'agence officielle Irna.Le président Hassan Rohani a lui annoncé à la télévision la réouverture partielle, à partir de samedi, des écoles \"pour les étudiants qui souhaitent rencontrer et parler à leurs professeurs\", précisant que la fréquentation ne serait pas obligatoire.Les cinémas, les stades et les universités du pays restent toujours fermés.Selon M. Jahanpour, 86.143 patients sont guéris et ont quitté l'hôpital, tandis que 2.675 personnes infectées restent dans un état critique.Pour certains experts étrangers mais aussi plusieurs responsables iraniens, les chiffres du gouvernement sont largement sous-estimés.",
    "date": "2020-05-10",
    "heading": "Les autorités iraniennes ont mis en garde dimanche contre une résurgence de l'épidémie de nouveau coronavirus dans le pays, près d'un mois après avoir autorisé la réouverture progressive des commerces et le retour au travail.",
    "title": "Coronavirus: l'Iran met en garde contre une résurgence de l'épidémie"
}