{
    "article": "Au Liban, 845 cas de la maladie de Covid-19 ont été officiellement recensés, pour 26 décès. Le pays a initié un déconfinement mais, ces derniers jours, le nombre de cas annoncés quotidiennement est reparti à la hausse, notamment parmi des rapatriés.Dans un communiqué, l'armée a elle rapporté \"13 cas\" de nouveau coronavirus \"parmi les effectifs du tribunal militaire\", soulignant que \"toutes les mesures préventives et sanitaires nécessaires\" avaient été \"prises\".Quelque 40 avocats qui se sont rendus cette semaine au tribunal ont été soumis à un test de dépistage et les résultats sont attendus lundi, a rapporté l'agence étatique ANI.Des dépistages sont également prévus dès lundi pour les juges et les autres soldats du tribunal, d'après la même source.Avec une réouverture partielle des restaurants et des salons de coiffure, le Liban a entamé lundi dernier un allègement des mesures de confinement observées depuis la mi-mars.Face à l'augmentation des cas de Covid-19 rapportés quotidiennement, le ministre de la Santé Hamad Hassan a mis en garde contre la propagation de la maladie et un retour à la case départ.De son côté, le ministre de l'Intérieur Mohamed Fahmy a annoncé un durcissement du couvre-feu nocturne. Allégé ces dernières semaines, il débutera désormais à 19H00 (16H00 GMT).Le ministre a averti qu'en cas de laisser-aller, les commerces seraient de nouveau fermés et la circulation interdite.En cas de propagation à large échelle, le Liban craint que son système de santé ne soit pas capable d'endiguer la crise et se retrouve rapidement débordé.Le confinement et le couvre-feu nocturne imposés face au virus ont un peu plus accentué les difficultés économiques qui touchent le pays, avec une paralysie totale de certains secteurs et la fermetures des commerces et des restaurants par exemple.",
    "date": "2020-05-10",
    "heading": "Treize cas de nouveau coronavirus ont été détectés parmi des soldats exerçant au sein du tribunal militaire de Beyrouth, a rapporté dimanche l'armée libanaise, un programme de dépistage concernant désormais des dizaines de juges et d'avocats.",
    "title": "Liban/virus: 13 cas parmi des soldats au tribunal militaire de Beyrouth"
}