{
    "article": "Pour le septuagénaire suédois, la mort de cette mère centenaire serait due à des négligences. Même si le test de dépistage au Covid-19 s'est révélé négatif, il raconte que le personnel de la maison de retraite manquait alors d'équipements de protection et il est persuadé que cela a propagé le virus dans les locaux.La Suède, où les restrictions pour contenir le virus sont plus souples qu'ailleurs en Europe, reconnaît aujourd'hui avoir échoué dans la protection de ses aînés.Sur les quelque 3.200 décès enregistrés depuis le début de l'épidémie dans le royaume, près de la moitié est intervenue dans des établissements pour personnes âgées.Ces dernières semaines, les médias locaux sont revenus sur les conditions de travail dans des maisons de retraite touchées par la pénurie de moyens de protection. A tel point que certains préféraient ne pas travailler, et que certaines résidences ont manqué de personnel.D'après des témoignages, certains seniors auraient aussi été infectés lors de leur hospitalisation pour d'autres traitements, puis renvoyés en maison de retraite où ils auraient propagé le virus à leur insu.Le pays avait pourtant dit faire de la protection des personnes de 70 ans et plus une priorité. Au 28 avril, 90% des victimes du pays étaient âgées d'au moins 70 ans.\"Nous n'avons pas réussi à protéger nos seniors (...) C'est un échec pour la société toute entière. Nous devons en tirer les leçons, nous n'en avons pas encore fini avec cette pandémie\", a déclaré à la télévision publique suédoise la ministre de la Santé et des Affaires sociales Lena Hallengren.- \"Pas de protection\" -Face à la crise sanitaire, la Suède a maintenu ouverts ses écoles, ses cafés et ses restaurants. Les autorités appellent les citoyens à \"prendre leurs responsabilités\" et à suivre les recommandations des autorités sanitaires.Tout comme ses voisins nordiques, le royaume a interdit les visites dans les maisons de retraite dès fin mars, mais y enregistre pourtant beaucoup plus de décès.Contrairement à la Finlande ou la Norvège, en Suède les maisons de retraite sont souvent d'immenses complexes abritant des centaines de résidents. Dont beaucoup en mauvaise santé et dépendantes.Ils constituent donc \"un groupe très vulnérable\", selon Henrik Lysell, du Conseil de la santé et de la protection sociale.Björn Bränngård, lui, pointe surtout du doigt le manque d'équipements dans ces établissements en période de crise. \"Il n'y avait pas de protection. Le personnel allait d'une section à l'autre et propageait le virus\", déplore-t-il à l'AFP.Dans la région de Stockholm, épicentre du virus en Suède, 55% des maisons de retraite ont jusqu'à présent enregistré des cas de Covid-19, selon les autorités sanitaires locales.Le principal syndicat suédois d'employés municipaux, Kommunal, dénonce des conditions de travail précaires.Selon les estimations de l'organisation, en mars, 40% du personnel en maisons de retraite à Stockholm était constitué de travailleurs non qualifiés, embauchés grâce à des contrats de courte durée payés à l'heure, sans sécurité de l'emploi. Et 23% étaient intérimaires.- Consignes enfreintes -Ces salariés ne touchaient pas leur salaire s'ils restaient chez eux. Ils peuvent avoir ignoré de légers symptômes, et enfreint ainsi les consignes.\"Il y a beaucoup de personnes qui travaillent dans plusieurs maisons de retraite, et cela conduit également à une plus grande diffusion\" du virus, explique Ulf Bjerregaard, responsable du service maisons de retraite chez Kommunal.Fin avril, le syndicat a déposé une plainte auprès de l'Agence suédoise de l'environnement du travail, affirmant qu'au moins 27 des 96 résidents de la maison où vivait la mère de Björn Bränngård ont déjà succombé au virus. Il dénonce un manquement aux précautions élémentaires: tests, protection du personnel. L'Agence étudie la plainte et une enquête préliminaire a été ouverte.Abdullah, qui souhaite rester anonyme, travaille comme assistant en maison de retraite depuis deux ans en banlieue de Stockholm. Il évoque auprès de l'AFP le cas d'une résidente soignée à l'hôpital pour une jambe cassée.Si elle avait été testée négative avant de partir, \"lorsqu'elle est revenue de l'hôpital trois jours plus tard, elle était positive. Nous avions des tabliers de protection mais pas de masques lorsque nous travaillions avec elle\", raconte-t-il. Depuis, l'homme refuse de retourner travailler.D'après l'Agence de santé publique, les efforts pour améliorer les habitudes d'hygiène de base dans ces établissements portent aujourd'hui leurs fruits. \"Stockholm a en fait connu une nette diminution des cas\" dans les maisons de retraite, a déclaré jeudi l'épidémiologiste Anders Tegnell en conférence de presse.",
    "date": "2020-05-10",
    "heading": "\"Ils n'ont pas eu le temps de s'occuper de ma mère\". Björn Bränngård ne décolère pas: la vieille dame est décédée dans une maison de retraite de Stockholm, où plus d'un tiers des résidents ont succombé au nouveau coronavirus.",
    "title": "En Suède, les maisons de retraite en première ligne face au coronavirus"
}