{
    "article": "Début avril, Yahya Sinouar, chef du Hamas dans la bande de Gaza, se disait préoccupé par le risque de contamination à la maladie Covid-19 des milliers de détenus palestiniens dans les prisons israéliennes, le nombre de cas étant plus important en Israël que dans les Territoires palestiniens. Dans la foulée, il s'est dit prêt à négocier un accord avec Israël pour que les prisonniers âgés et malades soient libérés.Un responsable palestinien proche du dossier confirme à l'AFP que des négociations \"sont en cours mais n'ont encore abouti à aucun accord\". Israël n'a pas commenté officiellement ces informations. Selon Eugene Kontorovich, codirecteur du Kohelet Policy Forum, un centre de recherche à Jérusalem, \"tout s'est accéléré avec le coronavirus parce qu'Israël veut réduire la population carcérale\".De son côté le Hamas, mouvement islamiste qui contrôle la bande de Gaza, détient deux Israéliens qui s'étaient infiltrés en 2014 et 2015 dans l'enclave et les dépouilles de deux soldats israéliens tués en 2014 lors de la dernière guerre avec l'Etat hébreu.Yahya Sinouar a \"établi un lien entre un accord sur les prisonniers et la situation humanitaire (...) car il s'agit de prouver que son mouvement est capable de gérer la crise sanitaire\" et de protéger les Palestiniens, affirme le chercheur israélien Kobi Michael, de l'Institut national d'études stratégiques.- \"Flexibilité\" -Le dernier échange de prisonniers remonte à 2011 lorsque le soldat israélien Gilad Shalit, capturé par le Hamas cinq ans auparavant, a été libéré en échange d'un millier de détenus palestiniens. Parmi eux figurait d'ailleurs un certain Yahya Sinouar...Actuellement, Israël et le Hamas \"sont pleinement engagés dans les négociations et prêts à faire des concessions\", selon M. Michael. Et \"l'initiative Sinouar\" témoigne de la \"flexibilité\" croissante du mouvement islamiste à l'égard d'Israël, estime Hamza Abou Shanab, analyste palestinien spécialiste du Hamas.Le Hamas et Israël, qui se sont livré trois guerres depuis 2008, bénéficient depuis un an d'un accord de trêve, fragile, obtenu à la faveur d'une médiation de l'ONU, de l'Egypte et du Qatar.Si un accord pour un échange de prisonniers est trouvé, \"les deux parties pourront parvenir à un accord sécuritaire plus large qui pourrait durer plusieurs années\", fait valoir M. Michael. Mais les négociations achoppent sur le nombre de prisonniers à libérer, explique le responsable palestinien proche du dossier. Le Hamas est prêt à donner des informations sur les deux civils et les deux soldats tués, en échange de la libération de détenus malades et âgés.Mais pour envisager de libérer les deux Israéliens et de restituer les dépouilles, le mouvement demande la libération d'un grand nombre de détenus, dont certains \"condamnés à de lourdes peines\", explique le responsable palestinien.Pour l'heure, Israël propose de libérer quelques détenus de moindre importance et d'assouplir le blocus qu'il impose depuis plus de 10 ans sur Gaza, d'après cette source.- L'effet Gantz? -Selon des informations de presse, l'Allemagne et la Russie seraient impliquées dans les négociations, ainsi que l'Egypte, médiateur traditionnel entre Israël et le Hamas.Mais pour Kobi Michael, Le Caire reste le \"réel intermédiaire\" car tant le Hamas qu'Israël comptent sur l'expérience et la crédibilité de l'Egypte en la matière.Un élément pourrait accélérer les négociations: la formation d'un gouvernement d'union en Israël.Après des mois de crise politique, le Premier ministre Benjamin Netanyahu et son ex-rival Benny Gantz doivent prêter serment le 13 mai. Or M. Gantz, ancien chef de l'armée israélienne, doit remplacer au poste de ministre de la Défense Naftali Bennett, qui était hostile à un accord avec le Hamas.Mais l'horloge tourne. L'accord Netanyahu/Gantz prévoit aussi la présentation à partir du 1er juillet d'un plan pour mettre en oeuvre le projet américain pour le Proche-Orient, qui inclut notamment l'annexion de pans de la Cisjordanie --territoire palestinien occupé depuis 1967 par l'Etat hébreu-- un projet fustigé par les Palestiniens.D'où la crainte que ce dossier sensible exacerbe les tensions et vienne compliquer un échange de prisonniers.",
    "date": "2020-05-10",
    "heading": "La crise du nouveau coronavirus favorise des négociations indirectes entre Israël et le mouvement armé palestinien Hamas sur un échange de prisonniers, qui serait le premier depuis près de 10 ans entre les deux ennemis, estiment des analystes.",
    "title": "Vers un échange de prisonniers entre Israël et le Hamas?"
}