{
    "article": "Le 1er octobre, une révolte inédite par sa spontanéité et son ampleur a éclaté en Irak, provoquant la pire crise sociale de son histoire récente. Le mouvement de contestation réclamant le remaniement complet d'une classe dirigeante jugée corrompue s'est essoufflé après avoir été réprimé dans le sang, avec plus de 550 morts, et les mesures prises par les autorités face à la pandémie de Covid-19 l'ont quasiment fait disparaître.La formation du gouvernement de Moustafa al-Kazimi mercredi devait permettre, assurent les responsables politiques, de tourner la page et d'enclencher les réformes nécessaires au redressement politique et économique d'un des pays les plus riches en pétrole du monde, mais aussi l'un des plus corrompus.Samedi, M. Kazimi a promis la libération de tous les protestataires emprisonnés, ainsi que des élections anticipées et la justice pour les morts et les blessés, mais sur les réseaux sociaux, les appels à manifester fleurissaient.Dimanche, sur l'emblématique place Tahrir de Bagdad, toujours couverte de dizaines de tentes sept mois après le début du mouvement, des dizaines de manifestants étaient rassemblés, a constaté un photographe de l'AFP.\"Aujourd'hui, nous envoyons un message\", affirme à l'AFP Mohammed, un étudiant redescendu sur Tahrir, où les appels à éviter les rassemblements pour éviter la propagation du nouveau coronavirus n'ont jamais été entendus.\"Nous donnons 10 jours (au gouvernement Kazimi) pour faire ses preuves et s'il ne satisfait pas nos revendications, nous allons durcir notre mouvement\", prévient encore le vingtenaire.D'autres alentours scandaient le slogan phare des révolutions arabes de 2011: \"Le peuple veut la chute du régime\".De nombreux Irakiens estiment que le système politique de répartition des postes en fonction des ethnies et des confessions imposé par les Américains après leur invasion en 2003 est arrivé à bout de souffle.Des jeunes jetaient des pierres et des cocktails Molotov sur les policiers qui répondaient à coups de canons à eau et de grenades lacrymogènes et bloquaient le pont al-Joumhouriya, unique séparation entre la place Tahrir et l'ultra-sécurisée Zone verte de Bagdad où siègent les autorités irakiennes. Selon une source médicale, vingt manifestants ont souffert de problèmes respiratoires dus au gaz lacrymogène et aucun tir à balles réelles n'a été enregistré.Des heurts ont également eu lieu à Nassiriya et Kout (sud) entre des centaines de jeunes manifestants parfois armés de bâtons brûlant des pneus en travers des routes et des policiers qui tiraient des grenades lacrymogènes.A Kout, des manifestants s'en sont également pris à des QG de partis ou de responsables pro-Iran, le grand voisin accusé de tirer les ficelles en Irak, selon un correspondant de l'AFP.",
    "date": "2020-05-10",
    "heading": "De petites manifestations émaillées de brefs heurts avec la police ont eu lieu dimanche dans plusieurs villes d'Irak, dont Bagdad, les protestataires disant envoyer \"un message\" au gouvernement tout juste nommé afin que leurs revendications soient mises en oeuvre.",
    "title": "De petits défilés tentent de relancer la contestation en Irak"
}