{
    "article": "Agacé, un agent de la circulation, confie dimanche à l'AFP avoir assisté à de nombreuses scènes similaires dans le quartier de Sadeghiyeh à Téhéran, depuis la reprise des activités des bureaux de change.La plupart des clients ne respectent pas les consignes sanitaires de base, déplore-t-il.Avec un allègement progressif des restrictions, des habitants de la capitale iranienne disent craindre un nouveau pic de contaminations au nouveau coronavirus dans le pays, le plus touché par la pandémie au Proche et Moyen-Orient.Après l'apparition du virus en février en Iran, écoles, universités, cinémas, stades et autres lieux de regroupement ont été fermés dès le mois de mars pour endiguer sa propagation.Mais sous la pression économique, notamment en raison des sanctions américaines, l'Etat a autorisé le 11 avril une réouverture progressive des commerces dans les provinces puis, une semaine plus tard, dans la capitale.Désertés pendant deux mois, rues, marchés et centres commerciaux ont retrouvé leur animation habituelle à Téhéran.Les bureaux de change sont pris d'assaut par les Iraniens qui préfèrent changer leur épargne en euros ou en dollars en raison de la dépréciation du rial, qui fait perdre de la valeur à leurs économies, et de l'inflation.Mais \"tous ces clients mettent nos vies en danger, nous qui sommes obligés de venir\" au travail, dit Milad, employé de 22 ans dans un centre commercial proche du bureau de change.Il s'inquiète de voir les boutiques bondées le soir, lorsque les gens sortent faire leurs courses.- \"Risque le plus élevé\" -Téhéran est le \"talon d'Achille\" du pays, a reconnu le vice-ministre de la Santé, Iraj Harirchi. Avec une population de plus de 8 millions d'habitants et des centaines de milliers de travailleurs qui y affluent depuis d'autres provinces, la capitale iranienne a été placée en rouge, \"risque le plus élevé\" selon le système de couleurs utilisé par le gouvernement.Depuis le 4 mai, le nombre de nouvelles infections recensées officiellement est supérieur à 1.000 par jour, après une brève baisse observée la semaine passée.Au total, le pays compte 107.603 cas contamination et 6.640 décès, selon les derniers chiffres officiels qui, d'après des experts à l'étranger et plusieurs responsables, sont largement sous-estimés.\"La prudence des gens a fait chuter le nombre des contaminations, mais dès que la maladie a été jugée moins importante, nous avons constaté une augmentation des cas\", explique Massoud Mardani, spécialiste en maladies infectieuses au ministère de la Santé.La hausse des infections \"est en partie due à la réouverture (des commerces) et aux gens qui vont faire du shopping\", dit-il à l'agence de presse Isna.\"La situation ne doit en aucun cas être considérée comme normale\", a déclaré dimanche le porte-parole du ministère de la Santé, Kianouche Jahanpour, jugeant \"critique\" la situation sanitaire à Téhéran et dans la province du Khouzestan (sud-ouest). Des restrictions ont été rétablies dans cette dernière province. A Téhéran, \"avec la réouverture des commerces, les gens ont oublié les protocoles (les consignes pour la distanciation sociale). C'était probablement trop tôt\" pour un allègement, selon Aliréza Maher, membre du Comité national du combat contre le coronavirus.- Donner \"gratuitement\" -Mais beaucoup d'Iraniens soulignent leurs difficultés financières.\"La vie coûte de l'argent, les gens doivent aller travailler\", déclare Hamed, 22 ans, un habitant de Qom, à 150 km de Téhéran. Il se rend tous les jours dans la capitale à la demande de son employeur. S'il refuse, il perdra son travail.Dans les rues voisines du quartier Sadeghiyeh, des badauds, certains portant de masques, achètent légumes frais et fruits secs.Le visage nu, Mohammad, 58 ans, déplore le \"prix élevé\" des masques et la difficulté de s'en procurer alors qu'il doit grimper dans un bus bondé tous les matins. \"Ils auraient dû en donner gratuitement aux gens.\"Pour Zahra, une comptable de 30 ans, \"seulement la moitié de la population (de Téhéran) suit les mesures sanitaires. \"Soit les gens s'en moquent, soit ils n'ont pas la patience de porter un masque.\"",
    "date": "2020-05-10",
    "heading": "\"La file des imbéciles\". Manouchehr, un commerçant de Téhéran, regarde avec mépris une longue file d'attente devant un bureau de change où des Iraniens se pressent les uns contre les autres, dépourvus de masques.",
    "title": "A Téhéran, les habitants craignent une banalisation de l'épidémie"
}