{
    "article": "L'usine, annoncée mi-avril, a été montée en un \"temps record\", s'est félicité le maire du Blanc-Mesnil, Thierry Meignen (Libres !). Elle se situe dans un vaste entrepôt entièrement repeint en blanc, où plusieurs machines, dont quatre en provenance de Chine, ont été installées. Quatre autres doivent arriver dans les prochains jours.Il ne reste que quelques \"réglages\" à faire et les masques pourront sortir de l'usine à compter de la semaine prochaine, assure Hsueh Sheng Wang, l'entrepreneur à l'origine du projet. A terme, \"un million\" de masques FFP1 et FFP2 doivent être fabriqués par jour, promet-il, en faisant une démonstration de leur fabrication. Une partie de la production pourrait être dans un premier temps réquisitionnée par l'Etat, ajoute cet homme de 55 ans qui vit depuis 40 en France et dit avoir investi \"4 millions d'euros\" dans le projet. Il a sollicité le soutien de la région, qui a mis en place un fond covid-19 pour financer jusqu'à 800.000 euros des projets sanitaires.\"Grâce à cette usine, l'Ile-de-France, qui était très démunie, pas du tout en auto-suffisance, va pouvoir se protéger\", a salué Valérie Pécresse, la présidente (Libres !, ex-LR) de la région, venue inaugurer la fabrique aux côtés de plusieurs politiques de la droite locale. Elle a rappelé l'historique du projet né lors de rencontres avec des membres de la communauté franco-chinoise qui ont fait don de milliers de masques à la région lors de la crise du Covid. \"A cette occasion, a émergé une idée un peu folle: et si on produisait à nouveau des masques en Ile-de-France ?\", a dit Mme Pécresse. La parcelle où se situe la fabrique appartient à Eurasia groupe, la société côtée en Bourse de M. Wang. Il prévoit ensuite d'y construire un vaste quartier de commerces et de logements.Figure de la communauté franco-chinoise, l'entrepreneur s'est enrichi en louant à la découpe des entrepôts, notamment aux grossistes du \"sentier Chinois\" d'Aubervilliers, première plateforme européenne d'import-export avec la Chine.Son parcours, qui suscite l'admiration de certains, éveille aussi les soupçons, d'autant qu'il est visé depuis 2014 par une enquête préliminaire du Parquet national financier (PNF) pour \"blanchiment\" et \"fraude fiscale\", après une plainte du fisc.",
    "date": "2020-05-15",
    "heading": "\"Un million\" de masques FFP1 et FFP2 doivent y être fabriqués chaque jour: la \"première\" usine de production de masques d'Ile-de-France, ouverte en quelques semaines par un homme d'affaires Chinois, a été officiellement inaugurée jeudi au Blanc-Mesnil (Seine-Saint-Denis).",
    "title": "La \"première\" usine de masques d'Ile-de-France inaugurée au Blanc-Mesnil"
}