{
    "article": "Le réchauffement global entraîne une \"migration invisible\" des isothermes - ces lignes d'une même valeur de température - vers les pôles en latitude et vers les sommets en altitude.Pour y répondre, de nombreuses espèces modifient leurs aires de répartition en suivant le déplacement de ces isothermes afin de retrouver des conditions climatiques favorables à leur développement et leur survie. En se fondant sur une base de données contenant plus de 30.000 observations de déplacement d'espèces issues de 258 études publiées en anglais dans des journaux scientifiques, l'étude franco-américaine a pu montrer que les espèces marines se déplacent vers les pôles six fois plus vite (6 km/an en moyenne) que les espèces terrestres qui, elles, sont freinées par les activités humaines. L'écosystème marin étant peu fragmenté, les espèces peuvent se déplacer plus librement et vraisemblablement mieux suivre la course des isothermes qui migrent vers les pôles à cause du réchauffement. En analysant la vitesse de déplacement des aires de répartition de plus de 12.000 espèces animales et végétales en fonction de celle des isothermes en latitude et en altitude, les chercheurs ont pu mettre en évidence que sur terre, les activités humaines - comme l'urbanisme, l'agriculture ou la sylviculture - fragmentent et isolent les habitats naturels, ce qui ralentit la redistribution des espèces animales et végétales vers les pôles. Les chercheurs du Centre national français de la recherche scientifique, de l'université Picardie-Jules-Verne (nord de la France), de l'université Toulouse III (Sud-Ouest) et de l'Ifremer (Institut français de recherche pour l'exploitation de la mer) rappellent ainsi qu'un \"déséquilibre\" se creuse en milieu terrestre entre la redistribution des espèces animales et végétales et la vitesse à laquelle le climat se réchauffe.\"Pour les ectothermes (espèces qui ne peuvent contrôler elles-mêmes leur température interne) comme les amphibiens, leur seule manière de répondre\" au réchauffement climatique et au déplacement des isothermes, \"c'est de migrer\", explique Jonathan Lenoir, chercheur au CNRS et à l'UPJV, l'un des auteurs de l'étude publiée le 25 mai.\"Ils n'ont pas d'autres choix que de se déplacer. Si en plus on fragmente leur habitat, on les condamne\", prévient-il.",
    "date": "2020-05-27",
    "heading": "Pour faire face au réchauffement climatique, les espèces marines se déplacent vers les pôles jusqu'à six fois plus vite que leurs congénères terrestres, freinées par la pression des activités humaines, selon une étude publiée dans la revue Nature Ecology & Evolution.",
    "title": "Réchauffement: les espèces migrent plus vite vers les pôles en mer que sur terre "
}