{
    "article": "Jérôme Cahuzac a pu enlever son bracelet électronique pour aller prêter main forte au personnel soignant de l'hôpital corse de Bonifacio pendant l'épidémie de coronavirus, rapporte franceinfo. L'ancien ministre délégué au Budget sous la présidence de François Hollande avait été condamné à quatre ans de prison, dont deux avec sursis, pour fraude fiscale en 2018. Depuis avril 2019, le chirurgien de formation était placé sous bracelet électronique et pouvait travailler jusqu'à quatre matinées par semaine. Depuis l'automne dernier, Jérôme Cahuzac exerçait à Bonifacio, à l'unité de soins de long séjour, où il a d'ailleurs résigné pour six mois supplémentaires. Un médecin comme les autres Mais mi-mars, lorsque l'épidémie de coronavirus se propage en France, l'hôpital de Bonifacio doit faire face à un afflux de patients, venus notamment du centre hospitalier d'Ajaccio, débordé. Jérôme Cahuzac est alors, comme ses collègues, réquisitionné. Autorisé à travailler toute la journée, il est également mobilisable à toute heure du jour et de la nuit, semaine comme week-end. Une situation qui entraîne la suspension de sa peine et qui incite la justice à l'autoriser à cisailler lui-même son bracelet électronique, indique franceinfo. Jérôme Cahuzac devra se faire poser un nouveau bracelet Toutefois, dès le 11 mai et la fin de la période de confinement, Jérôme Cahuzac a reçu une convocation pour le 20 mai, date à laquelle il devra se présenter à la prison pour qu'un nouveau bracelet lui soit posé. Une situation dénoncée par ses avocats, dont Eric Dupond-Moretti. \"Depuis le début, nous sommes presque habitués à un traitement de défaveur\", déplore l'avocat.",
    "date": "2020-05-15",
    "heading": "L'ancien ministre du Budget, condamné à quatre ans de prison dont deux avec sursis pour fraude fiscale en 2018, a pu enlever son bracelet électronique pendant la période de confinement pour exercer à l'hôpital de Bonifacio en Corse, confronté à l'épidémie de Covid-19.",
    "title": "Coronavirus : Jérôme Cahuzac autorisé à retirer son bracelet électronique pour aider à l'hôpital "
}