{
    "article": "Si vous vouliez laisser derrière vous ces deux mois de confinement en vous défoulant dans un parc d'attraction, il va falloir patienter encore un peu. En effet, si les zoos et les parcs animaliers commencent progressivement à rouvrir leurs portes au public, les parcs d'attraction n'ont toujours pas reçu le feu vert des autorités, et ce même s'ils se trouvent en zone verte. Une décision qui provoque l'incompréhension des professionnels, à qui Emmanuel Macron avait promis une réouverture début juin. \"On a une incompréhension qui grandit de voir que les parcs zoologiques ou les aquariums ont le droit d'ouvrir et pas nous. Les restaurants auront le droit d'ouvrir le 2 juin en zone verte, ce qui est bien, mais nous on nous dit qu'on verra plus tard\", a déploré sur BFMTV Nicolas de Villiers, le président du Puy du Fou, en Vendée. L'exécutif veut limiter les risques de contamination De son côté, l'exécutif explique vouloir éviter un flux de visiteurs trop important dans les parcs d'attraction. Selon lui, les parcs pourraient être tentés de faire entrer trop de personnes dans leurs allées pour compenser les pertes financières de ces deux derniers mois. Trop de personnes dans les files d'attente pourraient par exemple entraîner une hausse des contaminations au Covid-19. Pourtant, de nombreux parcs d'attraction ont déjà rouvert à travers le monde, notamment dans des pays fortement touchés par la pandémie de coronavirus, comme Disneyland à Shangaï et Europa Park en Allemagne. Les professionnels réclament une date Si les réouvertures ne semblent pas à l'ordre du jour en France, les professionnels souhaitent obtenir une date pour la reprise. \"Cela prend trois semaines d'ouvrir un parc comme le nôtre. Nous montrons au gouvernement que nous avons pris des mesures importantes : nous organisons la circulation pour que les flux ne se croisent pas, nous distribuons du gel hydroalcoolique, nous désinfectons tous les lieux et l'essentiel de nos spectacles ont lieu en plein air. Nous avons une réputation à tenir, si on demande à rouvrir c'est que nous savons ce que nous faisons\", assure Nicolas de Villiers. Pour sa part, Disneyland Paris a autorisé les réservations à partir du 15 juillet, sans être certain que ses portes seront bien ouvertes à cette date.",
    "date": "2020-05-15",
    "heading": "Si les zoos et aquariums sont autorisés à rouvrir leurs portes au public depuis le 11 mai dernier, les parcs d'attraction doivent quant à eux encore attendre.",
    "title": "Coronavirus : Disneyland, Parc Astérix, Puy du Fou... Pourquoi n'ont-ils pas encore rouvert ?"
}