{
    "article": "Conséquence du confinement, le nombre de personnes tuées sur les routes en France métropolitaine a connu une baisse historique, avec 55,8% de personnes tuées en moins en avril, selon les chiffres vendredi de la Sécurité routière, pour qui on \"pouvait espérer mieux\" cependant.Le mois dernier, 103 personnes sont décédées sur les routes en France métropolitaine, soit 130 de moins qu'en avril 2019, le \"meilleur chiffre de l'histoire de la sécurité routière\", relève auprès de l'AFP David Julliard, adjoint au délégué à la Sécurité routière.Le précédent plus bas remontait au mois de mars, lors duquel avait été mis en place le confinement: 154 personnes avaient perdu la vie, soit une baisse de 39,6% déjà. Auparavant, le mois le moins meurtrier de l'histoire était celui de mars 2013, avec 200 morts, précise David Julliard.Il reconnaît néanmoins qu'on \"pouvait espérer mieux\" en avril 2020, mois entier de confinement pour lutter contre la propagation du nouveau coronavirus.\"La baisse de la mortalité est forte, mais semble vraisemblablement moins proportionnelle à la baisse du trafic\", dont les chiffres précis ne sont pas encore connus, estime ainsi David Julliard.\"Si elle avait suivi la même courbe, on serait nettement en deçà de 103 morts\" ajoute-t-il.De plus, les forces de l'ordre et les radars automatiques \"ont constaté un nombre important de grands excès de vitesse (supérieurs à 50 km/h au-dessus de la vitesse autorisée, NDLR), avec une augmentation de plus de 16% par rapport à la même période en 2019\", note la Sécurité routière dans son communiqué.- \"Comportements extrêmement irresponsables\" -La baisse du nombre de déplacements se traduit également par une modification de la typologie des accidents mortels, avec \"moins de chocs frontaux (avec moins de véhicules sur les routes, la probabilité d'en croiser en face est réduite) mais plus de pertes de contrôle de véhicules seuls (qui s'achèvent sur des obstacles latéraux, arbres, murets ou sur le toit après plusieurs tonneaux)\".Le mois d'avril a vu \"des comportements extrêmement irresponsables sur la route qui se traduisent par des morts\", a commenté David Julliard.\"Il y a une forme de désinhibition par rapport à la vitesse dans cette période. Cela concerne une minorité d'automobilistes, mais pour la majorité, il va falloir réapprendre la route, la prudence et le bon sens. Et faire preuve sur la route des vertus dont les Français ont fait preuve en restant chez eux pendant le confinement\", ajoute l'adjoint au délégué à la Sécurité routière.Cette dernière a d'ailleurs lancé lundi une nouvelle campagne de sensibilisation appelant à la prudence pendant le déconfinement.En avril, le nombre d'accidents corporels était également en chute libre, de 74% par rapport au même mois en 2019 (3.135 en moins), comme celui de personnes blessées (-76,5%, soit 4.050 en moins).Par ailleurs, si le nombre de décès chez les usagers vulnérables (piétons, cyclistes, et deux-roues motorisés) a baissé des deux tiers (76 en moins), il a chuté de \"moins de la moitié\" parmi les automobilistes (-46).Enfin, \"la mortalité des seniors âgés de 65 ans ou plus diminue fortement en avril 2020 alors que celle des jeunes adultes (18/34 ans) présente la plus faible baisse\", note la Sécurité routière.",
    "date": "2020-05-15",
    "heading": "",
    "title": "Sécurité routière: nouvelle baisse historique en avril, avec le confinement"
}