{
    "article": "C'est une première en France. Un enfant de 9 ans est décédé après avoir contracté une forme proche de la maladie de Kawasaki décrite chez de jeunes patients ayant été en contact avec le coronavirus, a-t-on appris vendredi 15 mai auprès de son médecin.L'enfant, décédé d'une \"atteinte neurologique liée à un arrêt cardiaque\", avait \"une sérologie montrant qu'il avait été en contact\" avec le coronavirus, mais n'avait pas développé les symptômes du Covid-19, a précisé le professeur Fabrice Michel, chef du service de réanimation pédiatrique de La Timone à Marseille, confirmant une information de La Provence. Le jeune patient, domicilié à Marseille, a fait \"un malaise grave avec un arrêt cardiaque\" chez lui avant d'être transporté dans ce service spécialisé. Il y a reçu \"des soins pendant sept jours\", et est décédé samedi, a précisé le médecin. Dans son point hebdomadaire diffusé jeudi soir, l'agence sanitaire Santé publique France faisait mention du décès d'un \"garçon âgé de 9 ans, présentant une comorbidité neuro-développementale\", après une maladie inflammatoire ayant atteint son cœur et qui était sans doute liée au Covid-19.Ces trois dernières semaines, plusieurs pays ont signalé des cas d'enfants touchés par une maladie inflammatoire aux symptômes proches d'une affection rare, la maladie de Kawasaki, vraisemblablement liée au Covid-19. En France, 125 signalements ont été rapportés entre le 1er mars et le 12 mai, selon Santé publique France. Plus de la moitié des cas ont été déclarés en Île-de-France. Un tiers avait entre 5 et 9 ans, un peu plus d'un quart entre 10 et 14 ans et autant entre 1 et 4 ans.Les symptômes sont une forte fièvre, des douleurs abdominales et troubles digestifs, une éruption cutanée, une conjonctivite et la langue qui rougit, gonfle et prend un aspect de framboise. Ces symptômes sont proches de la maladie infantile de Kawasaki, qui entraîne une inflammation des vaisseaux sanguins. Toutefois, il existe des différences: le caractère inflammatoire et les atteintes cardiaques sont \"beaucoup plus marqués\" dans les cas suspectés d'être en lien avec le Covid-19, selon Santé publique France.Ces cas concernent \"très peu d'enfants, et un seul décès, ils ne doivent pas inquiéter outre mesure\", tient à préciser le professeur Michel. Il faut \"consulter quand les enfants ont de la fièvre pendant plus de deux jours et des signes associés\", ajoute-t-il.",
    "date": "2020-05-15",
    "heading": "Il a fait un \"malaise grave avec arrêt cardiaque\" chez lui, avant d'être transporté à l'hôpital.",
    "title": "Coronavirus : décès d'un enfant de 9 ans d'une forme proche de la maladie de Kawasaki"
}