{
    "article": "L'habitante des lieux, une femme de 60 ans, a été placée en garde à vue. Dans cet immeuble de la rue de la Gaieté, à proximité de la gare Montparnasse, les habitants n'en pouvaient plus de l'odeur fétide qui se propageait dans le bâtiment. Tous savaient que le problème venait du 3e étage, où loge une femme avec des animaux. Pour autant, personne n'imaginait la horde de félins qui vivaient tassés dans le studio. Excédé par des mois de bataille, l'un des voisins a fini par prévenir la police. Sur place, dimanche 3 septembre, les forces de l'ordre ont eu la surprise de se retrouver face à des dizaines et des dizaines de chats, entassés sous les meubles et dans les moindres recoins de l'appartement. \"Quand les policiers sont entrés dans le studio, ils ont eu une vision saisissante\", a expliqué une source proche du dossier, interrogée par Le Parisien. \"Des chats partout, cadavériques, sous-alimentés, ça sentait mauvais ! Comme déco, on avait un matelas effroyable de saleté, un frigo, deux litières pour 130 chats, des crottes partout et aucune nourriture.\" 4 JOURS POUR CAPTURER TOUS LES CHATS\"Ça fait longtemps que ça dure\", a raconté un voisin au Parisien. \"Cette dame nous créait un sacré problème. Vous imaginez l'odeur ! Notre syndic a appelé plusieurs fois la police. Même la SPA s'en fichait\", assure le commerçant. Un autre se souvient d'avoir croisé l'habitante dans la rue \"avec son caddie rempli de croquettes\". La femme a été interpellée et placée en garde à vue. Si les policiers ont pu faire face à la propriétaire, impossible pour eux de gérer seuls l'évacuation de la centaine de matous. Ils ont donc fait appel à la Fondation 30 millions d'amis, qui s'est chargée de recueillir les animaux un à un. Une mission pour le moins ardue, puisqu'il aura fallu pas moins de quatre jours pour capturer la totalité des animaux et les mettre en lieu sûr. Les félins s'échappaient par des interstices et un trou dans le plafond. Les chats \"se baladaient sous le toit, dans les parties communes de l'immeuble\", raconte Arnauld Lhomme, membre de la Fondation 30 millions d'amis. \"Je n'avais pas assez de cages\", relate-t-il encore. Un chaton de deux mois, qui avait subi des mauvais traitements, a du être euthanasié. La femme de 60 ans a été interpellée et internée en service psychiatrique après expertise des médecins.",
    "date": "2017-09-08",
    "heading": "Les policiers ont eu une vision d'horreur en poussant la porte d'un appartement du XIVe arrondissement de Paris, dans lequel étaient enfermés une centaine de chats, selon une information du Parisien. Sous-alimentés, les félins vivaient dans des conditions déplorables, au milieu des excréments.",
    "title": "Paris : 130 chats découverts dans un studio de 25m2"
}