{
    "article": "Le volatile s'était logé dans l'un des réacteurs, selon une information de France Info. Le Boeing 777 qui devait rallier New York était parti pour près de 13 heures de vol mais il ne sera finalement pas allé bien loin. L'appareil, opéré par la Japan Airlines, avait quitté la piste de décollage de l'aéroport de Tokyo Haneda aux environs de 11 heures locales (4 heures du matin en France) mardi pour s'élancer dans les airs avec 248 personnes à bord, dont 15 membres d'équipage. Rien ne s'est déroulé comme prévu. Quelques minutes plus tard, les pilotes ont remarqué une anomalie sur l'un des réacteurs et pris la décision de revenir à leur point de départ. Mais le trafic aérien était dense à cette heure-là et ce retour précipité n'était pas prévu. L'avion a été obligé de tournoyer dans les airs en attendant qu'une place se libère pour l'atterrissage. Les contrôleurs aériens ont fini par donner leur feu vert à 12h09 heure locale. L'avion s'est alors posé sans problème, précise France Info. Ce n'est qu'une fois au sol que les pilotes et techniciens ont pu comprendre l'origine de l'incident technique. \"Il semble qu'un oiseau ait heurté le réacteur gauche au moment du décollage\", a expliqué un porte-parole de la compagnie aérienne. À l'atterrissage, de l'herbe a pris feu le long de la piste, probablement en raison de la chute d'une pièce qui s'était enflammée, a indiqué le ministère des Transports. L'incendie a été rapidement maîtrisé.Ce type d'incident était déjà survenu en juillet dernier en France. Un avion au départ pour Cork, en Irlande, avait été contraint d'atterrir en urgence à Roissy-Charles-de-Gaulle. Dans cet aéroport, des \"effaroucheurs\" sont pourtant chargés d'éloigner les animaux des pistes mais ils n'ont visiblement pas suffi.",
    "date": "2017-09-05",
    "heading": "Demi-tour. Un avion de la compagnie nippone Japan Airlines a été contraint d'atterrir en urgence à l'aéroport de Tokyo, d'où il venait de partir, après avoir percuté un oiseau mardi 5 septembre.",
    "title": "Japon : un avion atterrit en urgence à cause d'un oiseau"
}