{
    "article": "En attendant de pouvoir lui fêter son anniversaire, sa famille et ses amis s'inquiètent beaucoup. Le jeune homme, parti il y a plus de trois ans pour faire le tour du monde avec son sac à dos, n'a pas donné de nouvelles depuis presque 3 mois, rapporte samedi 15 avril France Info. Sa famille a eu des nouvelles pour la dernière fois le 21 janvier. Il se trouvait dans le sud du Bangladesh. Il envoie un dernier mail à des proches le 26 janvier, alors qu'il est à Dacca, la capitale du pays, expliquant qu'il doit trouver une autre solution pour rejoindre la Malaisie. Le 27, Arthur a contacté une amie pour lui dire qu'il devait rencontrer quelqu'un le lendemain. \"IL EST EN VIE QUELQUE PART\"Depuis plus rien, alors que d'habitude il envoie un mail au moins une fois par mois assurent ses proches. \"Arthur est un idéaliste. Il a décidé de faire le tour du monde en longeant les côtes, sans jamais prendre l'avion. Ne pas donner signe de vie, ce n'est pas dans ses habitudes\", a confié à Midi Libre Maéva, sa cousine. \"J'ai attendu deux mois après le dernier mail personnel de mon fils\" a expliqué sa mère, Mireille Daligault, à France Info. \"Je le croyais sur un bateau, j'ai donc patienté. Difficilement, mais j'ai patienté. Je me suis donné deux mois pour ne pas intervenir et ne pas crier.\"Depuis dix jours, ses proches se mobilisent pour tenter de le retrouver. Via une page Facebook, Arthur Whereareyou et un compte Twitter, ils ont lancé un appel international. Arthur aurait été vu pour la dernière fois à Maungdaw, en Birmanie.LE QUAI D'ORSAY SAISILe Quai d'Orsay a confirmé à France Info vendredi 14 avril que le centre de crise et de soutien du ministère des Affaires étrangères avait été saisi par la famille. Les ambassades françaises de la région sont mobilisées. Une procédure pour \"disparition inquiétante\" a été ouverte. \"Moi je veux juste savoir où est mon fils et dans quel état il est. J'imagine bien qu'au bout de deux mois et demi, s'il est enfermé quelque part ou s'il est malade... Je ne veux pas penser à l'état dans lequel il peut-être. J'ai des flashs qui ne sont pas très jolis\", s'alarme sa mère. \"Je veux y croire. Il est en vie quelque part. Mais je pense vraiment qu'il faut vraiment faire vite.\"",
    "date": "2017-04-15",
    "heading": "FAIT DIVERS - Parti faire le tour du monde, Arthur n'a pas donné de nouvelles depuis le 21 janvier alors qu'il se trouvait au Bangladesh. Le centre de crise et de soutien du ministère des Affaires étrangères a été saisi par sa famille, qui lance un appel à l'aide sur les réseaux sociaux.Architecte paysagiste originaire de l'Hérault, Arthur Angé aura 30 ans en mai prochain.",
    "title": "Un Français porté disparu au Bangladesh depuis janvier"
}