{
    "article": "En février, le commissaire européen à la Pêche Virginijus Sinkevicius avait jugé \"inacceptable\" le niveau des prises accidentelles de ces mammifères protégés.Il avait alors demandé au Ciem, organe scientifique qui surveille les écosystèmes de l'Atlantique nord et le niveau des stocks de poissons, \"une mise à jour urgente de leur avis scientifique\".Dans un avis publié mardi, le Conseil recommande pour le Golfe de Gascogne \"une combinaison de fermetures temporaires des pêcheries problématiques\" lors des pics de mortalité et l'utilisation de \"pingers\" (dispositifs acoustiques destinés à éloigner les cétacés) sur les chalutiers pélagiques hors période de fermeture.Le Ciem estime que la demande des ONG de fermer toutes les pêcheries responsables des prises accidentelles (au moins chalutiers et filets maillants) pendant quatre mois de décembre à mars, dans l'Atlantique Nord, \"devrait réduire significativement les prises accidentelles de dauphins\". Il évoque aussi des alternatives pour assurer le maintien de la population de cette espèce protégée, comme une fermeture de quatre semaines (mi janvier à mi février) de tous les métiers ou une baisse annuelle de 40% de l'effort de pêche des pêcheries problématiques.France Nature Environnement a salué dans un communiqué un avis \"historique\" du Ciem. La France \"doit maintenant montrer l'exemple en mettant rapidement en oeuvre les fermetures des pêches concernées, dès l'hiver prochain, de décembre à fin avril, tout en renforçant les contrôles dans les zones à risque\", a plaidé dans un communiqué sa responsable Océans Elodie Martinie-Cousty.L'ONG estime à 11.300 le nombre de dauphins communs morts dans les filets de pêche en 2019, dont des centaines échoués sur les plages. \"Cette saison, malgré le confinement, ce sont déjà 1.160 dauphins qui se sont échoués, ce qui signifie que plus de 10.000 dauphins sont morts, pris au piège dans les filets\", a assuré la FNE.Le Ciem recommande d'autre part également une combinaison de fermetures temporaires des pêches dans certaines zones et d'installation de pingers pour réduire les captures accidentelles de marsouins communs de la mer Baltique. Pour les deux espèces, le Conseil appelle la Commission européenne à une stratégie de long terme.\"Pendant cette période de fermetures à court-terme, une planification à long terme est essentielle pour assurer que la réduction des captures se poursuive\", a commenté Sinead Murphy, qui a dirigé ce rapport du Ciem, appelant à la \"participation active\" de l'industrie de la pêche dans ce processus.",
    "date": "2020-05-27",
    "heading": "Le Conseil international pour l'Exploration de la mer (Ciem) a recommandé de nouvelles mesures pour limiter les prises accidentelles de dauphins dans les eaux européennes, jugeant les demandes des ONG \"dans l'ensemble adaptées\" pour mieux protéger ces cétacés.",
    "title": "Prises accidentelles de dauphins: des scientifiques recommandent de nouvelles mesures"
}