{
    "article": "Dissensions à la mairie de Levallois-Perret (Hauts-de-Seine). Incarcéré depuis trois mois après ses condamnations pour fraude fiscale et blanchiment, le maire de la ville Patrick Balkany a annoncé son intention d'être tête de liste de la majorité municipale aux élections municipales de mars 2020. La décision n'a pas été approuvée par tout le monde. L'adjointe aux Affaires administratives de la ville, Sylvie Ramond, a démissionné lundi 9 décembre en plein conseil municipal, souhaitant que la ville tourne la page Balkany, selon des sources concordantes. L'élue a \"pris la parole au début du conseil municipal pour dire que 'le comportement du maire (Patrick Balkany) et de la première adjointe (Isabelle Balkany) était inadapté compte tenu du calendrier judiciaire'\", a relaté à l'AFP un participant au conseil municipal, sous couvert d'anonymat. Mais alors que Mme Ramond s'apprêtait à annoncer sa démission de sa délégation et de la majorité municipale, Mme Balkany, qui menait les débats à la place de son mari, \"lui a coupé le micro en lui disant qu'elle n'avait pas à s'exprimer là-dessus\", selon cette source. Privée de micro, l'élue a quitté l'assemblée et publié un communiqué sur Twitter expliquant sa démission.\"C'est une décision personnelle\", a détaillé à l'AFP l'élue de 54 ans. \"Ca fait 35 ans que je travaille pour cette ville. J'ai été fidèle, loyale, mais là, ce n'est plus possible. On va dans le mur\", a-t-elle ajouté, affirmant avoir déjà tenu ses propos à Isabelle Balkany \"il y a trois semaines\". \"Je veux plus de démocratie participative dans cette ville, les choses ont changé. (...) Il ne faut plus qu'ils (les Balkany, NDLR) soient en première ligne, c'est dangereux pour elle comme pour lui\", a-t-elle poursuivi. \"Je les aime, je fais ça pour les protéger\", a ajouté Sylvie Ramond, entrée dans la majorité municipale en 1983 et qui siégeait sous l'étiquette du mouvement Agir ! depuis deux ans.\"C'est irrespirable à la mairie en ce moment. Les Levalloisiens sont inquiets, il faut préparer la succession\", a-t-elle affirmé, tout en estimant que M. Balkany a un \"très bon bilan\" et qu'il ne doit \"pas partir par la petite porte\". Mais \"'on va mourir sur scène', 'Après nous le déluge', je suis pas d'accord avec ça\", a-t-elle ajouté. Elle entend désormais siéger dans l'opposition municipale en tant qu'\"indépendante\".Selon elle, la plupart des élus du groupe majoritaire \"s'interroge\" après les déboires judiciaires du couple Balkany.Patrick Balkany, actuellement enfermé à la prison de la Santé, a fait appel de ses deux condamnations pour fraude fiscale et blanchiment. Il comparaîtra détenu à son procès en appel pour fraude fiscale qui débute mercredi 11 décembre devant la cour d'appel de Paris, après le rejet de sa nouvelle demande de mise en liberté lundi 9 décembre.",
    "date": "2019-12-09",
    "heading": "Le maire de Levallois, actuellement en prison, a annoncé sa candidature aux municipales le 3 décembre dernier, alors que son procès en appel pour fraude fiscale doit débuter mercredi.",
    "title": "Levallois : une adjointe au maire démissionne après avoir dénoncé le comportement de Patrick Balkany et de son épouse"
}