{
    "article": "Transports très perturbés pour le sixième jour consécutif, grèves et manifestations partout en France : après la forte mobilisation de jeudi dernier, les syndicats opposés à la réforme des retraites remettent la pression mardi 10 décembre sur le gouvernement, avant qu'il ne dévoile mercredi le détail de son projet. Les syndicats CGT, FO, FSU, Solidaires et plusieurs organisations de jeunesse espèrent faire une nouvelle démonstration de force, après les 800.000 manifestants recensés jeudi dans toute la France par le ministère de l'Intérieur (1,5 million selon la CGT).De son côté, Emmanuel Macron persiste et signe. Interrogé lundi soir par BFMTV en marge d'un sommet sur le processus de paix en Ukraine qui se tient à Paris, le chef de l'État a réagi pour la première fois publiquement à cette mobilisation. \"J'ai pleinement rassuré Vladimir Poutine en lui disant que les manifestations à Paris ne concernait absolument pas la réforme des retraites menée en Russie\", a répondu ironiquement le président au journaliste de la chaîne d'infos qui lui demandait si la grève contre la réforme des retraites inquiétait les visiteurs étrangers.Puis il a ajouté, que \"chacun autour de la table sait ce qu'est une réforme indispensable à son pays et ce qu'elle implique d'être menée. Ça relève de l'action du gouvernement et des annonces qui seront faites demain (mercredi, ndlr). Je n'ai pas senti une grande inquiétude, je vous rassure.\"Réunion mardi soir à l'ÉlyséeAvant l'allocution mercredi midi du Premier ministre, une dernière réunion doit se mardi soir à l'Élysée avec les ministres impliqués et les cadres de la majorité pour un ultime \"calage\" de la réforme.L'objectif de ce rendez-vous est aussi de \"mettre en cohésion\" la majorité, chargée de convaincre une opinion très méfiante du bien-fondé de cette \"réforme de progrès et de justice sociale\", selon l'Élysée.",
    "date": "2019-12-10",
    "heading": "Interrogé sur les manifestations contre la réforme des retraites qui agitent la France depuis jeudi en marge d'un sommet sur le processus de paix en Ukraine, le chef de l'État a réagi lundi soir pour la première fois depuis le début de la mobilisation.",
    "title": "Retraites : Emmanuel Macron évoque une \"réforme indispensable à son pays\"\n"
}