{
    "article": "Transports très perturbés pour le sixième jour consécutif, grèves et manifestations partout en France: après la forte mobilisation de jeudi dernier, les syndicats opposés à la réforme des retraites remettent la pression mardi 10 décembre sur le gouvernement, avant qu'il ne dévoile mercredi le détail de son projet.\"Votre gouvernement doit prendre conscience que les cheminots ne vont pas lâcher. On ne lâchera pas jusqu'au retrait\", a lancé lundi après-midi un gréviste au secrétaire d'État aux Transports Jean-Baptiste Djebbari, de passage à la gare du Nord. Le ministre leur a opposé une fin de non-recevoir, assurant que le \"gouvernement (était) aussi déterminé à faire cette réforme\". \"Je parle avec d'autres syndicats de la SNCF et vous représentez une vision\", a-t-il aussi rétorqué à ce militant. \"J'ai échangé pendant 20 minutes avec des militants SUD-Rail, qui comme vous le savez est un syndicat assez radical et qui conteste toute réforme, et donc nous avons acté le désaccord en quelque sorte\", a-t-il précisé mardi matin à BFMTV. \"Moi je leur ai dit que le gouvernement était déterminé à faire cette réforme. La démocratie sert aussi à acter des désaccords. Là on a une incapacité de discuter avec un certain nombre de syndicats. Ils ne sont pas venus à la table des négociations depuis un mois et demi. C'est le cas de SUD-Rail et de la CGT\", a dénoncé Jean-Baptiste Djebbari. \"Je constate qu'avec d'autres syndicats, comme l'Unsa et la CFDT, nous avons eu des échanges constants qui ont permis d'avancer sur le fond de la réforme et sur des garanties concrètes pour les cheminots\", a-t-il souligné.\"Je distingue bien les syndicats qui sont des opposants à tous crins à toute réforme et ceux qui vont construire des solutions de compromis\", a-t-il insisté, avant d'ajouter : \"Moi je souhaite que nous trouvions la voie du compromis avec les syndicats avec lesquels nous avons pu discuter jusqu'à présent\".",
    "date": "2019-12-10",
    "heading": "Le secrétaire d'État aux Transports a dénoncé mardi matin l'absence de SUD-Rail et de la CGT à la table des négociations depuis un mois et demi.",
    "title": "Réforme des retraites : \"On a une incapacité de discuter avec certains syndicats\", déplore Jean-Baptiste Djebbari"
}