{
    "article": "La secrétaire d'Etat à l'Economie, Agnès Pannier-Runacher, tient à \"rassurer les touristes sur le fait qu'ils peuvent venir à Paris\". Paris est paralysée par la grève des transports, et le gouvernement s'inquiète des conséquences sur le tourisme. \"Le sujet le plus sensible aujourd'hui, c'est de rassurer les touristes sur le fait qu'ils peuvent venir, notamment à Paris\", a affirmé la secrétaire d'Etat sur Cnews. \"Dans le tourisme, si vous perdez des réservations, vous ne les rattrapez pas\", a-t-elle rappelé. Malgré le mouvement de grève dans les transports publics qui a débuté jeudi, Agnès Pannier-Runacher a estimé que le commerce avait connu \"un bon week-end de fréquentation. En province, vous avez des bons chiffres à Marseille, à Bordeaux, à Toulouse\", a-t-elle expliqué.Le gouvernement craint des conséquences plus importantes A Paris en revanche, elle a qualifié les résultats de \"contrastés\". \"Nous avons plutôt des bonnes nouvelles dans certains secteurs, mais plutôt une diminution globale du chiffre d'affaires\", a-t-elle souligné. La secrétaire d'Etat craint toutefois des conséquences plus importantes si le mouvement social devait se poursuivre. \"Si ça dure, le fait de compliquer la venue des Français chez leurs commerçants peut leur faire baisser le chiffre d'affaires, notamment dans les secteurs comme la restauration et le tourisme où l'on ne peut pas avoir de report de chiffre d'affaires\". Au cas où les grèves devaient se prolonger, Agnès Pannier-Runacher a rappelé que le gouvernement dispose \"d'un arsenal de mesures\" pour les commerçants depuis la crise des \"gilets jaunes\" il y a un an. \"Cet arsenal comprend la possibilité (...) de différer le paiement de certaines charges fiscales et sociales de façon à redonner de la trésorerie aux commerçants.\" La secrétaire d'Etat a, par ailleurs, adressé un message aux consommateurs français: \"Si vous tenez à vos commerçants, à vos artisans, c'est maintenant qu'il faut y aller, c'est maintenant qu'il faut aller consommer chez eux, parce que c'est le moment où ils en ont le plus besoin\".",
    "date": "2019-12-09",
    "heading": "",
    "title": "Grèves : le gouvernement s'inquiète des conséquences sur le tourisme"
}