{
    "article": "Emmanuel Macron consulte à tout va mais ne laisse rien filtrer de ses intentions. \"Tout le monde ne pense qu'à ça, les cabinets ne pensent qu'à ça, même l'administration ne se presse plus spécialement\", observe un ministre, dont la seule certitude est que le second tour des élections municipales marque l'entrée dans la zone de turbulences.Dès lundi ?\"A partir de dimanche, commence un temps d'initiative politique. Une nouvelle page s'ouvre\", résume-t-on dans l'entourage d'Emmanuel Macron, sans s'avancer sur le fourmillement de spéculations, à commencer par l'hypothèse d'une démission du gouvernement dès lundi. Une prise de parole du chef de l'Etat est toujours attendue en juillet, probablement avant le 14, mais sans que l'on sache si elle suivra ou précèdera un remaniement. De quoi laisser prospérer toutes les luttes d'influences.Social, écologie Le meccano repose avant tout sur les inflexions politiques que le chef de l'Etat souhaite donner à sa fin de mandat, en tirant les leçons de la crise du coronavirus et dans la perspective d'une réélection en 2022.\"La dimension sociale va devenir essentielle dans la feuille de route\", croit savoir une ministre. Mais le chef de l'Etat voudra aussi teinter de vert les prochains mois face à la percée écologiste, continuer à tendre la main aux territoires, tenir sa promesse de \"rebâtir la souveraineté nationale\"... Autant de priorités qui guideront une éventuelle refonte des portefeuilles ministériels. Quel gouvernement dans le \"monde d'après\"En la matière, les idées fusent : \"un gouvernement resserré\", \"de combat\", avec \"deux ou trois ministres qui sont de vrais chefs et un gouvernement beaucoup plus mobile pour décider en 48 heures\", plaide par exemple un ministre.Un cadre de la majorité abonde : \"il faut 5-6 grandes fonctions gouvernementales\", qui \"correspondent aux priorités : reconstruction économique du pays, écologie, solidarités/santé, ordre public, justice et éducation\".Que va devenir Philippe ? A défaut de ce chamboule-tout, d'autres poussent pour des ajustements plus ou moins symboliques, parfois afin de servir leurs propres ambitions : mettre le ministère du Budget ou celui du Logement sous la tutelle de l'Ecologie mais y soustraire les Transports; inventer, comme le souhaite le président de l'Assemblée nationale Richard Ferrand, \"un ministère des Services publics\"; reconstituer un ministère des Affaires sociales indépendant de celui de la Santé; créer un ministère de la Famille pour lequel la secrétaire Marlène Schiappa postule; réintégrer les Outre-mers au ministère de l'Intérieur...Surtout, demeure la problématique de l'équipe gouvernementale, à commencer par le devenir d'Edouard Philippe, en net regain de popularité, mais dont le maintien à Matignon après trois ans en exercice paraît contradictoire avec la volonté de nouveau souffle. Les ministres en danger L'exigence de parité complique l'équation, sachant que la ministre des Outre-mers Annick Girardin, celles de la Recherche Frédérique Vidal, de la Justice Nicole Belloubet, voire du Travail Muriel Pénicaud ou des Sports Roxana Maracineanu, sont données partantes.Le ministre de la Culture Franck Riester ou celui de l'Intérieur Christophe Castaner semblent aussi menacés, à divers degrés.De nouveaux entrants au gouvernement ?Quoiqu'il en soit, l'enjeu pour Emmanuel Macron est d'arriver à élargir son socle en envoyant des signaux à tous les bords politiques, mais aussi aux élus locaux. Mais Macron pourra-t-il poursuivre son débauchage, alors qu'il souffre d'une désaffection de son noyau historique de centre-gauche ? Parmi les entrants, reviennent les noms du maire d'Angers Christophe Béchu (ex-LR), du procureur François Molins, du patron du nouveau groupe de députés Agir Olivier Becht, du haut fonctionnaire Jean Castex - à la manoeuvre du déconfinement, ou encore de l'écologiste Pascal Canfin, devenu un influent eurodéputé sous la bannière LREM.Ceux qui pourraient être promus Le chef de l'Etat pourrait aussi aller piocher dans le vivier des députés de la majorité (la marcheuse Olivia Grégoire, le MoDem Jean-Noël Barrot...) et intégrer le patron du parti LREM Stanislas Guerini.Enfin, certains ministres espèrent de la promotion interne, comme Gérald Darmanin, désireux de quitter le Budget, Sébastien Lecornu, pour l'heure aux Collectivités locales, Laurent Nuñez, secrétaire d'Etat sans attribution à l'Intérieur, ou encore Marc Fesneau, qui lorgne l'Agriculture après les Relations avec le Parlement.",
    "date": "2020-06-27",
    "heading": "Le Premier ministre Edouard Philippe va-t-il rester à Matignon ? Christophe Castaner (Intérieur) ou Nicole Belloubet (Justice) sont-ils en danger ? Gérald Darmanin (Budget) et Marlène Schiappa (Egalité entre les femmes et les hommes) vont-ils prendre du galon ?... L'imminence d'un remaniement gouvernemental alimente d'intenses spéculations.",
    "title": "Remaniement : \"Tout le monde ne pense qu'à ça\" "
}