{
    "article": "\"Soit on dit 'J'ai raison tout seul', et c'est souvent la caractéristique de monsieur Macron, soit on écoute\". En cette nouvelle journée de grève interprofessionnelle, Philippe Martinez a fustigé la méthode d'Emmanuel Macron dans le cadre de la réforme des retraites. \"Y a besoin de réformer notre système de retraite, mais pas besoin de le casser\", a-t-il estimé ce mardi 10 décembre sur France 2, critiquant un chef de l'Etat qu'il juge \"dogmatique\". Réforme des retraites : \"Le projet Macron, c'est chacun pour soi\", assure Philippe Martinez (CGT)par franceinfoLe leader syndical a évoqué le \"soutien important de l'opinion publique\" à la grève, face à un président de la République qu'il dit coincé dans sa \"posture jupitérienne\". \"On a tendance à l'oublier : est-ce que les 66% de personnes qui ont voté Macron au deuxième, c'était un vote d'adhésion à son programme? Je ne crois pas. Un peu d'humilité!\" lance t-il, estimant qu'Emmanuel Macron \"en manque, et depuis le début!\". \"Le gouvernement dit c'est comme ça, on se met au garde-à-vous et on change les virgules et les points à la fin du texte. C'est ça une discussion, c'est ça une ouverture d'esprit? Je ne crois pas\". \"Si les annonces du Premier ministre ne sont pas à la hauteur des attentes de ceux qui sont mobilisés, c'est le Premier ministre qui recherche l'affrontement, c'est pas nous\".La question des retraites, \"ciment de tous les mécontentements\"Quant aux perturbations occasionnées par les grèves, \"ça génère des gênes pour les usagers, mais la question, ce n'est pas celle là. C'est l'avenir qu'on prépare pour les futurs retraités et les générations suivantes. Soit on fait rien et on se laisse piquer nos acquis sociaux, soit on agit\". Philippe Martinez a par ailleurs défendu les propositions de son syndicat, opposant \"la solidarité\" au \"chacun pour soi\", au cours d'un mouvement social qui implique de nombreux corps de métier. \"Les retraites, c'est le ciment de tout les mécontentements. Il y a de la colère, soit on écoute, soit on fait comme si ça n'existait pas\", affirme t-il encore.",
    "date": "2019-12-10",
    "heading": "Le secrétaire général de la CGT s'en est pris à la réforme \"très dogmatique\" voulue par le chef de l'Etat, à la veille de l'annonce du plan du gouvernement par Edouard Philippe.",
    "title": "Retraites : pour Philippe Martinez, Emmanuel Macron \"manque d'humilité depuis le début\"\n"
}