{
    "article": "\"Les extrêmes se rejoignent toujours\". C'est le constat de la porte-parole de LREM, Aurore Bergé. Elle a estimé lundi 9 décembre que \"Jean-Luc Mélenchon, Marine Le Pen et la CGT\" sont \"main dans la main\" dans la mobilisation contre la réforme des retraites. Réforme des retraites: selon Aurore Bergé (LaREM), la clause du grand-père n'est pas l'option choisiepar BFMTV\"Ils sont main dans la main entre Jean-Luc Mélenchon, Marine Le Pen, la CGT, c'est un choix politique\", a critiqué sur BFMTV et RMC la députée des Yvelines alors qu'une deuxième grande journée de grèves et manifestations est prévue mardi. \"J'ai toujours pensé que l'extrême gauche et l'extrême droite se rejoignaient toujours et la preuve en est apportée aujourd'hui\", a-t-elle affirmé.\"Marine Le Pen a apporté son soutien clair à la grève et à l'appel à la mobilisation, Jean-Luc Mélenchon a donné un brevet d'humanisme à Marine Le Pen en disant qu'il se satisfaisait qu'elle les rejoigne dans le combat\", a-t-elle argumenté.\"Le problème avec la CGT, c'est que quelle qu'aurait été la réforme, de toute façon, elle aurait été refusée\", a également accusé la députée LREM. À l'image de la charge des ministres de l'Économie Bruno Le Maire et de la Transition écologique Elisabeth Borne dimanche, le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari a lui aussi pris pour cible lundi sur France 2 la centrale syndicale de Montreuil: \"le monde politique ne se résume pas à la CGT\".La présidente du Rassemblement national avait appelé le 3 décembre les Français \"à exprimer leur désaccord\" avec la réforme des retraites. \"Je soutiens la grève, la mobilisation, la manifestation du 5 décembre\", avait-elle dit. \"Elle est en train de faire un progrès en quelque sorte en direction de l'humanisme\", avait réagi jeudi M. Mélenchon, affirmant que les adéhrents du RN étaient les \"bienvenus\". Des propos \"ironiques\" selon l'eurodéputée LFI Manon Aubry.Le patron de la CGT Philippe Martinez avait de son côté affirmé que le RN n'était \"pas le bienvenu\" dans les cortèges, où il ne veut pas des \"solutions de gens qui sont racistes\".",
    "date": "2019-12-09",
    "heading": "\"Quelle qu'aurait été la réforme, de toute façon, elle aurait été refusée\" par la CGT, a-t-elle estimé.",
    "title": "Réforme des retraites : \"Mélenchon, Marine Le Pen et la CGT main dans la main\", dénonce Aurore Bergé"
}