{
    "article": "Mara, qui a entre 50 et 54 ans, a passé la première partie de son existence comme animal de cirque, puis est arrivée en 1995 au jardin zoologique de Buenos Aires, transformé depuis en un Ecoparc où elle avait son habitat.Son voyage de quelque 2.000 kilomètres, programmé depuis janvier, se déroule malgré la pandémie de coronavirus. Un protocole spécifique a été élaboré pour protéger l'animal et les équipes techniques qui assurent son transport.La pachyderme, qui pèse 5,5 tonnes, est longue de 5 mètres pour une largeur de 2 mètres et une hauteur de 3 mètres. Elle se nourrit chaque jour d'une tonne de légumes, de fourrage et de canne à sucre.Deux équipes techniques assurent le transfert. L'une appartient à l'Ecoparc de Buenos Aires et accompagnera l'éléphante jusqu'à la frontière, où une équipe envoyée par le sanctuaire brésilien la prendra en charge pour le reste du trajet.Samedi, lors d'une opération qui a duré près de trois heures à l'Ecoparc, situé dans le quartier de Palermo à Buenos Aires, Mara a été installée dans une énorme caisse en bois construite spécialement, laquelle a été placée sur un camion à l'aide d'une grue.Le véhicule a démarré vers 18h00 (21h00 GMT). Sa destination finale est la Chapada de Guimaraes, dans le Mato Grosso, un Etat du centre-ouest du Brésil. C'est là que se trouve un sanctuaire pour éléphants de 1.200 hectares où Mara devrait finir ses jours.Le voyage devrait durer entre quatre et cinq jours, selon le communiqué de la municipalité de Buenos Aires.\"Nous sommes tous mobilisés et émus, comme à chaque fois que nous transférons un animal\", a déclaré Eduardo Macchivalli, secrétaire à l'Environnement de la municipalité. \"Mara va beaucoup nous manquer, mais nous savons que c'est le meilleur destin pour elle\", a-t-il ajouté.",
    "date": "2020-05-10",
    "heading": "Mara, vieille éléphante née en Inde, a entrepris samedi un voyage qui va la mener de Buenos Aires à un sanctuaire au Brésil, où elle aura une vie meilleure, a annoncé la municipalité de la capitale argentine.",
    "title": "Une vieille éléphante part au Brésil pour une vie meilleure"
}