{
    "article": "Le président sud-coréen Moon Jae-in a exhorté la population à la plus grande vigilance, alors que le pays, qui était un des plus importants foyers de contamination au monde en février, avait suscité l'admiration des capitales étrangères pour ses résultats dans le combat contre le Covid-19.Plus d'une cinquantaine de nouveaux cas de contamination ont été rattachés à un homme de 29 ans testé positif après avoir fréquenté cinq clubs et bars le week-end précédent à Itaewon, l'un des quartiers branchés de Séoul.Les autorités sanitaires redoutent une flambée de nouvelles contaminations. Car on estime à 7.200 le nombre de personnes ayant également fréquenté les cinq établissements en question.\"La négligence peut entraîner une explosion des infections\", a déclaré le maire de Séoul, Park Won-soon, précisant que la fermeture serait maintenue jusqu'à nouvel ordre. Il a aussi demandé aux personnes s'étant rendues dans ces établissements de se faire connaître.- \"Désolant\" -La province de Gyeonggi, qui entoure Séoul et compte 12 millions de personnes, a aussi décrété la fermeture de 5.700 établissements pour deux semaines à compter de dimanche.Sur les 34 nouveaux cas positifs au Covid-19 répertoriés dimanche en Corée du Sud, 24 étaient liés au foyer d'Itaewon, selon les Centres coréens de contrôle et de prévention des maladies (KCDC).\"On ne peut que se désoler de l'émergence d'un nouvelle chaîne de contaminations dans les discothèques d'Itaewon\", a déclaré à la presse le directeur des KCDC Jeong Eun-kyeong. Le pays était pourtant en train de retrouver une vie normale. Les autorités avaient assoupli mercredi les règles de distanciation sociale, en vigueur depuis mars.Le nouveau foyer de contamination \"fait prendre conscience de ce que ce genre de situation peut se présenter n'importe quand, même lors de la phase de stabilisation\", a déclaré dimanche M. Moon.\"Ce ne sera pas fini avant que ce soit vraiment fini\", a poursuivi le président dans un discours prononcé pour le troisième anniversaire de son investiture. \"Nous ne devons jamais baisser la garde pour ce qui est de la prévention de l'épidémie.\"La Corée du Sud était fin février le deuxième pays le plus touché au monde par le coronavirus, après la Chine où il était apparu. L'épidémie avait explosé à partir notamment d'une femme atteinte du virus qui avait contaminé de nombreux adeptes d'une organisation religieuse accusée par certains d'être une secte.Mais les autorités sont parvenues à maîtriser la situation en mettant en oeuvre une stratégie agressive de \"traçage, test et traitement\" qui a suscité de nombreux éloges. Elle est internationalement perçue comme un modèle dans sa gestion de la crise sanitaire.- Rues désertes -Au plan intérieur, ces succès ont valu à M. Moon un net regain de popularité dans les enquêtes d'opinion et un triomphe lors des législatives d'avril.Son Parti démocratique (centre-gauche) a obtenu la majorité absolue la plus large à l'Assemblée nationale depuis l'avènement de la démocratie en 1987, au terme d'un scrutin marqué, malgré la menace du nouveau coronavirus, par la participation la plus forte à des législatives depuis 28 ans.Les rues normalement bondées d'Itaewon était anormalement désertes dimanche après-midi, certains bars et discothèques arborant des affiches annonçant une \"fermeture temporaire\".\"Ce genre d'incident peut se produire partout, et pas seulement à Itaewon\", a estimé Kim Jae-sung, cuisinier dans le quartier.\"Nous espérons que les clients se montreront plus coopératifs quand nous leur demanderons leur nom pour le registre, car nous devons tous coopérer\", a déclaré Lee Seung-wook, 22 ans, qui travaille dans un restaurant.Des lieux publics comme les musées et les galeries d'art viennent de rouvrir et les saisons professionnelles de certains des sports les plus populaires du pays, comme le baseball et le football, viennent aussi tout juste de débuter, avec des semaines de retard à cause du virus. Les écoles devraient rouvrir dans la semaine.",
    "date": "2020-05-10",
    "heading": "La municipalité de Séoul a ordonné la fermeture des bars et discothèques de la capitale en raison de l'apparition d'un nouveau foyer de contamination, qui fait craindre une résurgence de l'épidémie de coronavirus, jusqu'alors jugulée.",
    "title": "Séoul ferme bars et discothèques de peur d'une nouvelle vague de contamination"
}