{
    "article": "Plus d'une vingtaine de nouveaux cas de contanimation ont été rattachés à un homme de 29 ans testé positif après avoir fréquenté cinq clubs et bars le week-end précédent dans le quartier festif d'Itaewon.Les autorités sanitaires craignent une reprise de la contagion, en estimant à 7.200 le nombre de personnes ayant également fréquenté les cinq établissements en question.\"La négligence peut entraîner une explosion des infections\", a déclaré le maire de Séoul, Park Won-soon, précisant que la fermeture serait maintenue jusqu'à nouvel ordre. Il a aussi demandé aux personnes s'étant rendues dans ces établissements de bien vouloir se faire connaître.Sur les 18 nouveaux cas positifs au Covid-19 répertoriés samedi en Corée du Sud, 17 étaient liés au foyer d'Itaewon, selon les Centres coréens de contrôle et de prévention des maladies.Le pays était en train de retrouver une vie normale, les autorités ayant assoupli mercredi les règles de distanciation sociale, en vigueur depuis mars.Très exposée à la contagion au début de la pandémie, la Corée du Sud a maîtrisé la maladie en mettant en oeuvre un vaste programme de \"traçage, test et traitement\" qui a suscité de nombreux éloges. Elle est internationalement perçue comme un modèle dans sa gestion de la crise sanitaire.Des lieux publics comme les musées et les galeries d'art ont repris leurs activités et certains sports professionnels, notamment le baseball et le football, ont démarré une nouvelle saison. Les écoles devraient rouvrir dans la semaine.Trente-quatre nouveaux cas de contamination ont été enregistrés dimanche, record national depuis un mois, pour un total de 10.874 personnes infectées, dont 256 décès.",
    "date": "2020-05-10",
    "heading": "Les autorités locales à Séoul ont décrété la fermeture de tous les établissement nocturnes de la capitale sud-coréenne de peur que le nouveau foyer d'infection constaté dans son quartier branché ne génère une résurgence de l'épidémie de coronavirus, jusqu'alors jugulée.",
    "title": "Séoul ferme ses établissements nocturnes de peur d'une nouvelle vague du virus"
}