{
    "article": "Plus de 4 millions de cas de nouveau coronavirus ont été officiellement déclarés dans le monde, dont plus des trois quarts en Europe et aux Etats-Unis, selon un comptage réalisé par l'AFP à partir de sources officielles samedi à 21h45 GMT.Au moins 4.001.437 cas d'infection, parmi lesquels 277.127 décès, ont été recensés.- Plus de 10.000 morts au Brésil -Le Brésil a franchi le seuil des 10.000 morts du coronavirus, devenant le sixième pays où la pandémie a jusqu'ici tué le plus, selon les données communiquées samedi par le ministère de la Santé.Les autorités ont enregistré 10.627 décès et 155.939 cas confirmés de contamination au Covid-19, des chiffres qui toutefois, selon la communauté scientifique, pourraient être 15, voire 20 fois plus élevés en réalité. Car le Brésil pratique très peu de tests.- Les pays les plus touchés -Les Etats-Unis sont le pays le plus lourdement touché par la pandémie avec 78.746 décès. Suivent le Royaume-Uni avec 31.587 morts, l'Italie (30.395), l'Espagne (26.478) et la France (26.310), selon le comptage de l'AFP.- On ferme à Séoul -La fermeture jusqu'à nouvel ordre de tous les établissements nocturnes a été décrétée samedi soir par les autorités de Séoul.Un jeune homme a contaminé des dizaines de personnes en fréquentant le week-end dernier des établissements d'un quartier branché de la capitale de la Corée du Sud, pays souvent cité en modèle pour sa gestion de la crise sanitaire.- France: urgence sanitaire prolongée -Alors que la France vit son dernier week-end en confinement, le Parlement a définitivement adopté samedi soir la prolongation de l'état d'urgence sanitaire jusqu'au 10 juillet.Le texte permet notamment de restreindre certaines libertés et la création controversée d'un \"système d'information\" pour identifier les personnes infectées et leurs contacts.Air France a annoncé le contrôle à partir de lundi de la température de ses passagers.- Pas de défilé sur la place Rouge -Le coronavirus a contraint la Russie à célébrer sans faste les 75 ans de la fin de la Seconde Guerre mondiale, se contentant d'un défilé aérien et d'un discours du président russe Vladimir Poutine devant la flamme du soldat inconnu. \"Nous savons et nous avons fermement la foi d'être invincibles lorsque nous sommes unis\", a-t-il déclaré, avant une minute de silence.Le Bélarus voisin a célébré, en revanche, en grande pompe les commémorations de la victoire sur l'Allemagne nazie avec une parade militaire à Minsk et des événements publics malgré la pandémie.- Allemagne: pression sur le gouvernement -De nombreuses voix s'élèvent en Allemagne, tant dans le camp des conservateurs que des sociaux-démocrates, pour lever au plus vite les restrictions et supprimer les contrôles aux frontières. \"Après plus de sept semaines, il faut retirer les grillages et les barrières au coeur de l'Europe!\", ont clamé plusieurs députés dans un appel au gouvernement.- Apprentis sorciers indiens -Ils espéraient qu'elle puisse guérir du Covid-19: un pharmacien indien est mort, et son patron a été hospitalisé, après avoir bu une décoction, mélange d'oxyde nitrique et de nitrate de sodium, fabriquée à partir de recherches sur internet avec des ingrédients achetés sur un marché local.",
    "date": "2020-05-10",
    "heading": "- Plus de 4 millions de cas déclarés -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}