{
    "article": "Qui est donc cette conductrice blonde, d'âge moyen, qui harcèle depuis plusieurs années des automobilistes bretons au volant de sa voiture rouge bordeaux métallisée ? Le message publié sur Facebook par un internaute a récemment relancé l'affaire. \"Le comportement étrange d'une femme au volant d'une Dacia rouge me pousse à mettre ce message en public. Outre le fait qu'elle mette en danger les automobilistes de part sa conduite inadmissible, elle s'amuse à suivre les gens (des femmes surtout)\", explique cet habitant du nord-Finistère dans son post du 19 août. \"Cette femme névrosée est blonde, cheveux longs et est âgée d'environ 35/40 ans\", précise l'auteur, qui accompagne son message d'une photo du véhicule garé \"devant chez (lui)\". \"ELLE A SUIVI MON FILS QUI FAISAIT DU VÉLO\"Le nombre de commentaires et de partages (près de 700 le 23 août) confirme qu'il n'est pas le seul automobiliste à avoir été suivi. Morgane parle d'une \"femme flippante qui a suivi (s)on mari au boulot pour au final partir une fois qu'il s'était garé\". \"Et moi elle m'a coupé la route en me faisant des grimaces\", se souvient-elle. \"Elle a suivi mon fils qui faisait du vélo\", indique Tiffany. \"Moi aussi j'ai eu affaire à elle de Plouguin à Gouesnou\", écrit Margot. \"Elle m'a laissée passer devant elle dans le bourg de Plouguin puis pour me rattraper a doublé plusieurs voitures dangereusement et, arrivée derrière moi, s'était collée au pare-choc, coups de klaxon et appels de phares !\". \"Elle est restée de longues minutes nous regarder devant chez nous\", explique une autre internaute. \"Effectivement j'ai déjà été suivie par cette femme sur Ploudalmezeau un matin en 2015 ! Elle a failli percuter mon véhicule. Nous conduisions notre fils chez la nounou où elle nous a suivis. Quand mon mari et moi sommes sortis de notre véhicule, elle est partie\", réagit Charlène.France Bleu Breizh Izel confirme que la conductrice sévit depuis plusieurs années, allant jusqu'à suivre et attendre ses victimes devant chez elles. Les conducteurs qui descendent de voiture pour s'expliquer se heurtent au doigt en l'air de la conductrice, avant qu'elle ne prenne la fuite, selon la radio. NOMBREUX SIGNALEMENTSLa mairie de Saint-Pabu a reçu 11 signalements depuis 2014. \"À chaque fois que les faits rapportés montraient qu'il y avait de l'agressivité et un danger vis-à-vis du code de la route, nous avons conseillé aux personnes qui ne l'avaient pas encore fait de signaler à la gendarmerie ce comportement\", explique à France Bleu le maire, Loïc Guéganton. Comme il l'explique au Télégramme, il estime toutefois \"qu'il s'agit d'une personne plus fragile que dangereuse\". De son côté, la compagnie de gendarmerie affirme avoir transmis plusieurs procédures de renseignements judiciaires au parquet, précise le quotidien brestois. La conductrice aurait été plusieurs fois convoquée à la gendarmerie de Saint-Renan.",
    "date": "2017-08-23",
    "heading": "Depuis 2014, une conductrice suit des automobilistes pendant des kilomètres, voire des enfants à vélo, au risque de provoquer des accidents. Les signalements se multiplient.",
    "title": "Finistère : une mystérieuse voiture rouge suscite l'émoi"
}