{
    "article": "\"Au bout de deux mois, sortir aujourd'hui à l'issue de la phase de crise (provoquée par la pandémie de coronavirus) c'est fantastique, juste fantastique, on n'en pouvait plus d'attendre\", raconte à l'AFPTV Cristian Somma, cofondateur de l'Ecole de kitesurf Tsunami à Ladispoli, une ville côtière au nord de Rome.\"J'ai pleuré quand je me suis retrouvé sur l'eau, de grosses larmes\", ajoute-t-il, alors que ses amis et collègues s'éclatent sur les vagues. \"C'est vraiment un moment unique, alors qu'on est restés à la maison et qu'on a respecté tous les décrets\" instaurant de strictes mesures interdisant sorties et déplacements.Tous les sports individuels et collectifs ont été suspendus début mars lorsque le gouvernement a décrété un strict confinement pour endiguer la pandémie, qui a fait environ 30.000 morts en Italie. Seule exception autorisée: courir ou aller à vélo dans un rayon de 100 mètres autour de son domicile.Depuis lundi, les autorités locales peuvent autoriser des sports individuels comme le kitesurf, à condition de respecter la distance de sécurité.Du coup, même si presque tous les magasins et restaurant de Ladispoli restent fermés, de même que l'école de kitesurf, la pratique de ce sport est de nouveau autorisée.- \"Grande famille\" -\"Nous avons pris toutes les précautions, nous sommes venus en van en portant un masque, j'en ai aussi porté un dans l'eau, bien que, comme vous le voyez, ce n'est absolument pas nécessaire car la distance entre chacun de nous est de 24 mètres\", explique Cristian Somma.\"Nous espérons recommencer à travailler dès que possible, en prenant toutes les précautions possibles\", ajoute ce passionné. \"Nous utiliserons des casques radio pour rester aussi loin que possible de nos élèves\".Les plages de la péninsule restent officiellement fermées aux amateurs de longs bains de soleil sur le sable, mais on peut néanmoins déjà marcher au bord de l'eau et y tremper ses pieds.\"Enfin nous pouvons revenir au bout de deux mois pour pratiquer notre sport préféré, c'est génial, ce sentiment de liberté\", s'enthousiasme Salvatore Falccovio, autre cofondateur de l'école Tsunami.\"Ils ont bien fait de réautoriser les sports individuels, car nous ne faisons de mal à personne, nous sommes à une distance de sécurité, nous respectons toutes les règles\".Tout à leur joie de retrouver leurs sensations, les sportifs échangent des sourires, posent pour des photos, enfin libérés du carcan des règles de confinement.\"Le sport m'a manqué, la mer m'a manqué, la compagnie des mes amis kitesurfeurs m'a manqué, nous sommes une grande famille\", confie Sergio Finocchiaro avant de repartir à l'assaut des vagues.",
    "date": "2020-05-10",
    "heading": "Les amateurs italiens de kitesurf ont profité cette semaine de l'allègement depuis lundi du confinement pour repartir à l'assaut des vagues de la Méditerranée, mettant fin à une diète forcée de près de deux mois.",
    "title": "Italie: les amateurs de kitesurf fêtent le confinement allégé"
}