{
    "article": "Dans le monde entier, l'épidémie de Covid-19 force les amoureux à reporter la noce ou bien à convoler en tout petit comité. Mais dans un pays aussi peuplé et connecté que la Chine, les fiancés n'hésitent pas à inviter des dizaines de milliers de convives à suivre la cérémonie en ligne.C'est ce qu'ont fait Ma Jialun et sa future femme Zhang Yitong: le couple a invité plus de 100.000 inconnus à suivre le plus beau jour de leur vie en temps réel sur le site de vidéo en ligne Bilibili.Dans la déprime épidémique, \"c'était bien de pouvoir partager notre bonheur avec plein de monde, y compris des internautes inconnus\", commente Ma Jialun.Pour bien démarrer dans la vie, les tourtereaux ont engrangé au passage les \"likes\", les félicitations, des cadeaux et même de traditionnelles \"enveloppes rouges\" virtuelles -- c'est-à-dire de l'argent.Sur place, seule une dizaine de personnes étaient physiquement présentes pour entendre le couple se dire \"oui\" lors de la cérémonie qui s'est déroulée le 1er mai à Hangzhou (est).M. Ma et Mlle Zhang auraient dû convoler à l'origine en janvier. Mais l'apparition du nouveau coronavirus et la paralysie des transports les a contraints de modifier le programme: elle et lui se trouvaient dans deux villes différentes et ils ne se sont retrouvés qu'à la veille de leur mariage, après trois mois de séparation.- Nous deux et 10 millions d'yeux -Si la vie retourne peu à peu à la normale dans le pays asiatique avec la diminution drastique des cas de contamination, les grands rassemblements et les banquets de mariage restent interdits.En Chine, le mariage ne fait habituellement pas l'objet d'une célébration à la mairie ou dans un lieu de culte. Les mariés se contentent le plus souvent d'inviter leurs proches dans un hôtel ou un restaurant, après avoir multiplié les séances photo en tenue de location dans des lieux jugés romantiques.Mais pour Liu Wenchao, la fête a été réduite à sa plus simple expression: lui et sa promise ont échangé leurs anneaux, trinqué et croqué des dragées tous les deux tous seuls dans la chambre prévue pour leur nuit de noces.Mais la vidéo de l'événement, diffusée en différé sur Bilibili, a fait un carton: 5 millions de vues et plus de 860.000 \"j'aime\".\"Je ne m'attendais pas à ce qu'autant de gens aiment notre vidéo\", confie le jeune marié, coutumier de la technologie puisqu'il enseigne en ligne. \"Les gens ont probablement besoin de bonnes nouvelles pendant cette longue période d'épidémie\".- Les mariés en ballon -Une autre plateforme de vidéo en ligne, Huajiao, a carrément produit un mariage hollywoodien, entièrement virtuel, pour une de ses employés qui a convolé en avril.En toile de fond: un château de conte de fées. Au premier plan: la promise et son prince charmant s'envolant dans une montgolfière.\"Quand nous préparions la fête, la fiancée nous a expliqué que son rêve était de se marier en ballon devant un château. Nous avons donc utilisé des effets spéciaux pour réaliser son rêve\", raconte Liu Qi, organisateur de mariages en ligne chez Huajiao.\"Ce n'est peut-être pas facile à réaliser dans la vie réelle, mais en ligne tout est possible\", s'enchante-t-il.",
    "date": "2020-05-10",
    "heading": "Ils n'ont pas de cérémonie à l'église, de champagne ni de banquet à 200 couverts, mais ils se rattrapent avec des milliers de spectateurs en ligne: pour cause de virus, des Chinois sont contraints de se marier sur internet, sans lésiner sur les effets spéciaux.",
    "title": "\"Oui\" aux temps du virus: les Chinois se marient en ligne"
}