{
    "article": "Quelques travaux sont tout de même à prévoir puisque la demeure est en ruines. Le monument fait l'objet d'une saisie immobilière et sera mis aux enchères le 21 septembre si le propriétaire, une entreprise basée à Monaco et gérée par un Anglais, ne trouve pas de solution d'ici là. La propriété, qui se trouve dans le Périgord noir, est constituée du château, d'une bergerie, d'une maison de maître composée de 8 pièces, d'écuries, d'un moulin, d'un pigeonnier, d'un garage, d'un étang, d'une piscine et de bois et prairies, précise Le Figaro. En tout, la surface habitable est de 375 m², à condition de tout remettre en état. Depuis sa construction, le château a brûlé à plusieurs reprises. Il a notamment été incendié en 1944 par les SS allemands. En 1968, dans un tout autre genre, le château avait servi de décor au film \"Le Tatoué\" de Denys de La Patellière, avec Jean Gabin et Louis de Funès. \"La mise à prix est de 250.000 euros, et chaque donateur pourrait devenir propriétaire d'une ou plusieurs parts\", a expliqué le directeur de l'association Adopte un château, Julien Marquis. \"Nous nous chargerons, ensuite, de créer une société de valorisation, avec un conseil d'administration et une assemblée générale annuelle. Nous estimons qu'il faudrait récolter au moins 500.000 euros pour remettre sur pied Le Paluel, qui est en très mauvais état\", a-t-il précisé. Mardi 29 août, l'association avait déjà récolté 34.618 euros sur la plateforme Dartagnans, soit 6% de la somme totale.",
    "date": "2017-08-29",
    "heading": "À vendre, château du XVe siècle dans le Périgord. Une association a lancé une campagne de financement participatif pour sauver le château de Saint-Vincent-le-Paluel, classé monument historique, qui sera mis en vente à la fin septembre, selon une information du Parisien.Envie de faire l'acquisition d'un château ? Moyennant la modique somme de 50 euros, l'association Adopte un château propose à toutes les personnes intéressées de se grouper pour racheter une demeure en Dordogne.",
    "title": "Pour 50 euros, devenez propriétaire d'un château en Dordogne"
}