{
    "article": "Au cours d'un déjeuner, qui s'est tenu vendredi 26 juin, Emmanuel Macron et François Hollande se sont entretenus sur la question de l'après-coronavirus. L'ancien chef de l'État a demandé à son successeur de \"faire de l'urgence économique et sociale\" sa \"priorité\" pour l'après-coronavirus a indiqué son entourage. \"Dès le début de la crise sanitaire, François Hollande s'est inquiété de la crise économique et sociale à venir. Son inquiétude est aujourd'hui encore plus grande, face à la dégradation annoncée de la situation dans les prochains mois\", selon cette source.Ce dernier a évoqué \"le cas particulier de l'entreprise BorgWarner qui a annoncé hier (jeudi) la fermeture pure et simple de son site d'Eyrein en Corrèze, entraînant la suppression de près de 400 emplois\". François Hollande a \"insisté auprès du président Macron sur la nécessité de faire de l'urgence économique et sociale la première priorité des pouvoirs publics, avec une réindustrialisation des territoires les plus fragiles, une relance avant l'été de la consommation avec des chèques ciblés et le lancement d'un plan pour la rénovation des logements\". Le pays \"a besoin d'apaisement\"\"La situation appelle des décisions fortes sur le plan écologique\" mais \"rien ne doit être entrepris qui pourrait diviser, dans une période où notre pays a d'abord besoin d'apaisement\", ajoute-t-on de même source, en allusion \"au potentiel référendum et au report des régionales régulièrement évoqué dans la presse\".C'était la première fois que l'actuel chef de l'Etat et son prédécesseur, dont les relations sont tendues depuis 2017, se rencontraient en tête à tête. \"Le ton était courtois, franc et républicain\", selon l'entourage. François Hollande s'était déjà rendu à deux reprise à l'Elysée depuis l'élection d'Emmanuel Macron, une première fois en septembre 2017 après que Paris a obtenu les Jeux Olympiques de 2024 et une autre fois à l'occasion d'un déjeuner d'hommage à Jacques Chirac, après son décès, en septembre 2019. Le président Macron s'est entretenu mardi après-midi avec l'ancien président Nicolas Sarkozy, avant de recevoir son successeur, dans le cadre de ses consultations pour préparer l'après-crise du coronavirus et la \"nouvelle étape\" du quinquennat.",
    "date": "2020-06-26",
    "heading": "L'ancien chef de l'État s'est entretenu avec Emmanuel Macron au cours d'un déjeuner, vendredi 26 juin. Il lui a conseillé de s'attaquer en priorité à \"l'urgence économique et sociale\".",
    "title": "Après-coronavirus : François Hollande conseille Emmanuel Macron"
}