{
    "article": "INSOLITE - Après s'être réjouis d'avoir reçu des saucisses faites à partir des cochons qu'ils avaient sauvés quelques mois plus tôt, les pompiers de Pewsey ont dû essuyer la colère des associations de protection des animaux. En février dernier, les pompiers anglais ont sauvé des flammes dix-huit porcelets et deux truies d'un incendie qui ravageait la ferme de Pewsey dans le Wilthsire, dans le sud-ouest de l'Angleterre. Un acte héroïque largement apprécié des propriétaires qui ont tenu à récompenser les soldats du feu d'une manière assez originale... Rachel Rivers, la femme du fermier, leur a offert cette semaine des saucisses fabriquées à partir des animaux rescapés. \"Je suis sûre que les végétariens vont détester, a-t-elle déclaré mercredi 23 août à la BBC, avant de se justifier. Je voulais les remercier. Je leur avais promis à l'époque que je leur amènerais des saucisses et ils étaient tous ravis. Nous avons une ferme et c'est ce que nous faisons. Vous ne pouvez pas les garder en tant qu'animaux domestiques.\" DES REMERCIEMENTS QUI DÉRANGENT Les végétariens ont effectivement détesté. Les pompiers avaient posté sur Facebook un message de remerciement : \"Tout juste six mois et un jour après que les pompiers eurent sauvé 18 porcelets d'un feu, nous avons pu goûter le fruit de nos efforts de cette nuit de février. Un grand merci à Rachel Rivers (...) si certains de nos abonnés font un barbecue pour le long week-end, cherchez ces saucisses, elles sont fantastiques\". Un enthousiasme qui a provoqué la colère des internautes et des associations de protection des animaux et qui les a poussé à le supprimer avant de publier un message d'excuse. \"Concernant le récent message sur cette page, nous reconnaissons que cela a pu offenser des gens - nous nous en excusons et c'est pourquoi nous avons retiré le précédent message.\" DES SAUCISSES VEGANS POUR LES POMPIERS \"Ces pauvres cochons n'étaient pas mieux lotis en échappant au feu avant d'y retourner six mois plus tard après avoir subi l'expérience horrible des abattoirs\", a déclaré dans un communiqué Mimi Bekhechi, directrice des programmes internationaux de l'organisation PETA. \"Nous allons envoyer aux pompiers du Dorset et du Wiltshire des saucisses vegans de Linda McCartney pour qu'ils voient combien il est facile d'être de vrais héros pour les cochons, en leur épargnant de souffrir\", a-t-elle ajouté.",
    "date": "2017-08-24",
    "heading": "",
    "title": "Angleterre : les pompiers sauvent des cochons d'un incendie et les mangent six mois après"
}