{
    "article": "\"Le président de la République Emmanuel Macron et son prédécesseur François Hollande ont affiché un souci partagé d'unité dans le moment particulier que vit le pays, avec un attachement commun à apporter des réponses fortes aux priorités immédiates\", sur le volet \"économique et social\" notamment, a indiqué de son côté l'Elysée, plus tard dans la soirée. \"Dès le début de la crise sanitaire, François Hollande s'est inquiété de la crise économique et sociale à venir. Son inquiétude est aujourd'hui encore plus grande, face à la dégradation annoncée de la situation dans les prochains mois\", selon l'entourage de l'ancien président de la République.Ce dernier a évoqué \"le cas particulier de l'entreprise BorgWarner qui a annoncé hier (jeudi) la fermeture pure et simple de son site d'Eyrein en Corrèze, entraînant la suppression de près de 400 emplois\". M. Hollande a \"insisté auprès du président Macron sur la nécessité de faire de l'urgence économique et sociale la première priorité des pouvoirs publics, avec une réindustrialisation des territoires les plus fragiles, une relance avant l'été de la consommation avec des chèques ciblés et le lancement d'un plan pour la rénovation des logements\".\"La situation appelle des décisions fortes sur le plan écologique\" mais \"rien ne doit être entrepris qui pourrait diviser, dans une période où notre pays a d'abord besoin d'apaisement\", selon cette source, en allusion \"au potentiel référendum et au report des régionales régulièrement évoqué dans la presse\".C'était la première fois que l'actuel chef de l'Etat et son prédécesseur, dont les relations sont tendues depuis 2017, se rencontraient en tête à tête. \"Le ton était courtois, franc et républicain\", selon l'entourage de M. Hollande, \"convivial et amical\", selon l'Elysée.M. Hollande, dont M. Macron a été ministre de l'Economie avant de se présenter à la présidence, s'était déjà rendu à deux reprises à l'Elysée depuis l'élection de M. Macron: une première fois en septembre 2017 après que Paris avait obtenu les Jeux Olympiques de 2024 et une autre fois à l'occasion d'un déjeuner d'hommage à Jacques Chirac, après son décès, en septembre 2019.Le président Macron s'était auparavant entretenu mardi après-midi avec l'ancien président Nicolas Sarkozy, dans le cadre de ses consultations pour préparer l'après-crise du coronavirus et la \"nouvelle étape\" du quinquennat.",
    "date": "2020-06-26",
    "heading": "François Hollande a demandé à Emmanuel Macron de \"faire de l'urgence économique et sociale\" sa \"priorité\" pour l'après-coronavirus, vendredi lors de leur premier déjeuner en tête-à-tête depuis la présidentielle de 2017, a fait savoir l'entourage de l'ancien président de la République.",
    "title": "Hollande demande à Macron de faire de l'urgence économique et sociale, sa \"priorité\""
}