{
    "article": "\"Au moins 150.000 collégiens de 6e et 5e\" de zones \"vertes\" vont retourner en classe la semaine prochaine, a annoncé jeudi 14 mai le ministre de l'Éducation nationale, Jean-Michel Blanquer, qui évoque \"environ 4.000 collèges\".\"Les collèges des départements verts vont rouvrir la semaine prochaine, et ce soir je sais qu'il y a au moins 85% d'entre eux qui vont pouvoir le faire, ça veut dire environ 4.000 collèges qui vont rouvrir pour les classes de 6e et 5e\", a expliqué le ministre interrogé au journal de 20H00 sur TF1. Jean-Michel Blanquer a précisé que cela représente \"au moins 150.000 élèves\". En France, on compte 1,6 million de collégiens en classe de 6e et 5e, zones rouges et vertes confondues. \"C'est une amorce, c'est un début, nous faisons les choses pas à pas pour ces élèves mais c'est important qu'ils puissent retrouver le chemin des collèges\", a poursuivi le ministre. Il a ajouté que \"le fait de ne pas aller à l'école de mars à septembre (lui) paraîtrait quelque chose de vraiment de grave. Et nous savons qu'il y a un enjeu social derrière cela car les élèves les plus défavorisés ont besoin de l'école (...)\".Début mai, le Premier ministre Édouard Philippe avait confirmé que les collèges ne pourraient pas rouvrir dans les départements classés en zone rouge, là où le coronavirus \"circule encore activement et où l'hôpital est encore en forte tension\".Interrogé sur la réouverture des classes de 4e et 3e des collèges situés dans les zones rouges et l'ensemble des lycées de France, Jean-Michel Blanquer a affirmé qu'\"à ce stade, (il) ne peu(t) pas en dire plus. Avec le Premier ministre et le Président de la République, nous avions dit que c'était dans les derniers jours de mai que nous prendrions en compte l'évolution de l'épidémie pour savoir si nous pouvons aller plus loin\", a-t-il rappelé.En Corse, où seulement 1,6% des écoliers ont été accueillis mardi, aucun collège ou lycée ne rouvrira ses portes avant la rentrée de septembre, une situation regrettée par la rectrice, selon qui cette mesure \"prive des parents du droit à la scolarité de leurs enfants\".",
    "date": "2020-05-15",
    "heading": "Les élèves de 4e et 3e, et les lycéens, seront quant à eux, fixés à la fin du mois de juin.",
    "title": "Déconfinement : retour en classe la semaine prochaine pour 150.000 collégiens, annonce Jean-Michel Blanquer"
}