{
    "article": "Le drame a eu lieu dans l'Oise, sur l'autoroute A1. En état de mort cérébrale, le sportif est décédé à l'hôpital Beaujon de Clichy-la-Garenne (Hauts-de-Seine) d'un arrêt cardiaque. Il avait 27 ans.On apprenait mardi 11 avril dans Le Parisien que la famille du footballeur avait porté plainte fin mars contre X pour \"homicide involontaire\" et \"délaissement d'une personne hors d'état de se protéger en raison de son état de santé\". Selon les proches de Youcef Touati, l'établissement où l'ancien footballeur a été soigné n'a pas tout fait pour le tirer d'affaire. \"On l'a laissé mourir\" affirme auprès du Parisien, Elvire Cheron, avocate du père de la victime.Durant ses dix jours d'hospitalisation, les contacts entre la famille de Youcef Touati et l'équipe soignante étaient extrêmement tendus. \"Des personnels soignants ont par ailleurs été menacés et insultés dans le cadre de leurs missions. Plusieurs plaintes ont été déposées\", rapporte au Parisien l'AP-HP (Assistance publique - Hôpitaux de Paris), dont dépend l'hôpital Beaujon. Le corps médical préconisait de débrancher l'appareil qui maintenait le jeune homme en vie. Une décision à laquelle s'est farouchement opposée la famille du sportif. \"Ils ont arrêté de le nourrir. On a failli saisir le tribunal administratif\", poursuit l'avocate. Alors qu'il avait été décidé la veille de le transférer à la Salpetrière, Youcef Touati meurt d'un arrêt cardiaque.L'avocate liste de nombreuses négligences de la part d 'hôpital à l'égard de Youcef Touati comme \"l'absence d'intervention d'un interne au signal d'alerte d'un arrêt cardiaque\" ou encore d'une \"programmation décroissante de l'assistance respiratoire\". De son côté, l'AP-HP affirme que l'hôpital Beaujon n'a fait preuve d'aucune négligence à l'égard de son patient.",
    "date": "2017-04-12",
    "heading": "Youcef Touati, ex-footballeur pro du Red Star, est mort le 16 mars dernier. Dix jours plus tôt, la voiture où il se trouvait avait été percutée par le van qui ramenait la chanteuse Jenifer et son équipe d'un concert à Bruxelles.",
    "title": "Accident de Jenifer : la famille de Youcef Touati attaque l'hôpital"
}