{
    "article": "Deux études rendues publiques ce vendredi 15 mai arrivent à la même conclusion : que ce soit chez des patients gravement ou plus légèrement atteints par le Covid-19, le traitement à l'hydroxychloroquine n'est pas efficace. La première étude a été menée par une équipe de chercheurs français, la seconde par une équipe chinoise. \"Considérés dans leur ensemble, ces résultats ne plaident pas pour une utilisation de l'hydroxychloroquine comme un traitement de routine pour les patients atteints du Covid-19\", estime dans un communiqué de presse la revue médicale britannique BMJ, qui publie les deux études. Le fait de recevoir ou pas ce traitement n'a rien changéLa première porte sur 181 patients adultes admis à l'hôpital avec une pneumonie due au Covid-19 qui nécessitait qu'on leur administre de l'oxygène. 84 de ces patients ont reçu de l'hydroxychloroquine quotidiennement moins de deux jours après leur hospitalisation, contrairement aux 97 autres. Le fait de recevoir ou pas ce traitement n'a rien changé, que ce soit pour les transferts en réanimation ou pour la mortalité. En effet, 76% des patients traités à l'hydroxychloroquine étaient en réanimation au bout du 21e jour, contre 75% dans l'autre groupe de patients. Quant au taux de survie au 21e jour, il était respectivement de 89% et 91%.La seconde étude portait sur 150 adultes hospitalisés en Chine avec essentiellement des formes \"légères\" ou \"modérées\" de Covid-19. La moitié a reçu de l'hydroxychloroquine, l'autre non. Là encore, le fait de recevoir ou non ce traitement n'a rien changé sur l'élimination du virus par les patients au bout de quatre semaines. De plus, 30% de ceux qui avaient reçu de l'hydroxychloroquine ont souffert d'effets indésirables.D'autres médicaments sont en phase de testsEn France, le professeur Didier Raoult, promeut ainsi l'usage de l'hydroxychloroquine chez des patients en début de maladie, associé à un antibiotique, l'azithromycine. D'autres médicaments font actuellement l'objet de tests dans le cadre de la recherche d'un traitement potentiel contre le Covid-19. Ainsi, le remdesivir, un antiviral expérimental développé par le laboratoire américain Gilead, est actuellement testé. Tout comme le tocilizumab qui s'adresse aux personnes ayant déjà développé la maladie. Il réduirait significativement le risque de mourir ou d'aller en réanimation chez les patients du Covid-19 dans un état grave.",
    "date": "2020-05-15",
    "heading": "L'hydroxychloroquine, prônée en France par le professeur Didier Raoult pour soigner le Covid-19, ne semble pas efficace révèlent deux études publiées ce vendredi 15 mai.",
    "title": "Coronavirus: l'hydroxychloroquine n'est pas efficace, selon deux études\n"
}