{
    "article": "\"Comment ça va? Tu as de quoi manger ? Tu as le moral ?\" A chaque fois, cela commence comme ça. Et ça dure des heures. La vie est rythmée par ces coups de téléphone, sms, mails, alertes WhatsApp.Dans la famille, c'est Mam surtout qu'on entoure. L'arrière-grand-mère, Jacqueline Sebban, 83 ans et trois cancers, vit seule dans le Marais à Paris. Chaque jour, une vingtaine d'appels. \"Je ne l'ai jamais appelée aussi souvent\", s'amuse son fils Jan Dokhan. La petite-fille Clémentine Dokhan lui parle deux fois par jour. \"Une fois, elle m'a dit qu'elle avait passé la journée en chemise de nuit. Je l'ai engueulée.\"D'habitude toujours apprêtée, la dame, psychanalyste, s'organise. Lever 7H30, un poil de ménage. Du piano \"mais c'est difficile de s'y mettre, comme si tout s'évaporait.\" Un peu de lecture \"mais c'est dur de se concentrer\". Et trop de Netflix.Mais elle ne lâche pas ses patients. \"Ils sont mal, ils ont besoin de parler. Malgré tout, les gens ne s'abandonnent pas, une forme de lutte se met en place.\" Les séances se font par téléphone.En milieu de semaine, Jacqueline apprend le report d'une opération chirurgicale programmée deux jours plus tard. Soulagement: elle ne mettra pas les pieds à la clinique. Mais le lendemain, vomissements et 38°C. Le médecin, venu barricadé derrière son masque et ses gants, est pressé. Ca peut être le coronavirus ? \"On n'en sait rien, si ça continue, appelez le 15\". Passage un peu suspendu dans la famille. La fièvre tombe. Le fil WhatsApp reprend: photos et vidéos des cinq arrière-petits enfants à l'école dans le jardin, un sourire, une dent en moins - \"on espère que la petite souris n'est pas confinée\". \"De parler, de les voir, ça me maintient dans la vie\", dit-elle. On blague mais c'est le choc. \"Le cerveau a du mal à intégrer\", dit Clémentine, 34 ans, sourire mutin et trois enfants pleins d'énergie. Elle habite une grande maison dans un village près de Bayonne (sud-ouest), à Tarnos, avec jardin, balançoire, piscine. \"J'ai conscience que j'ai de la chance.\"Mais ce confinement aux allures de vacances devient rapidement une épreuve. \"Il faut s'improviser prof et c'est pas marrant, les instits te disent: +ce serait bien qu'ils lisent ça, ils ne sont pas obligés et on ne corrigera pas.\"La jeune femme a fixé des objectifs: que Gabriel 7 ans en CP, lise bien, que Hanna 5 ans écrive son nom, que Yael 3 ans fasse des carrés, des ronds. Mais le grand lambine, la cadette ne sait pas lire les énoncés, la benjamine doit changer de thématique toutes les 10 minutes.Il y a des crises et des cris. \"Ils ne sont pas autonomes et nous, jamais à la bonne distance, soit on est dans la confrontation, soit on lâche\". L'emploi du temps strict des premiers jours - 8H30 à 10H00 puis 10H30 à midi puis encore un peu l'après-midi - est revu à la baisse.D'autant qu'elle aussi doit réviser. Clémentine est en 2e année d'école d'infirmière dans le cadre d'une reconversion, ses partiels sont prévus dans deux semaines.Le fils, Jan Dokhan, est dans l'urgence. A 59 ans, il vient de créer une entreprise de location de box de stockage dans le sud-ouest, près de Hossegor où il vit. Alors que la haute saison devait commencer, la croissance est stoppée net. Sur les 70 visites quotidiennes de son site, il n'en reste qu'une quinzaine. \"Et ce n'est pas le moment de démarcher.\"Là, il faut mettre son équipe au chômage partiel, effectuer les démarches pour bénéficier des mesures d'aide aux PME - report des impôts, charges sociales, échéances d'emprunt.Débuts compliqués avec une panne d'internet de trois jours. En fin de semaine, l'entrepreneur, lunettes rondes, cheveux poivre et sel, est rassuré. En un échange de mail \"la banque a dit +oui+ au report des échéances\".Semaine 2 - L'état d'urgence sanitaire est déclaré. L'acceptation.La stupéfaction passée, on s'installe dans la durée. Clémentine a reçu un ordre de réquisition: les élèves infirmières doivent se tenir prêtes à venir aider dans l'heure. \"Je les ai suppliés de me prendre\", dit-elle.A la maison, elle a levé le pied. Comme elle devenait irritable, elle a arrêté son régime. L'après-midi, c'est quartier libre dans le jardin pour les enfants. Il y a toujours des disputes, de la pagaille dans le salon mais elle s'en accommode. \"Autant ne pas s'énerver, c'est déjà assez pénible.\"Informations à dose minimale - \"trop anxiogène sinon\" - et mobiles en mode silencieux : l'autre petite-fille, Clara Delobel, 38 ans, et son mari Nicolas, 42 ans, vivent retranchés dans leur cocon, une petite maison dans un lotissement moderne, à Thouaré-sur-Loire en banlieue de Nantes (ouest). Il leur faut du calme, la jeune femme aux longues boucles brunes est enceinte du troisième. Pendant qu'elle fait l'école en bas, Nicolas, informaticien, télétravaille au premier. Planche sur tréteaux dans l'étroite chambre parentale et visioconférences.\"Ca rythme bien la journée, on a du travail, on nous demande de préparer des projets à long terme\". Ce grand blond s'estime privilégié d'avoir gardé son emploi: un de leurs clients a mis fin à leur mission du jour au lendemain, laissant une trentaine de freelancers sur le carreau. \"On voit passer les messages d'adieu: après toutes ces années à avoir travaillé avec vous etc...\" \"C'est chiant\". A Paris, Jacqueline commence à trouver le temps long. Les journées à tourner en rond à la maison, les queues dans les magasins, la radio non stop, ça réveille des souvenirs de sa jeunesse pendant la guerre d'Algérie. Et ça provoque des questions existentielles.\"La solitude nous oblige à penser à la vie: est-ce qu'on va changer ? Et à la mort qui apparaît d'un coup sans qu'on y soit préparé, comme dans une guerre. Mais on se sent aussi tous dans le même bateau, de le savoir cela fait du bien, comme quand on applaudit les soignants tous les soirs.\"Maintenant, c'est elle qui s'inquiète pour les autres. \"Moi, de toute façon, à 83 ans, je me dis que si ça arrive, ça arrive, c'est la vie. Je sais qu'il y a des tris parmi les malades et si c'était nécessaire pour sauver quelqu'un de plus jeune, cela ne me gênerait pas de me sacrifier.\" Semaine 3 - Plus de 3.000 morts. L'adaptation.Les coups de fil s'espacent. \"Je préfère, parce que ça prend du temps et on se répète toujours les mêmes bêtises gentilles\", dit Jacqueline. Par mail ou sur WhatsApp, on s'échange de quoi s'occuper. Comment voir le Misanthrope de Molière en ligne ou vivifier son corps avec du Qi Gong.La grande affaire de la semaine, cela aura été de mettre tout le monde sur Zoom. Echanges familiaux du dimanche matin: \"Bonjour, la réunion est ouverte\", \"Il faut cliquer sur le lien bleu Mam\", \"On n'a pas reçu l'invitation\", \"Ca marche pas\", \"Ca me casse la tête\". \"Famille de débiles techno !\". Essai raté, énervements et fous rires.Une vraie solidarité s'est créée autour de Jacqueline dans son immeuble parisien. La gardienne lui a dit: \"Vous êtes notre doyenne\". La dernière fois, elle lui a ramené \"le meilleur pain de tout le quartier\". \"N'hésitez pas à frapper\", a répété une voisine. Un matin, elle a découvert sur le pas de sa porte une coupe de mousse au chocolat, quelques jours après un gâteau.Un après-midi, alors qu'elle venait de jouer au piano, fenêtres ouvertes, du Schubert et du Mozart, les voisins l'ont applaudie: \"Bravo ! Encore !\". Un cours de Tai Chi vient d'être lancé dans la cour. Et le soir, un petit air de fête s'empare de l'immeuble où chacun diffuse sa chanson préférée.Des fins fonds de l'Ardèche (sud), loin des réseaux et d'internet, le petit-fils Joachim Dokhan, 31 ans, a enfin donné des nouvelles. Il a rejoint sa copine au sein d'une communauté isolée en pleine nature - une yourte, deux cabanes et des communs partagés avec trois chevriers et deux maraîchers.Il découvre la vie en couple, imposée par le confinement six semaines après leur rencontre. Pas évident \"de se retrouver d'un coup ensemble au tout début de la relation\", dit-il. Ni de s'habituer au collectif: \"Etre toujours sous les yeux des autres, c'est parfois fatiguant. En même temps, ça évite les hauts et les bas.\"Le jeune dégingandé s'adapte. Faute de pouvoir vendre son pain sur les marchés comme il faisait \"avant\", ce boulanger se rend utile pour le hameau: chaque semaine il prépare une fournée de brioches.Semaine 4 - \"L'heure du confinement va durer.\" Un petit coup de mou.Mercredi 20H00. Chacun s'est mis sur son 31, troquant jean et tee-shirt pour la chemise et la robe de printemps, rouge à lèvre pour les dames. Jacqueline mange des haricots au cumin, Clara des fèves du potager, Clémentine des boulettes.C'est un grand-oncle qui a organisé ça: un \"visio-repas\" de famille. Tout le monde est là, oncles, tantes, cousins. Certains ont maigri, d'autres grossi, les cheveux ont poussé et des racines se devinent un peu trop. Les enfants sont excités, on se coupe la parole, on ne sait plus trop à qui les questions sont posées. Comme un vrai repas de famille. Chacun sourit: \"Ca fait du bien de vous voir tous\". Et chacun a l'air en forme. Pour une fois, on ne parle pas du coronavirus, on trinque, on plaisante.Mais ce n'est qu'un écran. Personne ne veut inquiéter personne. Pas le lieu où exposer ses coups de mou, la solitude qui commence à peser, l'inquiétude pour l'éducation des enfants, l'emploi, l'anxiété pour les plus âgés, l'incertitude sur la durée du confinement. Ni de raconter les cauchemars qui assaillent les uns ou les autres: \"Ca durait deux ans\", \"J'étais dans une cave et j'étouffais\", \"Des malades du Covid venaient chez moi\".\"C'était sympa mais au bout d'un moment, ça m'a rendue triste, ça reste superficiel\", confie Jacqueline après-coup.Ses partiels ont été reportés et ça la soulage. Mais la petite-fille Clémentine est fatiguée de batailler avec son fils pour le faire travailler. Et cette semaine, elle a eu des \"prises de tête\" avec son époux qui normalement travaille en semaine à Paris. Ils avaient perdu l'habitude d'être tout le temps ensemble. \"Il s'est mis à jouer aux jeux vidéo et ça me fait péter un câble.\"Nicolas, le mari de l'autre petite-fille, commence à voir les limites du télétravail. \"Les journées sont interminables, les gens continuent d'appeler alors que tu as fait tes heures\". Contrairement à d'autres, son entreprise n'a pas aménagé ses horaires. Certains clients, liés à l'aéronautique, font défaut, mais d'autres, liés au médical, sont en demande de logiciels ou de maintenance. Il a quasiment plus de travail qu'avant. Et sans coupure entre le bureau et la maison, \"c'est difficile de déconnecter\".Jan le fils est en suspens. Il va chaque jour au bureau mais il n'a plus d'appel, les projets pour développer sa toute jeune entreprise de location de box sont reportés, aucune visibilité. \"Le fait de savoir qu'on est prisonnier d'une situation où on ne peut rien maîtriser, où on ne peut pas se projeter, cela met sous pression.\"Semaine 5 - Encore un mois. Une petite routine.Enfin une date: à partir du 11 mai, le confinement sera assoupli, les écoles rouvriront, les personnes âgées resteront confinées. \"Si ça doit durer encore six mois, je vais devenir dingue.\" Jacqueline s'inquiète. Un ami médecin lui a dit que \"pour les vieux il faudrait attendre le vaccin\". Déjà cinq semaines qu'elle n'a pas quitté son immeuble. \"Avec l'inaction, le manque de paroles, de sorties, on s'étiole un peu. Une sorte d'endormissement général. On veut faire des choses et on ne les fait pas, appeler des gens et on se dit bof.\"Il y a le casse-tête des courses. Sa benjamine doit lui faire une commande en ligne mais malgré des heures passées sur une dizaine de sites, impossible de trouver un créneau pour une livraison. Et toutes ces questions. Jacqueline devait partir en Bretagne début août, pourra-t-elle y aller ? Et si elle se fait opérer, qui pourra s'occuper d'elle ? Cette \"slow life\", Clara et Nicolas, qui vivaient déjà sur un mode décroissance, s'y sont fait. Depuis le début, ils n'ont pas fait un plein, n'ont plus à payer le périscolaire ni la cantine, quasiment rien acheté. Ils font des conserves avec les légumes du potager et du pain maison. \"C'est pas si mal que ça une économie un peu ralentie, un environnement moins pollué, une vie moins frénétique\", dit Nicolas.Maintenant qu'elle sait quand ça va finir, Clémentine se dit que ce n'était pas si mal finalement. \"En leur faisant cours, on découvre un peu plus nos enfants, leur caractère, leur niveau scolaire, leur autonomie. Je réalise que la benjamine aime bien travailler quand on lui consacre du temps, que la cadette est très indépendante, que l'aîné est hyper contrarié par la moindre faute.\"Elle a lâché prise: maintenant, s'ils travaillent une heure dans la journée, c'est bien. Elle, qui au début partait en virée chaque jour en grande surface \"pour bouger\", a fini par prendre goût au temps qui s'étire. Elle s'est mise au jardinage qui avant la rebutait, se fait des gommages, elle qui n'est pas particulièrement coquette.Semaine 6 - \"Ce ne sera pas exactement la vie d'avant.\" Un peu de relâchement, un peu de projection.C'est comme si avoir une date avait rompu une digue dans le confinement. Il y a eu du relâchement cette semaine. Certains sont allés dîner chez des amis près de chez eux, d'autres ont roulé 30 km pour voir de la famille. \"C'est pas bien mais ça fait du bien.\"Dans la résidence de la petite-fille Clara près de Nantes, on a revu des enfants jouer ensemble dans les allées. Même Jacqueline a fait ses premiers pas dans la rue - encouragée par les uns, freinée par les autres dans la famille.Chacun commence à se projeter. Jacqueline compte recevoir ses patients après le 11 mai. \"Ils ont pu faire un vrai travail au téléphone. Mais c'est important de se voir au moins une fois.\"Depuis qu'il y a une date de sortie, le fils Jan voit les affaires reprendre, un peu. Des projets de déménagement et de location de box de stockage se débloquent, les demandes de devis ont augmenté de 30%. Pour le moment la trésorerie suit. \"Mais il faut être attentif: on est soumis à de tels facteurs exogènes, à de telles incertitudes... \" Son investissement est important, 2 millions d'euros sur 20 ans.Confiné dans une yourte en Ardèche avec sa copine, le petit-fils Joachim se réjouit à l'idée de pouvoir à nouveau circuler librement. \"On a plutôt bien fonctionné mais au bout de deux ou trois jours j'ai besoin d'air\". Les règles de la petite communauté dans laquelle ils vivent sont restées strictes: quitter le hameau c'était ne plus y retourner. \"C'est difficile de commencer une relation dans ces conditions, de comprendre ses sentiments: je suis bien ici, c'est beau, il y a la forêt, la rivière mais est-ce que je suis bien parce que je suis rassuré d'être là pendant cette crise ou parce que je suis bien avec elle ?\"Semaine 7 - Le déconfinement se précise. Interrogations sur la vie d'après.La réouverture sera progressive et par région, l'école sur volontariat, les seniors autorisés à se déconfiner mais pas encouragés.L'école ? Pas question d'y renvoyer les filles de Clara et Nicolas. \"A leur âge, les enfants sont incapables de faire les gestes barrière. Tout ça, c'est pour renvoyer les parents au travail: c'est politique, drivé par la nécessité de relancer l'activité économique\", s'agace Nicolas.\"Avec joie\", dit d'abord Clémentine. Sa cadette commence le 11 mai, l'aîné la semaine d'après. Moins d'enthousiasme en fin de semaine quand les maîtresses expliquent les conditions: toute la journée dans la classe, pas de jeux dehors. \"Ca va les stresser.\" Le temps passe plus vite pour la jeune femme: elle a commencé un stage d'infirmière dans le département oncologie et soins palliatifs d'une clinique de Bayonne. Masque toute la journée sur le visage - \"c'est oppressant\" -, elle apprend à faire des perfusions, à piquer sur cathéters. \"Il n'y a aucun cas de Covid ici mais les patients n'ont pas de visiteur, c'est pénible pour eux, ça peut être pire que la mort.\" A quoi va ressembler le monde d'après, se demande Jan. \"Le modèle dans lequel on vit a été malmené et on ne sait pas comment il va se transformer\". La société ? Il pense aux thèses complotistes, aux délations pour non respect du confinement. \"Ca fout la trouille.\" L'économie ? Avec la récession historique, il craint une explosion sociale.\"Pour la première fois, des dirigeants ont choisi de privilégier la santé plutôt que l'économie. Mais si on laisse l'économie s'effondrer, le remède risque d'être pire que le mal: que se passera-t-il quand les gens ne pourront plus bouffer ? \"Semaine 8 - Plus de 25.000 morts. Vers la réouverture du monde. Tout ce temps, elle n'a jamais paniqué, s'est habillée, maquillée, a cuisiné, travaillé. \"J'ai trouvé que j'avais plus de forces que je n'aurais cru\", dit Jacqueline. Pour elle, le déconfinement passe par la clinique. L'opération reportée en mars a lieu vendredi 15 mai. Ca l'inquiète. L'établissement lui a fait signer une décharge pour le Covid-19. Ca la rassure aussi: \"Je ne me vois pas durer longtemps comme ça avec un risque de cancer.\"D'habitude si active, Clémentine s'est découverte une vocation de mère au foyer. \"Je commençais à m'y faire ! \" Pour la suite, ce qui la préoccupe, ce sont les vacances: ils avaient prévu un voyage familial au Brésil, payé les billets, les locations. \"Un gros budget que l'on ne peut se faire rembourser tant qu'il n'y a pas d'interdiction officielle. Et on a loué notre maison cet été...\"Jan passe de plus en plus de temps au bureau. \"Pour préparer les locaux afin d'accueillir le public en toute sécurité, signer des contrats.\" Il espère remettre ses salariés à temps complet d'ici la fin du mois. \"On fait le dos rond et on avance.\"Pour Nicolas et Clara, rien ne change: télétravail pour lui, cours aux filles pour elle. Mais il est \"limite plus stressé par le déconfinement car tout le monde va se mélanger à nouveau.\" \"On sera encore plus vigilants.\" Le petit-fils Joachim est content: il a fini d'écrire un livre de contes en alexandrins. Et maintenant ? \"Il va falloir tout réapprendre\". Là, il a surtout envie d'aller se balader.",
    "date": "2020-05-15",
    "heading": "Semaine 1 - \"Nous sommes en guerre\". Le choc.",
    "title": "France: chronique d'une famille confinée, à distance"
}