{
    "article": "Une \"erreur\" qui tombe mal, en plein mouvement contre la réformes des retraites. Dans sa déclaration d'intérêts publiée samedi, le haut-commissaire aux retraites Jean-Paul Delevoye a indiqué ses activités passées et actuelles, mais n'a pas précisé qu'il était depuis 2016 administrateur au sein de l'institut de formation de la profession de l'assurance (IFPASS), révèle Le Parisien. Il a annoncé sa démission de l'institut lundi matin. \"Ce n'est pas responsable\", reconnaît l'intéresséUn \"oubli\", selon l'intéressé, qui tombe particulièrement mal puisque le secteur des assurances \"est très intéressé par la réforme\" des retraites, selon un ancien dirigeant cité par Le Parisien. Fin octobre le directeur général d'AG2R-La Mondiale déclarait au Journal du dimanche que \"la réforme des retraites ouvre des perspectives\". Conflit d'intérêt ? Le Haut-commissaire aux retraite, Jean-Paul Delevoye, a oublié de déclarer ses liens avec le monde de l'assurance... favorable à sa réforme !par Jeanmarcmorandini.com\"C'est une omission par oubli\", a répondu dimanche Jean-Paul Delevoye, qui a expliqué \"n'y avoir pas pensé une seconde\" au moment de faire sa déclaration. \"Je reconnais que ce n'est pas responsable\", a-t-il ajouté. Il a précisé avoir exercé \"une fonction bénévole\" au sein de l'IFPASS. Des réactions à gauche et à droiteL'information a suscité immédiatement des réactions dans les rangs de la gauche et de la droite. \"Pur hasard\", a ironisé le porte-parole du PCF Ian Brossat sur Twitter: \"Rien à voir avec le fait qu'il saccage les retraites par répartition. Et hasard aussi si le gouvernement a accordé une fiscalité super avantageuse pour ceux qui placent leur argent dans des fonds de pension en avril dernier.\" A travers son haut-commissaire \"on voit le vrai visage de cette réforme des retraites\", où \"tout est fait pour pousser les futurs retraités vers des fonds d'assurance\", a dénoncé le secrétaire national du PCF Fabien Roussel sur Public Sénat.",
    "date": "2019-12-09",
    "heading": "Le haut-commissaire aux retraites a omis d'évoquer dans sa déclaration d'intérêts sa fonction d'administrateur dans un institut de formation de l'assurance.",
    "title": "Retraites : après son \"oubli\", Jean-Paul Delevoye quitte le monde des assurances"
}