{
    "article": "Des dossiers qui révèlent quelques détails sur l'événement qui bouleversa le monde, sans remettre en question la version officielle. Les experts n'attendent pas de grandes révélations dans les plus de cinq millions de documents publiés, qui prendront des mois à être épluchés.Mais les journalistes qui ont commencé à épluché ces documents ont eu la surprise de voir apparaître le nom de plusieurs personnalités françaises : Catherine Deneuve, Jean-Paul Sartre et Simone de Beauvoir.Ce rapport, publié le 11 juillet 1969, détaille des informations collectées à Paris par un agent infiltré dans le milieu des déserteurs américains en France - les Etats-Unis étant alors en guerre contre le Vietnam. L'un d'eux, Larry Cox, est identifié par la CIA comme gérant \"une planque à Pantin pour les déserteurs\"et les \"activistes\" de l'organisation étudiante américaine Students for a Democratic society (SDS), détaille Le Parisien.DES DONS À DES OPPOSANTS À LA GUERRE DU VIETNAM ?Cet opposant à la guerre du Vietnam récoltait régulièrement des dons afin de payer ce local et plusieurs personnalités françaises auraient contribué. Larry Cox dit avoir reçu \"100 dollars de Sartre, de l'argent de Beauvoir et 1500 francs de Catherine Deneuve\", selon le rapport. Plus loin, un objecteur de conscience cité dans le dossier prétend \"qu'une actrice de films française met de l'argent dans la maison des déserteurs et contribue à leurs fonds\".Interrogé par Le Parisien, Larry Cox confirme avoir été surveillé, mais conteste les informations de la CIA. \" J'ai rencontré Catherine Deneuve quelques minutes et j'étais sur scène avec Sartre lors d'un ralliement anti-guerre, où il a parlé et m'a pris dans ses bras quand j'ai détruit ma carte d'incorporation. Je n'ai fréquenté ni lui, ni Catherine Deneuve, et n'ai jamais rencontré Simone de Beauvoir\", assure-t-il.\"Autant que je me souvienne, nous n'avons pas reçu d'argent d'organisations, mais nous avons reçu quelques petites contributions de temps en temps, poursuit Larry Cox. Je n'ai aucune trace de l'origine des dons et ne me rappelle pas si l'une des personnes mentionnées dans ce rapport a participé. C'était il y a très longtemps\", ajoute-t-il.",
    "date": "2017-10-31",
    "heading": "Après un suspense long de plus d'un demi-siècle, l'administration Trump a publié jeudi dernier près de 3.000 dossiers secrets sur l'assassinat du président américain John F. Kennedy, repoussant toutefois de six mois la divulgation de certains documents jugés trop \"sensibles\".",
    "title": "Catherine Deneuve citée dans les dossiers Kennedy"
}