{
    "article": "\"C'est la première fois que je le dis. La première fois que je prononce ces mots\". Dans un entretien au JDD paru ce 8 décembre, Samia Ghali, a annoncé sa candidature aux prochaines élections municipales à Marseille. \"Je suis prête, j'y vais. Je suis candidate à la ville de Marseille\", a déclaré au journal dominical la maire honoraire des 15 et 16e arrondissement dans les quartiers Nord. \"Je veux être maire à plein temps. Je ne serai que maire de Marseille. La ville a besoin que l'on soit la vraie madone de Marseille\", plaide la sénatrice, qui avait été battue par Patrick Mennucci lors de la primaire socialiste pour les municipales de 2014. \"Tous les jours je serai sur le terrain\", lance t-elle, affichant sa volonté de \"d'aider Marseille à devenir la capitale méditerranéenne qu'elle devrait être\". Elue sénatrice avec l'étiquette du PS, Mme Ghali explique avoir \"quitté en 2018\" le parti. Début juillet, elle a créé son propre mouvement, \"Marseille avant tout\", qui compte 6.000 adhérents, selon elle. \"Libre à qui veut de rejoindre mon mouvement. Cela peut évoluer, mais à ce jour je n'ai aucune discussion avec les partis de gauche\", a assuré l'élue revendiquant être \"une femme de gauche\". \"J'ai commencé à la Gauche socialiste, avec Julien Dray et Jean-Luc Mélenchon\" (leader de la France insoumise), rappelle-t-elle. \"Contrairement à d'autres, je ne suis pas née pour être maire\", assène t-elle en référence à Martine Vassal, candidate investie par LR et désignée par le maire sortant Jean-Claude Gaudin comme son héritière.Avant Samia Ghali, plusieurs candidats se sont officiellement lancés pour succéder à Jean-Claude Gaudin, qui ne briguera pas un 5e mandat : le sénateur RN Stéphane Ravier, le patron de l'UDE Christophe Madrolle, Stéphane Barles pour EELV et Martine Vassal, la présidente du département et de la Métropole Aix-Marseille, pour Les Républicains. Le sénateur LR Bruno Gilles a également maintenu sa candidature, malgré son échec à obtenir l'investiture de son parti.Du côté de la majorité, l'ancien président de l'Université Aix-Marseille, Yvon Berland, devrait être désigné lundi par la commission nationale d'investiture du parti. Deux autres prétendants étaient en lice pour l'investiture LREM dans la deuxième ville de France: le député En Marche de Marseille Saïd Ahamada et Jean-Philippe Agresti, le doyen de la faculté de droit d'Aix-Marseille. Lassé d'attendre la décision de la direction nationale du parti, M. Ahamada a annoncé sa candidature \"quoi qu'il arrive\" le 19 novembre.",
    "date": "2019-12-08",
    "heading": "La sénatrice des Bouches-du-Rhône se lance dans la course à la mairie de la cité phocéenne, où le siège laissé vacant par Jean-Claude Gaudin attire les prétendants.",
    "title": "Municipales à Marseille : Samia Ghali annonce sa candidature"
}