{
    "article": "Plusieurs dizaines de fourgons, motos, et voitures ont bloqué la rue devant la salle de concert vers 23h30, a constaté un journaliste de l'AFP. En civil ou en tenue, arme à la ceinture, les policiers ont déposé leurs menottes en silence sur la chaussée, avant d'entonner une Marseillaise en signe de protestation. \"On réfute les accusations de violences et de pseudo-racisme\", a soufflé un des participants, sous couvert d'anonymat. \"On ne comprend pas d'avoir été acclamés à l'époque des attentats et d'être pointés du doigt aujourd'hui.\"Lors des attentats du 13 novembre 2015, deux policiers de la BAC (brigade anti-criminalité) avaient été les premiers à intervenir au Bataclan et avaient tué l'un des assaillants.Les fonctionnaires présents vendredi ont aussi dénoncé un manque de soutien du ministère de l'Intérieur. \"Notre hiérarchie nous lâche en pâture sur la voie publique\", a déploré un policier du Val-de-Marne, venu pour l'occasion. \"Ils nous demandent beaucoup de choses, ils ne nous donnent pas de moyens et après ils nous crachent dessus. (...) On veut nous retirer la clé d'étranglement, mais c'est quoi l'alternative ? Si on la fait sur quelqu'un, c'est que cette personne n'est pas très docile.\"Depuis son discours du 8 juin au cours duquel il a annoncé la fin de l'enseignement d'une méthode d'interpellation dite de +la clé d'étranglement\", Christophe Castaner doit faire face à la colère des policiers. Plusieurs rassemblements ont eu lieu ces deux dernières semaines, notamment en Ile-de-France, comme devant l'Arc de Triomphe, avec dépôts de menottes en guise de protestation symbolique. De nombreux agents reprochent au ministre de ne pas les soutenir suffisamment contre les accusations \"de violences policières\" et de \"racisme\" dans leurs rangs.Lors d'un déplacement à l'école nationale de la police à Saint-Cyr-au-Mont-d'Or, le ministre a insisté vendredi sur \"le respect\" dû aux policiers et les a réassurés de son soutien. \"\"Nous serons là pour défendre votre honneur, à chaque fois qu'il sera attaqué (...) vous n'êtes pas seuls\", a-t-il lancé à plusieurs nouveaux officiers et commissaires en fin de formation.",
    "date": "2020-06-27",
    "heading": "Plus de 200 policiers se sont réunis vendredi soir devant le Bataclan à Paris, lieu symbolique des attentats du 13-Novembre, pour protester contre les accusations de violences policières et de racisme à l'encontre de leur profession, et dénoncer un manque de soutien de l'Intérieur.",
    "title": "Paris: devant le Bataclan, 200 policiers réunis contre les accusations de racisme et de violence"
}