{
    "article": "Le grand déballage, démarré il y a un mois avec les accusations lancées contre Harvey Weinstein, continue à Hollywood et ailleurs dans le monde. Après Kevin Spacey, c'est un autre monument hollywoodien qui pointé du doigt : Dustin Hoffman. Dans un édito publié mercredi 1er novembre par Hollywood Reporter, l'écrivaine Anna Graham Hunter a accusé l'acteur de \"Rain Man\" - aujourd'hui âgé de 80 ans - de lui avoir mis la main aux fesses à de nombreuses reprises et de lui avoir tenu des propos chargés sexuellement alors qu'elle n'avait que 17 ans. \"IL M'A ATTRAPÉ LE CUL, IL M'A PARLÉ DE SEXE\" \"Il m'a demandé de lui faire un massage des pieds dès mon premier jour sur le plateau\", écrit-elle. \"Il aimait flirter ouvertement, il m'a attrapé le cul, il m'a parlé de sexe\", décrit l'écrivaine, assistante stagiaire sur le tournage du film \"Mort d'un commis voyageur\" (Death of a Salesman) à l'époque des faits, en 1985. \"Un matin, je suis venue dans sa loge pour prendre sa commande du petit-déjeuner, il m'a regardée et a souri, il a pris son temps et a dit : 'Je vais prendre un œuf dur et un clitoris à la coque'\", ajoute-t-elle. Selon Anna Grahama Hunter, l'entourage de l'acteur a alors éclaté de rire : \"J'étais sans voix, je suis allée aux toilettes et j'ai pleuré\". \"J'AI LE PLUS GRAND RESPECT POUR LES FEMMES\" L'écrivaine explique qu'elle tenait à son travail : \"J'aimais prendre les commandes du déjeuner de John Malkovich, et tomber un peu plus amoureuse de lui à chaque fois qu'il me parlait ou disait mon nom\", décrit-elle. \"J'aimais faire partie de cette équipe avec qui je travaillais 16 heures par jour, entendre Arthur Miller prononcer mes deux premiers noms qui sonnaient comme un jeu de mots et que ça l'amusait, danser la polka avec Charles Durning (...) Et oui, j'ai aimé l'attention que me portait Dustin Hoffman. Jusqu'à ne plus l'aimer\". \"C'était un prédateur, j'étais une enfant et c'était du harcèlement sexuel. Quant aux conséquences que cela va avoir sur ma vie, j'imagine que je le découvrirai dans les prochaines années\", écrit-elle. Contacté par la rédaction du Hollywood Reporter, Dustin Hoffman a présenté ses excuses et a affirmé que cela ne reflétait pas \"ce qu'il était\" : \"J'ai le plus grand respect pour les femmes et je suis profondément désolé que ce que j'ai pu faire ait pu la mettre dans une situation inconfortable. Je suis désolé. Cela ne correspond pas à ce que je suis\", a-t-il assuré.",
    "date": "2017-11-02",
    "heading": "",
    "title": "Dustin Hoffman accusé à son tour d'agressions sexuelles"
}