{
    "article": "\"Il a réussi à faire peur à 30 millions d'actifs!\". Xavier Bertrand a étrillé la gestion de la réforme des retraites par le gouvernement, dont il qualifie la méthode de \"catastrophique\". L'ancien ministre de Nicolas Sarkozy a au passage égratigné le président de la République Emmanuel Macron, dont il déplore les atermoiements. \"On voit bien qu'il hésite entre pourrissement et passage en force, ou alors une réforme mi-figue mi-raisin qui n'en serait pas une\", lance le président des Hauts-de-France, dans les colonnes du Parisien, ce dimanche 8 décembre. \"Dans ce cas, Emmanuel Macron réformateur, c'est fini\", poursuit-il: \"C'est grave, car les Français sont pourtant prêts à des mesures courageuses, mais ils veulent une réforme juste. Là, ils pensent qu'ils vont devoir travailler plus longtemps pour toucher moins de pension, et ça, c'est inacceptable. Quant à la méthode, catastrophique, elle restera comme un cas d'école d'amateurisme : c'est le président lui-même qui a semé le trouble en tergiversant sur l'âge pivot, puis en évoquant la 'clause du grand-père'. Il a réussi à faire peur à 30 millions d'actifs! Il doit répondre à leur colère.\"L'exécutif est sous pression après une mobilisation massive dans la rue jeudi (plus de 800.000 manifestants selon le ministère de l'Intérieur), un nouvel appel à une grande journée de grèves et manifestations mardi, et alors que le trafic RATP et SNCF est très réduit depuis deux jours. Xavier Bertrand se dit en faveur d'une réforme des retraites, car \"les régimes spéciaux ne se justifient plus\" et \"le statu quo est impossible\". Il appelle cependant à une autre réforme \"qui pose comme base le pouvoir d'achat\". Selon lui, \"il doit y avoir une règle d'or garantissant aux retraités que leur niveau de vie ne baissera pas\".",
    "date": "2019-12-08",
    "heading": "Dans un entretien accordé au Parisien, le président des Hauts-de-France fustige \"l'amateurisme\" de l'exécutif sur le dossier de la réforme des retraites, qui doit être présentée cette semaine.",
    "title": "Retraites : Xavier Bertrand détruit Emmanuel Macron et sa méthode \"catastrophique\""
}