{
    "article": "Des hackers liés au Renseignement militaire russe (GRU) sont impliqués dans le piratage d'emails de l'équipe de campagne d'Emmanuel Macron lors de la présidentielle de 2017 en France, affirme Le Monde. Deux unités hautement spécialisées liées au GRU ont \"successivement pris pour cible les comptes emails de proches du futur président de la République\", est-il indiqué. Le quotidien s'appuie sur les travaux de deux chercheurs spécialisés de Google ainsi que sur une enquête de la société FireEye spécialisée dans la chasse aux pirates informatiques les plus sophistiqués, notamment au sein de l'appareil d'Etat russe. Ces révélations interviennent deux jours avant la visite à Paris du président russe Vladimir Poutine pour un sommet sur le conflit ukrainien. Selon Le Monde, un premier groupe de pirates, désigné sous le nom de code APT28, a engagé en mars 2017 une opération d'hameçonnage, consistant à envoyer des emails destinés à piéger des cibles pour leur dérober mots de passe et identifiants. Un mois plus tard, une autre entité (Sandworm selon les chercheurs de Google) a pris le relais avec le même mode opératoire. Le 5 mai, deux jours avant le second tour de la présidentielle, des milliers de documents de campagne d'Emmanuel Macron commençaient à être diffusés sur internet.Le futur chef de l'Etat, élu le 7 mai 2017 face à la candidate ex-Front national Marine Le Pen, avait alors dénoncé une \"opération de déstabilisation\" visant à \"semer le doute et la désinformation\". En avril 2017, un rapport de l'entreprise japonaise de cybersécurité Trend Micro avait déjà attribué au groupe APT28 une tentative de hameçonnage à grande échelle contre la campagne de Macron. Mais selon Le Monde, cette information n'avait pas été confirmée, ni le fait qu'elle avait porté ses fruits. La Russie a nié toute implication dans la campagne présidentielle française, comme dans d'autres.Le GRU est soupçonné de nombreuses interférences électorales, notamment aux Etats-Unis où il est accusé d'être à l'origine du piratage des ordinateurs du parti démocrate américain, prélude au scandale de l'ingérence russe dans l'élection présidentielle américaine de 2016.",
    "date": "2019-12-08",
    "heading": "Des milliers de documents de campagne du futur président de la République avaient fuité deux jours avant le deuxième tour de l'élection présidentielle, en mai 2017 Selon Le Monde, l'origine de ces \"MacronLeaks\" est à chercher du côté de pirates informatiques liés au GRU, le service de renseignement militaire russe.",
    "title": "Présidentielle 2017 : l'ombre du renseignement militaire russe sur la campagne d'Emmanuel Macron"
}