{
    "article": "La \"veillée d'armes\" de l'exécutif ? Emmanuel Macron et son Premier ministre Edouard Philippe vont réunir les ministres concernés par le projet de réforme des retraites au cours d'une \"réunion de travail\", programmée à l'Elysée dans la soirée de dimanche 8 décembre. Réforme des retraites: trois jours décisifs ? - 07/12par BFMTVSelon l'entourage du président, le chef de l'Etat devrait mettre ses troupes en ordre de bataille en vue de la \"préparation des échéances du début et milieu de semaine\", a expliqué cette source, confirmant une information du Parisien.Le calendrier des annonces coupé en deux par la grèveLes réunions ministérielles devaient se succéder à Matignon ce dimanche après-midi à Matignon autour du projet gouvernemental de réforme des retraites, avec notamment les ministres Agnès Buzyn (Solidarités), Jean-Paul Delevoye (Retraites) et Jean-Baptiste Djebbari (Transports). Ces auditions constituent les dernières heures de préparation avant la restitution par Edouard Philippe de \"l'intégralité du projet du gouvernement\" visant à unifier les 42 régimes de retraite. Cette présentation doit être livrée mercredi 11 décembre, a promis le patron de Matignon.Deux jours avant, lundi 9 décembre, Agnès Buzyn et Jean-Paul Delevoye dévoileront les conclusions de la concertation relancée en septembre par le gouvernement. Ces deux \"temps-forts\" du gouvernement seront entrecoupés d'une deuxième journée de grève interprofessionnelle, annoncé pour le mardi 10 décembre.L'exécutif est sous pression après une mobilisation massive dans la rue jeudi (plus de 800.000 manifestants selon le ministère de l'Intérieur) et alors que le trafic RATP et SNCF reste très réduit. Côté ferroviaire, les principaux syndicats de cheminots ont déjà appelé à un \"renforcement\" du mouvement dès lundi.",
    "date": "2019-12-08",
    "heading": "Sous pression après la mobilisation massive du jeudi 5 décembre, le président de la République et le Premier ministre abordent des échéances cruciales, marquées mercredi par la présentation de l'intégralité du projet du gouvernement visant à mettre en place un système universel en lieu et place des 42 régimes de retraite.",
    "title": "Retraites : Emmanuel Macron convoque ses troupes à l'Elysée avant une semaine décisive"
}