{
    "article": "\"Nous serons là pour défendre votre honneur, à chaque fois qu'il sera attaqué \". Confronté à une fronde les forces de l'ordre, Christophe Castaner est en opération reconquête. Vendredi 26 juin, il a assuré son soutien aux forces de l'ordre, qui sont \"la main de la justice et de la loi\", en leur lançant: \"nous sommes là et nous serons là pour vous défendre\". Comme la veille devant des gendarmes, le ministre de l'Intérieur, qui était accompagné du secrétaire d'Etat Laurent Nuñez, a multiplié les gestes de confiance envers les policiers.Venu à l'école nationale de la police à Saint-Cyr-au-Mont-d'Or, il a insisté sur \"le respect\" dû aux policiers. \"Lorsqu'on vous résiste, lorsqu'on vous attaque, vous êtes fondés à utiliser la force. Vous l'utiliserez toujours avec discernement et proportionnalité, mais sans craindre d'accomplir votre mission\", a-t-il affirmé aux nouveaux officiers et commissaires de police qui achèvent leur formation. \"Vous n'êtes pas seuls. Nous sommes solidaires de vous et pouvez compter sur notre soutien\", a-t-il promis.Depuis son discours du 8 juin au cours duquel il a annoncé la fin de l'enseignement d'une méthode d'interpellation dite de \"la clé d'étranglement\", le ministre doit faire face à la colère des policiers. Ils reprochent au ministre de ne pas les soutenir suffisamment contre les accusations \"de violences policières\" et de \"racisme\" dans leurs rangs.Les exhortant à être \"fiers quels que soient les obstacles et les procès d'intention\", Christophe Castaner a insisté sur les \"grandes exigences\" que le gouvernement a envers eux, les policiers.\"Nous vous demandons de faire vivre le sens de la déontologie, de l'éthique, de l'exemplarité\". \"Nous avons pris en la matière des décisions nécessaires que nous assumons\", a-t-il dit, ajoutant: \"mais nul ne doit être inquiété parce qu'il a accompli sa mission dans les règles\".",
    "date": "2020-06-26",
    "heading": "Très critiqué par les forces de l'ordre, Christophe Castaner les a assurées de son soutien et de la solidarité du gouvernement.",
    "title": "\"Nous serons là pour vous défendre\", assure Christophe Castaner aux policiers"
}