{
    "article": "Le déjeuner de \"calage\" de l'exécutif avec les ministres les plus concernés par la réforme des retraites n'aura pas lieu ce lundi comme prévu : la réunion a été reportée à mardi soir, a indiqué Gilles le Gendre, le patron des députés LREM. \"Nous dînons demain soir à l'Elysée\", a-t-il affirmé sur LCI. Le déjeuner \"a été repoussé de 24 heures\". Réforme des retraites : \"Nous ne faisons pas cela pour des finalités électorales\", assure Gilles Le Gendre (LREM)par franceinfoUn dîner pour \"caler\" les derniers arbitrages Cette réunion devra permettre de caler les derniers arbitrages et de \"se coordonner\" avant les annonces du Premier ministre mercredi, a-t-il réaffirmé, en soulignant que \"la majorité et le gouvernement sont extrêmement soudés évidemment autour du président de la République\". \"Dans des situations comme celle-là, la question de l'unité et de l'alignement de l'exécutif et de la majorité est cruciale. Nous sommes déterminés à réussir cette réforme\", a-t-il ajouté en assurant qu'exécutif et majorité souhaitent une \"sortie de crise la plus rapide possible\". Le président de l'Assemblée nationale Richard Ferrand, le président du MoDem François Bayrou et les patrons des groupes des députés Gilles Le Gendre (LREM) et Patrick Mignola (MoDem) étaient prévus au déjeuner initial, ainsi que les ministres Agnès Buzyn (Solidarités), Jean-Paul Delevoye (Retraites), Gérald Darmanin (Comptes publics) et Bruno Le Maire (Economie). Le dîner de mardi fera suite à une série de réunions ce week-end, notamment dimanche soir à l'Elysée, avant la présentation ce lundi par Agnès Buzyn et Jean-Paul Delevoye des conclusions de la concertation.",
    "date": "2019-12-09",
    "heading": "Emmanuel Macron et Edouard Philippe devaient recevoir ce lundi les ministres les plus concernés par la réforme des retraites ainsi que des dirigeants de la majorité. La réunion aura finalement lieu mardi soir.",
    "title": "Retraites : la réunion de Macron avec les ministres reportée à mardi "
}