{
    "article": "Si leur relation n'a pas toujours été au beau fixe, Emmanuel Macron ne semble pas en tenir rigueur à François Bayrou. Selon les informations de franceinfo recueillies auprès de l'entourage du président de la République, \"sur un plan personnel\", le chef de l'État \"nourrit un sentiment d'amitié\" à l'égard du président du MoDem, avec qui il échange \"régulièrement et continuera de le faire\". Un soutien de poids, après la mise en examen de François Bayrou vendredi 6 décembre dans l'affaire des emplois présumés fictifs d'assistants parlementaires à Bruxelles. Après plus de deux ans d'enquête, le leader centriste est soupçonné d'avoir \"couvert\" le paiement par le Parlement européen de plusieurs salariés qui travaillaient en réalité pour le compte du parti. Au total, douze responsables du MoDem sont inquiétés, dont Sylvie Goulard et Marielle de Sarnez. Malgré cette main tendue, l'Élysée a fait savoir à franceinfo samedi 7 décembre, qu'il n'avait pas à s'exprimer \"sur une décision de justice\".Deux rencontres prévuesFrançois Bayrou a répondu présent à l'invitation du président de la République à l'Élysée, à l'occasion d'un déjeuner de la majorité organisé lundi 9 décembre. Une réunion à deux jours des annonces d'Édouard Philippe sur la réforme des retraites. Une semaine plus tard, les 16 et 17 décembre, c'est en tant que maire de Pau que le leader du MoDem recevra Emmanuel Macron. Le chef de l'État accueillera dans la ville des Pyrénées-Atlantiques un sommet avec ses homologues africains. Au cœur des discussions : la mobilisation des forces Barkhane au Sahel et l'inauguration de Febus.",
    "date": "2019-12-07",
    "heading": "Après la mise en examen de François Bayrou dans l'affaire d'emplois fictifs présumés au Parlement européen, l'Élysée a fait savoir qu'à titre personnel, Emmanuel Macron entretenait un \"sentiment d'amitié\" à l'égard du leader du MoDem.",
    "title": "Mise en examen de François Bayrou : Emmanuel Macron continuera d'échanger avec le leader du MoDem "
}