{
    "article": "La statue de Matthew Fontaine Maury, océanographe reconnu et officier de la Marine de la Confédération pendant la guerre de Sécession (1861-1865), a été déplacée par une grue sous les applaudissements des témoins de la scène, selon la presse locale.La veille, c'est celle d'un autre général de l'armée du Sud, Thomas \"Stonewall\" Jackson, qui avait été enlevée de son piédestal sur une grande artère de la capitale de Virginie où sont installées plusieurs statues en l'honneur des hauts responsables sudistes.Peu avant, le maire de Richmond, Levar Stoney, avait ordonné le \"retrait immédiat de nombreuses statues dans la ville, dont les statues confédérées\". Celles-ci sont considérées par leurs détracteurs comme des symboles à la gloire de l'héritage esclavagiste des Etats-Unis, au moment où le pays est le théâtre d'un mouvement de colère historique contre le racisme après la mort ces derniers mois de plusieurs Afro-Américains aux mains de policiers blancs.La plus symbolique est celle du commandant en chef de l'armée sudiste, le général Robert Lee, qui trône depuis un siècle à Richmond. Le maire avait justifié sa décision par la nécessité de \"tourner la page\" pour la ville, qui vivait jusqu'ici \"sous le poids\" de son statut d'ancienne capitale du Sud esclavagiste pendant la guerre fratricide avec le Nord.\"En les enlevant, nous pouvons commencer à guérir et concentrer notre attention sur l'avenir\", a-t-il dit, tout en admettant que \"le retrait de ces monuments n'est pas une solution pour (régler) les injustices raciales qui sont profondément enracinées dans notre ville et notre pays\".Les manifestations contre le racisme et les violences policières se succèdent depuis plus d'un mois après la mort de plusieurs Afro-Américains tués par des policiers blancs. Elles ont aussi relancé le débat sensible sur l'héritage du passé esclavagiste du pays, symbolisé par ces monuments que des manifestants ont vandalisés et tentés de mettre à terre un peu partout sur le territoire.Pour les défenseurs de ces statues au contraire, elles représentent l'histoire du Sud américain. Le président Donald Trump a dans le passé estimé que leur disparition reviendrait à \"mettre en pièces\" l'histoire et la culture du pays.",
    "date": "2020-07-02",
    "heading": "Une statue d'un responsable de l'armée confédérée a été retirée de son socle jeudi à Richmond, devenant le deuxième monument à disparaître après la décision de cette ville de Virginie de retirer les édifices rappelant le passé esclavagiste du Sud des Etats-Unis.",
    "title": "Etats-Unis: une deuxième statue confédérée démontée à Richmond "
}