{
    "article": "\"Quand ça a démarré, l'augmentation des enterrements m'a fait peur, maintenant je me suis habitué. Mais j'espère juste que ça passera vite\", raconte Ulisses Xavier à l'AFP, dans le cimetière public de Nossa Senhora Aparecida, à Manaus, principale ville d'Amazonie, dans le nord du Brésil.Avant l'arrivée de la pandémie sur la capitale de l'Etat d'Amazonas, il y avait en moyenne 30 morts par jour, désormais c'est une centaine.Manaus a rapidement décroché le triste record de la ville du Brésil à la mortalité la plus élevée, avec plus de 6.000 cas de contamination et plus de 600 morts enregistrés jusqu'à vendredi soir.Ulisses a immédiatement dû changer radicalement sa routine de travail: davantage d'heures, équipement de protection obligatoire et toute une procédure pour ne pas rapporter le virus chez lui.\"J'ai peur de rapporter la maladie à la maison, je travaille dans une zone de risque élevé de contamination\", dit-il.Aujourd'hui, Ulisses descend les cercueils dans des fosses communes qu'il a commencé à creuser ces dernières semaines dans le cimetière avec ses collègues, peu après que les infrastructures sanitaires de la ville aient atteint leur niveau de saturation.Des malades commençaient à mourir chez eux, sans que leur famille ne sachent si c'était en raison du coronavirus ou d'autres causes.Certains jours, cet homme de stature moyenne âgé de 52 ans a dû creuser des fosses individuelles à la chaîne, sous la chaleur. Au bout de la cinquième, il était épuisé.- Rituel sacré -Ulisses et un groupe de ses collègues fabriquent également de grands cadres et des croix en bois que les familles endeuillées achètent pour marquer et pouvoir identifier les lieux où sont enterrés leurs proches.Cela apporte un supplément de revenu aux fossoyeurs.Les cadres et les croix, moins coûteux que des pierres tombales, sont peints en bleu clair. Ulisses y trace à la peinture noire le nom du défunt, sa date de naissance et de décès et le numéro de la sépulture.Les fossoyeurs ont dû accélérer la cadence: au début ils en vendaient trois unités par jour, maintenant c'est six.Avec une bravoure qui n'est pas sans rappeler celle du héros grec Ulysse dans l'Odyssée d'Homère, le fossoyeur brésilien assure ne pas avoir personnellement peur du Covid-19, bien qu'il ait déjà perdu des amis fauchés par la pandémie.Mais il a surtout peur de contaminer les siens.Après chaque journée de travail, Ulisses rentre chez lui à vélo et accomplit un rituel sacré de nettoyage pour ne pas mettre en danger sa famille.\"Je rentre à la maison, retire mes vêtements, je prends une douche et je lave mes vêtements\", explique-t-il.\"C'est seulement après tout cela que je vais embrasser ma fille et mes petites-filles\", dit le fossoyeur, dont la femme est allée habiter ailleurs pour ne pas être contaminée.",
    "date": "2020-05-09",
    "heading": "Ulisses a l'habitude de voir la mort. Mais en seize ans de métier, il n'avait jamais eu à enterrer des dizaines de défunts dans des fosses communes: en déferlant sur Manaus, le coronavirus a triplé le nombre quotidien de décès.",
    "title": "Brésil: Ulisses, fossoyeur du drame du coronavirus à Manaus"
}