{
    "article": "Le 9 mai, avec sa grandiose parade d'armements, symbolise d'ordinaire la politique étrangère offensive du président russe qui a orchestré ces dernières années le retour de la puissance de son pays sur la scène internationale.Cette fois-ci, s'exprimant sous une fine pluie après avoir déposé des roses devant la flamme du soldat inconnu au pied du Kremlin, M. Poutine a salué dans un discours bref et sobre la mémoire des vétérans, sans évoquer directement l'épidémie, qui progresse en Russie. \"Nous rendons un hommage éternel à la grande prouesse sacrificielle du peuple soviétique\", a dit Vladimir Poutine, qui a fait du 9 mai un élément charnière de sa politique de grandeur et du patriotisme qu'il prône. - Unis et invincibles -\"Nous savons et nous avons fermement la foi d'être invincibles lorsque nous sommes unis\", a-t-il ajouté, avant une minute de silence.Les soldats en uniformes d'apparat présents se tenaient à bonne distance du chef de l'Etat, qui est confiné dans sa résidence en banlieue de Moscou depuis plusieurs semaines.S'exprimant ensuite devant des militaires à l'intérieur des murs du Kremlin, M. Poutine a promis que \"tous les plans de développement de l'armée et de la flotte seront réalisés\" et qu'elles seront dotées \"des équipements les plus modernes, malgré la crise économique due au nouveau coronavirus.Les commémorations de la défaite nazie se sont donc déroulées samedi sans défilé sur la place Rouge, sans foules dans les rues et sans parterre de dirigeants étrangers entourant Vladimir Poutine.Seule la partie aérienne de la parade a été maintenue avec des dizaines d'avions et d'hélicoptères survolant Moscou. Au-dessus de la place Rouge, une escadrille a dessiné avec des fumigènes le drapeau russe dans le ciel.M. Poutine a dès lors promis que le pays marquera à une date ultérieure \"de manière appropriée\" sa victoire dans la Seconde guerre mondiale, où ont péri quelque 27 millions de Soviétiques.Pendant des semaines, le Kremlin avait hésité à maintenir les festivités avant de les reporter face à l'aggravation de l'épidémie. La Russie comptait samedi plus de 198.000 cas confirmés et 1.827 morts, dont plus de la moitié à Moscou qui a prolongé son confinement jusqu'au 31 mai.A cause de la pandémie, le président a dû reporter aussi sine die un autre événement qui lui tenait à coeur: le référendum constitutionnel devant lui ouvrir la voie à un possible maintien au pouvoir jusqu'en 2036.Pour remplacer le défilé du \"Régiment immortel\", qui réunit d'ordinaire des centaines de milliers de personnes tenant des portraits de vétérans, les Russes ont été invités à sortir dans la soirée sur les balcons avec des photos de proches ayant combattu et à chanter une célèbre chanson soviétique.Vladimir Poutine a déclaré qu'il rejoindrait \"avec plaisir\" cette initiative, sans dire encore comment. - Bataille mémorielle -Le président russe a placé ces dernières années le rôle de l'URSS dans la défaite nazie au coeur d'un discours de puissance et de prestige, ouvrant une bataille de mémoire avec les Occidentaux, que Moscou accuse de minimiser le rôle soviétique dans la victoire.Le défilé du 9 mai symbolise généralement donc aussi la politique étrangère offensive de Vladimir Poutine.Ce retour russe s'est fait pour les Occidentaux au mépris du droit international, avec l'annexion de la Crimée ukrainienne en 2014, ou au prix de bombardements meurtriers en Syrie où Moscou est intervenu militairement en 2015.Mais en inversant le cours de la guerre et en permettant à Bachar al-Assad de rester au pouvoir, Moscou s'est positionné comme un interlocuteur incontournable au Moyen-Orient.Le Bélarus, dont le président Alexandre Loukachenko dénonce régulièrement le nouveau coronavirus comme une \"psychose\", a pour sa part maintenu sa parade à Minsk.Devant une foule de spectateurs, 4.000 soldats et des dizaines d'engins militaires ont défilé. L'Organisation mondiale de la santé avait pourtant appelé à y renoncer afin de ne pas \"risquer des vies humaines\".",
    "date": "2020-05-09",
    "heading": "Vladimir Poutine a célébré samedi une Russie \"invincible\", lors des commémorations de la victoire sur l'Allemagne nazie, une cérémonie sans faste et ni grand défilé militaire en raison de la pandémie de coronavirus.",
    "title": "Poutine célèbre la Russie \"invincible\" lors de modestes commémorations de 1945"
}