{
    "article": "Le gérant du Café Prag, dans la ville de Schwerin, ne cache pas son soulagement.\"Economiquement, ça a été une catastrophe pour nous\", confie Thomas Hildebrand, évoquant la fermeture de tous les établissements de restauration à la mi-mars pour endiguer la propagation du virus.Si ce n'est pas encore l'afflux dans ce café, des tables sont réservées, et c'est un début.La région du Mecklenbourg de Poméranie occidentale, la moins touchée par le Covid-19 en Allemagne, est la première à les rouvrir, les autres Länder (Etats régionaux) suivront dans les jours ou semaines à venir.Cette mesure intervient dans le cadre d'un déconfinement généralisé décidé mercredi par le gouvernement allemand face à la réduction encourageante du nombre des nouvelles contaminations en Allemagne. Sa mise en oeuvre dépend des régions, comme le veut le fédéralisme en vigueur dans ce pays. Mais tout n'est pas encore comme avant. \"Nos salariés doivent porter un masque et nos clients doivent respecter la distanciation sociale\", souligne le restaurateur.Il y a \"des règles d'hygiène auxquelles nous allons nous habituer, comme la désinfection des tables, pas d'utilisation commune pour certains ustensiles. On essaie de mettre ça en place, c'est nouveau pour nous\", explique-t-il.- \"Trop vite\"Dans un autre restaurant, Ruderhaus, des serveuses toutes vêtues de noir et portant un masque de protection rouge, prennent les commandes des quelques clients installés en terrasse au bord de l'eau, avec vue sur le château médiéval de la ville. Robert se réjouit certes de pouvoir manger en plein air par ce samedi ensoleillé, mais n'en émet pas moins quelques réserves.\"Pour moi, ce déconfinement va trop vite\", déclare à l'AFP ce client de 38 ans. \"On aurait dû encore attendre deux ou trois semaines et tout rouvrir normalement, sans que tout le monde doive porter un masque\", juge-t-il.Des voix se sont élevées en Allemagne pour mettre en garde contre les risques d'une deuxième vague incontrôlée de Covid-19.C'est pourquoi la chancelière Angela Merkel et les régions, en plus du port du masque obligatoire et de la distanciation, ont convenu d'un mécanisme de reconfinement au niveau local si le nombre des infections par le nouveau coronavirus repartait à la hausse. Trois cantons dépassent actuellement le plafond de 50 nouvelles contaminations pour 100.000 habitants. Anne, sa partenaire, se déclare quant à elle relativement détendue face à la pandémie.Le land \"est très étendu et tout est très éloigné; Personnellement, je n'ai pas peur d'attraper le virus\", dit cette femme de 33 ans.Pour le moment, seuls les habitants de la région peuvent profiter de l'ouverture des cafés et des restaurants, ce que le gérant du café Prag regrette.\"Je ne m'attends pas à des miracles malgré notre réouverture, tant que le tourisme, dont nous vivons tous ici, ne reprendra pas normalement\", prévient-il. \"Ça va être une année difficile pour toute la restauration.\"",
    "date": "2020-05-09",
    "heading": "Déjeuner en salle ou en terrasse, c'est désormais possible dans le nord de l'Allemagne où les premiers cafés et restaurants ont pu rouvrir samedi après des semaines de pause forcée en raison de pandémie liée au coronavirus.",
    "title": "Un avant-goût de normalité : les premiers restaurants rouvrent en Allemagne"
}