{
    "article": "Dans cette ville réputée pour ses banques privées, ses horlogers de luxe et ses boutiques raffinées, la file d'attente a commencé à se former dès 05H00 devant la patinoire des Vernets, selon l'association Caravane de Solidarité, principal organisateur. Quand la distribution a débuté, quatre heures plus tard, la file, où les gens portaient des masques et se tenaient à deux mètres les uns des autres, s'étirait sur environ 1,5 km.Pour les organisateurs, ils étaient plus de 2.000.\"Nous allons un peu crescendo\", déclare à l'AFP la directrice de Caravane de Solidarité, Silvana Mastromatteo. Cette distribution était la sixième organisée depuis le début de la crise du nouveau coronavirus, et à chaque fois la demande est plus forte.Silvia, 64 ans, originaire des Philippines, attend depuis trois heures. \"Nous avons besoin de nourriture\", dit-elle.\"Tout est tellement plus difficile depuis le début de la crise\", ajoute-t-elle, en ajustant le foulard sur sa bouche et son nez. La Suisse a mis en place mi-mars une série de mesures d'urgence, dont la fermeture des restaurants et de la plupart des autres commerces. Le virus a tué plus de 1.500 personnes.Le pays a commencé à lever progressivement ces mesures, mais le quasi-arrêt de l'économie pendant deux mois a eu des conséquences terribles pour les travailleurs sans papiers et, plus généralement la population particulièrement vulnérable. Selon l'Office fédéral de la statistique, environ 8% de la population suisse, soit près de 660.000 personnes, vivent dans la pauvreté, sur environ un million considérées en situation précaire. - \"Sous les écrans radars\" -\"Cette population existe\", reconnaît Isabelle Widmer, en charge de la coordination de l'aide en ces temps de pandémie dans la ville de Genève, dont la distribution organisée par Caravane de Solidarité. Mais \"ce qui est étonnant, c'est combien cette population a été immédiatement fragilisée avec la crise, et l'effort qui maintenant doit être fait pour la soutenir\", ajoute-t-elle. Derrière elle, des volontaires, gilets jaune et orange fluo sur le dos, empilent des sacs de nourriture derrière des tables surmontées de bouteilles de désinfectant.Environ 1.500 grands sacs à provisions remplis de riz, de pâtes, de café instantané, ou encore de céréales sont entreposés le long des murs du grand hall d'entrée, et remplissent un hall voisin.Un grand tas de réserves trône dans un coin, près d'une montagne de sacs vides, prêts à être remplis si nécessaire.Et si les réserves de nourriture sont épuisées, des bons de 20 francs suisses (un peu moins de 19 euros) seront distribués\", explique Patrick Wieland de l'ONG Médecins sans frontières (MSF), co-organisateur.MSF offre également des tests Covid-19 aux personnes présentant des symptômes. Miguel, 27 ans, est Colombien. Sans papiers, il travaille dans un restaurant. \"Le virus a tout bouleversé. Il n'y a plus de travail. Rien. Les restaurants ont reçu une aide, pas moi. Je n'ai rien à manger\".Odmaa, Mongole de 27 ans, également sans papiers, ne peut plus faire les ménages, et son mari a vu disparaître ses travaux de jardinage.\"Il n'y a pas de travail. Nous n'arrivons pas à nous nourrir\", dit-elle.D'habitude, le couple envoie le gros de ses revenus au pays où leur fils de 5 ans vit avec sa grand-mère. Désormais, ils ne peuvent même plus payer le loyer. \"Tout est si cher ici, et nous n'avons rien\". Une enquête menée sur 550 des personnes venues la semaine passée montrait que plus de la moitié d'entre eux étaient sans papiers, mais qu'un tiers avait un permis de résident et environ 4% avaient la nationalité suisse.Il s'avère également que 3,4% des personnes interrogées ont affirmé avoir été testées positives au nouveau coronavirus, précise M. Wieland, soit un taux trois fois supérieur à celui observé à Genève.Selon lui, l'explication réside dans le fait que les personnes les plus touchées s'entassent dans des logements exigus. \"Il y a à Genève une pauvreté qui est un peu cachée, sous les écrans radar\", constate-t-il.\"Avec le Covid (...), tout cela devient plus visible.\"",
    "date": "2020-05-09",
    "heading": "A Genève, une des villes les plus chères au monde, ils étaient des milliers à faire la queue samedi pour de la nourriture. Dans la cité suisse, la crise du Covid-19 révèle au grand jour la misère.",
    "title": "A Genève, le virus révèle au grand jour la misère"
}