{
    "article": "Cette critique cinglante, la plus explicite à ce jour de sa part, l'ex-président démocrate l'a faite vendredi soir lors d'une conversation téléphonique d'une demi-heure avec d'anciens collaborateurs de son gouvernement, dont Yahoo News s'est procuré un enregistrement. Barack Obama y invoque notamment la réponse à la crise sanitaire pour justifier la nécessité de choisir de bons dirigeants et appeler ses ex-conseillers à s'investir dans la campagne de Joe Biden, son ancien vice-président et candidat démocrate à la présidentielle de novembre face à Donald Trump.\"L'élection qui arrive, à tous les niveaux, est tellement importante car nous n'affronterons pas seulement un individu ou un parti politique\", a-t-il dit, selon ses propos rapportés par plusieurs médias. Il estime que le véritable adversaire, ce sont des \"tendances de long-terme\" comme \"être tribal, être divisés, voir les autres comme des ennemis\", qui risquent de caractériser \"la vie américaine\".Encore très populaire chez les démocrates, Barack Obama avait déjà laissé entendre que le milliardaire républicain avait \"rejeté les avertissements\" sur les risques de pandémie. Donald Trump est accusé par ses détracteurs d'avoir d'abord minimisé la menace, puis d'avoir donné des consignes contradictoires et confuses, entre les appels à la prudence et la hâte de voir l'économie redémarrer.Dans la conversation de vendredi, le premier président noir des Etats-Unis (2009-2017) est aussi revenu sur la décision controversée du ministère américain de la Justice de retirer le dossier d'accusation contre Michael Flynn, un ex-conseiller de Donald Trump poursuivi pour avoir menti sur ses contacts avec un diplomate russe.\"Il n'y a aucun précédent que l'on puisse trouver sur une personne inculpée de parjure qui s'en tire impunément\", a-t-il dit. \"C'est le genre de situation où l'on peut commencer à redouter que (...) notre lecture basique de l'Etat de droit soit menacée\", a-t-il prévenu.\"Quand on prend ce chemin, cela peut aller très vite, comme on l'a vu ailleurs\", a-t-il ajouté, appelant à ne pas sous-estimer cet événement.Là aussi, il souligne y voir une raison pour soutenir son ancien vice-président.\"C'est pourquoi je vais passer autant de temps que nécessaire à faire campagne aussi intensivement que possible pour Joe Biden\", a-t-il assuré.",
    "date": "2020-05-09",
    "heading": "L'ancien président des Etats-Unis Barack Obama a estimé que la gestion de la pandémie due au nouveau coronavirus par son successeur Donald Trump était un \"désastre chaotique absolu\", ont rapporté samedi des médias américains.",
    "title": "Pour Obama, la gestion du virus par Trump est \"un désastre chaotique absolu\" (médias)"
}