{
    "article": "Le 2 avril 1900, Daimler-Motoren-Gesellschaft décidait d'appeler ses automobiles « Mercédès », un nom repris à la très jeune fille (11 ans) de l'entrepreneur autrichien Emil Jellinek, alors revendeur de la marque Daimler installé à Nice, en France.Le premier modèle à porter le nom de Mercédès fut la Mercedes 35 ch présentée à Nice en mars 1901, à l'occasion de la « Nice Race Week ». Ce véhicule considéré comme le prototype des automobiles modernes, à la fois élégant et très efficace, remporta plusieurs courses organisées dans le cadre de l'évènement niçois. « Nous sommes entrés dans l'ère Mercedes », commentera d'ailleurs à cette occasion Paul Meyan, alors secrétaire général de l'Automobile Club de France.Dès lors, le nom de « Mercédès » allait orner la grille de radiateur de tous les véhicules passagers développés par le constructeur allemand, et le 23 juin 1902 la marque était déposée puis protégée légalement le 26 septembre de cette même année. Le nom de Mercedes-Benz ne fut adopté que des années plus tard, en juin 1926, lors de la fusion des marques Daimler et Benz.« Des femmes telles que Mercédès Jellinek ou Bertha Benz ont façonné les succès de Mercedes-Benz depuis ses débuts », explique Bettina Fetzer, la responsable marketing de Mercedes-Benz AG. « Avec la plateforme « She's Mercedes » lancée en 2015, nous nous appuyons sur cette tradition pour construite à l'intention de nos nombreuses clientes à travers le monde. L'avenir de Mercedez-Benz associera luxe et durabilité d'une façon fascinante ».Si Mercedes-Benz est à ce jour le seul constructeur à porter un nom féminin, nombreux sont les constructeurs automobiles qui ont donné un nom féminin à certains de leurs modèles. On pense par exemple à la Lotus Elise dont le nom est inspiré par celui d'Elisa Artioli, la petite-fille du propriétaire de Lotus de l'époque, Romano Artioli, et plus récemment à l'Hypercar Hispano Suiza Carmen présentée à Genève en 2019, qui partage quant à elle son nom avec la petite fille de Damia Mateu i Bisa, l'un des co-fondateurs de la marque.Photo : Mercedes-Simplex 40hp 1903",
    "date": "2020-04-08",
    "heading": "8 avril",
    "title": "Mercedes-Benz fête les 120 ans de la première Mercedes : actualité automobile, infos, scoop"
}