{
    "article": "L'agence spatiale américaine lui a répondu personnellement, l'encourageant à persévérer. L'offre d'emploi est bien réelle, mais le service des ressources humaines de la NASA ne s'attendait peut-être pas à se retrouver face à un candidat si précoce. Parmi de nombreux autres prétendants, le petit Jack, élève en classe de CM1 aux États-Unis, a tenté sa chance. \"Chère NASA, je souhaite postuler pour le poste d'agent de protection de la planète\", a-t-il lui-même écrit le 3 août dernier. \"Je n'ai peut-être que neuf ans mais je pense que je suis fait pour cet emploi.\" La missive a été publiée par la NASA sur son compte Twitter dès réception du courrier, puis a été repérée par LCI. Jack a fourni toute une liste d'arguments pour soutenir sa candidature : \"L'une des raisons est que ma sœur dit que je suis un alien. J'ai aussi vu presque tous les films sur l'espace et sur les aliens que je pouvais voir. J'ai vu la série \"Marvel : les agents du Shield\" et j'espère voir \"Men In Black\". Je suis très fort aux jeux vidéo. Je suis jeune, alors je peux apprendre à réfléchir comme un alien\". Rien que ça. Dans sa signature, Jack Davis se proclame même \"Gardien de la Galaxie\". Face à une telle démonstration de ténacité, la NASA n'a pu que saluer l'initiative. Elle lui a adressé une réponse, signée du directeur de la section \"Planète\", James L. Green. \"Cher Jack, j'ai appris que tu étais \"un Gardien de la Galaxie\" et que tu étais intéressé par l'idée de devenir Protecteur de la planète. C'est génial ! Notre poste d'agent de protection de la planète est vraiment cool, c'est un travail très important. Il s'agit de protéger la Terre de minuscules microbes lorsque nous ramenons des échantillons de la Lune, des astéroïdes et de Mars. Il s'agit également de protéger d'autres planètes de nos germes lorsque nous explorons le système solaire\", détaille le responsable de l'agence spatiale. Si Jack n'a pas encore atteint l'âge adéquat pour être recruté sur ce poste, la NASA l'encourage à tout faire pour réaliser ses rêves. \"Nous sommes toujours à la recherche de futurs scientifiques et ingénieurs qui pourront nous aider, alors j'espère que tu vas bien travailler à l'école. On espère te rencontrer à la NASA un de ces jours\", conclut James L. Green.",
    "date": "2017-08-07",
    "heading": "Il en faut du cran et de l'ambition pour se mesurer aux étoiles à son âge. Jack Davis, 9 ans, a fait parvenir une lettre de motivation à la NASA pour un poste d'\"agent de protection de la planète\".",
    "title": "À 9 ans, il envoie sa candidature à la NASA... qui lui répond"
}