{
    "article": "Le groupe américain a annoncé mercredi en CSE son intention de \"délocaliser aux Etats-Unis et en Arabie Saoudite, notamment près de 30% de l'activité réparation rotor\" effectuée à Belfort, a indiqué dans un communiqué l'intersyndicale CFE-CGC, CGT et Sud.Le site de Belfort, actuellement visé par un plan social, \"a été touché par le ralentissement de l'activité dû à la crise du COVID19. Dans ce contexte de crise économique, GE Gas étudie toutes les solutions afin de préserver son activité et de pouvoir fournir ses clients\", a indiqué la direction à l'AFP.D'après Philippe Petitcolin, délégué CFE-CGC, General Electric estime qu'en raison du Covid-19, le site \"n'est pas à 100%\" de son activité et que \"les heures qui ne sont pas faites à Belfort doivent être faites ailleurs\".Le site tourne pourtant \"à 90%, dont 75% en production, avant même la réouverture des écoles, dans une région particulièrement touchée\" par l'épidémie, indique le communiqué.\"Ces heures peuvent être faites à Belfort, mais il faudrait des discussions et un accord de l'ensemble\" des syndicats, ce qui est impossible pour l'instant, selon une source proche du dossier.Pour M. Petitcolin, \"il est urgent de bloquer ce transfert car, dans le projet industriel en cours de discussion, la réparation rotor avait une place importante\".L'intersyndicale, qui craint que \"cette délocalisation d'activités lucratives dégrade encore davantage la compétitivité\" de GE Belfort, demande l'intervention urgente de l'Etat français afin que GE respecte les engagements stipulés dans les accords de 2014 et 2019.\"Le Covid 19, c'est l'argument parfait pour faire tout ce qu'on veut sans respecter les accords\", a indiqué M. Petitcolin. \"Si GE ne respecte pas ses engagement, l'intersyndicale n'hésitera pas à déposer un recours contre le gouvernement pour ne pas avoir fait respecter les accord de 2014 et 2019\", a-t-il prévenu.\"Les accords pris en octobre 2019 sont respectés\", affirme au contraire la direction.Début mai, la présidente de la région Bourgogne-Franche-Comté Marie-Guite Dufay et le député européen Christophe Grudler avaient estimé que GE profitait de l'épidémie \"pour accélérer une délocalisation\" de l'activité de Belfort et avaient exhorté le ministre de l'Economie Bruno Le Maire à intervenir auprès de l'industriel.",
    "date": "2020-05-14",
    "heading": "L'intersyndicale de General Electric Belfort a dénoncé jeudi l'annonce de \"nouvelles délocalisations\" aux Etats-Unis et en Arabie Saoudite que la direction justifie par la baisse de l'activité du site belfortain en raison du Covid-19.",
    "title": "GE Belfort: l'intersyndicale dénonce des \"délocalisations en plein Covid-19\""
}