{
    "article": "\"L'économie française redémarre doucement\", a estimé jeudi 14 mai sur BFMTV le ministre de l'Économie Bruno Le Maire. \"Le redémarrage est progressif... Je préfère un redémarrage par étape que brûler les étapes et risquer l'interruption\", a déclaré le ministre face au risque d'une seconde vague épidémique.Il s'agit d'\"une crise violente, durable, l'affaire d'années, pas de mois\", a encore jugé Bruno Le Maire, après un confinement qui a fait perdre à l'économie un tiers de son activité durant deux mois. Le ministre a souligné l'importance de mobiliser pour la reprise l'épargne des Français, qui ont réduit leur consommation. \"Cet argent n'est pas fait pour être taxé par l'État, je veux que nous les incitions à investir dans l'économie française pour qu'elle redémarre\", a souligné le ministre. Mais il a ajouté qu'il ne pensait pas \"que la baisse de la TVA soit la bonne mesure pour les secteurs\" touchés par la crise ni \"la bonne solution pour l'économie française\". Souvent invoquée comme un moyen de relancer la consommation, elle coûterait en outre \"des dizaines de milliards d'euros\" aux finances publiques.Bruno Le Maire a aussi fermé la porte à un rétablissement de l'impôt sur la fortune (ISF), supprimé en 2018 par le gouvernement, tout en assurant que ce dernier ne reviendrait pas sur les baisses d'impôts décidées depuis 2017.\"C'est très facile de rétablir l'ISF. Si je voulais être populaire, j'irai demain annoncer (...) nous allons rétablir un 'impôt sur les riches' et la France ira mieux. Mais ce n'est pas vrai, c'est un pur mensonge, c'est de la pure démagogie: on l'a fait pendant des années, ça n'a pas marché, ça n'a pas enrichi la France, pas amélioré la prospérité\", a affirmé le ministre de l'Économie et des finances.En outre, \"je ne crois pas que revenir sur les baisses d'impôts que nous avons faites serait un bon choix, puisqu'au contraire ça donnait des résultats. La politique fiscale que nous avons menée a rendu le pays plus attractif, a amené des investissements, a donné de la croissance et de la prospérité\", a-t-il dit. \"Il y a un combat plus difficile à mener\", c'est \"la taxation des géants du digital\", selon Bruno Le Maire qui avait appelé la semaine dernière l'Union européenne à rouvrir ce dossier alors que les travaux engagés dans le cadre de l'OCDE \"marquent le pays\".",
    "date": "2020-05-15",
    "heading": "Il de nouveau estimé que la crise allait durer plusieurs années.",
    "title": "Déconfinement : Bruno Le Maire écarte hausse d'impôt et baisse de la TVA"
}