{
    "article": "Selon des informations préliminaires, \"plus de 100 bébés attendent leurs parents dans plusieurs centres médicaux\", a indiqué Lioudmyla Denysova, chargée des droits humains auprès du Parlement. Si le confinement est prolongé, d'autres enfants vont naître et \"leur nombre pourrait atteindre presque un millier\", a-t-elle précisé, en citant des estimations d'une clinique de Kiev spécialisée dans la gestation pour autrui (GPA).Cette clinique héberge actuellement dans un hôtel qui lui appartient 51 bébés de parents étrangers nés depuis la fermeture en mars de la frontière ukrainienne, a-t-elle précisé.Seuls 15 d'entre eux se trouvent avec leurs parents, qui ont pu entrer en Ukraine avant la fermeture.\"Tout semble bien aller là-bas, c'est propre (...) Il y a des caméras que le personnel utilise pour communiquer avec les parents, pour leur monter leurs enfants\", a encore précisé Mme Denysova, ajoutant que \"chaque bébé sera rendu à ses parents\".En raison de la pandémie de coronavirus, les parents étrangers ont besoin d'une autorisation spéciale pour entrer en Ukraine, délivrée par Kiev sur demande de leur pays d'origine. Mais certaines de leurs ambassades ont \"refusé\" d'intervenir et \"cette question n'est toujours pas réglée\", a fait valoir la responsable.Il s'agit notamment de la France, où la GPA est interdite, selon un récent article du quotidien français Le Monde.L'Ukraine est une destination de plus en plus populaire pour des parents voulant pratiquer la GPA, notamment en raison de prix relativement bas, 28.000 euros en moyenne.Selon la loi ukrainienne, seuls les couples hétérosexuels mariés et reconnus comme infertiles peuvent en bénéficier.",
    "date": "2020-05-14",
    "heading": "Une centaine de bébés nés de mères porteuses sont bloqués en Ukraine, leurs parents étrangers ne pouvant venir les récupérer en raison de la fermeture des frontières à cause du coronavirus, ont indiqué jeudi les autorités ukrainiennes.",
    "title": "Une centaine de bébés nés de mères porteuses bloqués en Ukraine"
}