{
    "article": "C'est une page qui se tourne chez Renault. Selon les informations récoltées par Reuters, l'entreprise française s'apprête à faire le tri parmi sa production de véhicules. En raison de la situation très problématique dans laquelle elle se trouve, la firme automobile pourrait sonner la fin de modèles historiques comme l'Espace par exemple. « L'ensemble du projet n'est pas encore gravé dans le marbre, mais on peut d'ores et déjà enlever l'Espace, le Scenic et la grande berline Talisman du futur plan produit, il est quasiment acquis que ces modèles ne seront pas renouvelés et qu'ils vont s'arrêter », confie une source. Il se pourrait même que la célèbre Renault Megane soit aussi en danger. Cela irait dans la continuité de la politique adoptée dès 2009 visant à refonder une gamme.Cela doit permettre notamment d'aider Renault à relever la tête après une année très difficile en 2019 où les problèmes judiciaires de l'ancien PDG Carlos Ghosn se sont ajoutés aux difficultés financières du partenaire Nissan. Un plan drastique d'économie de deux milliards d'euros sur trois ans doit être présenté à la fin du mois de mai.Moins de monoplaces, plus de SUV L'arrêt de la production de ces anciens modèles doit marquer le début d'une nouvelle stratégie. L'entreprise souhaite se concentrer sur un type bien précis de véhicules. « En gros, moins de monospaces et de berlines, et priorité aux crossovers et aux SUV », explique cette même source à Reuters. Dans cette optique, la Renault Kadjar 5 ou 7 places sera mise en avant.La réduction du nombre de véhicules dans la gamme est une initiative qui pourrait être inspirée par ce qu'a fait PSA en 2014. En passant de 45 à 26 modèles, la firme a par la suite enregistré 300 millions d'euros de réduction de coûts annuels. « La comparaison avec PSA a ses limites, car Renault est beaucoup plus international que son compatriote, dont les ventes restent très axées sur l'Europe », nuance une des sources.Cette décision ne sera malgré tout qu'une étape dans le long processus de changements opérés à l'intérieur de Renault. Directrice générale par intérim, Clotilde Delbos annonce qu'aucun tabou n'existera autour de la question des économies à faire. Plusieurs personnes redoutent une réduction des effectifs et des fermetures de sites.",
    "date": "2020-05-14",
    "heading": "Selon les informations de Reuters, Renault s'apprête à prendre un nouveau tournant. Plusieurs modèles qui ont fait la gloire du constructeur ne devraient plus être produits à l'avenir.",
    "title": "Renault devrait arrêter la production de certains modèles historiques comme l'Espace\n"
}