{
    "article": "Les fêtes approchent à grands pas. Foie gras, huîtres, bûches... il faut faire son choix. Sans oublier le champagne ! Peut-être la raison pour laquelle le ministère de l'Économie a cru trouver bon de relayer sur son compte Twitter un guide de conseils conso sur la boisson pétillante phare des fêtes de fin d'année. L'article, à retrouver sur le site du ministère de l'Économie, est intitulé \"Conseils conso : les mentions à vérifier sur les étiquettes des bouteilles de vin\". Sauf que ce tweet a été réalisé jeudi 5 décembre, jour de la manifestation contre la réforme des retraites. De quoi provoquer l'ire de personnalités politiques comme Ian Brossat, le porte-parole du PCF : \"Le jour où la colère sociale gronde, le tweet collector du Ministère des Finances... 'Comment bien choisir son champagne ?' Des champions\", a déploré l'élu sur Twitter. Depuis, le tweet a été supprimé, mais Ian Brossat avait fait une capture-écran, et il a relayé le lien menant vers l'article présent sur le site internet du ministère.Décalage avec les FrançaisSur la toile, de nombreux internautes n'ont pas manqué non plus de railler les conseils de \"#BercyInfosParticuliers\". Ils dénoncent un \"timing\" inapproprié et déplorent que les Français ne soient que \"des tirelires sur pattes\". D'autres pointent du doigt des politiques \"décalés de la vraie vie\". Et ne manquent pas d'ironiser : \"Pourquoi est-ce que le ministère communique là-dessus ? Parce que le champagne c'est pour les riches, et que Bercy aime les riches ? Bientôt le guide d'achat des meilleurs SUVs ?\"Selon un décompte du ministère de l'Intérieur, plus de 800 000 personnes sont descendues dans la rue en France ce jeudi de contestations. La CGT, elle, avait avancé des chiffres avoisinant les 1,5 million de manifestants. Les syndicats de la SNCF et de la RATP ont décidé respectivement de reconduire la grève jusqu'au lundi 9 décembre. Au lendemain de cette mobilisation, le Premier ministre Édouard Philippe a dévoilé qu'il présenterait le projet du gouvernement en intégralité le mercredi 11 décembre prochain à midi. Il a réaffirmé sa volonté \"ferme\" de mener à bien la réforme tout en assurant que sa logique ne sera \"jamais celle de la confrontation\".",
    "date": "2019-12-06",
    "heading": "En pleine journée de mobilisation contre la réforme des retraites, jeudi 5 décembre, Bercy a partagé un article sur l'importance de bien choisir son champagne avant les fêtes.",
    "title": "Le fâcheux tweet du ministère de l'Économie en pleine grève"
}