{
    "article": "\"On fait gagner trois ans de travail en moins à ma mère\". Le ministre de l'Action et des Comptes publics Gérald Darmanin a défendu jeudi 5 décembre sur France 2 la réforme des retraites prenant l'exemple de sa propre mère, femme de ménage. \"Vous croyez que je vais dire les yeux dans les yeux à mère : 'je fais une réforme qui va te faire travailler encore plus longtemps, tu auras encore plus mal au dos, et tu seras encore plus malheureuse qu'aujourd'hui' ? Aujourd'hui, ma mère pour qu'elle ait une retraite à taux plein, pour qu'elle vive dignement, il faut qu'elle travaille jusqu'à 67 ans. Avec la réforme qu'on propose (...) elle partira à taux plein à 64 ans. On fait gagner trois ans de travail en moins à ma mère, trois ans. Trois ans à se lever à 5 heures du matin, à ramasser la merde, en moins, à ma mère\", a-t-il déclaré sur le plateau télévisé. Darmanin mise tout sur sa mere pour emouvoir (et aussi sur ses grands-parents et sa secretaire) (1)par LeHuffPostL'intervention du ministre n'a pas échappé au syndicat FO Propreté qui a invité vendredi \"la maman de Gérald Darmanin à s'engager dans la grève\". \"Lors de son intervention télévisée d'hier (jeudi) soir, le ministre Darmanin, argentier du gouvernement, s'est copieusement appuyé sur la situation de sa mère, femme de ménage, pour justifier les bienfaits du projet gouvernemental de système à points\", s'insurge la FEETS-FO dans un communiqué.\"Une arnaque\" La fédération, qui regroupe les syndicats FO des salariés du ménage, \"tient à rétablir quelques vérités pour le secteur du nettoyage\", rappelant que, \"pour un demi-million de salariés du nettoyage, dont 80 % sont des femmes, le salaire moyen mensuel est de 600 euros\". \"Comment oser dire qu'en dehors de toute solidarité, par le simple fait d'accumuler des points en ayant un salaire de 600 euros, il serait possible d'acquérir une retraite de 1.000 euros ?\", interroge le syndicat qui dénonce un \"mensonge\" voire une \"arnaque\".L'annulation de la décote à 64 ans ? Les salariées du nettoyage, majoritairement des femmes non qualifiées, sont pour beaucoup à temps partiel et ne bénéficieront donc pas forcément de la revalorisation envisagée à 1.000 euros du minimum de retraite pour une carrière complète.Le rapport du haut-commissaire aux retraites Jean-Paul Delevoye qui doit servir de base à la réforme prévoit des mesures comme la revalorisation à 1.000 euros du minimum de retraite pour une carrière complète et une possible réduction à 64 ans (au lieu de 67 aujourd'hui) de l'âge d'annulation de la décote en cas de durée de cotisation insuffisante qui bénéficierait à 20 % de femmes.",
    "date": "2019-12-06",
    "heading": "En réaction, le syndicat FO Propreté à inviter \"la maman de Gérald Darmanin à s'engager dans la grève\" dénonçant \"un mensonge\" après l'intervention de Gérald Darmanin jeudi sur France 2.",
    "title": "Retraites : quand Gérald Darmanin prend l'exemple de sa mère femme de ménage pour défendre la réforme"
}