{
    "article": "Les réseaux sociaux ont le don de rendre les choses éphémères. Mais une fois n'est pas coutume, le passé refait surface. Libération a retrouvé des tweets de Marlène Schiappa postés sous la présidence de Nicolas Sarkozy. La secrétaire d'État chargée de l'Égalité entre les femmes et les hommes critiquait alors une réforme des retraites portée par un François Fillon inflexible. Dans son post sur Twitter du 27 mai 2010, Marlène Schiappa écrivait : \"La grève expliquée à ma fille\", suivi d'un lien menant à une note de blog. Cette note n'est autre qu'un dialogue avec sa fille où la secrétaire d'État lui explique le principe de la grève : \"C'est quand les salariés ne sont pas contents, ils font grève. Ils arrêtent de travailler, c'est un moyen de pression\", dit-elle d'abord. Sa fille lui demande ensuite ce que représente la discussion. \"Les retraites. Les gens veulent partir à la retraite avant de mourir de fatigue au travail, et si possible être assez bien payé pour ne pas aller balayer le Mc Do alors qu'ils marchent avec une canne\", rétorque-t-elle. Marlène Schiappa se montre ensuite encore plus ironique sur le futur des salariés français lorsque sa fille lui demande si les retraités sont comparables aux \"mamies\". \"Oui voilà, mes mamies sont à la retraite. Mais moi je n'irai pas, et toi non plus. Tu travailleras sans doute jusqu'à 80 ans\", répond-elle. Pas les mêmes réformes Une réponse cinglante au projet de réforme des retraites sous la présidence de Nicolas Sarkozy, repérée quelques heures avant la grande journée de mobilisation du 5 décembre contre la réforme actuelle menée par le gouvernement Philippe. À l'époque, Marlène Schiappa avait décidé de ne pas aller manifester, car elle était \"une travailleuse indépendante\" et qu'elle n'avait \"pas le choix\".Pour éteindre la polémique, la secrétaire d'État a répondu mercredi 4 décembre, pointant du doigt une polémique ressortie du passé. \"Tu parles d'un scoop ! (...) Comme d'autres (la CFDT, par exemple...) je soutiens en 2019 la nécessité de bien réformer ce système\", a-t-elle avancé rappelant que les deux réformes n'avaient rien à voir. Elle a également rappelé dans un autre tweet que les inégalités entre les hommes et femmes perduraient de nos jours dans le système actuel. \"42% d'écart entre les femmes et les hommes. 38% des femmes touchent - de 1000€. Améliorons les retraites des femmes !\", a-t-elle souligné.",
    "date": "2019-12-05",
    "heading": "La secrétaire d'État avait écrit sur son blog une lettre à sa fille en mai 2010 où elle lui expliquait avec ironie qu'elle devrait travailler très longtemps, révèle Libération. Elle a réagi.",
    "title": "\"La grève expliquée à ma fille\" : quand Marlène Schiappa dézinguait une réforme des retraites"
}