{
    "article": "PEOPLE. Accusé de harcèlement sexuel sur un mineur, la star de \"House of Cards\" a publié message pour s'excuser et révéler par la même occasion son homosexualité. Dans le sillage du scandale Weinstein, la parole se libère. Parmi les derniers en date, le témoignage d'Anthony Rapp, 46 ans, accusant Kevin Spacey de harcèlement sexuel. L'affaire remonte à 1986, les deux hommes avaient alors respectivement 14 ans et 26 ans et jouaient à l'époque dans des spectacles de Broadway. La star avait invité l'adolescent à une fête dans son appartement de New York et l'aurait poussé sur son lit et se serait allongé sur lui. Après ces révélations, l'interprète de \"House of Cards\" a publié une mise au point dans la nuit de dimanche à lundi 30 octobre sur son compte Twitter. L'acteur de 58 ans a précisé qu'il ne se souvenait plus des faits. Mais \"si je me suis comporté comme (Anthony Rapp) le décrit, je lui dois mes excuses les plus sincères pour ce qui aurait été une attitude en état d'ébriété des plus inappropriées\". Les accusations d'Anthony Rapp \"m'ont encouragé à aborder d'autres questions sur ma vie\", poursuit l'acteur. \"Comme tous ceux qui me sont le plus proches le savent, j'ai eu dans ma vie des liaisons à la fois avec des hommes et des femmes. J'ai aimé et eu des rencontres sentimentales avec des hommes tout au long de ma vie et j'ai décidé aujourd'hui de vivre en tant que gay\", ajoute-t-il. \"Je veux gérer cela honnêtement et ouvertement et cela commence par l'examen de mon propre comportement\". \"LE COMING-OUT N'A RIEN À VOIR\" AVEC LE SUJET Un coming-out très critiqué sur les réseaux sociaux, notamment par la communauté LGBT (lesbien, gay, bi, trans). \"Non, non, non, non, non ! Tu ne peux pas 'choisir' de te cacher sous l'arc-en-ciel ! Va te faire voir !\", a notamment réagi l'actrice lesbienne Wanda Sykes. \"Se cacher dans ce placard quand on est gay est sombre et cruel. Ce que Spacey a dû affronter pendant des années est vraiment triste. Mais 14 ans, c'est 14 ans. (Cette façon de faire son coming out) remet la communauté LGBT au centre de vieilles critiques et amalgames. Comme oses-tu nous impliquer tous là-dedans\", s'est également indigné un journaliste de Vanity Fair. Un avis partagé par Joël Deumier, président de l'association SOS Homophobie, qui estime auprès de Franceinfo qu'\"il faut bien distinguer deux sujets\" : le premier sujet relève du droit, avec un délit potentiel (...) Le deuxième sujet, son coming out, n'a absolument rien à voir avec le premier\". \"En liant dans un même message la question de son orientation et une accusation d'agression sexuelle, il mêle le mouvement LGBT à une affaire qui ne le concerne pas. Je le répète : il est ici question d'une infraction potentielle à la loi, le coming out de Kevin Spacey n'a rien à faire là-dedans\", martèle-t-il. Joël Deumier estime par ailleurs que son message fait l'amalgame entre homosexualité et pédophilie. \"En associant son homosexualité au délit pénal que constitue une agression sur un mineur, le coming out de Kevin Spacey est inapproprié et irresponsable\", dénonce-t-il.",
    "date": "2017-10-30",
    "heading": "",
    "title": "Pourquoi le coming-out de Kevin Spacey fait polémique"
}