{
    "article": "Le président du MoDem François Bayrou est entendu ce vendredi 6 décembre par le tribunal de Paris dans l'affaire des assistants d'eurodéputés du parti centriste, qui pourrait lui valoir une mise en examen. Bernard Tapie a pris sa défense dans le Parisien. \"Surtout, qu'il ne démissionne pas de ses fonctions politiques, qu'il ne fasse pas cette bêtise\", conseille l'ancien ministre. \"Je ne connais pas le dossier, mais je me sens concerné car je suis à l'origine de cette jurisprudence qui fait qu'un ministre démissionne dès lors qu'il est mis en examen\", poursuit l'homme d'affaires. \"À l'époque, je l'avais fait à la demande de Pierre Bérégovoy. François Mitterrand était contre. Il m'avait dit : 'Démissionnez, c'est reconnaître vos fautes'. Cinq mois plus tard, j'ai eu un non-lieu et je suis revenu au gouvernement\", rappelle Bernard Tapie dans les colonnes du quotidien.Selon lui, la classe politique devrait \"en terminer avec cette jurisprudence ridicule, idiote et non juridique\". L'homme d'affaires estime qu'elle \"donne à une minorité de magistrat le pouvoir incroyable de faire et défaire les carrières politiques\" et \"complique considérablement la tâche de la majorité des magistrats qui veulent exercer leur mission sereinement\". L'ancien ministre estime qu'il faut également \"en finir avec le secret de l'instruction pour que tout le monde puisse parler d'un dossier en cours et pas uniquement ceux qui attaquent\". Jeudi 28 novembre le maire de Pau et président du MoDem s'était défendu face aux soupçons qui pèsent sur lui dans le cadre de l'affaire des assistants parlementaires, affirmant que \"ce n'est pas parce qu'on vous accuse de quelque chose que c'est vrai\". \"Tout le monde est mis en examen ou à peu près dans la vie politique française\", a déclaré François Bayrou sur BFMTV. Les juges cherchent à déterminer si des collaborateurs, qui travaillaient aussi à temps partiel pour le MoDem, ont réellement effectué les tâches pour lesquelles ils étaient rémunérés par les fonds du Parlement européen ou si ce montage servait à financer frauduleusement la masse salariale du parti. Depuis le 15 novembre, plusieurs figures du MoDem, dont l'ex-eurodéputée et actuelle vice-gouverneure de la Banque de France Sylvie Goulard, la vice-présidente du MoDem Marielle de Sarnez, l'ancien garde des Sceaux Michel Mercier ou encore le directeur financier du parti Alexandre Nardella, ont déjà été mises en examen.",
    "date": "2019-12-06",
    "heading": "L'ancien ministre a pris la défense du président du MoDem, entendu ce vendredi dans l'affaire des assistants d'eurodéputés. \"Je me sens concerné car je suis à l'origine de cette jurisprudence qui fait qu'un ministre démissionne dès lors qu'il est mis en examen\", a expliqué l'homme d'affaires.",
    "title": "François Bayrou ne doit pas faire \"la bêtise\" de démissionner de ses fonctions politiques, estime Bernard Tapie"
}