{
    "article": "\"Nous sommes Russes et nous avons notre mémoire. Le père de ma femme était à la guerre, sa mère dans un camp de concentration. Mon père était dans la police et ma mère travaillait tout près du front et nourrissait les soldats\", se souvient ce retraité de 71 ans.Depuis vingt ans que son drapeau surplombe, six mètres au-dessus du sol, les jacinthes et les tulipes dont le couple est fier, Guennadi Matveïev ne s'est autorisé qu'un changement: il y a une quinzaine d'année, le drapeau tricolore russe a remplacé le drapeau rouge soviétique. Il ne le lève que pour le 9 mai, le remisant le reste de l'année.Habituellement, le couple se rend ensuite devant un monument des environs ou à Moscou pour la marche du \"régiment immortel\", un défilé patriotique promu par le Kremlin réunissant des centaines de milliers de personnes portant des photos de leurs aïeux ayant participé à la guerre.\"Mais le coronavirus a apporté des modifications\", soupire Guennadi Matveïev. L'habituelle parade militaire a été reportée sine die et le \"régiment immortel\" se fera sur les balcons. Pour se souvenir des 27 millions de Soviétiques morts dans le conflit, une minute de silence sera observée à 19H00 locales à travers le pays aux onze fuseaux horaires.Confinés comme presque tout le pays, Guennadi et Galina ne sont pas sortis de leur maison depuis le 13 avril: \"on va célébrer le jour de la Victoire ici: on va regarder Poutine, on va pleurer quand il y aura une minute de silence et le soir, on boira un verre en mémoire de tout le monde\" avec leur fils, de passage chez eux.\"Cela a toujours été une fête familiale et ça le restera\", estime Guennadi. - \"Une fête familiale\" -Même en plein coeur de Moscou, qui fourmille de monde habituellement à cette époque, le 9 mai est vu comme une date très personnelle. Promenant son chien à quelques dizaines de mètres du Kremlin, Ivan Semionov assure que l'absence de célébrations publiques ne va pas lui manquer.\"Pour moi, le Jour de la Victoire a toujours été une fête personnelle et pas les grands spectacles qu'organise le gouvernement. Même sous confinement, ça va rester une fête familiale, pour se souvenir de ses proches qui sont décédés\", assure cet artiste de 35 ans.Si les festivités de la capitale ont été modestes et que le Kremlin a plusieurs fois répété que la population devait rester chez elle, de nombreux Russes ont tenu toutefois spontanément à se recueillir devant des monuments officiels, quitte à briser les règles de distanciation.A Sokolniki, une soixantaine de kilomètres à l'ouest de Moscou, des hauts-parleurs font résonner dès 11H00 des chants militaires dont \"Le jour de la Victoire\", une chanson soviétique des années 1970. Pour la première fois, les autorités ont appelé cette année les Russes à se mettre au balcon dans la soirée pour la chanter.Par petits groupes, en amis ou en famille, de nombreux habitants ont été déposer des fleurs devant le monument aux soldats tués, fraîchement repeint. Là aussi, certains portent le portrait de leurs proches ayant participé à la guerre mais le masque est facultatif.\"Nous devons montrer que leur fait d'arme est vivant. Le devoir de mémoire est plus fort que le coronavirus et aucune contagion ne nous arrêtera\", assure Tatiana Khabarova, une travailleuse médicale de 60 ans.Anastassia Ivanova, 90 ans, dont le père a été blessé dans la bataille de Stalingrad, a même, pour se recueillir, bravé l'interdiction de sortir faite aux plus de 65 ans: \"Je viens tout le temps ici pour honorer cette mémoire. On nous a interdit de sortir mais mon petit-fils m'a amené\", sourit-elle.",
    "date": "2020-05-09",
    "heading": "Comme tous les 9 mai, dans sa petite datcha de la région de Moscou, Guennadi Matveïev a observé la même tradition: avec sa femme Galina, il a levé le drapeau russe pour commémorer la victoire de 1945 sur l'Allemagne nazie.",
    "title": "Pour les Russes, le 9 mai se commémore aussi dans l'intimité"
}