{
    "article": "Quelques semaines après avoir provoqué un vif débat sur le port du voile à la suite d'une sortie polémique au Conseil régional de Bourgogne, l'élu Julien Odoul a publié une vidéo dans laquelle il est pris à partie par un individu, qui lui adresse des menaces et des insultes dans un établissement de Sens (Yonne). Dans un tweet en date de la soirée de vendredi 6 décembre, le conseiller régional dit avoir \"porté plainte\", évoquant des \"insultes publiques, homophobie, et menaces de mort\". A la suite de cette publication, l'élu régional s'est trouvé une alliée de bord différent en la personne de Marlène Schiappa, qui dit vouloir dénoncer \"homophobie et menaces (...) peu importe la personne ciblée\". \"Si l'on excuse aujourd'hui l'homophobie sous prétexte que la victime est RN, demain l'homophobie sera excusée pour tout le monde. Non!\", estime t-elle dans un tweet publié ce samedi 7 décembre, en milieu de matinée.La secrétaire d'Etat appelle en outre à débattre des \"idées, pas des personnes\", dans un contexte récent tendu par la sortie de l'élu Rassemblement national. Le 11 octobre dernier, Julien Odoul avait fait polémique en prenant à partie une mère voilée dans l'enceinte du Conseil régional de Bourgogne-Franche-Comté, à Dijon. Ce jour-là, l'élu RN, membre du bureau national du parti et président du groupe à l'assemblée régionale, avait demandé qu'une mère d'élève musulmane qui accompagnait une sortie au Conseil régional retire son voile. Les élus du RN avaient ensuite quitté la salle, avant de dénoncer une \"provocation islamiste\".La question du voile avait provoqué des distensions au sein même de la majorité. Le ministre de l'Education Jean-Michel Blanquer avait ainsi rappelé la loi tout en affirmant que \"le voile en soi n'est pas souhaitable dans notre société\", s'attirant les critiques du député LREM Aurélien Taché, qui avait déploré que le RN puisse \"récupérer\" ces mots.",
    "date": "2019-12-07",
    "heading": "La secrétaire d'Etat a fait part de son indignation après la publication d'une vidéo où l'on voit l'élu du Rassemblement national Julien Odoul se faire menacer et insulter dans un bar de Sens (Yonne). \"Débattons des idées, pas des personnes\", clame t-elle.",
    "title": "L'élu RN Julien Odoul insulté dans une vidéo, Marlène Schiappa réagit"
}