{
    "article": "\"Cela nous a tellement manqué\", reconnaît Elena Cerniauskiene, une employée de banque de 33 ans venue dîner avec son mari et leur fille sur la place qui porte le nom d'un médecin et combattant de l'indépendance. \"C'est Noël et Nouvel An en même temps\", sourit-elle à l'AFP.Avec la sortie du pays balte du confinement, Vilnius espère devenir \"un grand café à ciel ouvert\", a assuré le maire de la ville Remigijus Simasius.Alors que les salles demeurent fermées, la ville a accordé près de 300 autorisations de restauration en terrasse, soit une centaine de plus que ces dernières années - et les a offertes gratuitement, à cause de la pandémie, a indiqué le bureau du maire.Il a annoncé aussi que les cafés et les restaurants pourraient dresser leurs tables sur une vingtaine d'espaces publics dans la capitale de ce pays membre de l'UE, comptant 2,8 millions d'habitants. Ce n'est pas un remède miracle. Maintenant \"nous pouvons atteindre environ un quart de notre chiffre d'affaires habituels\", a dit Raimondas Pranka, président de l'association lituanienne des bars et cafés. \"Ce n'est pas beaucoup, mais en mars et avril on était tombé à zéro absolu\", a-t-il souligné. Piano Man Outside, un des plus grands bars en terrasse du centre ville a affiché les instructions officielles anti-virus à l'entrée. Son personnel veille à ce que les clients respectent les règles de distanciation sociale. Cependant, la plupart des clients ont fait tomber leurs masques, y compris quand ils n'étaient pas en train de manger ou boire, a constaté un journaliste de l'AFP. La décision d'ouvrir les terrasses \"a été pour moi un grand encouragement\", se réjouit le propriétaire du bar Saulius Galdikas. Mais il serait encore plus heureux s'il pouvait ouvrir ses salles ailleurs en ville. \"Il est étrange que les magasins et même les centres commerciaux, sont ouverts, mais c'est toujours interdit pour les cafés, alors même que toutes les mesures de sécurité sont appliquées\", affirme-t-il à l'AFP. La branche de Vilnius du Centre National de Santé a indiqué que l'ouverture des terrasses ne semble pas avoir eu d'impact négatif sur le niveau des contaminations. \"C'est dû au fait qu'à l'extérieur l'air bouge et circule beaucoup plus rapidement, alors que la lumière du soleil et les températures élevées ont également un impact marquant\", a expliqué la cheffe de ce service Rolanda Lingiene.Selon les derniers chiffres publiés, la Lituanie a enregistré 1.436 cas de contamination dont 49 décès.",
    "date": "2020-05-09",
    "heading": "Au coeur de la capitale lituanienne Vilnius, la place Jonas Basanavicius, a retrouvé ses terrasses et plusieurs dizaines de convives s'y pressaient vendredi soir, à peine une semaine après que la restauration en extérieur eut été autorisée.",
    "title": "Vilnius retrouve le plaisir des dîners en terrasse "
}