{
    "article": "Jaune et noir, SpotMini est tout simplement un robot. Comme le rapporte le Courrier international, la ville de Singapour a décidé de déployer celui qu'elle appelle \"Spot patrouille\" dans le parc de Bishan-Ang Mo Kio, afin de \"rappeler aux gens les mesures de distanciation sociale\". L'engin se déplace à quatre pattes, comme un chien donc, mais de façon bien plus mécanique évidemment. Depuis le début du mois de mai, comme le montre une vidéo publiée par CNA Insider, il parcourt le parc et diffuse un message à l'aide d'une voix féminine : \"Respectez une certaine distance entre vous pour votre sécurité et celle de ceux qui vous entourent.\" Grâce à une caméra et plusieurs outils technologiques, le chien-robot peut déterminer le nombre de personnes dans le parc, mais il ne peut en revanche enregistrer les données personnelles des habitants. Dans ce parc, il est utilisé dans le cadre d'un \"essai-pilote\", mais l'expérience pourrait être renouvelée s'il était convaincant. À noter que son utilisation permet en ces temps de pandémie de respecter les gestes barrières. \"Comme il est contrôlé à distance, la surveillance du parc nécessite moins de personnel, ce qui contribue à réduire les contacts physiques entre les employés (...) et les visiteurs du parc. Cela permet de réduire leur risque d'exposition au coronavirus\", explique le journal The Straits Times. Un bijou technologique qui a fait ses preuves Cependant, SportMini n'est pas une trouvaille choisie au hasard. Le robot, conçu par l'entreprise Boston Dynamics, s'est déjà illustré par le passé, rappelle CNews. Il a déjà tracté un camion, ouvert une porte à l'aide d'un bras robotisé ou fait du \"moonwalk\". Le média précise même qu'en 2019, la police de l'État du Massachusetts avait déjà eu recours à ses services.À Singapour, le confinement a été prolongé jusqu'au 1er juin en raison d'une recrudescence des cas de coronavirus. Le port du masque est obligatoire et les sorties sont encadrées. Dans un autre parc, un robot-voiture sillonne les espaces verts et demande aux gens d'éviter les rassemblements.",
    "date": "2020-05-09",
    "heading": "Le robot SpotMini se déplace dans les allées d'un des parcs centraux de la ville de Singapour, rapporte le Courrier international. Un autre moyen de faire respecter les règles. Il ressemble à un chien, mais ça n'en est pas un.",
    "title": "Un chien-robot pour faire respecter la distanciation sociale dans les parcs"
}