{
    "article": "La dixième édition de Le Mans Classic qui devait se tenir sur le circuit de la Sarthe du 1er au 4 juillet prochains, a finalement été reportée en 2021 en raison de l'épidémie de Covid-19.Peter Auto et l'Automobile Club de l'Ouest, après avoir étudié les différents scénarios possibles, ont en effet décidé de reporter l'évènement bisannuel sur lequel étaient attendus plusieurs dizaines de milliers de spectateurs. L'édition 2021 de Le Mans Classic se déroulera du 1er au 4 juillet.« Le Mans Classic est un rendez-vous international qui réunit près de 200 000 spectateurs en un seul et même lieu », explique Patrick Peter, le Président de Peter Auto. « Comme vous l'imaginez, maintenir l'événement aux dates originales dans le contexte actuel n'était donc pas envisageable. Nous avons donc, de concert avec nos partenaires et l'Automobile Club de l'Ouest, décidé de reporter Le Mans Classic en 2021 où tous pourront profiter pleinement de cette magnifique rétrospective des plus belles heures des 24 Heures du Mans ».« Le Mans Classic est à plus d'un titre un événement historique », précise de son côté Pierre Fillon, le Président de l'Automobile Club de l'Ouest. « Pour l'organiser de façon optimum, sécurité de tous et qualité de toutes les prestations sont nécessaires. Aujourd'hui, dans le contexte actuel, nous ne pouvions répondre à ces critères prioritaires, le report était la solution qui s'imposait. En se projetant sur 2021, nous vous donnons d'ores et déjà rendez-vous à tous. Prenez soin de vous, des vôtres ».Après avoir dû annuler les rendez-vous de Spa-Classic et du Grand Prix de l'Age d'Or, Peter Auto a également revu son calendrier 2020 en programmant les « Dix Mille Tours » du 24 au 26 juillet 2020, et le Tour Auto Optic 2000 du 31 août au 5 septembre (initialement programmé en avril dernier). Enfin Monza Historic (18 au 20 septembre), Le Rallye des Légendes Richard Mille (22 au 26 septembre) et Estoril Classics (9 au 11 octobre), sont pour l'heure maintenus à leurs dates initiales.Photo : Le Mans Classic 2018 - Crédit : Pierre-Yves Riom",
    "date": "2020-04-08",
    "heading": "8 avril",
    "title": "Le Mans Classic reporté à 2021 : actualité automobile, infos, scoop"
}