{
    "article": "Même les célèbres jets d'eau du Bellagio sont \"complètement fermés\" en raison de la pandémie de coronavirus, grogne un vigile peu aimable à destination d'un journaliste de l'AFP, avant de le chasser.En 2019, mai avait attiré près de 3,7 millions de visiteurs à Las Vegas, deuxième meilleur mois de l'année. Avec le confinement, les foules de fêtards ivres, les tables de poker bondées et les rabatteurs en tous genres semblent être de lointains souvenirs.Les larges trottoirs du Strip, artère principale de la ville où sont concentrés les plus grands casinos, sont désertés, hormis quelques vigiles désoeuvrés, une poignée de sans-abris et quelques touristes à l'air éberlué.Une aubaine pour certains habitants de Vegas, qui en profitent pour y faire du vélo ou du skate-board: ils n'ont aucune peine à respecter la distanciation sociale de rigueur.\"Même si je vis à Las Vegas, je ne viens jamais sur le Strip. Jamais. Je n'en ai pas besoin\", assure Mike Evans, concessionnaire automobile de 47 ans.\"Etre entouré d'ivrognes et de gens agressifs, ce n'est pas vraiment de la détente\", explique-t-il, interrompant sa balade à vélo pour prendre un selfie. Angela Arnold profite elle aussi de cette accalmie involontaire pour faire du vélo entre amis. Direction le célèbre panneau en forme de losange proclamant \"Welcome to Fabulous Las Vegas\". \"On ne va pas subir les klaxons ni les gens distribuant des publicités vulgaires\", se réjouit-elle.- \"Argent et cupidité\" -Luis Rosales, 30 ans, serveur à l'hôtel Venetian, pratique le patin à roulettes et le jogging sur le Strip.\"Jamais de la vie je n'aurais cru voir Las Vegas fermée\", lance-t-il. \"Il n'y pas de bruit, pas d'agitation... C'est comme une ville-fantôme\".Derrière cette façade apaisée pointe la désolation économique d'une ville qui vit du jeu et du tourisme, des activités stoppées net par la pandémie.Des affiches annoncent des inaugurations de boîtes de nuit qui n'ont jamais pu avoir lieu.Un hôtel bon marché, l'un des rares restés ouverts sur le Strip, a bien vu débarquer quelques touristes rendus fous par le confinement. Mais la plupart des clients ont pris des chambres à la semaine après avoir perdu leur logement en raison de la crise économique.\"Le bruit nous manque... Le mouvement, les gens, se nourrir de la joie des autres\", assure Samantha. Serveuse dans un bar à cocktails, où elle recevait de généreux pourboires, la jeune femme sert désormais des ailes de poulet pour le salaire minimum.Elle se promène avec sa mère, Louisa, croupière de poker qui a elle aussi perdu son emploi.Certes, Las Vegas semble être sur le point de se réveiller. A compter de samedi, les restaurants seront autorisés à rouvrir, à condition de réduire leur capacité de moitié.Mais les casinos et les nightclubs qui attirent les foules, sans parler des boîtes de striptease et des maisons closes, légales dans certaines zones du Nevada, restent inaccessibles.\"Etant donné que l'argent est la source de tous les maux et que Vegas est considérée comme la capitale de l'argent et de la cupidité, c'est le dernier endroit que j'aurais cru voir fermé\", confie Mike Evans. \"Et pourtant c'est arrivé\".",
    "date": "2020-05-09",
    "heading": "Les statues du Caesars Palace sont protégées par des barrières, les montagnes russes du casino New York-New York à l'arrêt et les gondoles de l'hôtel Venetian prennent la poussière: Las Vegas est presque aussi vide que le désert qui la cerne.",
    "title": "Las Vegas, ville-fantôme"
}