{
    "article": "Est-ce qu'un chirurgien du centre hospitalier de Roubaix a insulté, menacé et frappé collègues et patients pendant des années ? Le Conseil de l'Ordre des médecins a ouvert une enquête après l'alerte lancée par des élus CGT du Comité d'hygiène, de sécurité et des conditions de travail (CHSCT), rapporte lundi 27 mars France Bleu Nord. Dans un courrier daté du 19 janvier 2017, les élus du CHSCT demandent à la direction de l'hôpital d'accorder la protection fonctionnelle à plusieurs employés qui ont peur de croiser le médecin, et qui ne veulent plus travailler dans le climat de terreur que ce dernier a instauré au bloc opératoire. Les syndicalistes dénoncent un \"comportement dangereux\" : le praticien met ses collègues dans une situation de stress quasi-permanente, explique France Bleu, qui précise qu'une règle tacite est d'ailleurs en vigueur depuis plusieurs mois déjà : les infirmières et les infirmières anesthésistes travaillent au maximum un jour par semaine avec lui. Et depuis que le CHSCT a écrit à la direction de l'hôpital, le médecin n'opère plus et se retrouve cantonné aux consultations à l'hôpital. DES PATIENTS SOUS ANESTHÉSIE FRAPPÉS Selon la cinquantaine de témoignages recueillis par le CHSCT, le chirurgien avait pris l'habitude d'être violent verbalement et physiquement. Ainsi, ses collègues étaient régulièrement traitées d\"'incapables\", de \"nulles\". Une infirmière aurait reçu un coup de pied, une autre aurait été étranglée, une autre encore menacée avec un bistouri... Mais les violences ne se limitaient pas au personnel soignant. Il semblerait en effet que les patients ont également fait les frais de l'hystérie du médecin : eux aussi auraient été insultés, et même frappés alors qu'ils étaient sous anesthésie locale, selon France Bleu. Comment cette situation a pu durer plusieurs années, comme le révèle le rapport du CHSCT ? \"La personnalité du chirurgien et l'omerta de l'administration, et même son soutien à ce chirurgien, font que les gens ont eu peur de représailles et d'être attaqués pour diffamation. Beaucoup regrettent de ne pas avoir réagit plus tôt\", analyse le secrétaire de la CGT à l'hôpital de Roubaix, Frédéric de Rycker, cité par France Bleu.",
    "date": "2017-03-27",
    "heading": "",
    "title": "Nord : un chirurgien accusé de maltraitances sur des collègues et des patients"
}