{
    "article": "Un drone a été trouvé vendredi 17 mars dans l'enceinte de la maison d'arrêt de Villefranche-sur-Saône, près de Lyon. La découverte suscite l'inquiétude du personnel pénitentiaire, qui a déjà dû faire face à de nombreux cas d'intrusion de matériel illicite dans la prison. \"Le drone a été découvert au sein du centre pénitentiaire le 17 mars et une enquête préliminaire a été confiée à la brigade de sûreté urbaine du commissariat de Villefranche-sur-Saône\" (Rhône), a précisé ce mercredi 29 mars le procureur de la République de cette ville, Grégoire Dulin, confirmant une information du quotidien régional Le Progrès. Selon Dominique Verrière, secrétaire régional du principal syndicat pénitentiaire (UFAP), \"le drone était endommagé mais pas totalement détruit\". \"IL N'Y A PAS GRAND-CHOSE À FAIRE\" \"C'est une nouvelle manière d'introduire des matériels illicites. La suite logique des nombreuses projections d'objets par dessus les murs ou des intrusions par les parloirs. De fait, les détenus n'ont pas besoin de drone pour faire rentrer des choses interdites. C'est un fléau\", remarque-t-il. Alors, était-ce un test ? Un moyen de repérer les lieux grâce à la caméra du drone ?, s'interroge le responsable syndical. \"Ou bien l'engin devait juste survoler la prison et son pilote en a perdu le contrôle\",suggère t-il, rappelant qu'un drone avait déjà survolé la cour de promenade il y a environ deux ans. Contre les drones, \"il n'y a pas grand-chose à faire. Sur certaines zones de la prison, il y a bien des filins en acier mais les mailles ne sont pas très serrées et ça n'est pas efficace\", poursuit-il. En janvier, ce sont deux téléphones portables qui ont été livrés par un drone à la prison d'Annoeulin dans le Nord et en juin 2015, un autre drone, d'une envergure de plus d'un mètre, avait survolé la maison d'arrêt de Bourg-en-Bresse, dans l'Ain.",
    "date": "2017-03-29",
    "heading": "",
    "title": "Villefranche-sur-Saône : un drone retrouvé dans la cour de la prison "
}