{
    "article": ". Depuis le début de leur installation en 2015, les compteurs communicants Linky génèrent beaucoup d'inquiétude, notamment en terme d'impact sur la santé. L'Agence nationale des fréquences (ANFR) a publié ce jeudi 14 mai de nouvelles mesures rassurantes. Selon l'agence, le niveau d'exposition aux ondes émises par ces compteurs électriques sont largement inférieures aux valeurs limites réglementaires. En 2019, \"287 lieux ont fait l'objet de mesures à proximité d'un compteur Linky et ont eu lieu en intérieur et principalement en milieu urbain. L'ensemble des mesures réalisées respecte les seuils réglementaires d'exposition du public aux ondes fixés par le décret n° 2002-775 du 3 mai 2002\", écrit l'agence dans un communiqué.\"Les compteurs Linky n'émettent pas de manière constante : pour la moitié des mesures, aucun rayonnement CPL (courants porteurs en ligne, ndlr) Linky n'a été détecté malgré un temps de mesure moyen d'une heure\", explique l'ANFR. Lorsque ces compteurs émettent, les valeurs maximales sont 20 fois inférieures aux valeurs limites réglementaires, et plus de 90 fois inférieures pour les valeurs moyennes. Mesurées à 20 centimètres du compteurs, ces valeurs baissent fortement dès que la distance augmente, ajoute l'agence. De précédentes mesures avaient déjà permis à l'ANFR d'établir que \"la transmission des signaux CPL utilisés par le Linky ne conduit pas à une augmentation significative du niveau de champ électromagnétique ambiant\". De son côté, l'Agence nationale de sécurité sanitaire (Anses) avait dès 2016 jugé \"très faible\" la probabilité que ces compteurs puissent avoir des effets nocifs, et n'avait pas changé ses conclusions après de nouvelles mesures en 2017.Le compteur électrique de nouvelle génération Linky, qui suscite également des craintes pour la vie privée des usagers, mesure et transmet directement la consommation d'électricité au fournisseur, permettant une facturation plus précise et ne nécessitant plus le passage d'un technicien pour relever le compteur. La justice a été saisie à de nombreuses reprises par des personnes qui ne veulent pas du compteur, et elle leur a parfois donné raison.Le déploiement du compteur électrique \"se déroule dans de bonnes conditions\" et \"90% des clients se disent satisfaits\" de son installation, a affirmé fin février le gestionnaire de réseau Enedis.",
    "date": "2020-05-14",
    "heading": "Selon l'ANFR, lorsque ces compteurs émettent, les valeurs maximales sont 20 fois inférieures aux valeurs limites réglementaires, et plus de 90 fois inférieures pour les valeurs moyennes",
    "title": "Compteurs Linky : nouvelles mesures rassurantes sur l'exposition aux ondes"
}