{
    "article": "CORRECTION - Au Royaume-Uni, un petit garçon de 10 ans, atteint d'Asperger et fan de dinosaures, a repéré une erreur au Musée d'histoire naturelle de Londres. Charlie, un petit garçon de 10 ans atteint du syndrome d'Asperger, est un véritable passionné de dinosaures... au point d'en corriger le très sérieux Musée d'histoire naturelle de Londres, rapportent le site internet de la BBC et Le Parisien. Le 21 juillet 2017, la famille fait le trajet depuis l'Essex pour emmener le petit garçon et son frère à une soirée pyjama organisée par le musée. Alors que les autres enfants partent à la chasse aux dinosaures, Charlie, lui, préfère \"lire les écriteaux à leur sujet\". C'est ainsi que ce fan d'animaux préhistoriques remarque que le musée a fait une erreur sur l'appellation de l'un des dinosaures. Le nom présenté, Oviraptor, ne correspond pas à l'image qui y est associée. \"Il y avait le nom et l'image du dinosaure, côte à côte. J'ai lu Oviraptor, puis vu la forme du dinosaure, c'était pas la bonne. On a prévenu un membre du personnel\", a-t-il expliqué à la BBC dans un article paru le 27 juillet 2017. La forme présentée était en fait celle d'un Protoceratops, animal qui se déplaçait à quatre pattes, contrairement à l'Oviraptor, bipède. LE MUSÉE \"TRÈS IMPRESSIONNÉ\" D'abord sceptiques, ses parents ont dû se rendre à l'évidence. \"Il s'est avéré que Charlie avait raison\", a déclaré à la BBC Jade, sa mère. \"Charlie connaît ses dinosaures. Il aime la paléontologie depuis qu'il est petit et a commencé à lire des encyclopédies à l'âge de trois ans\", a-t-elle ajouté. \"(Il) a le syndrome d'Asperger. Du coup, quand il aime un sujet, il va essayer de tout savoir\", a-t-elle également expliqué. Le musée a reconnu la bourde. Un porte-parole a expliqué que la galerie des dinosaures a été \"rénovée plusieurs fois\" et qu'\"une erreur a été faite\". L'établissement s'est par ailleurs dit \"très impressionné par la connaissance de Charlie\" sur le sujet. Il a assuré que le panneau sera corrigé.",
    "date": "2017-07-31",
    "heading": "",
    "title": "Passionné de dinosaures, un enfant corrige le Musée d'histoire naturelle de Londres"
}