{
    "article": "Les projets de Bentley Motors pour remplacer le modèle Mulsanne appelé à quitter son catalogue dans un proche avenir, pourraient passer par la création d'un nouveau SUV venant se positionner au dessus du Bentayga.C'est du moins ce qu'a laissé entendre le CEO de Bentley Motors, Adrian Hallmark, dans un entretien accordé aux Britanniques d'Autocar. Essai Bentley Bentayga V8 (2019)par Auto Plus« Notre ambition est de remplir l'espace laissé libre par la Mulsanne », a expliqué Hallmark. « Ça ne sera pas une voiture de sport car nous ne construisons pas de voitures de sport. Il apparait clairement que les acheteurs de modèles de luxe trouvent les SUV bien plus attractifs, et c'est dans cette catégorie que nous voyons un potentiel. Je vois de réelles possibilités pour de nouvelles variantes du Bentayga et d'autres opportunités sur le segment des SUV ».Adrian Hallmark a également ajouté que les ventes de berlines de luxe ont conséquemment baissé au cours des vingt dernières années, sans que leur coût de développement et de production ait pour autant été réduit.L'introduction à son catalogue du modèle Bentayga en 2016, a constitué un changement important pour le constructeur britannique, puisque près de 50% de ses ventes étaient réalisées en 2019 par le premier SUV de son histoire. Au cours de cette année, le SUV Bentayga a fait l'objet de nouvelles finitions (Speed, Design Series) et a été proposé avec une motorisation hybride rechargeable, qui lui ont permis d'enregistrer de nouvelles commandes et de voir ses ventes progresser de + 18 % par rapport à l'exercice précédent.Une version plus luxueuse du SUV Bentayga, ou un nouveau modèle développé pour ce même segment des SUV, permettrait notamment à Bentley de venir concurrencer le modèle Cullinan de Rolls-Royce, actuellement présenté comme le SUV le plus cher du monde.Photo : Bentley Bentayga",
    "date": "2020-04-08",
    "heading": "8 avril",
    "title": "Bentley : un nouveau SUV pour remplacer la Mulsanne ? : actualité automobile, infos, scoop"
}