{
    "article": "Le Covid-19 a fait 27.425 morts en France depuis le 1er mars, avec 351 décès supplémentaires enregistrés en 24 heures, selon le bilan de la direction générale de la Santé diffusé jeudi soir. 17.224 personnes sont mortes en milieu hospitalier et 10.201 en Ehpad et autres établissements médico-sociaux. Coronavirus : faut-il s'inquiéter des nouveaux foyers ?par franceinfoJeudi 14 mai, on comptait en France 20.463 patients hospitalisés pour une infection au Covid-19 dont 2.299 en réanimation. Il y a eu 542 nouvelles admissions à l'hôpital en 24 heures dont 52 en réanimation. La semaine dernière, 23.208 personnes étaient hospitalisées pour une infection Covid-19 dont 2.961 en réanimation. La baisse des hospitalisations se poursuit en réanimation, avec 129 malades de Covid-19 en moins par rapport à mercredi.Quatre régions - Île-de-France, Grand-Est, Auvergne-Rhône-Alpes et Hauts-de-France - regroupent 72% des cas hospitalisés. En Outre-Mer (Guadeloupe, Guyane, La Réunion, Martinique, Mayotte), on relève 105 hospitalisations, dont 23 en réanimation. Depuis le début de l'épidémie, 97.844 personnes ont été hospitalisées, dont plus de 17.000 en réanimation. La direction générale de la Santé rappelle que l'épidémie \"reste active\" en France et que le \"virus circule toujours\". \"Nous devons donc rester prudents et respecter toutes les mesures barrière, dont le port du masque grand public, lorsque la distance physique minimale d'un mètre ne peut être respectée. Il est indispensable de se laver régulièrement les mains à l'eau et au savon ou en utilisant une solution hydroalcoolique, de tousser et éternuer dans son coude, d'utiliser des mouchoirs à usage unique à jeter après usage, de ne pas se serrer la main, de ne pas s'embrasser et d'éviter de se toucher le visage, surtout la bouche et le nez\", rappelle l'institution.",
    "date": "2020-05-14",
    "heading": "Si la baisse des hospitalisations en réanimation se poursuit, avec 129 malades de Covid-19 en moins par rapport à mercredi, le \"virus circule toujours\" dans le pays, rappelle la direction générale de la Santé qui enjoint les Français à rester prudents.",
    "title": "Coronavirus : l'épidémie reste active en France, 351 nouveaux décès en 24 heures"
}