{
    "article": "Le gouvernement a levé lundi 11 mai le confinement mis en place huit semaines plus tôt pour faire face à l'épidémie de coronavirus. Si le déconfinement est toujours largement vécu de manière positive, au 4e jour de déconfinement, l'état d'esprit des Français se détériore quelque peu. Après avoir atteint son plus haut niveau mercredi avec une note de 6,6/10, le moral des Français revient à 6,5, révèle jeudi 14 mai la vague 57 du baromètre BVA pour Orange et Europe 1. La part de Français déclarant bien vivre cette période est en recul depuis mercredi, passant de 83% à 79%. Une personne sur 5 (21%) déclare aujourd'hui mal vivre le déconfinement, notamment les femmes (23%) et les salariés en chômage partiel (28%). Si ces résultats peuvent traduire une certaine déception à l'égard d'un quotidien qui ne change pas autant qu'imaginé, ils sont également à lier à une exposition plus tangible au risque du virus.De fait, si les Français déclarent, dans leur large majorité (94%), appliquer les recommandations sanitaires accompagnant le déconfinement, ils ne sont que 54% à déclarer les appliquer \"tout à fait\" et même 36% chez les 18-24 ans. Et lorsqu'il s'agit d'évaluer le comportement de leurs concitoyens, leur perception n'est guère de nature à les rassurer : ils ne sont plus que 47% à juger que les Français appliquent les recommandations, dont seulement 6% strictement.L'inquiétude reste donc prégnante à l'égard du risque et la peur d'attraper le coronavirus, pour soi ou pour un membre de sa famille, est toujours partagée par plus des trois quarts des Français (77%). Malgré l'amélioration de la situation sanitaire et la mise en œuvre du déconfinement, cette crainte ne faiblit pas depuis le début de notre mesure, le 20 mars, et concerne dans la même ampleur toutes les catégories de population.A l'épreuve des premiers jours de déconfinement, le sentiment que \"le pire est devant nous\" regagne du terrain. Alors que 38% des Français partageaient cette opinion le 10 mai, ils sont aujourd'hui 42%. La crainte d'une 2e vague est dans - quasiment - tous les esprits : 76% des Français anticipent un tel scénario dans les prochains mois qui conduirait à un nouveau confinement.",
    "date": "2020-05-14",
    "heading": "SONDAGE. Si le déconfinement est toujours vécu de façon positive par la majorité de la population, l'état d'esprit des Français se détériore quelque peu au 4e jour de déconfinement, indique la vague 57 du baromètre BVA pour Orange et Europe 1.",
    "title": "Coronavirus : un Français sur cinq vit mal le déconfinement"
}