{
    "article": "Le tribunal correctionnel de Marseille a laissé à la hiérarchie des deux policiers, le brigadier-chef Lionel Pourtalet et le gardien de la paix Thomas Bagnus, le soin de décider d'une éventuelle interdiction professionnelle.Aucun mandat de dépôt n'ayant été prononcé à l'audience, où de nombreux collègues étaient venus les soutenir malgré les restrictions liées à la lutte contre le Covid-19, les deux policiers, de stature imposante et aux bras tatoués, sont repartis libres. Ils ont dix jours pour faire appel.Le 20 février 2018, Ishaq, leur jeune victime, avait été frappée à coups de pieds et de poings dans une rue d'un quartier populaire du nord de Marseille, après avoir fait des courses dans une épicerie de nuit. Habitant une autre région, il se trouvait à Marseille pour les vacances.Il avait expliqué avoir vu une voiture de police s'arrêter à son niveau, alors qu'il téléphonait, puis ses deux passagers en descendre et le frapper après l'avoir éloigné au fond d'une impasse pour ne pas être vus. Les deux policiers l'auraient aussi contraint à ne pas les regarder.Le conducteur, un autre gardien de la paix, n'a pas été poursuivi.La victime avait été conduite par les pompiers aux urgences, où une interruption totale de travail de 15 jours lui avait été délivrée: l'adolescent présentait une fracture sous l'oeil et de nombreux hématomes et contusions au visage et aux genoux.- ADN sur un stylo -En le frappant, les policiers avaient fait tomber un stylo marqué du logo du syndicat policier Alliance, que la victime avait ramassé et remis aux policiers de l'Inspection générale de la police nationale (IGPN) chargés de l'enquête.L'ADN de l'un des policiers avait été retrouvé sur ce stylo, celui de l'autre policier sur une manche du survêtement de la victime.\"Le tribunal a travaillé avec attention, il n'est pas joyeux pour des magistrats de juger et de condamner des policiers, c'est très pénible et douloureux\", a souligné la présidente en rendant le délibéré.\"Vous avez commis ce délit grave et menti au tribunal à l'audience\" en niant les faits, a-t-elle souligné. Les policiers ont toujours affirmé avoir poursuivi cette nuit là un jeune homme, mais sans parvenir à le rattraper.\"Cette peine est amplement méritée, personne n'est au-dessus des lois, dans aucun territoire\", a commenté après l'audience l'avocate de la partie civile, Me Linda Sennaoui.Depuis le début du mois de mai, c'est la deuxième fois que le tribunal correctionnel de Marseille condamne des policiers auteurs de violences à des peines de prison ferme.Début mai, deux policiers ont ainsi été incarcérés après avoir été condamnés en comparution immédiate à respectivement quatre ans et 18 mois de prison pour enlèvement et séquestration, faux et violences volontaires.En plein confinement, ces policiers, qui ont fait appel, avaient arrêté illégalement un jeune réfugié afghan sur le Vieux-Port, puis l'avaient abandonné 30 km plus loin, dans un terrain vague où celui-ci affirme avoir été frappé.",
    "date": "2020-05-14",
    "heading": "Deux policiers ont été condamnés jeudi à quatre ans de prison, dont deux ferme, pour avoir roué de coups un adolescent de 16 ans à Marseille en 2018, la justice souhaitant punir \"un délit grave\" commis par des dépositaires de l'autorité publique.",
    "title": "Prison ferme pour des policiers marseillais ayant frappé un adolescent"
}