{
    "article": "Destinées à réduire les émissions de CO2 du parc automobile, les règles, taxes et normes écologiques fixées par les pouvoirs publics ont un effet secondaire : elles contribuent à uniformiser l'offre et à bannir les modèles un tant soit peu originaux.Le Suzuki Jimny avait fait sensation lors de sa présentation au Mondial de l'Automobile 2018. Ce mignon 4X4 ultra-compact s'offrait un look rajeuni et des prestations modernisées, mais sans abandonner les qualités de franchisseur qui ont fait la renommée du modèle. La clientèle ne s'y est pas trompée, puisqu'il s'en est vendu pas moins de 16 600 en Europe l'an dernier. Un succès tout aussi joli qu'éphémère : la commercialisation du Jimny est en effet « suspendue ». La raison ? Des taux de CO2 trop élevés, pénalisalisants pour la marque qui doit complaire aux objectifs d'émissions qui lui ont été attribués par l'Union pour 2020. Il faut dire qu'avec 154 ou 170 g/km de CO2 suivant les versions, le Jimny fait effectivement figure de mauvais élève. Immatriculer un tel modèle en France vous aurait coûté un malus de 4 818 à... 10 980 €, soit la moitié du prix catalogue ! Le petit 4X4 était devenu invendable. Et avec le durcissement des normes et le déplafonnement du barème du malus écologique décrété par le gouvernement, on ne donne pas cher de certains modèles de caractère. Ils sont en effet nombreux à écoper de la pénalité maximale, qui s'élève, rappelons-le, à 20 000 € ! Car ce « super malus » ne touche pas que d'exotiques supercars, mais aussi des modèles nettement plus courants, comme les Toyota GT-86, Renault Mégane R.S. ou Honda Civic Type R. Même des modèles « light is right » comme la Lotus Elise sont touchés ! Et on imagine mal les constructeurs prendre à leur charge cette fiscalité, même si Jaguar Land Rover s'y est essayé en janvier : leurs fragiles marges n'y survivraient pas. Autant dire que l'on ne prédit pas un grand avenir commercial à ces modèles...Bien sûr, il existe des astuces : la micro-hybridation (abordable mais peu efficace en termes de CO2), et surtout les hybrides rechargeables. Grâce à un protocole d'homologation particulièrement favorable, ces dernières affichent en effet des émissions très basses. L'exemple le plus frappant est probablement celui de la Porsche Panamera Turbo S E-Hybrid qui, malgré une puissance « supercaresque » de 680 ch, n'affiche que... 72 g/km de CO2 ! Une valeur qui lui permet de passer sous le radar du malus, en tous cas pour l'instant. Certes, la bête s'affiche à plus de 190 000 €, mais d'autres hybrides rechargeables sportives plus accessibles sont annoncées, comme la Volkswagen Golf GTE ou la Cupra Leon (245 ch chacune). Reste que le poids de leur batteries risque de causer bien des migraines aux ingénieurs châssis...Il y a donc les modèles dont la carrière est compromise, ou dont la sportivité risque d'être mise à mal par l'hybridation. Mais il y a aussi ceux qui ont disparu... ou qui ne verront jamais le jour ! Car le mouvement à marche forcée vers l'électrification engendre des coûts de développement considérables, qui imposent le plus souvent de faire des choix. Il faut rationaliser les plate-formes et réduire le nombre de motorisations thermiques pour dégager suffisamment de crédits pour mettre au point machines électriques, batteries à haute tension et électroniques de puissance. C'est ainsi que les petits coupés sportifs, incarnés il n'y a pas si longtemps par les Peugeot RCZ et autres Volkswagen Scirocco, ont purement simplement été sacrifiés. Idem pour les cabriolets : ne subsistent plus que les modèles très haut de gamme. Même les carrosseries 3 portes, pas assez prisées par la clientèle, ont quasiment déserté les catalogues.Bien sûr, il reste des exceptions. Que Renault ait pu lancer l'Alpine A110 ou que Mazda continue coûte que coûte à proposer une MX-5 force le respect et l'admiration. Mais la tendance est à la réduction au plus petit dénominateur commun de l'univers automobile : le véhicule qui convient pour à peu près tous les usages et pour à peu près toutes les clientèles, de Munich à Shanghai en passant par Marseille. Et ce dénominateur commun, vous l'aurez remarqué, c'est le SUV, décliné à toutes les sauces, petit ou grand, thermique, hybride ou électrique, familial ou sportif, et parfois même... cabriolet ! Vous me direz que le SUV n'est pas non plus idéal en termes de CO2, et vous aurez raison : plus haut et plus lourd, il est moins efficient qu'une berline... ou qu'un coupé ! Ça finira bien par se savoir... En attendant, il va falloir se résigner à la monotonie sur nos routes.",
    "date": "2020-04-09",
    "heading": "9 avril",
    "title": "Les normes écologiques, étouffoirs de la créativité : actualité automobile, infos, scoop"
}