{
    "article": "Privés de leurs espaces de travail et leurs loisirs habituels en raison des restrictions imposées par les autorités pour endiguer l'épidémie de Covid-19, les Libanais sont nombreux à squatter les toits. Après avoir campé des semaines entières dans la rue à l'automne dernier pour crier leur colère contre une classe politique qu'ils jugent corrompue, certains ont désormais élu domicile sur ces terrasses qui surmontent leurs immeubles. Dans ces nouveaux \"paradis\", dont certains offrent une vue imprenable sur la capitale Beyrouth aux rues désertes bercées par les couchers de soleil, des activités inhabituelles ont vu le jour. Le photographe de l'AFP Joseph Eid a passé des semaines à gravir des escaliers pour découvrir comment les habitants ont pris possession de ce nouvel espace qui offre un champ illimité de possibilités.\"Dès que le confinement a commencé, j'en pouvais plus et c'est là que l'idée du toit m'est venue\", raconte Sherazade Mami, une danseuse tunisienne qui vit à Beyrouth depuis 2016. Chaque jour, cette jeune artiste se rend en haut de son immeuble de neuf étages, munie de son tapis de sport, un bouteille d'eau et sa musique pour s'étirer et s'entraîner. A l'instar d'autres expatriés ou Libanais dont une partie de la vie se déroule désormais dans ce nouveau décor à ciel ouvert -- autrefois chasse gardée des seuls gardiens, plombiers et électriciens --, Sherazade regarde désormais la ville différemment. \"J'ai une vue sur tout Beyrouth, c'est magnifique. Il y a le silence total de la ville, on entend les oiseaux, il y a le soleil\", se réjouit-elle. - \"Libre\" -\"C'est vraiment le paradis pour un artiste qui cherche un lieu, c'est presque mieux que le théâtre. C'est une sensation très agréable\", renchérit la jeune femme. Ailleurs à Beyrouth, Rabih Medawar et sa femme Alona Aleksandrova, des professeurs de yoga, s'adonnent à des mouvements acrobatiques sur leur toit. Plus au nord, vers la ville côtière de Byblos, la gymnaste libanaise Karen Dib installe son tapis rouge qui fait désormais partie du décor de sa nouvelle salle improvisée au sommet de l'immeuble. Et à Tripoli, principale ville du nord du pays, l'artiste et militante Hayat Nazer peint à l'air libre sa dernière toile. Outre les artistes, un nombre croissant de résidents ont installé une chaise ou un transat pour bronzer, lire ou fumer un narguilé. Hayat Nazer dit espérer que l'expérience du confinement laissera son empreinte sur le mode de vie urbain. \"J'espère vraiment que les gens commenceront à planter et à verdir leurs toits\", affirme-t-elle. \"Les toits ont été sous-exploités. Vous pouvez y faire du sport, organiser des barbecues, faire la fête\". Sherazade affirme elle ne plus jamais vouloir abandonner son toit, même après le déconfinement. \"J'ai découvert un endroit où je me sens libre et je continuerai de l'utiliser\".",
    "date": "2020-05-09",
    "heading": "Royaume des réservoirs d'eau et des antennes paraboliques, les toits d'immeubles au Liban sont depuis plusieurs semaines le théâtre de scènes improbables jouées par des résidents confinés en quête de liberté et d'air frais.",
    "title": "Les toits au Liban, nouveaux paradis des confinés"
}