{
    "article": "Zohrab Mahdessian, fleuriste dans le quartier de Los Feliz, n'a lui pas laissé passer une si belle occasion. La fête des mères, l'une de ses plus grosses journées de l'année, a lieu dimanche aux Etats-Unis et les commandes affluent par dizaines, même s'il en a reçu moins que d'ordinaire.\"Je suis content d'être de retour. C'est une bonne chose que (la reprise) arrive pour la fête des mères, je vais pouvoir compenser un peu les pertes que j'ai subies\", explique à l'AFP ce fleuriste de 58 ans, qui a ouvert sa petite boutique voici une vingtaine d'années.Avec la fermeture imposée par les autorités californiennes à tous les commerces \"non essentiels\", il avait dû jeter pour 1.500 dollars de marchandises.Dès 05H00 vendredi, Zohrab était dans la file d'attente du marché aux fleurs pour reconstituer ses stocks: roses, orchidées, plantes grasses, tournesols... L'agitation règne dans le marché, qui lui aussi rouvre ses portes pour la première fois depuis fin mars. Les fournisseurs s'époumonent, les acheteurs crient. Ils portent des masques \"mais il n'y a pas de distanciation physique, ça fait un peu peur\", lâche le fleuriste.- Plus simple sur internet ? -De retour à sa boutique, Zohrab Mahdessian se met à la composition des bouquets que ses clients pourront venir chercher sur le trottoir, sans rentrer dans le magasin.Selon les modalités imposées par la Californie pour cette première phase de réouverture, les fleuristes, libraires, magasins de musique, de vêtements ou d'articles de sport peuvent reprendre une activité à condition que les commandes soient remises à la porte: hors de question pour l'instant de flâner dans les rayons.Hormis les fleuristes qui jouent gros, très peu de petits commerces semblaient avoir décidé de reprendre une activité vendredi à Los Angeles ou dans les villes voisines.En temps normal, la promenade piétonne de Santa Monica grouille de touristes et d'acheteurs, mais les magasins restaient désespérément fermés, avec souvent des écriteaux vieux de sept semaines annonçant une \"réouverture prochaine\".\"Je ne suis pas surprise que ça n'ouvre pas si rapidement. Ca demande du temps aux petits magasins de se préparer\", estime Maggy, une riveraine qui ne porte pas de masque mais se cache derrière d'énormes lunettes de soleil. \"Et puis franchement, à moins de vouloir quelque chose de très précis dans un magasin en particulier, c'est plus simple et plus sûr de commander sur internet et de se le faire livrer\", ajoute-t-elle.\"Pourquoi s'embêter à sortir pour aller récupérer sa commande sur le trottoir?\", lance la sexagénaire.A Venice Beach, ville voisine, quelques boutiques branchées devaient rouvrir même si certaines d'entre elles avaient pris des libertés avec les consignes: elles proposaient déjà de la vente à emporter depuis plusieurs semaines.A elle seule cinquième puissance économique mondiale en termes de PIB, la Californie a été touchée de plein fouet par le confinement. La pandémie y a fait exploser le chômage et se traduira par des centaines de milliards de dollars de pertes.Même avec cette réouverture providentielle, Zohrab Mahdessian n'est pas certain de pouvoir passer le cap de cette crise sanitaire sans précédent.\"On verra après ce week-end\", soupire-t-il. \"Si les affaires se maintiennent, je resterai ouvert mais si je n'ai que la moitié de mon chiffre d'affaires habituel, je vais devoir me poser la question\".",
    "date": "2020-05-09",
    "heading": "A Los Angeles, la fièvre acheteuse ne semble pas près de supplanter le Covid-19: de nombreux petits commerces étaient autorisés à reprendre une activité vendredi après sept semaines de confinement, mais la plupart ont gardé porte close.",
    "title": "A Los Angeles, le petit commerce amorce une timide réouverture"
}