{
    "article": "A Ajaccio, les faits se sont déroulés dimanche soir peu après 22h00 sur la terrasse de la brasserie L'Aktuel, dans le pôle d'activité commerciale de Suartello, en périphérie de la ville.\"On a a priori un tireur casqué qui arrive et qui tire à plusieurs reprises sur deux hommes qui sont attablés avant de repartir comme il est venu en scooter\", a précisé à l'AFP Sylvain Darchy, substitut de la procureure de la République d'Ajaccio. Parmi les deux personnes touchées, le blessé, âgé de 29 ans et atteint au bras, est connu des services de police mais \"a priori\" pas le second, qui a été tué. Agé de 39 ans, il était plus gravement atteint et est décédé dans la nuit, a précisé la même source. L'arme de poing utilisée est de calibre 11,43 mm.Trois personnes ont également été évacuées de la brasserie vers l'hôpital, \"choquées par la violence de la scène\", parmi lesquelles une femme enceinte qui a fait un malaise, a également indiqué Sylvain Darchy, précisant que l'enquête avait été confiée à la police judiciaire.Le maire d'Ajaccio, Laurent Marcangeli (DVD), a fait part lundi après-midi dans un communiqué de sa \"stupéfaction\" et de sa \"profonde tristesse\" face à l'assassinat de cet homme qui était \"agent de la ville d'Ajaccio affecté à la propreté urbaine\". Il a annoncé la mise en place d'une \"cellule psychologique\" dès mardi, \"pour les agents\" qui ont fait valoir leur droit de retrait lundi, en hommage au défunt, père de famille et fils d'une employée municipale et élue au conseil général de Corse-du-Sud entre 2014 et 2015.A l'île Rousse (Haute-Corse), un homme, connu des services de police et de justice, a quant à lui été atteint par plusieurs tirs d'arme à feu vers 23H00, a indiqué à l'AFP la procureure de la République de Bastia, Caroline Tharot.Blessé à l'avant-bras, au foie et au rein gauche, il a été héliporté vers l'hôpital de Bastia et opéré dans la nuit, selon la procureure et les pompiers.Une enquête pour tentative d'assassinat a été ouverte et confiée à la section de recherche de la gendarmerie de Corse.Selon des sources proches de l'enquête, un restaurateur avait appelé la gendarmerie après avoir entendu des coups de feu dans un immeuble voisin. Dans la cour de l'immeuble, les militaires ont découvert l'homme blessé et inconscient, né en 1997. Un témoin a indiqué avoir vu un homme s'enfuir en scooter après avoir tiré cinq ou six coups de feu, a précisé l'une de ces sources.Selon les premiers éléments de l'enquête, l'homme aurait été blessé à travers la porte d'un appartement qui n'était pas le sien. \"On est dans le banditisme de Balagne\", a précisé l'une de ces sources.",
    "date": "2020-06-08",
    "heading": "Un tireur casqué a abattu un homme et en a blessé un second dans une brasserie de la périphérie d'Ajaccio dimanche soir tandis qu'à l'île Rousse, en Haute-Corse, un homme connu des autorités a lui aussi été grièvement blessé par balle.",
    "title": "Tirs en Corse: un mort et un blessé à Ajaccio, un blessé grave à l'île Rousse"
}