{
    "article": "\"C'était tout à fait attendu et sans surprise\", a commenté vendredi le président américain Donald Trump, peu après l'annonce de nouveaux chiffres dramatiques pour l'économie de la première puissance mondiale, mise brutalement à l'arrêt.Près de 20,5 millions d'emplois ont été détruits au mois d'avril, du jamais vu en si peu de temps, et le taux de chômage a bondi à 14,7%, selon les données du département du Travail, un niveau plus atteint depuis la Grande dépression du siècle dernier.Décès par dizaines de milliers, près de la moitié de l'humanité cloîtrée, une économie planétaire à l'arrêt et sinistrée... La pandémie de Covid-19, apparue en décembre dans le centre de la Chine et encore loin d'être maîtrisée, n'en finit pas de bouleverser le quotidien de la planète.Dans le monde, plus de 271.000 personnes sont décédées et les Etats-Unis sont de loin le pays le plus touché, avec plus de 77.000 morts, dont encore 1.635 au cours des dernières 24 heures, selon le comptage de l'université Johns Hopkins.En Europe, la pandémie a tué plus de 150.000 personnes. Le Royaume-Uni a franchi la barre des 31.000 morts, l'Italie en compte un millier de moins. Suivent l'Espagne (26.299) et la France (26.230), selon un bilan établi par l'AFP à partir des chiffres de sources officielles, très vraisemblablement sous-estimés. La Commission européenne a appelé vendredi à prolonger jusqu'au 15 juin les restrictions sur les voyages non-essentiels vers l'Union européenne.- Parades annulées -C'est dans ce contexte que se sont déroulées les commémorations du 8 mai 1945 marquant la capitulation de l'Allemagne nazie.Coronavirus oblige, pas de grands défilés, ni de cérémonies publiques cette année, comme c'est le cas pour tous les grands événements internationaux depuis deux mois.La Russie a annulé son imposante parade militaire sur la place Rouge. Seule la partie aérienne des célébrations a été maintenue pour samedi.\"Comme nous l'avons fait tant de fois auparavant, l'Amérique triomphera\" de la pandémie, a assuré Donald Trump, qui s'est rendu devant le mémorial de la Seconde Guerre mondiale situé à quelques pas de la Maison Blanche, touchée pour la deuxième fois en quelques jours par le virus.Car après un militaire jeudi, c'est la porte-parole du vice-président Mike Pence qui a été testée positive. Katie Miller est la femme de Stephen Miller, un proche conseiller de M. Trump et l'artisan de sa politique anti-immigration.En Allemagne, qui commémorait pour la deuxième fois le 8-Mai depuis 1945, le président Frank-Walter Steinmeier a exhorté la communauté internationale à tirer les leçons du conflit en allant vers \"plus de coopération\" dans la lutte contre le nouveau coronavirus, et \"pas moins\".Le président français Emmanuel Macron et la chancelière allemande Angela Merkel ont insisté lors d'un entretien téléphonique sur la nécessité \"plus impérieuse que jamais\" de l'engagement européen.La reine Elisabeth II s'est elle employée lors d'un discours télévisé à remonter le moral des Britanniques en leur rappelant qu'ils ne devaient \"jamais perdre espoir\".Face à la grave récession économique qui frappe le continent, des responsables européens ont appelé vendredi les Etats membres à se montrer solidaires pour permettre l'adoption d'un ambitieux plan de relance pour l'Union européenne.- La \"bombe\" de Milan -Ce long week-end du 8-Mai marque véritablement le début du grand déconfinement en Europe, avec les derniers pays encore bouclés qui se lancent à leur tour, chacun à sa manière et de façon progressive: la France, le Royaume-Uni, l'Espagne, la Belgique, les Pays-Bas, la République tchèque, la Grèce et l'Ukraine.Le Danemark prévoit ainsi de rouvrir ses musées, théâtres, cinémas, parcs d'attraction en extérieur et zoos le 8 juin.Dès ce vendredi en Espagne, Barcelone a autorisé l'accès aux plages pour la pratique sportive, même si le pays reste prudent. Les terrasses ne rouvriront ni à Madrid, ni à Barcelone lundi.L'Italie se déconfine elle aussi peu à peu. Mais les images des Milanais se promenant le long des canaux ou prenant l'apéritif au soleil font polémique, alors que la capitale de la Lombardie est toujours \"un peu une bombe\", avertit un virologue de renom.En France, la liberté de circulation sera rétablie lundi mais assortie de restrictions plus sévères pour des départements \"rouges\", incluant l'agglomération de Paris, où la circulation du virus est plus active.Car le risque de rebond de l'épidémie est réel. En Allemagne, où la quasi-totalité des restrictions imposées depuis la mi-mars ont été levées, deux cantons ont décrété un nouveau confinement après une hausse du nombre de contaminations. A l'inverse, un éventuel assouplissement devrait être très limité au Royaume-Uni, selon le ministre de l'Environnement George Eustice. \"Il n'y aura pas de changements spectaculaires du jour au lendemain\", a-t-il dit, avant une annonce du Premier ministre Boris Johnson dimanche.La Russie, longtemps épargnée mais qui connaît une forte hausse du nombre de cas, reste bouclée. Moscou a prolongé son confinement jusqu'au 31 mai, alors que plus de 10.000 nouvelles infections ont été enregistrées vendredi.L'Iran, pays le plus touché du Moyen-Orient, a autorisé les fidèles à assister aux prières du vendredi pour la première fois en plus de deux mois dans plusieurs provinces, mais la capitale Téhéran reste soumise à des restrictions.- Accusations américaines -Le coronavirus a fait au Brésil 751 morts de plus en 24 heures, un record quotidien qui en fait le pays le plus touché d'Amérique latine, avec désormais près de 150.000 cas de contamination et 10.000 morts.En Asie, la situation se normalise. Bars, cinémas et clubs de gym ont rouvert leurs portes à Hong Kong. En Chine, les musées, cinémas, théâtres et installations sportives sont de nouveau autorisés. Le championnat de football a repris en Corée du sud, à huis clos mais devant les télés. De façon surprenante, la Chine a déclaré vendredi soutenir la création \"après la fin de l'épidémie\" d'une commission sous l'égide de l'Organisation mondiale de la santé (OMS) afin d'évaluer \"la réponse mondiale\" au Covid-19.Cette évaluation, qui ne concernerait pas spécifiquement la Chine mais plutôt l'ensemble des pays du monde, devrait se faire de façon \"ouverte, transparente et inclusive\" et \"au moment opportun\", selon Pékin, objet de nombreuses critiques pour son manque présumé de transparence dans la gestion de la maladie.Les Etats-Unis ont ainsi accusé la Chine et la Russie d'avoir \"accéléré\" leur coopération en matière de \"propagande\" et de \"désinformation\" pour défendre la réponse de Pékin face au coronavirus.",
    "date": "2020-05-09",
    "heading": "Plus de 20 millions d'emplois détruits en avril, un taux de chômage au plus haut depuis les années 1930: le nouveau coronavirus n'en finit plus de mettre à bas l'économie américaine, au moment où l'Europe enclenche son déconfinement à mesure que la pandémie décroît sur son sol.",
    "title": "Coronavirus: tsunami sur l'économie américaine, l'Europe déconfine"
}