{
    "article": "Négocié laborieusement depuis près de deux mois, le texte vise principalement à soutenir un appel à un cessez-le-feu du secrétaire général de l'ONU, Antonio Guterres, lancé le 23 mars pour faciliter la lutte contre la maladie dans les pays en crise ou en guerre. Washington \"ne peut soutenir le projet de résolution actuel\", a annoncé sans autre détail, au milieu d'une procédure devant mener à un scrutin, l'administration américaine à ses 14 partenaires du Conseil de sécurité, provoquant leur sidération.Jeudi, les Américains avaient pourtant donné leur accord, ont commenté des négociateurs sous couvert de l'anonymat.La dernière version du projet, obtenue par l'AFP, réclamait, outre une \"cessation des hostilités\" et une \"pause humanitaire pendant 90 jours\" pour faciliter l'aide aux populations les plus éprouvées, \"une coordination renforcée\" entre membres de l'ONU.Mention la plus délicate de la négociation en raison d'une vive opposition sino-américaine, le texte soulignait \"la nécessité urgente de soutenir tous les pays comme les entités pertinentes du système des Nations unies, y compris les agences de santé spécialisées\".Une manière de parler de l'Organisation mondiale de la Santé (OMS) sans en parler...Vent debout contre cette agence onusienne accusée de manquer de transparence et d'avoir tardé à prévenir des terribles conséquences à venir de la pandémie, Washington a menacé d'utiliser son veto si une mention explicite était faite à l'OMS. Pékin a aussi brandi son droit de veto mais si aucune référence ne lui était faite, un point soutenu par d'autres membres du Conseil de sécurité. - \"Prochaine pandémie\" -\"De notre point de vue, l'objectif devrait être de soutenir l'appel du secrétaire général à un cessez-le-feu dans le monde\" et non de servir les \"faux discours\" de la Chine sur le déclenchement de la pandémie à Wuhan, a expliqué à l'AFP un responsable du département d'Etat sous couvert d'anonymat.\"Le Conseil devrait aller de l'avant soit avec une résolution limitée à un soutien au cessez-le-feu, soit avec une résolution élargie parlant pleinement du besoin d'un engagement renouvelé des Etats membres à la transparence et à la responsabilité dans le contexte du Covid-19\", a-t-il ajouté. \"La transparence et des données fiables sont essentielles pour aider le monde à combattre la pandémie en cours, et la prochaine\", a insisté ce responsable américain.Interrogé par l'AFP sur la suite à attendre, l'ambassadeur français à l'ONU, Nicolas de Rivière, a indiqué vouloir \"bien sûr continuer à rechercher un accord s'il y a un espace pour cela\". \"Les consultations se poursuivent pour convaincre les Américains\", a déclaré de son côté son homologue tunisien, Kais Kabtani, en promettant que la procédure pour aller à un vote allait reprendre.Selon des diplomates, les Etats-Unis avaient lâché du lest dans leur bras de fer avec la Chine en acceptant il y a plus d'une semaine de retirer leur demande d'une mention sur la \"transparence\" dans le texte franco-tunisien. \"La balle était depuis dans le camp chinois\", relevait récemment l'un d'entre eux sous couvert d'anonymat.Pour un ambassadeur membre du Conseil de sécurité, la volte-face américaine vendredi est \"une très, très mauvaise nouvelle pour les Nations unies, le Conseil de sécurité et le multilatéralisme\".Ironie de l'histoire, la responsabilité du Conseil de sécurité a été tout au long de ce vendredi au coeur d'une vaste visioconférence organisée par son président en exercice, l'Estonie, à l'occasion du 75e anniversaire de la fin de la Deuxième guerre mondiale. Plus d'une cinquantaine de ministres du monde entier y ont participé, dont une majorité avec des \"plaidoyers en faveur du multilatéralisme\".",
    "date": "2020-05-09",
    "heading": "Les Etats-Unis ont créé vendredi la surprise à l'ONU en mettant un coup d'arrêt à la mise au vote d'un projet de résolution de la Tunisie et de la France sur la pandémie de Covid-19, après avoir entériné la veille un compromis.",
    "title": "Pandémie: coup d'arrêt américain à une résolution franco-tunisienne à l'ONU"
}