{
    "article": "\"Gambiens, Sénégalais, Maliens... Ils sont toujours déterminés à y aller. Un migrant m'a confié: +je préfère mourir de coronavirus que de vivre la misère+\", témoigne Alassane Mamane un fonctionnaire retraité, vivant à Agadez, carrefour du désert et point de départ de nombreux migrants vers la Libye.Passer à travers les mailles du filet est de plus en plus compliqué. En plus du plan anti-migrants en place depuis 2015 avec des patrouilles renforcées, les forces de sécurité ont \"encore intensifié la surveillance pour faire respecter la mesure de fermeture des frontières dans la lutte contre le coronavirus\", relève un élu local.L'ex-passeur Idrissa Salifou: \"Avant on pouvait passer +un peu un peu+, mais à cause des mesures anti-coronavirus (fermeture des frontières), la route est carrément bloquée. Les militaires ratissent le long de la frontière de jour comme de nuit. De l'autre côté également, les Libyens sont devenus très vigilants\", souligne-t-il.Le Niger, pays sahélien parmi les plus pauvres du monde, n'a officiellement enregistré que 781 cas de coronavirus pour 42 décès.- Flot pas tari -Le Niger a déjà décrété l'état d'urgence, fermé les frontières et isolé la capitale du reste du pays.La Libye qui était devenue un enfer pour les migrants depuis la chute de Mouammar Kadhafi en 2011, n'est pas non plus épargnée par le virus.Pourtant, \"des gens (migrants) partent à Dirkou et à Madama à la frontière libyenne (pour espérer entrer en Libye) mais des dispositions ont été prises\" pour les en empêcher, note Bourkari Mamane, le maire d'Agadez, la grande ville du nord du Niger. Toutefois, le flot est loin d'être tari. Les migrants \"tentent en pagaille d'entrer en Libye. Ils parviennent à contourner les barrières (de sécurité). Les malchanceux se font prendre par les patrouilles militaires\", explique à l'AFP Boubakar Jérôme, le maire de Dirkou, une ville proche de la Libye.En moins de deux mois, plus de 300 migrants ont été interceptés par l'armée nigérienne à la frontière libyenne.Cette semaine, 33 clandestins ont encore été pris dans le même secteur, compte le maire.\"Ils s'en foutent du coronavirus. A Agadez, certains +ghettos+ (cours intérieures où sont hébergés les migrants) ont rouvert et les migrants guettent la moindre occasion pour foncer dans le désert\", atteste Bachir Amma, le président de l'Association des ex-passeurs de migrants.Idrissa Salifou, l'ex-passeur raconte: \"récemment, une soixantaine de véhicules transportant des migrants ont réussi à entrer en Libye, mais ils ont vite été cueillis par les gardes frontières libyens qui les ont conduits vers une de leurs villes\".Au Niger, les migrants secourus ou interceptés dans le désert sont placés en quarantaine durant 14 jours sur des sites temporaires dans le Nord où l'Office International pour les Migrations (OIM) a accueilli quelque 1.600 migrants \"bloqués dans le désert\" depuis la fermeture des frontières fin mars.Un total de 764 migrants dont 391 du Niger, 140 du Mali et 101 de Guinée, avaient été mis en quarantaine à Assamaka, à la frontière avec l'Algérie. Parmi eux, des enfants, des femmes enceintes et des personnes blessées, détaille l'OIM.- Nouvelles routes -\"Aussitôt sortis d'isolement, certains migrants \"retentent leur chance\", déplore Boubakar Jérôme.Cette semaine, l'agence onusienne a lancé \"un appel urgent\" aux bailleurs de fonds pour \"une aide supplémentaire\" de 10 millions de dollars pour faire face aux besoins des migrants.Elle dit avoir loué des installations \"supplémentaires\" et \"renforcé les mesures de prévention dans ses six centres de transit \"qui sont actuellement au maximum de leur capacité\".Dans le but de décourager les passeurs, Niamey a voté en 2015 une loi érigeant en crime le trafic de migrants, passible de peines pouvant aller jusqu'à 30 ans de prison. Début 2019, le président du Niger Mahamadou Issoufou avait salué le \"plan\" anti-migrants, soutenu par l'Union européenne (UE), qui a fait chuter le flux de migrants passant par le Niger de 100.000 à 150.000 par an, avant 2016, à 5.000 à 10.000 migrants par an aujourd'hui.En visite à Niamey, le Premier ministre italien Giuseppe Conte s'était aussi félicité de la réduction de \"80%\" en 2018 des débarquements de clandestins sur les côtes italiennes.Plus que les patrouilles dans le désert, c'est l'isolement de Niamey du reste du pays (interdiction de sortir ou d'entrer sans autorisation) qui a changé la donne.Beaucoup de migrants ouest-africans passaient par Niamey avant de rallier Agadez ou les portes du désert. \"Avec l'isolement de Niamey, de plus en plus de migrants ont changé d'itinéraire: ils passent désormais par le Nigeria dont les frontières sont plus poreuses\", constate Bachir Amma, l'ex-passeur.Boubakar Jérôme le maire de Dirkou acquiesce: \"Il existe mille et une routes: quelques chanceux arrivent à se faufiler pour entrer en Libye\".",
    "date": "2020-05-09",
    "heading": "Coronavirus ou non, des milliers d'Africains continuent de tenter la périlleuse traversée du désert via le nord du Niger et la Libye dans le but d'atteindre les côtes méditerranéennes puis l'Europe.",
    "title": "La peur du coronavirus ne ralentit pas le flux de migrants à travers le désert "
}