{
    "article": "Gregory McMichael, 64 ans, et son fils Travis, 34 ans, ont été placés en détention jeudi soir pour le meurtre d'Ahmaud Arbery, 25 ans, tué le 23 février à Brunswick, dans le sud des Etats-Unis, au long passé ségrégationniste.L'affaire a suscité beaucoup d'émoi dans un pays régulièrement secoué par des violences raciales. Des centaines de manifestants, le visage couvert de masques pour se protéger du nouveau coronavirus, se sont réunis devant le tribunal de la ville pour réclamer justice. \"Est-ce que c'est illégal d'être noir et de faire du jogging?\", pouvait-on lire sur une des pancartes brandies dans la foule.A cause de la pandémie, la mobilisation s'est déplacée sur les réseaux sociaux, où des internautes ont multiplié les messages sous des photos en tenue de sport avec le hashtag #IRunWithMaud (\"je cours avec Maud\" - le surnom du jeune homme).Lors d'une conférence de presse, le chef de la police de Géorgie, dont les services ont été saisis mardi soir du dossier après la diffusion d'une vidéo du crime, a estimé que les éléments pour inculper les deux suspects étaient \"plus que suffisants\".En 36 heures, ses équipes ont procédé aux arrestations, a souligné Vic Reynolds: \"Ca veut tout dire\".L'enquête n'est pas terminée et de nouvelles interpellations sont possibles, a-t-il ajouté. L'homme qui a filmé la scène intéresse notamment les enquêteurs. Mais les investigations se concentreront sur le meurtre uniquement, a assuré M. Reynolds, excluant de s'intéresser aux raisons pour lesquelles la police locale et les procureurs n'avaient pas agi plus vite.- Une vidéo \"dérangeante\" -Selon la presse, Gregory McMichael, un ancien policier à la retraite, a longtemps travaillé comme enquêteur pour les services du procureur local. Les deux premiers procureurs en charge du dossier se sont récusés, mais le second a mis plusieurs semaines à le faire.C'est la diffusion mardi d'une vidéo du crime, devenue virale, qui a relancé l'enquête.Sur cet enregistrement, Ahmaud Arbery court le long d'une route. Alors qu'il contourne un pick-up blanc sur lequel un homme se tient, il est stoppé par un deuxième homme qui l'agrippe. On entend trois coups de feu.Les images ont provoqué une onde de choc et la mobilisation de plusieurs personnalités, dont la star du basket LeBron James ou l'actrice Zoë Kravitz.Elles sont \"très dérangeantes\", a également jugé le président Donald Trump lors d'une interview vendredi sur la chaîne Fox. \"C'est une situation très troublante\".Selon le rapport de police, Gregory McMichael assure avoir pensé qu'Ahmaud Arbery était un cambrioleur actif dans le quartier \"en train de se pavaner\" devant chez lui. Il dit être parti à sa poursuite avec son fils et des armes et que la confrontation a mal tourné.Selon sa famille, le jeune homme était simplement en train de faire un jogging et a été victime d'un crime raciste. La Géorgie est l'un des cinq Etats qui ne prévoient pas de circonstances aggravantes pour les motivations de haine raciale, et plusieurs voix, notamment des stars du football américain, ont demandé à la justice fédérale d'intervenir.",
    "date": "2020-05-09",
    "heading": "Les preuves étaient \"plus que suffisantes\" pour inculper deux hommes blancs pour le meurtre d'un jeune joggeur noir, a estimé vendredi la police de l'Etat américain de Géorgie, sans vouloir expliquer pourquoi il avait fallu 74 jours pour les arrêter.",
    "title": "Jeune Noir tué aux Etats-Unis: les preuves d'un meurtre \"plus que suffisantes\" pour la police"
}