{
    "article": "\"Nous savons et nous avons fermement la foi d'être invincibles lorsque nous sommes unis\", a dit le président russe, dans un bref discours prononcé devant la flamme du soldat inconnu, à l'ombre du Kremlin, pour marquer la défaite de l'Allemagne nazie, un jour \"sacré\" pour les Russes. Dans cette allocution sobre, le chef de l'Etat n'a fait aucune référence directe à l'épidémie qui l'a contraint à renoncer à la grande parade militaire qui devait avoir lieu ce samedi devant un parterre de dirigeants étrangers et illustrer la puissance géopolitique retrouvée de la Russie.Il a promis une nouvelle fois, sans évoquer le coronavirus, que le pays marquera à une date ultérieure \"de manière appropriée\" la victoire face aux nazis. M. Poutine a rendu hommage aux quelque 27 millions de morts Soviétiques de la Seconde guerre mondiale et aux vétérans de celle-ci. \"Ils ont sauvé la patrie, la vie des générations suivantes, ont libéré l'Europe, défendu le monde\" , a-t-il dit. \"Nos vétérans ont combattu pour la vie contre la mort, leur solidarité et leur détermination, resteront à jamais un modèle pour nous\".\"Nous nous inclinons à la mémoire de ceux qui ne sont pas revenus de la guerre\", a-t-il ajouté, avant de respecter une minute de silence.Avant ce bref discours, il a posé un genou à terre face à la flamme du soldat inconnu, dans les jardins d'Alexandre, au pied des murs rouges du Kremlin, y déposant un bouquet de roses rouges. Autour de lui, des soldats en uniformes d'apparat se tenaient au garde à vous, à bonne distance du président russe, qui est confiné dans sa résidence en banlieue de Moscou depuis plusieurs semaines.Seule partie du défilé militaire traditionnel du 9 mai son volet aérien. Des dizaines d'avions de chasse, de reconnaissance, de ravitaillement et des hélicoptères ont survolé Moscou.Au-dessus de la Place Rouge, une escadrille a dessiné avec ses fumigènes le drapeau russe -blanc bleu rouge- dans le ciel de la capitale.",
    "date": "2020-05-09",
    "heading": "Unie, la Russie est \"invincible\", a proclamé Vladimir Poutine samedi lors des commémorations des 75 ans de la fin de la Seconde Guerre mondiale, très modestes du fait de l'épidémie de nouveau coronavirus.",
    "title": "Commémorations de 1945: unie, la Russie est \"invincible\", affirme Poutine"
}