{
    "article": "\"Les propriétaires des clubs en Espagne, ceux qui ont pu, ont jeté les filles à la rue\" dès le début du confinement mi-mars, constate, amèrement, Evelyn Rochel, Colombienne de 35 ans, la seule à accepter de témoigner sous son vrai nom.L'Espagne, où la prostitution n'est ni légale ni illégale, compte d'innombrables bordels, notamment à la frontière avec la France dans le nord-est, où se prostituent des étrangères, très souvent sous l'emprise de réseaux criminels.Logée dans une chambre d'une maison de passe de Madrid, Evelyn y payait 2.100 euros par mois \"le droit de travailler\" comme prostituée, dit-elle. L'établissement comptait 15 filles, en majorité sud-américaines. Presque toutes sont parties. La plupart des Roumaines sont même retournées dans leur pays, raconte-t-elle. Elle n'a pas été chassée pour sa part mais dénonce qu'on l'ait gardée un peu comme \"une faveur humanitaire, et non pas comme l'employée d'un établissement qui mérite d'avoir un endroit où vivre\". \"L'argument de nos patrons, c'est que nous payons 2.100 euros pour la chambre, comme un loyer. Mensonge! C'est le droit de travailler que je paie\" habituellement, lance-t-elle.Si elle ponctue ses phrases de \"mi amor\", Evelyn est une militante aguerrie, capable de faire reconnaître l'an dernier par la justice qu'\"une relation de travail\" l'avait longtemps unie à l'un des plus célèbres bordels de la région. Elle est membre de l'Organisation de travailleuses sexuelles Otras née en 2018, syndicat non reconnu dans le pays dont le gouvernement de gauche prône l'abolition de la prostitution.Evelyn dénonce un paradoxe \"hallucinant\": \"les propriétaires de grands clubs engagent légalement des plans de chômage partiel pour tous leurs employés sous contrat - femmes de ménage, vigiles, etc. - mais peuvent dans le même temps jeter à la rue les prostituées\". Pendant le confinement, dit Evelyn, \"celles qui peuvent travailler grâce à des annonces sur internet l'ont fait clandestinement\", au risque de se contaminer, dans leur chambre ou chez le client. Elle-même envisage de reprendre de cette manière car elle a \"une personne à charge\".- \"Trop exposée\" devant la webcam -Arrivée en octobre du Mexique, Alenca dit avoir fui les violences contre les transsexuelles dans son pays.Quand elle a failli être délogée de son appartement, au premier loyer non payé en avril, elle a reçu d'Otras un soutien juridique, ainsi qu'une aide alimentaire. Au début de l'épidémie, elle venait de commencer à recevoir des clients chez elle à Madrid. A présent, elle se maquille soigneusement et enfile une perruque avant de passer des appels vidéos.\"Je n'aime pas ça, je me sens trop exposée, dit-elle. Il y a des gens qui peuvent enregistrer ces sessions et je ne voudrais pas que ces images sortent parce que j'aspire à changer de vie\".- \"Même pas reconnues comme putes\" -Beyoncé, \"trans\" équatorienne de 34 ans, officie habituellement dans une rue de la zone industrielle de Villaverde - un épicentre de la prostitution à Madrid - directement dans la voiture des hommes qui s'arrêtent.\"J'ai dû arrêter de travailler le vendredi (13 mars) avant le confinement. Il ne restait plus que celles qui étaient obligées de sortir pour payer la nourriture, les frais. Les semaines précédentes, déjà, il n'y avait déjà presque plus de clients\", témoigne-t-elle.\"Nous ne sommes reconnues que comme victimes, pas comme travailleuse ni même comme putes\" en Espagne, regrette cette militante de l'Association féministe de travailleuses sexuelles (Afemtras), qui avant même l'épidémie, réclamait dans la zone industrielle un local pour les filles, avec toilettes, douches et poubelles.Quand elle retournera dans la rue, Beyoncé assure qu'elle prendra des précautions contre le virus: \"Même si je ne sais pas encore comment je ferai...\"",
    "date": "2020-05-09",
    "heading": "Evelyn, Alenca, Beyoncé se prostituaient dans un club, en appartement et dans la rue, en Espagne, quand l'épidémie de coronavirus a encore aggravé leur précarité de \"travailleuses du sexe\" sans statut légal.",
    "title": "En Espagne, des prostituées abandonnées à leur sort en pleine pandémie"
}