{
    "article": "Dans une lettre adressée au président américain, invité pour le 14 juillet, Marc Rochet lui suggère d'atterrir au Bourget pour ne pas ajouter à la pagaille de l'aéroport francilien - week-end prolongé oblige. Invité par Emmanuel Macron pour les cérémonies de la fête nationale et de l'entrée en guerre des États-Unis dans la Première Guerre mondiale, Donald Trump doit atterrir jeudi, à bord d'Air Force One, à l'aéroport parisien d'Orly. Une mauvaise idée, selon le PDG de la compagnie Air Caraïbes, Marc Rochet, qui évoque l'encombrement annoncé pour le week-end prolongé. Il lui a donc écrit une lettre, révélée le 11 juillet par Les Échos. Si Marc Rochet fait part au président américain \"de l'immense honneur que nous aurons à vous accueillir\", il l'alerte aussi sur le fait que \"les 13 et 14 juillet prochains, de nombreux Franciliens partiront en vacances, faisant de ce week-end l'un des plus chargés de l'année, à la fois dans les gares, sur la route et bien sûr dans les deux aéroports franciliens : Orly et Charles-de-Gaulle\", citent Les Échos. Des aéroports \"déjà presque totalement saturés, avec des files d'attentes et des contrôles de sécurité interminables\" du fait du contexte de la menace terroriste. \"Au nom de dizaines de milliers de voyageurs et travailleurs qui iront à Orly dans les prochains jours, je demande respectueusement à vos services de reconsidérer la décision d('y) faire atterrir Air Force One\", écrit le chef d'entreprise. Il suggère donc plutôt à la délégation américaine d'atterrir à l'aéroport privé du Bourget (Seine-Saint-Denis). \"Non seulement cet aéroport n'est pas ouvert au public - et par conséquent - à l'écart des gigantesques flux de passagers - mais il vous assurera également une meilleure sécurité dans un environnement plus simple à contrôler\", argue Marc Rochet. Comme le rappelle BFMTV, la coutume veut que les chefs d'État en visite en France atterrissent sur l'un des deux grands aéroports parisiens, Orly ou Roissy-Charles-de-Gaulle.",
    "date": "2017-07-12",
    "heading": "",
    "title": "Le patron d'Air Caraïbes ne veut pas de Donald Trump à l'aéroport d'Orly"
}