{
    "article": "Yaseen, réfugié en France depuis un an et demi passait la soirée avec des amis quand une alarme incendie s'est déclenché dans un appartement de l'immeuble où ils se trouvaient, vers 1h30 du matin. Au bout d'une vingtaine de minutes, les trois jeunes gens décident de parcourir l'immeuble à la recherche de l'appartement concerné par le signal. Ils découvrent qu'il s'agit du logement de leurs voisins du dessus, détaille la radio locale, occupé par un couple et leur bébé. Ils ouvrent alors la porte de l'appartement qui n'était pas verrouillée. \"À ce moment-là, un torrent de fumée est sorti, raconte Simon Battistella à France Bleu, l'un des trois protagonistes. J'ai suffoqué, car je suis asthmatique, j'ai fait une crise et j'étais complètement bloqué.\" LES DEUX HOMMES ÉTAIENT ÉVANOUIS AU SOLYaseen, lui, a continué de progresser dans l'appartement malgré l'épaisse fumée noire qui baignait le logement et la chaleur intense. Il a cherché les occupants et a découvert deux hommes, inanimés. \"Ils étaient évanouis, ils suffoquaient. Ça faisait au mois 20 minutes, une demi heure qu'ils respiraient de la fumée\", poursuit Simon Batistella. Yaseen leur administre quelques gifles pour les réanimer avant de les tirer vers le sol pour les extraire de l'appartement. Pendant ce temps, Simon donne l'alerte et fait sortir tous les occupants de l'immeuble. \"On avait surtout peur de ne pas trouver la mère et son bébé\", raconte-t-il. Heureusement, ils ne se trouvaient pas dans l'appartement quand l'incendie s'est déclaré. Yaseen a ensuite tenté d'éteindre l'incendie dans la cuisine avec un extincteur, sans succès. Le feu a pu être éteint par les secours qui sont ensuite rapidement arrivés sur place. Les deux hommes ont été emmenés l'hôpital. France bleu Toulouse précise que malgré une douleur au thorax, Yaseen, grâce à qui un drame a pu être évité, a préféré rentrer avec ses amis.",
    "date": "2017-03-26",
    "heading": "Il leur a sans doute sauvé la vie. Dans la nuit du samedi 25 au dimanche 26 mars, un réfugié irakien de 31 ans a pénétré dans un appartement rongé par les flammes et a pu sauver les deux hommes qui s'y trouvaient, raconte France Bleu Toulouse.",
    "title": "Toulouse : un réfugié irakien sauve deux hommes d'un incendie"
}