{
    "article": "La raison de cette méprise : une procédure engagé par son frère aîné. Au cours des années 80, un différend oppose les deux frères, explique Ouest-France. Ils coupent les ponts en 1982. Mais l'histoire n'en reste pas là. L'aîné dépose une déclaration de disparition auprès des autorités. En 1992, Alain est officiellement disparu. Il est cependant bien vivant, paie ses impôts, vote et travaille à La Défense.Quand son frère décède il y a quelques années, c'est la femme de ce dernier qui continue les démarches, jusqu'à ce qu'Alain soit déclaré décédé le 26 octobre 2016. Pourquoi cet acharnement ? \"Je suppose que c'est dû aux droits de succession de ma mère décédée. Mais s'ils avaient voulu vraiment me trouver, ils auraient mis 5 minutes ! Je ne me suis jamais caché\", tente d'expliquer Alain, cité par Ouest-France.SOMMÉ DE PRENDRE UN AVOCATSouhaitant régulariser sa situation, Alain se voit sommé par le TGI de Paris d'engager un avocat pour mener les procédures. \"C'est assez incroyable. On peut déclarer quelqu'un mort sans preuves. Mais pour attester que je suis vivant, il faut que fasse des pieds et des mains. Et encore, ça traîne,\" s'insurge-t-il. La semaine prochaine, son avocate va \"assigner le ministère public au TGI de Paris pour rétablir la situation d'Alain Franc, et demander réparation des préjudices.\"En attendant, Alain ne touche pas sa retraite. Il \"vivote\" grâce à une aide du Département de Seine-Maritime et sa complémentaire. \"Heureusement que pour eux, un certificat de vie suffit\", dit-il.",
    "date": "2017-07-08",
    "heading": "Tout a commencé par un différend familial, et désormais, un retraité dieppois doit prouver qu'il est bien vivant pour pouvoir toucher sa pension, rapporte Ouest-France samedi 8 juillet.Alain, 66 ans, ne touche plus son allocation vieillesse depuis le 26 octobre 2016. Rien de très surprenant quand on sait qu'il a été déclaré officiellement mort depuis cette date, par le tribunal de grande instance de (TGI) de Paris.",
    "title": "Normandie : un retraité doit prouver qu'il est vivant pour toucher son allocation"
}