{
    "article": "Une juge d'instruction de Pointe-à-Pitre a rendu le 26 mai dernier une ordonnance de non-lieu dans cette enquête sur le meurtre du vétérinaire retrouvé tué d'une balle dans le dos dans la nuit du 6 au 7 janvier 2017 dans son domicile de Mont-Vernon à Saint-Martin, où le couple vivait depuis 2012.\"Nadine Turquin est définitivement mise hors de cause dans cette affaire\", précise son avocat.La nuit du 6 au 7 janvier 2007, Jean Louis Turquin est seul chez lui. Nadine Turquin fête son anniversaire avec trois amies dans un bar situé non loin du domicile. Un alibi solide qui innocente en grande partie l'épouse du défunt; mais elle sera ensuite soupçonnée et mise en examen pour le meurtre de son mari.Lui-même avait été condamné à 20 ans de réclusion pour l'assassinat de son fils de 8 ans, dont le corps n'a jamais été retrouvé, un meurtre pour lequel Jean-Louis Turquin a toujours clamé son innocence. En libération conditionnelle depuis 2006, il s'était installé à Saint-Martin en 2010 comme vétérinaire, avec son épouse.\"Il y a un peu moins d'un an, j'avais obtenu le fait que Madame Turquin ne soit plus mise en examen devant la chambre de l'instruction de la cour d'appel de Basse-Terre. Nous avons démontré qu'à la fois son alibi et les dernières expertises portant sur l'existence de traces de résidus de poudre lui étaient favorables et nous avions obtenu de la Chambre d'instruction de cette cour d'appel qu'elle ordonne une démise en examen de Mme Turquin et qu'elle soit placée sous le statut de témoin assisté\", rappelle Me Olivier Morice.\"Aucun élément nouveau n'ayant permis d'identifier le ou les auteurs du crime perpétré à l'encontre de Jean-Louis Turquin, nous avons demandé au magistrat instructeur de procéder à la clôture de l'information et de rendre une ordonnance de non-lieu à l'égard de ma cliente. C'est ce qui a été fait le 26 mai dernier\", a ajouté l'avocat.Le mystère reste donc tout entier sur l'identité du tireur.",
    "date": "2020-06-09",
    "heading": "L'épouse du vétérinaire Jean-Louis Turquin, longtemps soupçonnée du meurtre de son mari tué par balle sur l'île de Saint-Martin début 2017, vient d'être innocentée par la justice qui a rendu une ordonnance de non-lieu, a-t-on appris lundi auprès de son avocat Olivier Morice.",
    "title": "Non-lieu pour la femme du vétérinaire assassiné Jean-Louis Turquin"
}