{
    "article": "\"Les Français pourront partir en vacances en France au mois de juillet et au mois d'août\", a assuré jeudi 14 mai Édouard Philippe, sous réserve toutefois \"de possibles restrictions très localisées\" en fonction de l'évolution de l'épidémie de coronavirus. \"Le tourisme fait probablement face à la pire épreuve de son histoire moderne, alors même que c'est un des fleurons de l'économie française, son sauvetage est donc une priorité nationale\", a déclaré le Premier ministre au sortir d'un comité interministériel dédié au secteur. Hôtels, restaurants, voyagistes: toute la filière française est à l'arrêt depuis mi-mars, et 62.000 de ses entreprises ont d'ores et déjà bénéficié de 6,2 milliards d'euros de prêts garantis par l'Etat.Mais \"les Français pourront partir en vacances en France au mois de juillet et au mois d'août\", a annoncé Édouard Philippe. Ils \"peuvent prendre leurs réservations\", a-t-il affirmé, en soulignant que \"les acteurs du tourisme, de l'hôtellerie, se sont engagés à faire en sorte qu'ils soient intégralement remboursés dans l'hypothèse où l'évolution de l'épidémie ne rendrait pas possible le départ en vacances\".Après avoir débloqué une aide d'urgence, le gouvernement dit vouloir à présent \"accompagner à la fois la reprise, puis la relance d'un secteur\" mis à terre par l'épidémie de Covid-19 et qui représente 7% du PIB français, ainsi que deux millions d'emplois. \"L'effort d'investissement\" de l'État sera porté par la Banque des Territoires et Bpifrance, \"qui ont formalisé un plan de relance Tourisme commun de plus de trois milliards d'euros de financements entre aujourd'hui et 2023\", sous forme de prêts et d'investissements en fonds propre, selon les détails du plan.Au total, l'ensemble des mesures gouvernementales représente \"un engagement de plus de 18 milliards d'euros pour les finances publiques: c'est sans précédent, c'est massif, c'est nécessaire\", a déclaré le Premier ministre.Deux revendications du secteur ont été partiellement entendues: le recours à l'activité partielle sera possible jusqu'à fin 2020 pour les entreprises du tourisme et de l'événementiel, tandis que l'accès au fonds de solidarité, pour les entreprises du secteur des cafés hôtels restaurants, du tourisme, de l'événementiel, du sport et de la culture, sera prolongé jusqu'à fin décembre - les professionnels le demandaient jusqu'à la fin de l'année.En revanche, le gouvernement n'a pas fait de geste sur la TVA, qu'un collectif de restaurateurs emmené par Olivier Bertrand, le patron du groupe Bertrand (Quick, Burger King, Hippopotamus...) souhaitait voir abaissée à 5,5%. Pour \"soutenir la demande\" et inciter les Français à retourner dans les restaurants lorsqu'ils pourront rouvrir, le plafond journalier des tickets-restaurants sera doublé, à 38 euros, et leur utilisation sera autorisée les weekends et jours fériés, jusqu'à fin 2020.",
    "date": "2020-05-14",
    "heading": "\"Les Français peuvent prendre leurs réservations\", a assuré le Premier ministre.",
    "title": "\"Les Français pourront partir en vacances en France en juillet et en août\", annonce Édouard Philippe"
}