{
    "article": "Inutile que tout le monde porte un masque, répétaient au début de l'épidémie les autorités sanitaires de nombreux pays occidentaux.Elles ont depuis fait volte-face. En complément des gestes barrière et de la distanciation physique, le masque est désormais largement décrit comme un des outils pour freiner l'épidémie.L'Organisation mondiale de la santé et les autorités sanitaires européennes ou américaines insistent toutefois sur le fait que les masques médicaux (chirurgicaux, FFP2...) doivent rester destinés en priorité au personnel soignant.Alors même si ces modèles sont en vente libre dans certains pays, des masques alternatifs, en tissu, ont fait leur apparition un peu partout. Même si l'OMS doute de leur efficacité pour le porteur, elle note qu'ils pourraient \"protéger les autres\".Les tutoriels pour réaliser à la maison ces masques grand public fleurissent sur internet.Les Centres américains de lutte contre les maladies (CDC) proposent même sur leur site des patrons de masques sans couture, en découpant simplement dans un T-Shirt.Mais dans d'autres pays, des normes ont été publiées.Ainsi, en France, l'association de normalisation AFNOR recommande, même pour les masques maison, au moins deux ou trois couches de tissus souples et pas trop chauds, en évitant les coutures \"verticales, le long du nez, de la bouche et du menton\", qui comportent un risque de fuite.Pour faire face à la demande, l'AFNOR a également édicté un cahier des charges très précis pour les industriels du textile. En \"bec de canard\" ou \"à plis\", ces masques en tissu commercialisés doivent filtrer entre 70 et 90% des particules de 3 microns émises par le porteur, tout en permettant une \"respirabilité\" suffisante.- Règles d'utilisation -Les plus petits ne doivent pas porter de masque, en raison des risques d'étouffement. Mais les recommandations diffèrent d'un pays à l'autre (moins de 2 ans aux Etats-Unis ou à Honk Kong, moins de 3 ans en France).Le masque ne dispense en rien des gestes barrière et de la distanciation sociale.Il faut apprendre à l'utiliser de façon adéquate, pour ne pas risquer de se contaminer en touchant la face avant, potentiellement souillée par des postillons.Quelques règles de base s'appliquent.Avant de le mettre, se laver les mains (eau et savon ou gel hydroalcoolique), puis en le tenant par les attaches, appliquer le masque sur le visage en recouvrant le nez, la bouche et le menton, et enfin mettre en place les brides ou les élastiques.Petite variante pour les masques chirurgicaux: le côté coloré, souvent bleu, se place en général à l'extérieur et la petite tige semi-rigide en haut (pincer cette barrette permet d'ajuster le masque sur le nez).Pour enlever un masque, lavage des mains aussi, avant et après. Le retirer par les attaches, sans toucher l'avant potentiellement contaminé.Plus délicat, quand on l'a sur le visage, il faut réprimer le réflexe de le toucher ou de le remettre en place, sous peine de devoir se relaver les mains, à chaque fois.Il ne faut pas le laisser pendre à son cou comme un foulard, ou le monter sur son front, au risque de le contaminer. Ni le partager avec quelqu'un d'autre.La durée d'utilisation d'un masque chirurgical, à usage unique, est en général de quelques heures, en fonction du modèle. Mais il est recommandé de le jeter dès qu'il est mouillé ou endommagé.Certains pays ont des recommandations plus précises. Par exemple en France, l'Agence nationale du médicament estime qu'un masque, quel qu'il soit, ne doit pas être porté plus de 4 heures. Il faut alors en prévoir plusieurs pour une journée hors de chez soi.- Après usage -Les masques chirurgicaux, à usage unique, doivent être jetés après utilisation, préférablement dans une poubelle fermée.Pour les modèles en tissu, les recommandations varient selon les pays.Les CDC américains appellent à les laver \"régulièrement (par exemple quotidiennement et dès qu'ils sont souillés)\", en les mettant à la machine à laver avec une lessive non abrasive, à une température adaptée au tissu, puis à les passer au sèche-linge, à chaud.L'agence française du médicament recommande elle un lavage en machine de minimum 30 minutes à 60°C, suivi d'un séchage en sèche-linge ou à l'air libre, puis d'un repassage.Pour se débarrasser du virus, le micro-ondes ou le congélateur ne sont pas recommandés. Et faire bouillir le masque dans l'eau risque de le dégrader.Même lavable, le masque en tissu n'est pas éternel, la matière se dégradant au fil des lavages. Au moindre signe d'usure il faut le jeter.",
    "date": "2020-05-14",
    "heading": "- Quels masques ? -",
    "title": "Quelques bonnes pratiques d'usage des masques"
}