{
    "article": "Avec le déconfinement, l'offre de transports s'étoffe en France. Mais seuls 37% des usagers des transports publics ont prévu de les reprendre pendant cette période, selon un sondage CSA publié jeudi 14 mai. L'enquête* révèle que plus de la moitié (54%) des personnes interrogées qui comptent continuer à emprunter les transports en commun ont la peur au ventre : 20% l'appréhendent beaucoup, 34% assez, et 24% un peu. C'est sans surprise les Franciliens et les utilisateurs du métro (63% dans les deux cas) qui ont le plus peur.23% des sondés pensent à alterner entre transports en commun et d'autres modes, tandis que 17% restent perplexes.Difficile d'appliquer les règles de distanciation socialeLes mesures sanitaires prises par les autorités sont plébiscitées par les usagers, qui jugent efficace le port du masque à 91%, l'usage de gel hydroalcoolique à 86%, la réduction de l'affluence à 85% et le respect des règles de distanciation à 84%. Les marquages au sol ne sont approuvés que par 69% d'entre eux. Cependant, 62% des utilisateurs réguliers (et 67% des Franciliens) pensent qu'il est difficile d'appliquer les règles de distanciation dans les transports publics. Pour rappel, il est obligatoire depuis lundi de se tenir à un mètre au moins des autres voyageurs dans les transports publics, et de porter un masque, sous peine d'une amende de 135 euros. C'est l'opérateur de transport (RATP, SNCF, etc.) qui doit garantir la sécurité sanitaire pour 29% des utilisateurs, 29% d'entre eux pensant que ce rôle revient aux voyageurs eux-mêmes.Enfin, 63% d'entre eux estiment qu'un retour à la normale devrait intervenir dans les trois mois et 35% dans trois mois et plus. Les Franciliens sont les plus pessimistes, et 2% des répondants estiment que rien ne sera plus jamais comme avant.Ils sont néanmoins 60% à penser qu'il faudra conserver les gestes barrières dans les transports publics pendant plus de six mois, 13% d'entre eux répondant même \"tout le temps\".Les modes de transport alternatifs envisagés sont la voiture pour 70% des répondants (64% en Ile-de-France), la marche pour 49% d'entre eux (mais 57% des utilisateurs du métro), le vélo pour 37%, le deux-roues motorisés pour 7% et la trottinette électrique pour 4%.*Enquête réalisée en ligne, à l'initiative de l'institut, du 7 au 11 mai, auprès d'un échantillon national représentatif de 2.001 adultes",
    "date": "2020-05-14",
    "heading": "Trois jours après la fin du confinement, seuls 37% des des usagers des transports publics sont sûrs de les reprendre pendant la période de déconfinement, selon un sondage CSA publié jeudi.",
    "title": "Déconfinement : seuls 37% des usagers sûrs de reprendre les transports publics"
}