{
    "article": "En cause : les fortes chaleurs, combinées à des marées importantes. Mais toutes ne sont pas bonnes à manger. \"Je n'ai jamais vu ça de ma vie\", témoigne un promeneur au micro de LCI, lundi 26 juin. Cela fait une semaine que les promeneurs et les pêcheurs marchent sur la plage littéralement recouverte d'araignées de mer échouées. Les forts courants et l'augmentation brutale des températures seraient à l'origine de ce phénomène rare. Dans Ouest-France, Pierre Gaubert, directeur du centre de voile municipal de Saint-Brieuc, se souvient d'un cas similaire, il y a une quinzaine d'années. Habituées aux eaux froides, les araignées, en pleine période de reproduction, auraient mué avant l'heure et se seraient affaiblies. \"Le stock d'araignées est très important dans la baie\" de Saint-Brieuc, a expliqué à Ouest-France Alain Coudray, président du comité des pêches des Côtes-d'Armor. \"Avec les fortes températures, la période de mue, qui intervient d'ordinaire entre fin juillet et début août, est avancée. Quand elles muent, les araignées se rapprochent de la côte. Elles sont aussi plus fragiles et s'échouent plus facilement\". Les amateurs de crustacés de la région affluent donc à Plérin. Mais attention, outre le risque de blessures aux pieds, les néophytes peuvent s'intoxiquer. Les pêcheurs bretons, interrogés par LCI, France 3 ou Ouest-France, sont unanimes : on ne touche pas aux araignées molles, mortes depuis trop longtemps et impropres à la consommation. Mieux vaut ne ramasser que les araignées vivantes.Il faudra faire preuve de vigilance pendant encore quelques jours, car la municipalité ne peut pas nettoyer la plage. \"Si on les ramasse, on va ramasser également le sable, on ne peut pas trier, explique à LCI Ronan Kerdraon, le maire de Plérin. \"On ne peut pas ramasser, donc j'invite à la prudence\".",
    "date": "2017-06-26",
    "heading": "CANICULE. Depuis près d'une semaine, des milliers de crustacés envahissent la plage de Plérin, dans les Côtes-d'Armor.",
    "title": "VIDÉO. Côtes-d'Armor : des tonnes d'araignées de mer échouées sur la plage de Plérin"
}