{
    "article": "La fratrie s'est réunie spécialement à Gennevilliers (Hauts-de-Seine) dans le petit deux-pièces de l'aînée, Monique. Depuis quelques jours, la septuagénaire, handicapée et diabétique, se dit \"fatiguée\", souffre d'une \"petite toux\" et a \"un peu de mal à respirer\".C'est son médecin traitant qui l'a signalée à la cellule \"Covisan\" de l'hôpital Louis-Mourier de Colombes, composée d'une infirmière, trois étudiantes infirmières, une ex-épidémiologiste bénévole et une cadre de santé à la retraite.Ce dispositif, lancé depuis le 15 avril par l'AP-HP dans une dizaine d'hôpitaux d'Île-de-France, vise à \"détecter les cas possibles, les isoler et casser les chaînes de transmission\" du virus en envoyant des \"équipes mobiles\" - terme préféré à celui de \"brigades\" - au domicile des patients, explique Nicolas Javaud, chef de service aux urgences adultes de Louis-Mourier.Gérard et sa soeur Françoise, qui rendent régulièrement visite à leur ainée pour faire ses courses et ses lessives, sont considérés comme des \"cas contacts\" et ont dû se soumettre au test, même s'ils disent n'avoir \"aucun symptôme\". \"Je suis très stressée depuis deux jours, confie Françoise. Ça me rassure un peu d'être testée, mais ça n'ira pas mieux tant que je n'ai pas les résultats\", envoyés sous 48 heures. Gérard, lui, s'inquiète pour sa compagne: \"si je suis positif, il faudra aussi la tester...\"Présente lors de l'intervention, une aide-ménagère demande aussi à être prélevée. Deux aides-soignantes se relaient également matin et soir au chevet de Monique, qui emploie une seconde aide-ménagère. Autant de cas contacts supplémentaires et potentiellement infectés par le virus.\"Pour l'instant, on prend juste leurs coordonnées car on se concentre sur les contacts familiaux. On élargira ensuite s'il y a un test positif\", explique Sarah.- \"Brique supplémentaire\" -A ses côtés, Christelle prend en charge l'aspect \"prévention\" de la visite. L'étudiante-infirmière rappelle à l'ordre Gérard qui a enfilé son masque à l'envers: \"le côté bleu à l'extérieur, bien pincé au niveau du nez et tiré jusqu'au menton\".Elle vérifie que chacun sait se laver correctement les mains, proscrit les gants \"qui ne servent qu'à ramener les microbes\" et demande de \"bien aérer\" les pièces. Des kits individuels de 14 masques et d'un flacon de gel hydroalcoolique sont distribués.En cas de test positif, une mesure d'isolement sera préconisée, à domicile lorsque le logement dispose d'une chambre individuelle séparée, sinon dans l'un des hôtels mis à disposition par le groupe Accor.La perspective d'isoler Monique laisse Gérard désemparé. \"Comment va-t-elle faire ? Elle ne peut pas se débrouiller toute seule. On continuera à venir la voir\".Sur les 52 \"cas contacts\" des malades positifs au covid-19 rencontrés par les équipes de Louis-Mourier depuis le lancement du dispositif, seuls trois ont été testés positifs à leur tour.Des résultats encourageants, que tempère Nicolas Javaud. \"Pendant le confinement, les cas contacts étaient principalement intra-familiaux. Avec le déconfinement, les enquêtes vont devoir probablement s'élargir aux collègues de travail, aux amis\", souligne le chef des urgences.En Île-de-France, l'Agence régionale de santé table sur un millier de nouveaux cas covid-19 chaque jour après le 11 mai - contre une moyenne de 300 sur les douze jours précédents - avec chacun 10 à 20 contacts en moyenne.Covisan \"est une brique supplémentaire\", en complément des gestes barrières qui doivent \"rester la base même après le confinement\", souligne Renaud Piarroux, chef du service de parasitologie de la Pitié-Salpêtrière, à l'origine du dispositif.Il doit permettre de \"stabiliser l'épidémie à bas niveau, d'éviter une remontée progressive, lancinante mais désespérante et qui pourrait dans quelques mois nous mettre en difficulté\", ajoute-t-il.",
    "date": "2020-05-14",
    "heading": "L'écouvillon s'enfonce délicatement dans le nez de Gérard Boitel. \"Ce n'est pas très agréable\", s'excuse Sarah, l'infirmière, qui enchaîne avec les deux soeurs du sexagénaire. Depuis un mois, des équipes des hôpitaux de Paris se déplacent à domicile pour remonter les chaînes de contamination du covid-19.",
    "title": "Des équipes mobiles de l'AP-HP dans les familles pour \"casser les chaînes\" de contamination"
}