{
    "article": "Le ministre s'est exprimé deux jours avant un discours du Premier ministre Boris Johnson sur un éventuel assouplissement du confinement en Angleterre, décrété le 23 mars, qui s'annonce d'ores et déjà très limité.\"Il n'y aura pas de changements spectaculaires du jour au lendemain, nous serons très très prudents lorsque nous assouplirons les restrictions actuelles, car les données que nous présentons chaque jour montrent que nous ne sommes pas tirés d'affaire\", a déclaré M. Eustice au cours du point de presse quotidien du gouvernement sur la pandémie.Il a annoncé 626 morts supplémentaires dues au nouveau coronavirus, portant le total à 31.241 et faisant ainsi du Royaume-Uni le deuxième pays le plus endeuillé derrière les Etats-Unis.Ce chiffre dépassait déjà fin avril les 32.000, si l'on y ajoute les décès dont le Covid-19 est la cause probable mais pas confirmée par un test, selon des statistiques officielles.Le service public de santé (NHS) en Angleterre a annoncé la mort d'un bébé de six semaines. Le nourrisson, qui avait déjà des problèmes de santé avant d'être contaminé, est considéré comme la plus jeune victime de cette maladie à avoir perdu la vie au Royaume-Uni.En attendant le discours de Boris Johnson dimanche soir, le ministre de l'Environnement a appelé les Britanniques à \"respecter les restrictions\" de déplacement et à rester chez eux malgré le beau temps et un week-end de trois jours, avec la commémoration vendredi de la fin de la Deuxième Guerre mondiale.\"Il y a encore des défis majeurs, nous allons vivre avec ce virus pendant un certain temps et il est donc important d'éviter un deuxième pic qui pourrait submerger notre NHS\", a ajouté le ministre.Le porte-parole de Boris Johnson avait déjà prévenu que tout assouplissement serait \"très limité\", compte-tenu de l'\"approche très prudente\" du gouvernement.- \"Modestes ajustements\" -Tandis que le Pays de Galles a annoncé vendredi de légères modifications dans le dispositif de confinement, M. Eustice a laissé entendre que celles qu'annoncera Boris Johnson pourraient y ressembler.Les quatre nations constitutives du Royaume-Uni (Angleterre, Écosse, Pays de Galles, Irlande du Nord) \"travaillent ensemble pour essayer d'avoir une approche globalement similaire\", a-t-il déclaré.Si les mesures de confinement seront appliquées trois semaines de plus, de \"modestes ajustements\" entreront en vigueur lundi, a annoncé le Premier ministre gallois, Mark Drakeford.Les Gallois pourront sortir faire de l'exercice plus d'une fois par jour, sans trop s'éloigner de leur foyer. Les magasins de jardinage pourront rouvrir et bientôt les bibliothèques.La population est appelée à continuer de travailler à domicile si possible.\"Nous ne devons pas gâcher les progrès accomplis\", a insisté M. Drakeford.La Première ministre écossaise, Nicola Sturgeon, a elle aussi appelé les Ecossais à rester confinés.\"Vous devez continuer à rester chez vous\", a-t-elle déclaré vendredi dans une conférence de presse. Seule nouveauté : les Ecossais seront autorisés à sortir davantage pour faire de l'exercice.Les mesures de confinement sont décidées par chacune des quatre nations constitutives du Royaume-Uni et ont été jusqu'à présent prises au même rythme.",
    "date": "2020-05-08",
    "heading": "Plus de 31.000 personnes sont mortes de la maladie Covid-19 au Royaume-Uni, a annoncé vendredi le ministre de l'Environnement George Eustice, soulignant que son pays n'était \"pas tiré d'affaire\" et douchant les espoirs de déconfinement.",
    "title": "Royaume-Uni: plus de 31.000 morts, pas de déconfinement en vue"
}