{
    "article": "Ils seraient \"accusés à tort\". Certains parents et professeurs de lycées de Saint-Denis (Seine-Saint-Denis) s'insurgent contre les arrestations de lycéens et d'étudiants après les violences aux abords de plusieurs établissement de la ville, rapporte Europe 1 vendredi 10 mars. \"C'est très grave. On va prendre un avocat pour défendre tous ces enfants accusés à tort\", assure la mère d'un jeune homme mis en examen dans cette affaire. \"C'est la première fois que mon fils met un pied dans un tribunal, il est inconnu des services de police. Le droit de nos enfants a été bafoué\", a-t-elle déploré auprès de la radio. Une enseignante du lycée Suger abonde dans son sens. Selon elle, ce sont des innocents qui ont été arrêtés, pas des casseurs.\"Ce sont des élèves qui réussissent bien. Ce sont des jeunes qui rentraient chez eux, qui ont peut-être regardé un peu ce qui se passait, mais c'est normal. La police les attendait derrière, dans les rues adjacentes pour les arrêter. Ils n'ont pas été arrêtés au moment où ils balançaient des trucs\", explique-t-elle. Une autre mère déplore l'arrestation de sa fille. Elle \"est écœurée. Elle se sent abandonnée car tout à coup, elle est classifiée dans les casseurs et elle ne s'identifie pas du tout. On est en colère contre le commissariat, on est en colère contre la procureure qui a pris cette décision. On lui a écrit pour qu'elle justifie cette décision qui est totalement disproportionnée. Des gamins qui sortent d'un lycée n'ont pas tous à se faire embarquer.\" Six mineurs ont été mis en examen jeudi, deux jours après des violences dans et aux abords de plusieurs lycées de Saint-Denis. En plus des six mineurs mis en examen, deux ont été placés sous le statut de témoin assisté, a précisé le parquet de Bobigny. Les huit jeunes comparaissaient devant un juge pour enfants pour \"violences sur personne dépositaire de l'autorité publique\", \"attroupement armé\" et \"rébellion\", après les violences de mardi. Ce jour-là, après des incidents au lycée Suger, situé dans un quartier réputé difficile, des jeunes s'en étaient pris aux policiers, avaient incendié des poubelles et dégradé du mobilier urbain. Ils avaient aussi commis des dégradations dans un autre lycée et autour d'un troisième établissement. Cinquante-cinq personnes avaient été interpellées pour ces faits. La majorité d'entre elles ont été relâchées mercredi dans la soirée.",
    "date": "2017-03-10",
    "heading": "",
    "title": "Violences à Saint-Denis : parents et professeurs indignés par les arrestations"
}