{
    "article": "Menacés, craignant pour leur sécurité, les deux gardiens du complexe ont fait valoir leur droit de retrait.Sur les grilles du gymnase Joliot-Curie, dans cette commune du nord de Paris, l'affichette placardée reste dans le flou : \"Pour des raisons de sécurité, le complexe sportif est fermé jusqu'à nouvel ordre.\" Mais pour les riverains, c'est un secret de Polichinelle. Le trafic de drogue est responsable de la fermeture, et tout le monde le sait. Il faut dire que les dealers agissent au vu et au su de tous. Un habitant du quartier, cité par Le Parisien, évoque \"les voitures haut de gamme\", les scooters \"qui tournent tout le temps\", le ballet des clients... Les trafiquants investissent la place, située près d'un groupe scolaire, dès l'après-midi et jusque tard dans la nuit. \"Mon fils voit les transactions depuis la classe, confie une mère d'élève. Les enfants, même tout petit, savent déjà ce que c'est, le trafic de drogue !\"LE GYMNASE ABANDONNÉ AUX DEALEURS\"La vente commençait à s'installer à l'intérieur du gymnase\", croit savoir un voisin du complexe, qui y voit l'une des raisons du retrait des gardiens. La situation a empiré récemment, selon la préfecture de Seine-Saint-Denis. Le démantèlement par la police, mi-février, d'un point de vente de drogue voisin aurait reporté massivement le trafic sur le gymnase.Depuis la fermeture, le complexe est laissé aux mains des dealeurs. \"Nous réalisons que les lieux sont maintenant laissés complètement aux trafiquants qui prennent pleinement possession du parvis et continuent leur activité illégale en toute impunité\", écrivent les riverains dans une lettre adressée au maire UDI de la ville.",
    "date": "2017-03-16",
    "heading": "Finies, les activités sportives périscolaires pour les écoliers, les cours du soir pour adultes ou encore les tournois d'échecs. L'activité de trafiquants de drogue a entraîné la fermeture d'un gymnase municipal de Saint-Ouen, en Seine-Saint-Denis, rapporte Le Parisien mercredi 15 mars.",
    "title": "Saint-Ouen : un gymnase fermé à cause du trafic de drogue"
}