{
    "article": "Le proviseur est resté pour protéger ses élèves.\" Après la fusillade dans un lycée de Grasse (Alpes-Maritimes), jeudi 16 mars, les témoignages se multiplient pour évoquer le sang-froid et l'héroïsme du proviseur de l'établissement.Hervé Pizzinat a \"fait preuve d'un sang-froid incroyable. J'étais trop loin pour entendre ce qu'il lui disait, mais il est resté calme, même après avoir été touché par un premier tir. Malgré le plomb dans le bras, il a continué à essayer de le ramener à la raison\", a raconté à Nice-Matin un élève du lycée Tocqueville de Grasse. Un autre témoin confirme : \"Touché à l'épaule, le proviseur lui a simplement ordonné de se calmer et de reculer. Ce qui l'a un peu déstabilisé.\" Un peu plus tôt dans la journée, la ministre de l'Education nationale Najat Vallaud-Belkacem avait elle aussi salué l'\"héroïsme\" dont avait fait preuve le proviseur du lycée. Il \"s'est précipité vers (le jeune homme) pour le raisonner\" et a été blessé lors de son intervention.\"LE PROVISEUR EST RESTÉ POUR PROTÉGER SES ÉLÈVES\"Selon Nice-Matin, qui cite les secours présents sur place, Hervé Pizzinat a refusé de quitter l'établissement dans le mouvement de panique qui a accompagné la fusillade. \"Peu de personnes auraient eu cette attitude. Elles seraient parties en courant. Le proviseur est resté pour protéger ses élèves\", a estimé un lycéen.\"C'est un collègue expérimenté, très calme. Jovial aussi, rond\", a confié à Libération une membre du syndicat des chefs d'établissement Snpden. \"Je n'imagine pas qu'un élève puisse lui en vouloir, il n'a jamais eu de souci, a-t-elle poursuivi. Cela doit faire trois ans qu'il est dans le lycée (...) où il faut bon vivre. Le cadre est très agréable.\"Jeudi, un lycéen de 16 ans avait pénétré armé dans son établissement de Grasse et tiré, faisant 14 blessés légers, selon la secrétaire d'Etat à l'Aide aux victimes, Juliette Méadel : 4 directement blessées par des plombs qu'il a tirés, dont le chef d'établissement, et 10 autres indirectement blessées. Il a ensuite été interpellé sans opposer de résistance.",
    "date": "2017-03-17",
    "heading": "\"Peu de personnes auraient eu cette attitude. Elle seraient parties en courant.",
    "title": "Fusillade dans un lycée de Grasse : l'\"héroïsme\" du proviseur salué"
}