{
    "article": "Mardi matin, plusieurs descentes de police en banlieue lyonnaise, à Sevrier (Haute-Savoie) et Annecy ont conduit à l'interpellation de 14 hommes et une femme, âgés de 19 à 46 ans, tous de nationalité albanaise et ayant le statut de demandeurs d'asile.Un 16e suspect, \"petit vendeur sur un point de vente\", a été arrêté dans la nuit de mercredi à jeudi, après avoir volé une trottinette électrique devant une caméra de vidéosurveillance.Dans le même temps, les enquêteurs ont saisi une somme de 3.200 euros, plus de deux kilos d'héroïne pure ou coupée, compactée ou en vrac, et environ 500 grammes de cocaïne.Quatorze personnes (13 hommes et 1 femme), au final, ont été déférées et mises en examen pour trafic de stupéfiants et association de malfaiteurs, a-t-on précisé de source policière. Elles ont toutes été placées en détention provisoire. Les deux autres suspects ont été relâchés.Le groupe \"Stups\" de la police d'Annecy travaillait depuis l'automne sur ce réseau qui alimentait \"des centaines de clients\" sur plusieurs points de vente autour d'Annecy, notamment à Cran Gevrier, ainsi qu'à Thonon-les-Bains (Haute-Savoie) et Oullins en banlieue lyonnaise.Les investigations et surveillances de la police ont permis d'identifier et de localiser vendeurs et donneurs d'ordre, le réseau disposant d'une \"importante base arrière\" à Saint-Genis-Laval près de Lyon, selon le parquet d'Annecy.La décision de procéder aux interpellations \"est venue de renseignements indiquant qu'à l'issue du confinement, certains voulaient repartir en Albanie dès que les frontières seraient rouvertes\", a expliqué à l'AFP le commandant Jean-Philippe Charvet, chef de la Sûreté urbaine.\"Ils ont été méfiants\", a-t-il ajouté, \"car en novembre, lors du démantèlement d'un autre réseau, nous avions saisi 150.000 euros en liquide, dont 100.000 dans le moteur d'une grosse Mercedes qui s'apprêtait à faire le voyage en Albanie.\" \"L'argent repart systématiquement là-bas, via des mandats cash, pour être investi dans des complexes hôteliers et des commerces.\"\"Tous les ans, on incarcère beaucoup d'Albanais, 40 en 2019, là on sera déjà à 30 à mi-2020\", rappelle le policier. \"Il y a une grosse diaspora albanaise sur la Suisse et Genève. Ils ont gangréné le milieu il y a 7-8 ans et petit à petit ils ont passé la frontière, avec des têtes de pont sur Annemasse et Annecy\", relate encore le commandant Charvet en évoquant un développement de ces réseaux \"sur Chambéry, Grenoble, Lyon et même Clermont-Ferrand\".",
    "date": "2020-06-08",
    "heading": "Un réseau albanais de trafiquants de drogue, des donneurs d'ordre aux revendeurs, a été démantelé cette semaine entre Annecy et Lyon avec l'incarcération de 14 personnes, a-t-on appris samedi de sources concordantes.",
    "title": "Trafic de drogue: démantèlement d'un réseau albanais en Haute-Savoie"
}