{
    "article": "FAIT DIVERS - Une salariée handicapée accuse son supérieur de l'avoir enfermée dans un placard pour lui retirer le carnet dans lequel elle consignait ses conditions de travail. Une manifestation était organisée mercredi 15 mars devant le Conforama de Niort (Deux-Sèvres) par la CGT. Le syndicat veut en effet dénoncer le sort réservé à Nadine, une salariée handicapée \"enfermée et retenue dans un local exigu\" par son employeur le samedi 25 février dernier, selon le communiqué de l'organisation. Un incident détaillé par la principale concernée, par ailleurs syndiquée à la CGT, dans les colonnes de la Nouvelle République lundi 13 mars. Lorsqu'elle a commencé à travailler dans l'entreprise il y a 10 ans, la salariée, âgée d'une quarantaine d'années, n'était pas malade. Lorsque son handicap a été attesté médicalement, elle a pu obtenir un aménagement de poste, qui a été remis en cause en 2015 à l'arrivée d'une nouvelle direction, dénonce-t-elle. \"À deux reprises, j'ai contacté l'inspection du travail et, à deux reprises, cet aménagement de poste a été rétabli, mais seulement sur injonction de l'inspection du travail\", explique-t-elle auprès du quotidien. Mais après de \"nouvelles dégradations\" de ses conditions de travail, Nadine a décidé de tout consigner dans un carnet. DOUBLE DISCRIMINATION ? Un carnet qui serait à l'origine de toute cette histoire. Afin de le récupérer, son supérieur hiérarchique l'aurait emmenée dans une pièce, un \"local exigu\" où il l'aurait \"retenue\", affirme-t-elle. Pour combler l'absence de clé, ce responsable aurait \"posé une pile de ramettes de papier pour bloquer\" la porte. Face au refus de Nadine de lui donner son carnet, il l'aurait laissée sortir \"au bout de 15 à 20 minutes environ\". Stressée et choquée, elle raconte avoir fait une crise d'épilepsie à sa sortie du local et avoir été évacuée par les pompiers. Hospitalisée jusqu'au soir, elle a porté plainte dès le lendemain. Elle a également été arrêtée jusqu'au 28 mars. Pour l'union locale CGT, cet incident est \"un événement de trop\", s'agissant d'une salariée \"doublement discriminée\", par rapport à son handicap et par rapport à son activité syndicale. Nadine a par ailleurs été reçue par le délégué du Défenseur des droits. Contacté par La Nouvelle République, le directeur du magasin n'a de son côté pas voulu commenter cette affaire.",
    "date": "2017-03-14",
    "heading": "",
    "title": "Niort : une salariée handicapée de Conforama aurait été séquestrée par son patron"
}