{
    "article": "En plein mois de jeûne musulman du ramadan, la télévision d'Etat a diffusé des images de fidèles assistant à la prière dans une mosquée de la province de l'Azerbaïdjan oriental (nord-ouest), portant des masques et éloignés les uns des autres, conformément aux mesures sanitaires et de distanciation sociale.Le gouvernement a de nouveau exhorté vendredi les Iraniens à respecter les mesures de distanciation sociale \"plus sérieusement\", annonçant plus de 1.500 nouveaux cas d'infection au virus dans le pays le plus endeuillé du monde musulman.Depuis l'apparition mi-février des premiers cas de la maladie Covid-19 sur son sol, la République islamique tente de freiner la propagation de la pandémie. Sans imposer de confinement ou de quarantaine, l'Iran a toutefois fermé les mosquées, écoles, universités, cinémas, stades et autres lieux de regroupement.Sous la pression économique, l'Etat a autorisé depuis le 11 avril une réouverture progressive des commerces, et lundi, les autorités ont autorisé la réouverture des mosquées dans environ 30% des comtés --des subdivisions de provinces--, ceux où le risque de regain de la maladie est jugé minime.- \"Arène politique\" -L'instance chargée d'organiser les prières du vendredi a déclaré qu'elles se tiendraient dans 180 villes. Mais par crainte d'une recrudescence de l'épidémie, les mosquées restent néanmoins fermées dans la capitale, qui a par ailleurs été en proie à des mouvements de panique dans la nuit après un tremblement de terre de magnitude modérée, faisant un mort et plus de vingt blessés.Mohsen Alviri, universitaire et théologien de Qom, ville sainte chiite du centre et premier foyer de l'épidémie dans le pays, a souligné l'importance des prières du vendredi dans la République islamique, qui \"sont l'occasion de créer une interaction entre le gouvernement et les masses\".\"Outre l'aspect religieux des prières du vendredi, le public y est informé des affaires du pays\", a affirmé M. Alviri à l'AFP, ajoutant qu'il s'agit de \"l'un des symboles les plus importants de la participation du public dans l'arène politique de l'Iran.\"Le pays a recensé officiellement 55 nouveaux décès provoqués par le virus au cours des dernières 24 heures, le bilan total officiel des morts s'élevant à 6.541, selon le porte-parole du ministère de la Santé, Kianouche Jahanpour.Et 1.556 personnes supplémentaires ont été testées positives, portant le total des cas confirmés à 104.691, a précisé M. Jahanpour lors de son point presse quotidien. \"Nous exhortons (la population) à continuer de suivre les conseils sanitaires, en particulier la distanciation sociale, plus sérieusement que les jours et les semaines précédents\", a-t-il ajouté.- Hausse des infections -Depuis lundi, le nombre de nouvelles infections recensées officiellement est à nouveau supérieur à 1.000 par jour. Le 3 mai, ce nombre était tombé à 802 cas, niveau le plus bas depuis le 10 mars.Pour certains experts étrangers mais aussi plusieurs responsables iraniens, les chiffres du gouvernement sont largement sous-estimés.Selon le ministère de la Santé, les fidèles doivent porter des masques et des gants avant d'entrer dans les mosquées et ne peuvent y rester qu'une demi-heure au moment de la prière en utilisant leurs outils de prière personnels.Les mosquées ont également reçu pour consigne de s'abstenir d'offrir de la nourriture et des boissons, ainsi que de fournir des désinfectants pour les mains et de désinfecter toutes les surfaces, selon un communiqué cité par l'agence semi-officielle Isna.Asphyxié financièrement par les sanctions américaines, l'Iran a annoncé en mars avoir demandé au Fonds monétaire international (FMI) une ligne de crédit d'urgence pour un montant pouvant s'élever à environ 5 milliards de dollars.Mais Washington, qui dispose d'un droit de veto au sein de cette institution, a jusqu'à présent indiqué n'avoir aucune intention d'autoriser un tel prêt, accusant Téhéran d'utiliser ses ressources pour financer \"le terrorisme à l'étranger\".",
    "date": "2020-05-08",
    "heading": "L'Iran, pays le plus touché du Moyen-Orient par le nouveau coronavirus, a autorisé les fidèles à revenir assister aux prières du vendredi pour la première fois en plus de deux mois dans plusieurs provinces, mais la capitale Téhéran reste soumise à des restrictions.",
    "title": "En pleine pandémie, l'Iran reprend les prières du vendredi après plus de deux mois"
}