{
    "article": "\"Si on voit quelque chose comme une confrontation, un délit, on intervient\", explique M. Salinas, un homme costaud de 58 ans. D'habitude, ces \"anges gardiens\" peuvent monter la garde devant les synagogues, avec la recrudescence d'attaques antisémites, ou encore dans le métro, en campagne contre les hommes qui agressent sexuellement des femmes. Avec le coronavirus, qui a fait quelque 20.000 morts à New York, vidé le métro et fermé tous les commerces \"non essentiels\", leurs priorités ont évolué. Les bénévoles, qui sont 150 à New York et 5.000 à travers le monde, se concentrent sur les cambriolages des magasins - qui ont augmenté de 169% en avril, selon la police - et les sans-abri, de plus en plus visibles dans les rues désertées et le métro. A deux ou trois, jamais armés, six groupes de bénévoles patrouillent les quartiers les plus touchés, des quartiers populaires comme au nord de Manhattan et dans certaines parties des quartiers du Bronx, du Queens et de Brooklyn.Les Guardian Angels n'interviennent pas pour faire respecter les règles de distanciation: ils laissent à la police cette tâche délicate, qui a déjà donné lieu à quelques polémiques. Pour Curtis Sliwa, qui fonda les Guardian Angels en 1979, à une époque où New York était en faillite et plongée dans une criminalité endémique, les patrouilles jouent néanmoins un rôle crucial: la police, qui au pic de l'épidémie a perdu près de 20% de ses agents, malades ou en quarantaine, est mal armée pour faire face au regain de vandalisme.Les bénévoles, eux, peuvent aller au contact des commerçants.\"On leur dit de nous appeler s'ils ont des problèmes. Au moins ils sentent qu'il y a quelqu'un pour les protéger, eux et leur famille\", dit M. Sliwa, 66 ans, aujourd'hui célèbre animateur de radio.Pour Sanjay Hodarkar, un pharmacien de 66 ans de Manhattan, \"c'est réconfortant de savoir qu'ils sont là\".Mary Gethins, 48 ans, fait elle partie des patrouilles du métro. Elle distribue aux sans-abri, sur une ligne qui relie le Queens à Manhattan, de petits paquets contenant des lingettes, un masque et un peu de nourriture.C'est le souvenir de sa mère agressée sous ses yeux, quand elle avait 5 ans, qui l'a poussée à rejoindre les Guardian Angels il y a 22 ans.- \"Plus de cerveau, moins de muscles\" -\"C'est gênant de devoir faire ça, mais ça leur remonte le moral pour quelques secondes\", dit-elle.Damon, un sans-abri de 67 ans, lui en est reconnaissant: \"Il n'y a pas beaucoup d'humanité dans ce pays, mais chez eux il y en a un peu\".Les bénévoles des Guardian Angels sont de diverses origines. Chaque nouvelle recrue suit une formation de trois mois, alliant techniques d'auto-défense et secourisme avant de sortir en patrouille, et tout le monde n'est pas accepté. Mais depuis le départ, ces milices citoyennes connaissent la controverse.Au début, les autorités les considéraient comme un gang, et en 1992, M. Sliwa avouait avoir menti sur de prétendus exploits réalisés face à de vrais criminels, pour gagner en notoriété.Cette année-là, il prit cinq balles dans le dos: la justice fédérale inculpa de tentative de meurtre John A. Gotti, fils du célèbre parrain de la mafia John Gotti, mais il ne fut jamais condamné.Plus généralement, les critiques estiment que la lutte contre la criminalité revient à la police et non à des groupes privés. Et certains se demandent pourquoi les Guardian Angels existent encore alors que la criminalité a chuté à New York depuis la fin des années 90.M. Sliwa rejette ces critiques. \"Actuellement on manque de policiers\", dit-il. \"On a besoin de citoyens pour protéger les plus vulnérables: les sans-abri, les gens qui ont des problèmes mentaux, les personnes âgées, les femmes, les enfants\". Arnaldo Salinas reconnaît que les temps ont changé et qu'aujourd'hui les membres de sa brigade doivent utiliser \"leur cerveau plus que leurs muscles\".\"La raison pour laquelle nous sommes là depuis 41 ans, c'est parce que nous savons nous adapter\", promet-il.",
    "date": "2020-05-08",
    "heading": "En béret et blouson rouges, marqués d'un blason représentant un aigle aux yeux perçants, Arnaldo Salinas arpente les rues d'un quartier new-yorkais où les cambriolages ont flambé avec la pandémie. Il fait partie des Guardian Angels, patrouilles bénévoles controversées qui interviennent dans la métropole américaine depuis 40 ans, en essayant de s'adapter aux défis du moment.",
    "title": "A New York, les \"anges gardiens\" adaptent leurs patrouilles à la pandémie "
}