{
    "article": "\"Quand tout cela sera passé, tu auras du riz au lait et du gâteau\", poursuit la femme de 68 ans en se lamentant de ne pas avoir pu fêter l'anniversaire de son frère, José Pereira, qui lui sourit à travers la fenêtre ouverte, assis dans son fauteuil roulant, entouré de deux aides soignantes portant des visières en plastique transparent.Lors de cette visite jeudi, cela faisait tout juste deux mois qu'ils ne s'étaient pas vus en chair et en os. \"Avec tout ce qui est arrivé dans les maisons de retraite, je suis tout le temps inquiète pour lui\", témoigne cette ancienne épicière.Au Portugal comme dans d'autres pays européens, la pandémie liée au nouveau coronavirus a fait de nombreuses victimes parmi les personnes âgées vivant en maison de retraite. Mais aucun cas de contagion n'a été détecté jusqu'ici parmi la centaine de locataires de celle où vit son frère à Figueira da Foz, dans le centre du Portugal.Avec ses quelque 60.000 habitants, cette commune située sur la côte à 200 km au nord de Lisbonne, ne comptait d'ailleurs qu'une trentaine de cas officiellement déclarés.- Déconfinement -Le Portugal, relativement épargné par l'épidémie avec un peu plus d'un millier de morts pour 10 millions d'habitants, a entamé lundi un plan de déconfinement par étapes qui doit durer tout le mois de mai, mais aucune date n'a été fixée pour permettre aux maisons de retraite d'accueillir à nouveau des visiteurs.Une vaste opération de dépistage menée par les autorités sanitaires a conclu que des cas ont été détectés dans un dixième des quelque 2.500 maisons de retraite que compte le Portugal, a indiqué jeudi le ministère de la Santé.Les représentants des institutions qui gèrent les maisons de retraite portugaises ont déjà réclamé au gouvernement socialiste qu'il s'engage sur un calendrier de réouverture aux visites. La ministre de la Santé Marta Temido a reconnu cette semaine qu'il fallait \"réévaluer\" la question sans pour autant compromettre la sécurité des personnes âgées.\"Nous n'avons aucune information sur combien de temps peut durer cet isolement\", regrette Joaquim de Sousa, directeur de la miséricorde de Figueira da Foz, institution liée à l'Eglise catholique qui gère deux maisons de retraite situées sur les hauteurs de la ville dont celle où vit José Pereira.L'idée de recourir à une nacelle élévatrice pour organiser des visites sans rompre le confinement des locataires lui est venue en lisant un article sur un chef d'entreprise belge qui avait fait la même chose avec une plateforme utilisée normalement pour laver des fenêtres d'immeubles.- Bienfait émotionnel -\"Les bonnes idées sont à saisir\", dit M. de Sousa en précisant avoir aisément trouvé une entreprise prête à lui céder une grue et quelqu'un pour la manœuvrer, sans aucun frais.Une fois la nacelle désinfectée, c'est au tour de Laura Madaleno d'être élevée à quelque cinq mètres du sol pour enfin retrouver son mari, Valdemar. \"Tant qu'il n'y aura pas de visites, et personne ne sait combien de temps ça peut durer, c'est la seule façon de nous voir\", lui explique cette femme au foyer de 65 ans.D'après Ana Magalhaes, la directrice de la maison de retraite Santo Antonio, le bienfait émotionnel des visites organisées depuis le début de la semaine est immédiat.\"Que ce soit du côté des résidents comme du côté des familles, c'est extraordinaire. C'est une chose d'avoir des nouvelles, cela en est une autre de constater avec ses propres yeux que notre être cher va bien\", affirme-t-elle.\"Ce confinement et l'interdiction des visites ont augmenté le sentiment d'abandon de nos usagers (...) et ils apprécient énormément ce nouveau système de rencontre. (...) Ils passent la journée à nous dire merci\", raconte-t-elle en esquissant un sourire ému derrière sa visière.",
    "date": "2020-05-08",
    "heading": "\"Comment ça va?\", demande Cremilde Pereira à son frère aîné après deux mois de confinement. \"Comme un oiseau en cage!\", répond l'homme de 79 ans à sa sœur, perchée sur une grue à hauteur du premier étage de sa maison de retraite au Portugal.",
    "title": "Portugal: perché sur une grue pour voir ses proches en maison de retraite"
}