{
    "article": "C'est une preuve que le gouvernement ne fait pas ce qu'il veut, même en pleine crise sanitaire et économique. Le 28 avril dernier, devant la représentation nationale, le Premier ministre Édouard Philippe annonçait ainsi que seraient interdits \"les rassemblements organisés sur la voie publique ou dans des lieux privés\" de plus de dix personnes. Pourtant, les décrets publiés lundi 11 mai mettant en œuvre le déconfinement font l'impasse sur les regroupements privés. Le Conseil constitutionnel est passé par là. Et il a refusé tout net d'interdire aux Français de se réunir chez eux : \"Les mesures relatives aux établissements recevant du public et aux lieux de réunion [...] ne s'étendent pas aux locaux à usage d'habitation.\"Le ministère de l'Intérieur a confirmé au Parisien la réserve des Sages et s'est donc résolu à limiter son interdiction à \"tout rassemblement, réunion ou activité à un titre autre que professionnel sur la voie publique ou dans un lieu public, mettant en présence de manière simultanée plus de dix personnes\".Le ministère a précisé que \"les mesures d'hygiène doivent être appliquées en tout lieu et en toutes circonstances, y compris dans les lieux privés\". En cas de non-respect, les forces de l'ordre pourraient-elles intervenir ? \"Les forces de l'ordre peuvent intervenir dans une propriété privée en cas de flagrant délit ou de flagrance quel que soit le délit\", a indiqué au Parisien Me Éric Morain. Mais dans ce cas précis de fait moins grave passible d'une contravention, \"c'est beaucoup plus compliqué d'intervenir dans une résidence privée\", a concédé l'avocat. Le ministère de l'Intérieur compte sur \"le civisme et la responsabilité\" des Français.",
    "date": "2020-05-14",
    "heading": "Le gouvernement voulait empêcher tout regroupement de plus de dix personnes au domicile des Français. Le Conseil constitutionnel l'en a empêché, révèle Le Parisien.",
    "title": "Déconfinement : les réunions privées de plus de dix personnes ne sont pas interdites"
}