{
    "article": "Le tweet présidentiel, qui s'appuie sur un reportage de la chaîne très conservatrice One America News Network (OANN), a suscité une avalanche de réactions indignées.La vidéo de jeudi dernier montre deux policiers repoussant un manifestant à Buffalo, dans l'Etat de New York, dont la tête heurte violemment le sol. Un premier communiqué officiel affirmait que le septuagénaire, qui saignait abondamment et semblait avoir perdu connaissance, avait \"trébuché et chuté\". Devant l'indignation, les deux policiers impliqués ont été suspendus puis inculpés pour agression par le procureur local. Le manifestant, Martin Gugino, un militant connu localement, a été hospitalisé.\"Le manifestant de Buffalo poussé par la police pourrait être un provocateur Antifa\", a tweeté le président américain en référence à une mouvance qu'il accuse d'avoir fomenté les violences aux Etats-Unis depuis la mort d'un Américain noir, George Floyd.\"J'ai regardé: il est tombé plus qu'il n'a été poussé\", a-t-il ajouté.Le président des Etats-Unis a ensuite fait référence, de manière assez confuse, à un reportage de la chaîne très conservatrice One America News Network (OANN) selon lequel le manifestant aurait cherché à intercepter les communications de la police.\"Est-ce que cela pourrait être un coup monté?\", s'est-il interrogé en fin de tweet.Son adversaire démocrate Joe Biden, a, en réponse, cité son père qui disait que l'abus de pouvoir était le \"pire péché qui soit\".\"Que ce soit un policier blessant un manifestant pacifique ou un président le défendant avec une théorie du complot vue à la télévision (...) Nous ne pouvons accepter ni l'un ni l'autre\", a assuré l'ancien vice-président de Barack Obama.Le gouverneur de l'Etat de New York, Andrew Cuomo, a de son côté estimé que Donald Trump devrait s'excuser pour son tweet \"inacceptable\", \"répréhensible et stupide\".Le maire de Buffalo, Byron Brown, a lui implicitement appelé le président à calmer le jeu, en déclarant que sa ville était \"concentrée sur sa guérison\" après cette affaire, qui fait polémique au sein de ses services de police. \"Nous prions pour le rétablissement complet de M. Gugino\", a-t-il ajouté.",
    "date": "2020-06-09",
    "heading": "Le président américain Donald Trump a laissé entendre mardi que le manifestant de 75 ans blessé après avoir été poussé par des policiers pourrait faire partie d'un coup monté.",
    "title": "Manifestant de 75 ans blessé par la police: Trump parle d'un coup monté"
}