{
    "article": "L'exécutif entend récompenser les soignants pour leur engagement ces derniers mois. En première ligne dans la lutte contre l'épidémie de coronavirus, ils recevront \"dans les prochaines semaines\", probablement \"sur les paies de mai ou de juin\" une prime, a précisé la porte-parole du gouvernement Sibeth Ndiaye mercredi 13 mai à l'issue du Conseil des ministres. Le texte \"est sur le point d'être signé\", a-t-elle assuré.Cette prime, promise par Emmanuel Macron fin mars et précisée par le gouvernement mi-avril, doit être comprise entre 500 et 1.500 euros et sera exemptée d'impôts et de cotisations sociales. Le ministère de la Santé a précisé mercredi soir à l'AFP que les personnels hospitaliers des 40 départements les plus touchés par l'épidémie recevront le montant maximal. Ces départements sont essentiellement ceux du nord et de l'est du pays, où se situent les régions les plus durement frappées par le Covid-19. Tous ceux d'Île-de-France (8 départements), Grand Est (10), Bourgogne-Franche-Comté (8) et Hauts de France (5) sont ainsi inclus dans la liste. Quatre départements d'Auvergne-Rhône-Alpes (Drôme, Loire, Rhône, Haute-Savoie) y figurent également, ainsi que l'Eure-et-Loir, les Bouches-du-Rhône, les deux départements de Corse et Mayotte.En dehors de ces zones, \"les agents ayant travaillé dans les services Covid+ des hôpitaux de référence percevront également la prime de 1.500 euros\", tandis que ceux \"des autres services percevront une prime de 500 euros\", rappelle le ministère.Hommage le 14 juillet et une médailleOutre cette prime, l'engagement des soignants sera mis à l'honneur le 14 juillet. Emmanuel Macron souhaite \"que la fête nationale soit une occasion supplémentaire de manifester l'hommage et la reconnaissance de la nation à tous ceux qui se sont engagés dans la lutte contre le Covid-19\", a indiqué Sibeth Ndiaye. Par ailleurs, une promotion unique de la Légion d'honneur et de l'Ordre national du mérite sera publiée le 1er janvier 2021 (pas en 2020), et comprendra \"une part importante de personnes ayant contribué à la lutte contre le virus à tous les niveaux et dans tous les domaines d'activité\". En outre, \"une médaille de l'engagement face aux épidémies sera réactivée afin de récompenser les personnes qui se sont dévouées pendant la crise du Covid-19. Cette médaille, qui avait été créée à l'occasion de l'épidémie de choléra qui avait frappé notre pays en 1884 (...), pourra être décernée à titre individuel ou collectif\".",
    "date": "2020-05-13",
    "heading": "Les personnels hospitaliers de 40 départements recevront le montant maximal de la prime promise par le gouvernement en récompense de leurs efforts durant l'épidémie de coronavirus, soit 1.500 euros net, a indiqué mercredi soir le ministère de la Santé.",
    "title": "Hommage le 14 juillet, prime, médaille... L'exécutif récompense les soignants"
}