{
    "article": "Lundi 11 mai des Français ont profité du jour du déconfinement pour sortir, se rassemblant parfois sans respecter les mesures barrières, notamment de distanciation physique. Les images de Parisiens se regroupant sur les berges du canal Saint-Martin avant d'être évacué par les forces de l'ordre ont fait réagir. Des soignants de l'hôpital de Mulhouse, particulièrement touché par l'épidémie de coronavirus, ont dit ce mercredi 13 mai leur \"effroi\" face à ces images \"révoltantes\". \"Ces comportements qu'on peut observer, ça génère de l'inquiétude (...) Une deuxième vague n'est pas exclue\", a déclaré lors d'une conférence de presse le Dr Philippe Guiot, directeur médical du pôle de Médecine intensive de l'hôpital de Mulhouse.\"Mon inquiétude en tant que médecin, c'est de voir ces comportements qui peuvent conduire à une augmentation de malades contaminés, en étant conscient que les équipes soignantes sont quand même dans un état de fatigue très avancé, pour ne pas dire d'épuisement\", a-t-il ajouté.Les soignants appellent à une \"attitude citoyenne collective\"Corinne Krencker, directrice de l'établissement, a quant à elle fait part de son \"effroi\" et de son sentiment de \"révolte\", insistant sur le respect des mesures barrière. Président de la Région Grand Est et urgentiste de formation, Jean Rottner a lui aussi appelé à une \"attitude citoyenne collective\", que ce soit \"à Paris, en Alsace ou sur les plages de l'Atlantique\". Les images du déconfinement \"sont tout aussi terribles\" que celles diffusées en mars, au début de l'épidémie, montrant les Parisiens profitant du soleil dans des parcs de la capitale, a ajouté Jean Rottner.Situé dans le Haut-Rhin, l'un des premiers et principaux foyers de l'épidémie en France, l'hôpital Emile-Muller de Mulhouse a fermé mardi son dernier service créé spécialement et dans l'urgence pour la prise en charge de patients Covid. Avec désormais 36 lits de réanimation, l'établissement retrouve sa capacité habituelle. Mais la situation reste fragile, notamment dans l'hypothèse d'une deuxième vague de patients Covid : sur les 35 lits occupés, \"27 patients sont en réanimation pour des motifs de type Covid\", a précisé Corinne Krencker.D'autant que l'hôpital militaire déployé pendant plusieurs semaines sur l'un de ses parkings de l'établissement civil pour lui prêter main forte face à l'épidémie n'accueille plus de patients et pliera bagage le 21 mai. \"On regrette que l'EMR (Elément militaire de réanimation, ndlr) s'en aille. Après, on peut comprendre qu'ils aient d'autres missions\", a admis, manifestement émue, Corinne Krencker.Lundi, les Parisiens qui ont envahi les berges du canal Saint-Martin ont ensuite été évacués par les forces de l'ordre. Dans la soirée, Christophe Castaner, ministre de l'Intérieur, a décidé de sévir. \"Face à l'irresponsabilité de certains comportements, j'ai demandé au préfet de police d'interdire la consommation d'alcool le long du canal Saint-Martin et des voies sur berges\", a-t-il averti sur Twitter.",
    "date": "2020-05-13",
    "heading": "Les images de Parisiens profitant du déconfinement pour se rassembler sans respecter la distanciation physique ont fait réagir des soignants de l'hôpital de Mulhouse ce mercredi 13 mai.",
    "title": "Des soignants font part de leur \"effroi\" face aux images \"terribles\" de Parisiens profitant du déconfinement"
}