{
    "article": "Si les tests et essais cliniques se multiplient à travers le monde, à l'heure actuelle aucun vaccin ni traitement n'est avéré contre le nouveau coronavirus qui a déjà fait plus de 290.000 morts. Et alors qu'une partie de l'Europe se déconfine, la crainte d'une deuxième vague est dans tous les esprits. Selon les auteurs d'une étude de l'Institut Pasteur publiée mercredi 13 mai dans la revue Science, \"il faudrait qu'environ 65% de la population soit immunisée pour que l'épidémie soit contrôlée par l'immunité seule\". Or, en France moins de 5% de la population a été infectée. Fin avril, l'Institut Pasteur avait publié les premières estimations de la contamination de la population française, prévoyant que 5,7% (marge d'incertitude entre 3 et 10%), soit 3,7 millions de personnes, auraient été contaminés au 11 mai. Dans les résultats actualisés de cette modélisation dévoilés mercredi, le pourcentage est revu un peu à la baisse, à 4,4% (avec une marge d'incertitude entre 2,8 à 7,2), soit 2,8 millions de personnes au 11 mai.\"Ce sont surtout les intervalles d'incertitude qui comptent : on était entre 3 et 10%, on est aujourd'hui entre 3 et 7%. Sur un plan purement épidémiologique cette variation ne change rien, on reste dans le même ordre de grandeur\", a expliqué à l'AFP Simon Cauchemez, de l'Institut Pasteur.\"Une reprise de l'épidémie est probable en l'absence de mesures de contrôle\"\"Nos résultats suggèrent donc fortement que, sans vaccin, l'immunité de groupe seule sera insuffisante pour éviter une deuxième vague à la fin du confinement\", insistent les chercheurs. \"Des mesures de contrôle efficaces permettant de limiter le risque de transmission doivent être maintenues au delà du 11 mai pour éviter un rebond de l'épidémie\".\"On attend davantage de données sérologiques pour pouvoir mieux calibrer nos modèles et affiner nos évaluations\", a précisé Simon Cauchemez. Mais alors que le confinement est levé progressivement, \"toutes les données disponibles, toutes les études publiées suggèrent qu'une reprise de l'épidémie est probable en l'absence de mesures de contrôle\", a-t-il insisté.Moins de 10% de contaminés en Île-de-France et dans le Grand EstLes chercheurs se sont penchés également sur la situation des deux régions les plus touchées par l'épidémie. Selon leurs estimations, 9,9% (marge de 6,6 à 15,7%) des habitants d'Île-de-France auraient été contaminés au 11 mai et 9,1% (marge 6,0 à 14,6%) dans le Grand Est.La faible part de population infectée est due au confinement lui-même, relève l'étude, selon laquelle le nombre moyen de personnes infectées par un cas est passé de 2,9 au niveau national avant le confinement à 0,67 à la fin.L'étude estime d'autre part que 3,6% des personnes infectées ont été hospitalisées et 0,7% sont mortes avec des écarts très importants selon les âges (de 0,001% pour les moins de 20 ans à 10,1% pour les plus de 80 ans).",
    "date": "2020-05-13",
    "heading": "Selon les scientifiques, il faudrait qu'environ 65% de la population soit immunisée pour que l'épidémie soit contrôlée.",
    "title": "Coronavirus : seulement 4,4% des Français contaminés, bien loin d'une immunité collective"
}