{
    "article": "A l'intérieur du magasin Brixton Cycle, le directeur Lincoln Romain voit défiler un flot continu de clients convaincus par l'épidémie: \"Des banlieusards, des gens qui vont tout le temps au travail à vélo, des nouveaux cyclistes, des gens avec des vélos qui étaient au placard depuis un petit moment\".Le risque de contagion par la maladie Covid-19, qui frappe durement le Royaume-Uni, a vu les Britanniques délaisser dans la mesure du possible les transports en commun --de l'habituel \"Tube\" aux célèbres bus rouges à impériale-- pour se remettre en selle.L'assouplissement du confinement qui s'amorce dans plusieurs pays européens renforce la tendance avec le besoin de se déplacer davantage en évitant les contacts.A Barcelone, la fréquentation des pistes cyclables a plus que quadruplé en heures de pointe, estime Janet Sanz, responsable de l'urbanisme à la mairie.Au Royaume-Uni, il s'agit de \"millions de personnes qui ont découvert le vélo durant la crise, pour faire de l'exercice ou bien respecter les distances de sécurité\", selon le ministre des Transports Grant Shapps.- Voies supplémentaires - Cette ruée vers les deux-roues ne se fait pas sans accroc.\"Le problème c'est que les gens oublient qu'ils doivent aussi respecter les distances de sécurité au feu rouge\", déplore auprès de l'AFP Kelly Wise, Londonienne adepte du vélo depuis longtemps. \"J'ai déjà vécu ça, quelqu'un s'est arrêté juste à côté de moi pendant la pire partie de l'épidémie. Ca reste une source d'inquiétude\".Afin d'y remédier, le gouvernement britannique a annoncé un plan d'urgence de 250 millions de livres (282 millions d'euros) pour adapter les transports face à l'épidémie, dont une partie sera utilisée pour créer \"sous quelques semaines\" des pistes cyclables temporaires ou bien élargir celles déjà existantes.Des initiatives similaires ont vu le jour dans la plupart des grandes métropoles européennes, y voyant un atout sanitaire et écologique.Ainsi Bruxelles, Berlin et Barcelone comptent se doter respectivement de 40, 22 et 21 kilomètres de voies supplémentaires. En France, où le gouvernement a annoncé un plan de 20 millions d'euros, des villes comme Paris, Nice, Rouen, Lille ou Nantes suivent le mouvement.Même l'Italie, pays européen qui comptabilise le plus de voitures par habitant, se met au vélo dans des proportions jamais vues depuis les difficiles années de l'après Seconde Guerre mondiale. Pas moins de 150 kilomètres de pistes cyclables sont prévues dans la capitale: de quoi changer la face de Rome, réputée pour être impraticable et dangereuse à vélo.- \"Pression énorme\" -Cet engouement autour de la petite reine permet aux entreprises du secteur de faire carton plein.En Autriche, \"les ventes de vélo, en particulier électriques, ont explosé depuis la réouverture des magasins mi-avril, tout comme les demandes de réparation\", a expliqué à l'AFP Michael Nendwich, de la Chambre économique autrichienne.L'enseigne française Go Sport a connu une augmentation de 300% de ses ventes de bicyclettes sur internet.Au Royaume-Uni, selon l'Association des commerçants de vélo, environ 20.000 bicyclettes \"sont déjà vendues ou réservées\". Cette demande aussi élevée que soudaine fait \"peser une pression énorme sur les magasins\", relève l'association. \"Beaucoup d'entre eux déclarent travailler jusque tard dans la nuit pour réparer les vélos de leurs clients dans les temps\". \"Le problème, c'est que tous nos fournisseurs n'ont plus de vélo donc le choix que nous proposons est de plus en plus réduit\", ajoute Lincoln Romain dans son magasin londonien, qui ne sera pas livré avant juin.En attendant le ravitaillement, les heureux possesseurs d'un vélo en bon état, comme Kelly, peuvent arpenter tranquillement les pistes londoniennes.\"C'est vraiment bien que les gens fassent davantage de vélo à Londres\", estime-t-elle en enfourchant son vélo bleu. \"Mais est-ce que les gens s'y tiendront ou bien est-ce qu'ils s'arrêteront avec le retour de l'hiver ou la découverte d'un vaccin?\"",
    "date": "2020-05-14",
    "heading": "Pour Andre Wu, la pandémie de nouveau coronavirus a constitué un déclic pour se décider: \"J'achète un vélo!\" Avec d'autres Londoniens, il attend son tour devant une boutique spécialisée pour s'offrir, ou faire réparer, un vélo.",
    "title": "Face à la pandémie, l'Europe se met en selle"
}