{
    "article": "Le cheval, prénommé Castro, avait fait le buzz sur Internet en début de semaine après la publication d'une vidéo le montrant en train de déambuler dans les rues de Montreuil-sous-Bois (Seine-Saint-Denis) au milieu des voitures. Derrière cette vidéo insolite, les conditions de vie de l'animal étaient déplorables : sous-nutri et en mauvaise santé, il dormait dans un parc public. L'équidé a été \"arrêté\" par la police de Seine-Saint-Denis dans la nuit de jeudi à vendredi. Les forces de l'ordre avaient été alertées par une association de défense des animaux. Lorsque les policiers l'ont appréhendé, l'animal était enfermé, en guise d'enclos, dans le parc municipal Jules-Ferry aux Lilas, à l'intérieur d'un espace de jeu pour enfants. Castro, un cheval alezan de 18 ans, était apparu sur une vidéo filmée par un automobiliste médusé par le spectacle auquel il assistait. Les images, diffusées sur Facebook lundi 5 juin, montraient le cheval, juché par un cavalier coiffé d'un casque de moto, marchant au pas parmi des voitures. La vidéo a été vue plus d'1,2 millions de fois en cinq jours. L'animal a été pris en charge par l'Association Stéphane Lamart-Pour la défense des droits des animaux, qui a entamé une procédure pour mauvais traitement par négligence à l'encontre du propriétaire. \"C'est la première fois que nous récupérons un cheval en ville\", a réagi le président de l'association. \"C'est inconscient d'utiliser un cheval dans les rues. Faire le buzz, ça peut être amusant avec un chien, mais pas avec un cheval!\", a poursuivi Stéphane Lamart. \"Cet animal n'avait pas sa place dans les rues de Montreuil. Un cheval en panique peut causer des troubles, voire des accidents sur la voie publique, si on ne le maîtrise pas.\" Le propriétaire, qui a fait l'acquisition de Castro il y a environ un mois, ne lui a pas donné assez à manger. Selon Stéphane Lamart, il manquait \"une bonne cinquantaine de kilos\" pour atteindre son poids habituel. L'animal souffre d'un problème de dentition, qui sera soigné sous peu. En attendant, le trotteur a été confié à un centre équestre d'Île-de-France.",
    "date": "2017-06-10",
    "heading": "",
    "title": "VIDÉO - Montreuil-sous-Bois : un cheval, affamé et en mauvaise santé, recueilli par la police"
}