{
    "article": "L'appel à ce rassemblement avait été lancé discrètement sur les réseaux sociaux sous le nom de code \"ProjetX\", en référence au film américain \"Project X\" sur une fête organisée par des adolescents et qui dérape de par son ampleur.Par petits groupes parfois très alcoolisés, de très jeunes fêtards, venus pour la plupart fêter la fin de l'année scolaire ou universitaire, ont joué de minuit à 2h00 environ au chat et à la souris avec les forces de l'ordre présentes sur place, a constaté une journaliste de l'AFP. \"Suite à des slogans hostiles et à jets de projectiles, la police a dû faire usage de son armement collectif de défense\", a indiqué la préfecture, qui a compté jusqu'à 2.000 participants.Selon Anaëlle, une Parisienne de 19 ans, venue avec deux amies, \"on en a entendu parler sur les réseaux, on était quelques centaines, il y avait un peu de musique, des gens avec des enceintes mais rien d'organisé\", a-t-elle raconté sur place à l'AFP.Ensuite \"c'est parti en vrille, il y a des gens qui ont commencé à se lancer des bouteilles à la tête, en deux secondes la police est arrivée, on était encerclé, ils ont commencé à tirer des lacrymos\", a-t-elle poursuivi.Quelques dizaines de jeunes très mobiles sont restés jusque vers 2h00 sur l'esplanade, à jeter des bouteilles parfois les uns sur les autres et aussi sur les policiers qui, à nouveau, ont dû tirer des grenades lacrymogènes pour disperser les derniers récalcitrants. Le commissariat du VIIe arrondissement a également été pris pour cible, selon la préfecture.Ces incidents interviennent sept jours après la fête de la musique qui avait donné lieu à Paris à de controversés rassemblements massifs de jeunes, malgré la circulation toujours active du coronavirus.",
    "date": "2020-06-28",
    "heading": "Cinq personnes ont été interpellées et neuf policiers blessés lors d'échauffourées samedi soir sur l'esplanade des Invalides à Paris entre jeunes venus participer à une fête improvisée et des forces de l'ordre, a indiqué dimanche la préfecture de police.",
    "title": "Paris: incidents entre jeunes et policiers lors d'une fête improvisée aux Invalides"
}