{
    "article": "POLICE - Des collègues avaient demandé à plusieurs reprises aux policiers incriminés \"d'y aller moins fort\". \"J'ai honte de travailler à Aulnay.\" Les mots de ce policier d'Aulnay-sous-Bois sont durs à l'encontre de ses collègues accusés d'avoir interpellé violemment Théo le 2 février dernier dans la ville de Seine-Saint-Denis. Recueilli par Mediapart et publié samedi 4 mars, ce témoignage jette un éclairage cru sur les pratiques des policiers incriminés. \"Mes collègues avaient le droit d'interpeller Théo, ils avaient un motif légitime, estime en préambule ce policier. Mais pas le reste...\" Les quatre agents accusés dans cette affaire ont une mauvaise réputation dans le commissariat. \"J'ai vu et entendu des officiers de police judiciaire passer leur temps à leur dire d'y aller moins fort. C'était vraiment des habitués, déclare le fonctionnaire. Dès qu'ils sortaient du commissariat et qu'il n'y avait plus d'autorité derrière eux, ils s'imaginaient être les maîtres de la rue. Ils faisaient ce qu'ils voulaient, quoi !\" L'agent confirme que ses collègues étaient plutôt inexpérimentés. \"Le plus vieux, il n'avait que sept ans de police. On les a un peu lâchés dans la nature...\", déplore-t-il. UN GOÛT POUR LA VIOLENCE Au manque d'expérience, s'ajoute un vrai goût pour la violence, selon lui. \"Ils aiment se battre, casser des gens. C'étaient toujours les premiers à se ruer dans les cellules lorsqu'un gardé à vue pétait un plomb ou se rebellait. L'un d'eux, un brigadier, était particulièrement violent. Je l'ai vu avoir des gestes déplacés au poste, menacer des hommes menottés au banc : 'toi on va t'éclater!' Et à chaque fois que des jeunes se plaignaient, c'était cette équipe-là.\" Des déclarations qui contredisent la défense de l'avocat du gardien de la paix accusé d'avoir introduit une matraque télescopique dans le rectum de Théo. Il avait été décrit comme un \"garçon paisible, calme, qui n'a jamais eu affaire à la justice\", \"totalement dépassé par ce qui lui arrive.\"",
    "date": "2017-03-05",
    "heading": "",
    "title": "Affaire Théo: un policier dénonce les méthodes de ses collègues d'Aulnay-sous-Bois"
}