{
    "article": "Pendant que l'ONU indiquait, en marge de l'ouverture de la COP25 à Madrid, que 2019 devrait se placer au deuxième ou troisième rang des années les plus chaudes jamais enregistrées, le député Jean-Charles Taugourdeau s'en est pris mardi 3 décembre au \"prétendu réchauffement climatique\" lors d'une intervention à l'Assemblée nationale, provoquant une réaction quasi immédiate du gouvernement par la voix de Brune Poirson. Lors des questions au gouvernement, en intervenant sur les retraites, Jean-Charles Taugourdeau a condamné \"la multitude de normes édictées au nom du développement durable et du prétendu réchauffement climatique. Vous savez ce que disent les Français dans nos campagnes, 'c'est le nouveau truc à la mode pour nous pomper notre fric'\". Fin juillet, l'élu du Maine-et-Loire avait également réclamé un colloque sur le climat à l'Assemblée Nationale, \"suite à la venue largement médiatisée de Greta Thunberg\", la jeune militante écologiste suédoise.\"La lutte contre le réchauffement climatique implique un débat scientifique équilibré avec des porteurs d'opinions diverses pour que le législateur puisse se faire une opinion éclairée\", expliquait-il. Mardi, quelques minutes après son intervention dans l'hémicycle, la secrétaire d'Etat à la Transition écologique, Brune Poirson, s'est dite \"assez choquée\" par ses propos, avant de répondre à une autre question d'une députée LR. \"Je vous le dis très calmement, nous ne pouvons pas nier une réalité prouvée scientifiquement. Le réchauffement climatique est une réalité\", a-t-elle souligné.Jean-Charles Taugourdeau a ensuite estimé sur LCP qu'\"aujourd'hui, il y a des climatologues qui défendent une thèse, d'autres climatologues qui en défendent une autre. Quand je lis dans un titre de presse quotidienne 'réchauffement climatique, plus une minute à perdre', là je me dis qu'il y a des formules qui ne sont pas crédibles\". Le député LR considère que le \"développement durable\" est le \"lobby le plus puissant parce que c'est le plus séduisant, ça génère des milliardaires. Le jour où on m'expliquera pourquoi on a choisi plus les éoliennes que les hydroliennes, j'arriverai à intégrer tout ça\".L'année 2019, avec son lot de catastrophes climatiques, s'inscrira parmi les trois années les plus chaudes enregistrées depuis 1850 et conclut une décennie \"de chaleur exceptionnelle\", a averti le même jour mardi l'ONU, nouvelle alerte de la science en pleine COP25 à Madrid. \"L'année 2019 marque la fin d'une décennie de chaleur exceptionnelle, de recul des glaces et d'élévation record du niveau de la mer à l'échelle du globe, en raison des gaz à effet de serre produits par les activités humaines\", selon l'Organisation météorologique mondiale (OMM).",
    "date": "2019-12-03",
    "heading": "Au cours d'une intervention sur les retraites, l'élu du Maine-et-Loire Jean-Charles Taugourdeau a qualifié le réchauffement global de la planète comme \"le nouveau truc à la mode\" utilisé pour \"pomper le fric\" de ses administrés. La secrétaire d'Etat à la transition écologique lui a répondu dans la foulée.",
    "title": "Un député LR évoque le \"prétendu réchauffement climatique\", Brune Poirson réagit"
}