{
    "article": "Le secrétaire d'État aux Transports Jean-Baptiste Djebbari l'avait annoncé mercredi 4 décembre au soir : \"ceux qu'on appelle les \"cars Macron\" pourront circuler demain (jeudi) entre Saint-Denis et Massy en desservant Paris intra-muros (pour renforcer les transports publics, très affectés par la grève). Nous avons veillé à ce que les tarifs proposés soient accessibles\". Ce jeudi, jour de la mobilisation contre la réforme des retraites, il a dénoncé sur RTL l'opposition de la maire PS de Paris à laisser ces bus desservir d'autres gares que celle de Bercy. \"On a un sujet de desserte à l'intérieur de Paris et vous savez que c'est à la main de la maire Anne Hidalgo, qui semble-t-il n'est pas tout à fait favorable à ce que les cars desservent plusieurs points dans Paris\", a affirmé M. Djebbari. Outre la gare de Bercy, seul point dans Paris autorisé jusqu'ici par la mairie, \"nous avions proposé que ces cars desservent Denfert-Rochereau (sud), Châtelet (centre) et gare du Nord (nord)\", a confié le secrétaire d'État. \"C'est à la main de la maire de Paris et (...) celle-ci semble-t-il le refuse jusqu'à présent\", a-t-il ajouté, jugeant cette position \"assez dommageable\". Sur cet axe Saint-Denis-Massy, \"les opérateurs sont encore en train de construire leur offre\", a indiqué le secrétaire d'État. La compagnie allemande FlixBus a notamment indiqué qu'elle serait prête à assurer cette desserte à partir de vendredi, gratuitement.En France, \"les transports vont être très compliqués, aujourd'hui (jeudi) comme demain (vendredi)\", a par ailleurs convenu Jean-Baptiste Djebbari, ajoutant que selon \"la grève peut encore durer quelques jours\". La situation correspond selon lui \"grosso modo\" aux prévisions de trafic de la RATP et de la SNCF.Le secrétaire d'État aux Transports a par ailleurs assuré que des dérogations avaient été signées pour permettre la circulation ce weekend de poids lourds pour ce qui concerne les \"produits stratégiques, essentiels\". \"Nous avons signé l'ensemble des dérogations qui permettent par exemple d'avitailler les stations de carburant\", a-t-il détaillé.",
    "date": "2019-12-05",
    "heading": "La maire PS de Paris est accusée par le secrétaire d'État aux Transports de refuser de laisser ces bus, qui doivent venir renforcer les transports publics d'Île-de-France, très affectés par la grève, desservir d'autres gares que celle de Bercy.",
    "title": "Grève : Anne Hidalgo accusée de ne pas laisser les \"cars Macron\" desservir Paris"
}