{
    "article": "Deux semaines après l'effondrement d'un pont suspendu à Mirepoix-sur-Tarn, la sécurité des ponts s'est invitée dans la discussion des crédits des collectivités territoriales, au Sénat, mercredi 4 décembre. Pendant ces débats d'habitude très techniques, la chambre haute a acté, contre l'avis du gouvernement, de la création d'un \"fonds d'aide\" pour leur entretien. Fin juin, le rapport de la mission d'information sénatoriale sur la sécurité des ponts avait recommandé la mise en place d'un fonds d'aide aux collectivités territoriales doté de 130 millions d'euros par an pendant 10 ans. Le sujet avait été relancé le mois dernier par l'effondrement du pont suspendu de Mirepoix-sur-Tarn, qui a fait deux morts, même si l'état de l'ouvrage n'a pas été mis en cause. Lors de l'examen des crédits pour 2020 de la mission \"Relations avec les collectivités territoriales\", le président de la mission d'information Hervé Maurey (centriste) et son corapporteur Michel Dagbert (PS) ont défendu des amendements visant à inscrire dans le budget la création de ce fonds. \"16.000 ponts gérés par les communes et les intercommunalités sont en mauvais état\", selon leur évaluation. Et les collectivités, en particulier les petites communes rurales, peinent à entretenir ou remettre à niveau les ouvrages dont elles ont la gestion.Initialement, les deux députés proposaient d'abonder le fonds à hauteur de 130 millions d'euros, montant pris en partie sur un programme qui comprend les subventions destinées à soutenir les collectivités en cas de catastrophes naturelles. Un gage jugé \"pas soutenable\" par la ministre de la Cohésion des territoires, Jacqueline Gourault.Le Sénat s'est finalement rallié à la proposition de Patrick Chaize (LR), également corapporteur de la mission, ramenant à 10 millions d'euros les crédits du fonds pour 2020. \"Ca permet d'amorcer la pompe\", a estimé Hervé Maurey, la ministre maintenant son opposition. Se disant \"consciente de l'importance du sujet\", la ministre a en revanche indiqué qu'elle envisageait \"de créer au sein de l'Agence nationale de la cohésion des territoires un programme nouveau, dédié à cette préoccupation\". L'ANCT doit être mise en place en janvier. La ministre a également fait valoir que \"les dotations de droits communs peuvent déjà prendre en charge ces travaux\". Le Sénat a voté à main levée le budget de la mission des relations avec les Collectivités territoriales qui s'élève à 3,45 milliards d'euros en crédits de paiement.",
    "date": "2019-12-04",
    "heading": "Selon un rapport de la Chambre haute, \"16.000 ponts gérés par les communes et les intercommunalités sont en mauvais état\".",
    "title": "Sécurité des ponts : le Sénat force la main du gouvernement"
}