{
    "article": "Quand Donald Trump a recommandé en direct à la télévision les premières mesures pour endiguer le coronavirus, Laya Hamilton, 23 ans, travaillait dans un bar restaurant. Elle a immédiatement compris qu'elle allait perdre son emploi. C'était mi-mars.L'année d'avant, elle s'était résolue à faire un choix entre ses études et son boulot, faute de pouvoir concilier les deux.Elle voyait alors le travail comme un moyen de gagner sa vie le temps de trouver sa voie.\"En tant que serveuse on peut gagner autant, voire plus, que quelqu'un qui va au bureau\", se justifie-t-elle.Bien sûr, elle travaillait jusqu'à neuf heures par jour non stop et son salaire de base (à peine plus de deux dollars de l'heure) était ridiculement bas. Mais un serveur empoche régulièrement des centaines de dollars de pourboires.Son employeur a demandé pour elle des allocations chômage sitôt l'établissement fermé.Mais six semaines plus tard, elle n'a toujours pas reçu un seul sou du gouvernement. La faute à la confusion entourant le nom de son dernier employeur.Elle vit maintenant de ses économies, s'efforçant d'obtenir des reports de factures, utilisant son temps libre à réfléchir à un métier à l'intersection entre les relations publiques et la politique et ambitionnant d'obtenir son diplôme de journalisme. D'ici là, elle serait heureuse de retourner travailler, même si la distanciation sociale signifie ne pouvoir travailler qu'une petite partie des heures qu'elle effectuait avant la pandémie.\"Il n'y a pas tant de contact que cela\" avec la clientèle, dit-elle comme pour se rassurer. - Veuillez patienterSandra Mahesh a passé des heures à composer le même numéro de téléphone: celui du bureau du chômage de l'Etat du Maryland.A 57 ans, elle venait de se remettre d'un déménagement dans la banlieue de Washington et surtout d'un départ acrimonieux d'un emploi chez FedEx.Elle avait commencé un nouvel emploi en février comme réceptionniste d'un immeuble résidentiel haut de gamme. Puis elle est tombée malade: fièvre, toux, vertiges. Elle a bien cru avoir contracté le nouveau coronavirus. Une fausse alerte finalement.Mais la peur de cette maladie l'a paralysée et sur les conseils de son médecin, elle n'est jamais retournée travailler. Retour à la case chômage.Elle a reçu des allocations jusqu'à ce que l'administration lui écrive pour la féliciter d'avoir obtenu un nouvel emploi, supprimant au passage ses avantages sociaux. \"Je me suis littéralement réveillée à toute heure de la nuit (...) pour essayer de me connecter\" et expliquer qu'il s'agissait d'une erreur. En vain, dit-elle.Originaire du Guyana en Amérique du Sud mais naturalisée américaine, elle a l'habitude de vivre frugalement. Elle a négocié un report de son prêt automobile, mais accuse désormais des arriérés de loyer.Elle fait tout pour respecter la distanciation sociale, y compris se balader sur des parkings vides.\"Une prudence à rendre fou n'importe qui\", dit-elle. \"Il n'y a pas d'avenir en Amérique en ce moment\".- Carrière entre parenthèsesSeules 269 personnes ont atteint le rang de maître sommelier dans l'histoire. Evan White n'en était pas encore là, mais à 35 ans, il était suffisamment sûr de ses qualités professionnelles pour quitter Babbo, un restaurant gastronomique de New York appartenant autrefois à Mario Batali, célèbre chef - en disgrâce depuis - pour un autre établissement doté d'une carte de vins plus fournie. Mais ce restaurant a fermé ses portes lorsque le coronavirus a atteint la ville. Evan White a retrouvé son emploi chez Babbo avant que ce dernier ne mette la clé sous la porte à son tour.Il est sûr qu'il retrouvera un emploi dans le secteur de la restauration quand les choses commenceront à se normaliser. Mais retrouvera-t-il son poste, au même échelon?Dans la restauration depuis 15 ans, le sommelier ne se souvient pas de la dernière fois qu'il a eu des mois entiers de temps libre.Pour autant, loin de lui l'idée de rester oisif: il suit des cours à distance, sur la certification des vins, tout en étant dubitatif sur la capacité des restaurants de New York à rebondir. La pandémie l'a poussé à voir les choses autrement: à présent, vendre du vin \"paraît bien frivole\".",
    "date": "2020-05-08",
    "heading": "- En quête d'un chemin",
    "title": "La vie brisée de chômeurs américains"
}