{
    "article": "Ce n'est pas si simple pourtant.Thomas Piketty a qualifié la réforme des retraites du gouvernement d'\"énorme arnaque\" lundi matin sur France Inter. \"Pour résumer, a-t-il lancé à Léa Salamé, un régime universel acceptable, ce serait un régime beaucoup plus favorable sur les salaires entre 1 smic, 2 smic, 3 smic, et qui fasse porter davantage l'effort sur les salaires à 6 smic, 7 smic et au-delà. Or, le projet Delevoye fait exactement le contraire. Je veux rappeler quelque chose : le pilier du système, c'est un financement qui est proposé dans le rapport Delevoye qui est de 28% de cotisations sur tous les salaires jusqu'à 10 000 euros par mois, 120 000 euros par an. Et ça tombe ensuite à 2,8% au-delà de 120 000 euros. Donc 10 fois moins\".\"Un nouveau cadeau aux plus riches digne de l'Ancien régime\", a réagi sur Twitter, Maxime Cochard, militant communiste parisien, après l'interview du populaire économiste. À l'inverse, certains analysent que les cadres bien rémunérés seront pénalisés. Des éclaircissements s'imposent. Thomas Piketty, économiste : \"Un régime universel acceptable porterait davantage l'effort sur les salaires (...) Là,il y a une arnaque énorme\"par France InterJusqu'à 120 000 euros, tous les salariés cotiseront sur les 10 000 premiers euros gagnés au même taux : 28,12%. 25,31% de ces 28,12% ouvriront des droits à retraite, précise Libération. Les 2,81% restants n'ouvrent aucun droit, mais participeront au financement de mesures redistributives. Donc, les cadres rémunérés au-delà de 10 000 euros ne cotiseront pas \"10 fois moins\" que les autres, comme l'assure Thomas Piketty, mais ils seront les seuls à cotiser au titre de la solidarité.En résumé, durant leur vie active, les cadres aux hauts revenus seront avantagés puisqu'ils auront un salaire net plus élevé, cotisant peu au-dessus de 10 000 euros. Mais à leur retraite, leur niveau de vie diminuera. La réforme leur est moins favorable puisqu'ils cotiseront jusqu'à 120 000 euros alors qu'ils obtiennent des droits jusqu'à 320 000 euros actuellement.Plus leur salaire est élevé, plus ils perdront en pension, selon l'Institut de protection sociale cité par Libération. Mais ils peuvent rattraper le coup via l'épargne individuelle ou la capitalisation, ce que la loi Pacte encourage, ainsi que Thomas Piketty en 2008, rappelle le journal l'Opinion.Autre \"injustice\", à en croire l'économiste, de la réforme des retraites contre laquelle il annonce manifester jeudi : les cadres très bien payés vivent plus longtemps que les autres, donc profiteront plus longtemps de la retraite sans cotiser davantage,ce qui revient à \"reproduire les inégalités jusqu'à la mort\".Bien sûr, dans les bureaux, le travail est bien souvent moins pénible physiquement que sur une chaîne de montage, dans les entrepôts de livraison ou dans les champs. Mais les conditions de travail s'améliorent pour la plupart de ces métiers, les comportements à risque (tabac, alcool, drogue...) concernent toutes les professions et les cadres peuvent avoir une santé fragile, et sont davantage frappés par le stress, la pression, les burn-out ou les problèmes de santé liés à la sédentarité.",
    "date": "2019-12-03",
    "heading": "Thomas Piketty, grand pourfendeur de la réforme des retraites. Sur France Inter lundi matin, l'économiste a dénoncé une \"arnaque énorme\", un gouvernement \"injuste\".",
    "title": "Réforme des retraites : le faux lièvre levé par le célèbre économiste Thomas Piketty"
}