{
    "article": "Mercredi 5 décembre, à la veille de la journée de mobilisation contre le projet de réforme des retraites, le ministre de l'Intérieur Christophe Castaner a tenté de rassurer les policiers sur leur régime particulier dans un courrier envoyé à leurs syndicats, que l'AFP a pu consulter. \"Des spécificités (...) seront conservées pour les fonctionnaires qui exercent des missions régaliennes de sécurité et d'ordre public pendant une période minimale\", informe Christophe Castaner ajoutant que \"pour ces fonctionnaires, les droits à un départ anticipé à la retraite resteront ouverts comme aujourd'hui, sans changement\". Les emplois concernés ainsi que la fixation de la période minimale d'activité \"font actuellement l'objet de concertation avec vous\", écrit le ministre de l'Intérieur aux responsables syndicaux. \"Les gains représentés par les bonifications de durée qui existent dans les régimes actuels (des policiers) seront préservés dans le futur système universel. Ce qui permettra de maintenir des niveaux de retraite comparables aux pensions actuelles\", poursuit-il. \"Ces garanties seront inscrites dans le futur projet de loi\", assure le ministre.L'ensemble des syndicats de la police est fermement opposé à la réforme des retraites et la fusion des 42 régimes de retraite existants en un système universel par points. Les policiers craignent notamment une remise en cause de leur système de bonifications : cette bonification spéciale dite \"du cinquième\" ou \"quinquennale\" offre aux policiers une annuité (quatre trimestres) de cotisation supplémentaire tous les cinq ans. Elle est plafonnée à cinq annuités et, pour y être éligible, le fonctionnaire doit avoir exercé 27 ans.Plusieurs syndicats de policiers ont annoncé leur mobilisation jeudi contre la réforme des retraites. Des actions spécifiques sont prévues de 10h à 15h : fermeture symbolique des commissariats, grève des PV, zèle pour les contrôles dans les aéroports... Lundi, une centaine de CRS ont déposé leur casque et matraque devant leur caserne à Chevilly-la-Rue (Val-de-Marne) en guise de protestation contre la réforme.",
    "date": "2019-12-05",
    "heading": "Plusieurs syndicats de policiers ont annoncé leur participation à la journée de mobilisation contre la réforme des retraites.",
    "title": "Retraites : Christophe Castaner envoie un courrier aux policiers pour les rassurer sur leur régime particulier"
}