{
    "article": "Faut-il les laisser fermées et entraver ainsi la reprise du travail des citoyens-parents ou rouvrir, sans forcément toutes les garanties de sécurité sanitaire?Les partisans de la réouverture citent les études ayant montré que les enfants sont très peu contaminés, sans convaincre les opposants qui redoutent que les partis pris économiques ne priment sur la sécurité.En Italie, l'Institut supérieur de la santé a ainsi jugé qu'une réouverture des écoles ferait \"immédiatement\" repartir à la hausse la pandémie.L'Italie a donc tranché : pas d'école avant septembre, comme en Bulgarie, Irlande, Espagne, ou Tunisie. Seules des crèches et écoles maternelles pourraient rouvrir en juin en Italie, tandis qu'en Tunisie, les lycéens passant le baccalauréat retourneront bachoter fin mai.Outre-Atlantique, le gouverneur de New York, durement éprouvée par le virus SARS-CoV 2, a mis un terme à l'année scolaire en cours, sans prendre aucune décision pour septembre, en dépit du plaidoyer pro-réouverture du président Donald Trump.Mais un certain nombre de petits Européens, à l'inverse, ont déjà repris le chemin de la classe, comme au Danemark, en Norvège, en Islande, en Autriche, notamment.La réouverture est généralement progressive, selon les âges, dans des classes réduites, et la présence des enfants non obligatoire. \"C'est bien de le faire comme cela\", souligne Alice Laval, professeur de français et d'art à Vienne, en pointant \"l'immense effort\" d'organisation nécessaire. Certains pays, comme la Croatie, n'admettront à partir de lundi que les plus jeunes, dont les deux parents travaillent et ne souffrant d'aucune maladie chronique.La France et l'Allemagne entament également lundi un processus de déconfinement scolaire très encadré, qui ne rassure pas toujours enseignants et parents. Évoquant une possible seconde vague, la FSU, première fédération syndicale française de l'éducation, estime que \"rien ne garantit\" des conditions de sécurité sanitaire suffisantes le 11 mai.Sylvie, institutrice dans le sud-est de la France, évoque les gestes barrière chez les tout-petits \"impossibles\", la désinfection des sanitaires après chaque enfant, la \"distanciation sociale\" dans des classes où les tables sont parfois collectives, comme le matériel et les jeux, interdits de partage.Mêmes inquiétudes ailleurs, comme au Portugal. Dans ce pays, les parents d'élèves de la fédération (CNIPE) se sont eux inquiétés de voir leurs enfants pris comme \"cobayes\" pour \"tester l'immunité collective\".\"Mon enfant n'est pas un cobaye\" est aussi le slogan d'une page Facebook au Danemark forte de 40.000 membres. Pourtant plus de trois semaines après la réouverture officielle des écoles et des jardins d'enfants, l'immense majorité des petits Danois vont en classe, suivant scrupuleusement le protocole sanitaire, selon des instituteurs interrogés par l'AFP.- \"priorité sociale\" -Au pic des fermetures d'établissements, les portes sont restées closes pour 87% des élèves et étudiants - de la maternelle à l'université- dans le monde, touchant plus de 1,5 milliard de jeunes dans 195 pays. Un nombre tombé à 1,268 milliard au 7 mai, dans 177 pays.\"La décision de savoir quand et comment rouvrir (est) loin d'être simple\", reconnaissait il y a quelques jours la directrice générale de l'organisation des Nations unies pour l'éducation, la science et la culture (Unesco), Audrey Azoulay. Mais \"alors que de nombreux élèves prennent du retard dans leur apprentissage\", elle \"devrait être une priorité\", affirmait-elle aussi.Depuis le début, l'Unesco s'inquiète de la perturbation massive de l'éducation, redoutant ses conséquences pour les enfants les plus défavorisés, non encadrés à la maison, dépourvus des moyens technologiques permettant des apprentissages à distance...Une préoccupation partagée par d'autres agences de l'Onu, comme l'Unicef qui évoque les risques de déscolarisation définitifs, avec leur conséquences dévastatrices sur le long terme: augmentation des inégalités, violence, travail, mariage précoce.Même dans les sociétés riches, la fermeture des écoles a eu des conséquences sociales, privant de cantines scolaires les familles les plus précaires. Écueil évité en Finlande où les établissements fermés ont continué de distribuer chaque midi gratuitement des repas aux élèves.L'argument a d'ailleurs été entonné par le Premier ministre français qui a évoqué lundi \"une priorité, sociale et républicaine\". Mais, fondamentalement, \"la vie économique doit reprendre impérativement et rapidement\", a martelé Édouard Philippe.",
    "date": "2020-05-08",
    "heading": "Alors que la planète, mise à l'arrêt par la pandémie de Covid-19, amorce un timide retour à la normale, un facteur de cette reprise, le sort des écoles, reste souvent un sujet sensible, notamment en Europe.",
    "title": "Virus et réouverture des écoles, un sujet délicat partout"
}