{
    "article": "L'Unicef, le programme des Nations unies pour les enfants, a indiqué en avril qu'avec la suspension des vaccinations, 117 millions d'enfants risquaient désormais d'attraper la rougeole.\"Les systèmes de santé sont tellement sous tension qu'à certains endroits les services de routine ont été suspendus. Tout est consacré à la lutte contre le Covid\", a déclaré à l'AFP Robin Nandy, chef du service de vaccination de l'Unicef. \"Les Etats veulent limiter les contacts des professionnels de santé avec des malades potentiels\".La rougeole a tué plus de 140.000 personnes en 2018. La plupart des victimes avait moins de cinq ans.Plus de 2.500 enfants meurent aussi chaque jour de pneumonie, une infection bactérienne qu'on sait soigner avec des médicaments efficaces et peu chers. Plus de 800.000 morts pourraient être évitées chaque année, selon des études.Au Nigeria, où la pneumonie est la principale cause de mort infantile, on craint que le Covid-19 n'empêche déjà de nombreux petits d'accéder aux soins.\"Nous voyons de nombreux enfants arriver avec des problèmes respiratoires. Le diagnostic comme le traitement nous posent problème\", indique Sanjana Bhardwaj, directrice de la Santé pour l'Unicef au Nigeria.Avant même l'arrivée du Covid-19, la République démocratique du Congo souffrait déjà de plusieurs épidémies. La rougeole y a fait 6.000 morts, tuant principalement des enfants, depuis le début de la dernière épidémie en 2019. Le paludisme menace aussi les nourrissons en permanence, et tue environ 13.000 personnes chaque année. En avril, l'Organisation mondiale de la santé s'apprêtait à annoncer la fin de l'épidémie d'Ebola dans le pays. Las, elle a dû retarder son annonce avec l'apparition de nouveaux cas.\"Il y avait déjà des morbidités importantes\", avec aussi la malnutrition \"qui touche durement les enfants\", décrit Alex Mutanganyi, responsable de la lutte contre le Covid-19 en RDC pour l'ONG Save The Children. \"Le Covid a seulement augmenté le nombre de ces menaces\".- Des \"maladies de pauvres\"- Des milliards de dollars sont investis dans la recherche d'un vaccin contre le Covid-19. Plus de 100 vaccins sont en cours de développement, 70 d'entre eux font l'objet de tests cliniques. Mercredi, le réseau Stop TB a averti que les mesures de confinement imposées à cause du coronavirus pourraient provoquer parallèlement jusqu'à 1,4 million de morts liées à la tuberculose, les campagnes de tests et de traitements étant perturbées.La tuberculose reste la maladie infectieuse la plus meurtrière de la planète, avec environ 10 millions de nouveaux cas par an, et 1,5 million de morts, même si des traitements existent.Or, le financement de la recherche sur la tuberculose est écrasé par les sommes consacrées au sida et, désormais, au Covid-19. Le seul vaccin disponible a cent ans, et fonctionne seulement chez les très jeunes enfants.Selon Lucica Ditiu, directrice du réseau Stop TB, finaliser le développement d'un vaccin contre la tuberculose, efficace et universel, pourrait coûter 500 millions de dollars.\"On est stupéfaits par cette maladie vieille de 120 jours qui a déjà 100 vaccins en cours de développement\", contre trois pour la tuberculose, souligne-t-elle. \"C'est n'importe quoi\".\"La tuberculose ne touche pas beaucoup de personnes visibles. C'est la maladie de gens avec d'autres fragilités, des personnes pauvres\", explique Lucica Ditiu.- Maladies chroniques - Des centaines de millions de personnes ont aussi besoin de médicaments au quotidien pour soigner des maladies chroniques, du diabète à l'hypertension artérielle.Fin avril, l'Alliance sur les maladies non-transmissibles (Alliance NCD) a appelé les Etats à s'assurer que les personnes vivant avec ces maladies reçoivent bien leurs traitements malgré la pandémie. D'autant plus que ces maladies peuvent souvent engendrer des complications en cas de contamination par le Covid-19. Chez les femmes, c'est le diabète qui s'avère le plus meurtrier, selon Vicki Atkinson, responsable de l'Alliance NCD en Afrique du Sud. Alors qu'on peut vivre avec, si l'on a les bons médicaments au quotidien. Vicki Atkinson, qui souffre elle-même de diabète et de psoriasis, a mis en place un numéro d'information pour aider les patients à se procurer des médicaments pendant le confinement. Il a été submergé d'appels.\"Une femme s'était vue dire de faire deux heures de taxi pour aller chercher des médicaments (...). Enceinte, sous insuline et asthmatique, elle avait refusé\", témoigne la militante.Le Covid-19 a \"gravement perturbé\" les approvisionnements en médicaments et équipements paramédicaux, a averti l'Alliance NCD. Selon Vicki Atkinson et d'autres experts, la pandémie de coronavirus a démontré ce qu'ils disaient depuis des années : le monde n'est pas en bonne santé, et \"on ne peut plus faire semblant\".",
    "date": "2020-05-08",
    "heading": "Alors que le monde est hypnotisé par le nouveau coronavirus, d'autres maladies infectieuses continuent de tuer des millions de personnes, dont de nombreux enfants dans les pays en développement.",
    "title": "D'autres maladies mortelles prospèrent dans l'ombre du Covid-19"
}