{
    "article": "C'est une idée de Valérie Pécresse, reprise par deux députés LR : détecter les candidats radicalisés aux différentes élections, et les rendre inéligibles. La porte-parole de LREM, Aurore Bergé, a estimé mercredi 4 décembre que cela était \"absolument irréaliste\"\"Beaucoup d'idées fleurissent à l'approche des élections municipales\", a-t-elle noté sur Cnews, mais avec \"33.000 communes dans notre pays, on va avoir des centaines de milliers de listes qui vont pouvoir se présenter\", a-t-elle remarqué en disant avoir \"du mal à comprendre comment on pourra avoir de la détection, sur quels critères elle s'établira\". Les députés LR Robin Reda et Alain Ramadier vont déposer une proposition de loi reprenant l'idée de Valérie Pécresse (Libres!) de détecter les candidats radicalisés islamistes aux élections, le président de groupe Damien Abad indiquant mardi qu'il soutiendrait ce texte. La présidente de la région Île-de-France, ex-LR, avait annoncé samedi que des parlementaires de son mouvement \"Libres !\" déposeraient des propositions visant à \"rendre inéligibles les candidats radicalisés islamistes\".Mme Bergé a estimé qu'\"il y a toujours eu une grande confusion, notamment des Républicains, sur les fichiers: ce n'est pas parce que vous êtes fichés S que vous êtes radicalisés ou que vous allez passer à l'acte, et essayer d'entretenir ce flou, c'est créer de la confusion, créer de la peur, et c'est pas comme ça qu'on se bat\", a-t-elle dénoncé.\"Se battre pied à pied contre le communautarisme, la radicalisation, ça passe par avoir nous-même des candidats extrêmement clairs sur nos valeurs et la République\", a-t-elle souligné.Le président du Mouvement radical Laurent Hénart a abondé sur Public Sénat en soulignant que \"le droit de se présenter à une élection est un droit fondamental dans la République\" et qu'\"au titre d'une suspicion, de l'inscription dans un fichier pour laquelle on ne peut pas se défendre - il n'y a pas de procédure devant le juge -, on ne peut pas aboutir à interdire d'être candidat\".\"C'est ce type d'excès que les islamistes et les intégristes veulent nous voir commettre, qui montre qu'on oublie nos principes et qu'on le fait toujours au détriment des musulmans. Il ne faut pas tomber dans ce piège-là\", a-t-il mis en garde.",
    "date": "2019-12-04",
    "heading": "La porte-parole de LREM pointe les centaines de milliers de listes qui vont se présenter aux éléctions.",
    "title": "Municipales : \"irréaliste\" de vouloir détecter les candidats radicalisés, selon Aurore Bergé"
}