{
    "article": "\"Il n'y a plus de bière ! J'ai appelé quatre bootleggers (trafiquants d'alcool, NDLR). Trois n'en avaient plus et le dernier me proposait 24 canettes pour 15.000 roupies (environ 90 euros)\", soit davantage que le salaire mensuel de nombreux Pakistanais, s'émeut-elle. \"Même si c'était très cher, après deux jours d'hésitation, j'ai quand même voulu les acheter. Mais les bières étaient parties\", se lamente Iram, 25 ans, qui refuse de communiquer son vrai nom par crainte de représailles.Un son de cloche récurrent à Islamabad ou encore Lahore, la deuxième ville du pays. \"On est complètement à sec\", déplore Daud, un avocat lahori qui requiert également un nom d'emprunt.Au Pakistan, pays de plus de 200 millions d'habitants à 97% musulman, seule une petite minorité de la population boit, notamment les élites, qui ont les moyens d'acheter de l'alcool importé en contrebande.Le reste s'enivre discrètement à la production de la brasserie locale Murree, une loi sur la prohibition datant des années 1970 ne tolérant l'absorption d'alcool que pour les étrangers et les Pakistanais \"non-musulmans\".- Cocktail tabou -\"Pour les musulmans du Pakistan, la consommation d'alcool est interdite et en parler est tabou. Boire et le nier sont les ingrédients du plus vieux cocktail du pays\", ironisait en 2016 l'écrivain Mohammed Hanif dans le New York times.Le fondateur du Pakistan, Muhammad Ali Jinnah, ne rechignait pourtant pas à un verre occasionnel. Et l'amour pour le whisky de l'ancien général-président Pervez Musharraf, au pouvoir de 1999 à 2008, est connu de tous.Mais des décennies de rigorisme religieux ont aussi conduit à une stigmatisation des buveurs, particulièrement marquée durant le mois saint de l'Islam, qui a démarré cette année le 24 avril et doit s'achever le 23 mai.A cette période de l'année, les rares magasins d'alcool du pays sont fermés. \"Habituellement, on réussit quand même à trouver ce qu'on cherche, observe Hassan, un banquier trentenaire vivant à Islamabad. Mais cette année, c'est très compliqué.\"Car au ramadan s'est superposé le Covid-19, qui a fait plus de 260.000 morts dans le monde, dont 600 au Pakistan. Du fait de la pandémie, les liaisons aériennes ont été coupées, empêchant les passagers de ramener des bouteilles cachées dans leurs bagages.Les quatre provinces pakistanaises, pour protéger leurs populations d'une propagation de la pandémie, ont également décrété le 24 mars leur confinement, dont la levée progressive démarrera samedi.Un mois et demi durant, la brasserie Murree, comme tant d'autres industries, a été obligée d'interrompre sa production. Elle s'est reconvertie dans la fabrication de gel hydro-alcoolique, à l'instar de nombreux acteurs du secteur.- \"Privés de bières\" -Ce qui n'a pas empêché des millions d'euros de pertes, et un assèchement des gosiers pakistanais. \"Les gens sont privés de leurs bières et de leurs alcools forts\", déclare Isphanyar Bhandara, le PDG de Murree, compagnie lancée en 1860 sous la présence coloniale britannique.\"Les seules personnes qui prospèrent sont celles qui avaient déjà de l'alcool importé en stock et qui le vendent à des prix exorbitants\", tonne-t-il.Selon un responsable policier, le précieux liquide entre par les côtes peu peuplées du Sud pakistanais, \"un paradis pour les contrebandiers, qui ramènent d'importantes quantités d'alcool de Dubaï et d'autres villes du Moyen-Orient\" via la mer d'Arabie.\"Les canaux diplomatiques sont une autre source\" d'approvisionnement, ajoute-t-il. Des ambassades sont ainsi suspectées de se renflouer en devises en vendant au Pakistan de l'alcool importé sur leurs propres quotas.Entre ramadan et coronavirus, le prix des denrées a explosé. Les whiskys de moyenne gamme s'écoulent à 90 euros la bouteille, contre 70 il y a deux mois et 50 l'an passé à la même période, selon plusieurs revendeurs et acheteurs interrogés par l'AFP.\"Les autres bénéficiaires sont les meurtriers qui fabriquent de l'alcool artisanal de mauvaise qualité, qui fait mourir les pauvres\", regrette Isphanyar Bhandara.En avril, l'AFP a recensé au moins 29 personnes décédées après avoir ingéré de la gnôle toxique dans le pays.Face à tant d'obstacles et de sobriété forcée, Daud, l'avocat de Lahore, s'en est remis à une autre addiction, bien mieux acceptée socialement : fumer davantage de hachich, produit en grande quantité dans le Nord-Ouest pakistanais.\"Mon dealer me livre encore chez moi, sourit-il. C'est beaucoup plus simple.\"",
    "date": "2020-05-08",
    "heading": "Iram, jeune étudiante pakistanaise, admet aimer boire \"sa petite bière\" à l'arrivée des chaudes journées printannières. Mais dans son pays, où les musulmans comme elle sont interdits d'alcool, en trouver rélève désormais de l'exploit, le ramadan et le nouveau coronavirus étant passés par là.",
    "title": "Alcool : entre ramadan et Covid, le Pakistan au régime sec"
}