{
    "article": "Les fonctionnaires devraient travailler autant que l'ensemble des actifs, estime le Sénat, qui a voté lundi 2 décembre une série d'amendements modifiant les conditions de travail des fonctionnaires. L'un d'entre eux, adopté contre l'avis du gouvernement, vise à allonger leur durée de travail. Les amendements, présentés par le rapporteur général LR Albéric de Montgolfier, étaient examinés dans le cadre du volet \"gestion des finances publiques et des ressources humaines\" de la partie dépenses du budget. Fonction publique : Albéric de Montgolfier (LR) veut imposer trois jours de carence aux fonctionnairespar Public SénatLe Sénat contrôlé par l'opposition de droite, a tout d'abord voté un amendement augmentant le temps de travail hebdomadaire des fonctionnaires d'État, arguant qu'il ferait économiser 2,27 milliards d'euros sur le budget de l'État. Le Sénat propose ainsi de faire passer le temps de travail hebdomadaire des fonctionnaires à 37,5 heures, citant la \"durée habituelle de travail de l'ensemble des actifs\" constatée par une enquête annuelle de l'Insee. L'amendement a été adopté, comme l'année dernière, contre l'avis du gouvernement, représenté par le secrétaire d'État Olivier Dussopt.Le rapporteur général de la commission des finances a également introduit des amendements faisant passer le délai de carence pour arrêt maladie des fonctionnaires d'une journée à trois jours, toujours contre l'avis de l'exécutif. Il justifie cette augmentation par son efficacité présumée pour lutter contre l'abstentéisme, mais également par une volonté \"d'équité\" entre les salariés du privé et les fonctionnaires. Ce passage à trois jours de carence représenterait pour l'État une économie de 216 millions d'euros pour la seule fonction publique d'État, selon le sénateur d'Eure-et-Loir. Une \"injustice\" pour les fonctionnaires, a accusé le sénateur communiste Pascal Salvodelli, quand son collègue LREM a dénoncé des amendements \"stigmatisants\".",
    "date": "2019-12-03",
    "heading": "Le Sénat veut également imposer aux fonctionnaires trois jours de carence pour arrêt maladie.",
    "title": "Le Sénat vote l'allongement de la durée de travail des fonctionnaires"
}