{
    "article": "Si une baisse du taux de criminalité a été l'un des rares effets positifs de la pandémie dans la plupart des villes américaines, le taux d'homicide n'a quasiment pas bougé dans la métropole de l'Illinois, ville qui enregistre depuis longtemps le plus grand nombre de meurtres dans le pays.Selon la police, 56 homicides y ont été commis en avril, soit un tout petit peu moins que les 61 enregistrés le même mois l'année précédente. Le premier week-end de mai, quatre personnes ont été tuées et 46 autres blessées. En comparaison, New York, dont la population est trois fois plus importante, a dénombré 31 homicides en avril. Los Angeles, la deuxième plus grande ville américaine, a enregistré 18 meurtres sur une période de quatre semaines à partir de la fin mars.A Chicago, 21 des victimes du week-end ont été atteintes par balle sur une période de sept heures, dans la nuit de samedi à dimanche, dont cinq adolescents blessés par des coups de feu tirés d'une voiture alors qu'ils étaient à une fête dans l'ouest de la ville.Une fusillade qui a eu lieu quelques heures seulement après que la police a stoppé une autre fête dans le même quartier.L'ouest de Chicago est le plus touché par la criminalité, et des centaines de personnes ont rempli les rues ce samedi-là, défiant les ordres de confinement.La maire Lori Lightfoot avait pourtant prévenu les fêtards potentiels: \"Ce n'est pas un jeu\", avait-elle répété lors d'une conférence de presse samedi. \"Si nous avons besoin de le faire, nous vous arrêterons et vous conduirons derrière les barreaux\", avait-elle martelé.Mais son discours n'a pas arrêté les foules qui se sont rassemblées dans la rue, dansant sur de la musique à plein régime, sans distanciation sociale ni masque. - Ségrégation -Sur des vidéos postées sur les réseaux sociaux, les fêtards boivent de l'alcool et dansent sur des voitures. Si la police a effectivement dispersé les rassemblements, aucun chef d'accusation n'a été retenu. Les autorités de la ville ont déclaré à l'AFP qu'elles ne \"spéculeraient pas sur le fait de savoir si les victimes ou les criminels (des fusillades) avaient respecté ou non les ordres de confinement\".Mais pour Michael Pfleger, un prêtre militant travaillant à Chicago depuis plus de 30 ans, le respect envers les autorités est très limité dans ces parties de la ville, où la population est en majorité afro-américaine.\"Chicago est bien plus ségréguée que New York ou Los Angeles\", dit-il. \"La ségrégation ici est horrible (...). Je pense aussi que des décennies à ignorer ces communautés n'ont pas aidé\". Quelqu'un qui se prépare à commettre un assassinat ne s'embarrassera pas des injonctions à rester chez soi, fait-il également remarquer. La plupart des fusillades sont survenues en extérieur, et les tireurs comme les victimes contrevenaient aux ordres de confinement, selon Max Kapustin, chercheur au centre de recherche sur la criminalité de l'université de Chicago.Mais \"nous ne savons pas si autre chose que le Covid-19 exacerbe le problème\", dit-il.Selon Michael Pfleger, la pandémie a amplifié tous les problèmes sociaux contribuant au développement de la violence par armes à feu. Et il craint que les inégalités sociales et raciales auxquelles font face les Etats-Unis soient ignorées une fois le virus parti. \"Cela m'énerve tellement quand j'entends +je veux juste qu'on revienne à la normale+. La normale était horrible, et injuste. Nous devons créer quelque chose de nouveau à la fin de tout cela\", assène-t-il.",
    "date": "2020-05-08",
    "heading": "Les rues de Chicago sont peut-être en grande partie vidées de leurs résidents par le coronavirus, mais dans certains des quartiers les plus pauvres de la ville, les coups de feu résonnent toujours.",
    "title": "A Chicago, le confinement n'arrête pas les homicides"
}