{
    "article": "L'homme de 60 ans, visage long et nez aquilin surmontant une éternelle moustache plus ou moins touffue au fil des décennies, est de loin le plus populaire des quinze ministres qui ont obtenu dans la nuit de mercredi à jeudi la confiance du Parlement, après cinq mois de vacance du pouvoir.Capitaine d'équipes ayant remporté le championnat national, décisif dans plusieurs matches de Coupe du Golfe et avec trois Jeux Olympiques au compteur, Adnane Dirjal écrase la concurrence sans grand effort, en foot comme en politique.Il est même, fait historique, l'un des très rares ministres chiites désignés par un parti sunnite, dans un pays où les portefeuilles sont attribués aux formations politiques qui nomment ensuite leur homme.- \"Capitaine Dirjal\" -\"Le capitaine Dirjal est au-dessus des calculs confessionnels\", a allègrement tweeté le chef --sunnite-- du Parlement Mohammed al-Halboussi, accompagnant son message d'une vidéo d'un but mémorable contre la Corée du Sud en 1982. Mais, soufflent d'autres, Adnane Dirjal, proche des dirigeants du Golfe où il vit depuis 25 ans, est aussi un pont bienvenu vers des alliés riches et enclins à soutenir la cause des sunnites en Irak.Contrairement à la plupart des politiciens actuels --exilés sous Saddam Hussein et rentrés au pays à sa chute en 2003--, le footballeur a eu une carrière presque parallèle à celle du dictateur.En 1979, le premier prend le pouvoir et le second fait ses débuts, d'abord pour trois saisons au club Azzawrah, le plus populaire de Bagdad. Puis, en 1984, il est repéré par Oudaï Saddam Hussein, le fils du dictateur qui régnait en maître sur les sports dans l'Irak de l'époque. Adnane Dirjal rejoint alors son club, al-Rachid, pour cinq saisons.En 1992, au moment où son pays vient d'en finir avec la Guerre du Golfe, Dirjal devient l'entraîneur de l'équipe nationale. A l'heure de l'embargo international et de la disette générale, les matches de foot --sport roi en Irak-- sont de rares moments de liesse générale.Il quitte l'Irak trois ans plus tard, pour le Qatar où il entraîne plusieurs clubs avant d'abandonner les bancs et les terrains en 2014 pour rejoindre les plateaux de télévision du petit émirat gazier, où il décrypte pour des dizaines de millions de téléspectateurs matches arabes et internationaux.Il ne revient en Irak pour la première fois qu'en 2018, pour y mener un nouveau combat: prendre la tête de la Fédération nationale de football. Ecarté pour un différend autour de son CV, jugé \"frauduleux\" par le chef de la Fédération, il réplique en saisissant la justice et obtient des sanctions.- \"Réformer le pays\" -Aujourd'hui au ministère, il hérite d'un sujet brûlant concernant une autre instance sportive: le Comité olympique irakien, dissous par les Américains en 2003 car celui-ci était dirigé sous Saddam Hussein par... son fils Oudaï.Depuis, le comité a repris ses fonctions avec de nouveaux membres, sans encombre pendant 15 ans, avant que soudainement, le ministère de la Jeunesse et des Sports ne fasse annuler l'élection de son bureau en 2018, prétextant qu'aucune loi n'encadrait l'existence de cette institution dans l'Irak post-2003.Au-delà des querelles administratives, M. Dirjal a un avantage de poids, assure à l'AFP Jazaïr al-Sahlani, directeur exécutif du Comité olympique irakien.\"Il est proche des sportifs et cela va l'aider à résoudre de nombreux problèmes et à faire retrouver une stabilité au sport\", parent pauvre dans un pays secoué par une succession de guerres depuis 40 ans.Et l'homme entend aussi se saisir des préoccupations des Irakiens, lui qui plaidait lors d'une conférence de presse en février pour que \"les sportifs fassent partie de ceux qui vont réformer le pays\" en proie alors à une révolte populaire inédite réprimée dans le sang.",
    "date": "2020-05-08",
    "heading": "Star du club de foot du fils de Saddam Hussein, roc en défense de l'équipe nationale, commentateur des très regardées chaînes satellitaires arabes et justicier des instances sportives en Irak: Adnane Dirjal, a endossé jeudi un nouveau maillot, celui de ministre des Sports.",
    "title": "Adnane Dirjal, des vestiaires de foot aux allées du pouvoir en Irak"
}