{
    "article": "Dans la région, les plats les plus savoureux -- riz gluant à la mangue, nouilles aux fruits de mer ou brochettes de poulet satay -- sont souvent préparés dans des micro-cuisines et vendus dans des stands devant lesquels les clients doivent patienter debout, parfois longtemps pour les plus populaires.Mais la pandémie de coronavirus a infligé un coup d'arrêt brutal à ces petits commerces quand leurs clients se sont retrouvés confinés chez eux. Pour ne pas rester fermés trop longtemps et risquer de devoir mettre la clé sous la porte, ils ont cherché de nouvelles solutions pour livrer leurs clients.Et même si certains certains pays commencent à sortir du confinement, les nouvelles règles de distanciation physique ne devraient pas permettre un retour rapide de la clientèle dans des lieux qui étaient souvent bondés.A Singapour, les \"hawker centers\", ces centres à ciel ouvert qui rassemblent des dizaines de stands et où l'on peut avaler une soupe en vitesse ou dîner de mets raffinés avec des amis, sont désertés depuis qu'il est interdit de manger à l'extérieur.Un cuisinier de l'un de ces centres a créé un groupe Facebook pour proposer ses plats et aide ses collègues moins technophiles à proposer en ligne leur cuisine.Melvin Chew, 42 ans, qui prépare des nouilles de riz et du canard braisé explique que ce groupe a maintenant 250.000 membres, commerçants et clients confondus.\"On a eu beaucoup de soutien pour aider à partager (cette page Facebook) et c'est révélateur de la passion et de l'amour qu'ont les Singapouriens pour cette cuisine de rue\", dit-il.Dans la capitale thaïlandaise Bangkok, un petit hôtel s'est transformé en centre de distribution pour aider les stands de nourriture à se maintenir à flot.Le Once Again Hostel a lancé un service de livraison qui relie les vendeurs aux clients du quartier via la messagerie LINE, avec une commission de 15%, bien plus basse que les services en ligne existants.Quand un client fait une commande, la nourriture est déposée dans cet hôtel et des coursiers en moto la livrent. Des spécialités comme le pad thai et les nouilles au porc roti sont parmi les plus demandés.Dans certains endroits, la communauté se cotise pour les vendeurs de rue, comme à Rangoun, la plus grande ville de Birmanie, avec une campagne de crowd-funding. Malgré les restrictions, des vendeurs de rues ont continué à vendre leur cuisine où et quand ils le pouvaient pour survivre, malgré les risques et la répression de la police.\"Nous voulons faire en sorte que les vendeurs de rue aient le choix de rester à la maison\", explique Emilie Roell membre du groupe Doh Eain qui est à l'origine de cette initiative.",
    "date": "2020-05-08",
    "heading": "Les cuisiniers de street-food d'Asie du Sud-Est se sont tournés vers les réseaux sociaux ou des solutions communautaires pour continuer à livrer leurs spécialités et survivre au confinement.",
    "title": "En Asie, des solutions créatives pour aider les cuinisiers de street food à survivre"
}