{
    "article": "Sans pour autant masquer des anticipations négatives, symptômes de très fortes inquiétudes, souligne néanmoins la vague 56 du baromètre BVA pour Orange et Europe 1.Le gouvernement a levé en début de semaine le confinement mis en place huit semaines plus tôt pour faire face à l'épidémie de coronavirus. Un déconfinement qui fait du bien aux Français. En effet, avec une note de 6,6, le moral des sondés n'a jamais été aussi haut depuis le 19 mars, révèle mercredi 13 mai la vague 56 du baromètre BVA pour Orange et Europe 1. 83% des répondants déclarent par ailleurs qu'ils vivent le déconfinement très bien (18%) ou plutôt bien (65%). Mais cependant structurellement les Français restent inquiets. S'ils arrivent à tourner la page du confinement, la situation reste le plus souvent anxiogène avec plus spécifiquement : - L'anticipation d'une seconde vague : 76% des français pensent que les prochains mois une seconde vague conduisant à un nouveau confinement est probable (54%) ou certaine (22%) - Le comportement des autres : si 93% des répondants déclarent qu'ils s'appliquent strictement à eux-mêmes les recommandations sanitaires qui accompagnent le déconfinement (avec un très rassurant 53% déclarant oui tout à fait), ils sont beaucoup plus dubitatifs voir critiques à l'égard de leurs concitoyens... dont ils considèrent que seuls 53% font ce même effort (dont 7% tout à fait)- La perspective du pire : 40% des répondants considèrent aujourd'hui que \"le pire est devant nous\", en hausse de deux points, et en regard, la proportion de ceux qui pensent qu'il est derrière nous s'effrite à 17% (moins un point)- La crainte autour d'un basculement de la crise sanitaire vers la crise économique et sociale : 59% des salariés ont aujourd'hui confiance dans la capacité de leur entreprise à faire face à la crise, ils étaient 66% au jour du déconfinement. Ce même phénomène se retrouve aussi dans la confiance accordée concernant la situation économique de France, avec 15% contre 18% il y a moins d'une semaine. D'une crise à l'autre, sans pour autant signer la fin de la pandémie, le déconfinement a fait du bien au moral des Français. Il s'accompagne cependant progressivement d'une prise de conscience des risques d'émergence d'une crise économique et sociale.",
    "date": "2020-05-13",
    "heading": "SONDAGE. Le déconfinement a un effet positif immédiat sur le moral des Français qui s'affiche au plus haut depuis deux mois...",
    "title": "Coronavirus : le déconfinement fait du bien aux Français, qui restent néanmoins toujours inquiets"
}