{
    "article": "Leur tour du monde n'a pas fini de leur réserver des surprises. Le Progrès raconte l'incroyable parcours d'un couple de Français et de leurs enfants, deux garçons de huit et six ans. En plein voyage, ils ont affronté l'épidémie de coronavirus mais c'est finalement dans un prestigieux endroit en Thaïlande que, coincés, ils ont pu se confiner. Après avoir vendu leur logement situé à Saint-Pierre-la-Palud (Rhône), la famille avait embarqué pour un itinéraire ambitieux en Asie : Thaïlande, Cambodge et Laos étaient au programme. Malheureusement, ils n'ont pas pu échappé à l'épidémie de coronavirus qui a chamboulé leurs plans, les forçant presque à rentrer dans leur pays. « À l'aéroport, on a vu que les prix des billets pour la France étaient exorbitants. Et il fallait de plus faire trois heures de queue pour en acheter un, ce qui ne nous semblait pas très sécurisant. Sans compter que rentrer en France nous faisait craindre de nous jeter dans la gueule du loup à ce moment-là », explique la mère de famille au quotidien régional.Alors dans une impasse, la famille décide finalement de se tourner vers sa première destination asiatique. « On est donc retourné à Bangkok avec le dernier vol, le 21 mars au soir, où il nous semblait y avoir plus de sécurité sanitaire », se souvient-elle auprès du Progrès. Entrant en contact avec d'autres touristes via les réseaux sociaux, les Rhodaniens finissent par trouver un logement... dans un complexe de villas de luxe.Une aubaine au niveau financier Ce fameux endroit se situe en bord de mer de l'île de Ko Samui, à une heure d'avion de la capitale Bangkok. Un cadre exceptionnel d'ordinaire très onéreux, mais dont le tarif sera revu à la baisse pour la petite famille. « Les propriétaires ont été super, ils nous ont proposé une location au mois pour moins cher que le prix habituel d''une nuit dans cet établissement. Sans ça, on n'aurait jamais pu s'offrir ce luxe », souligne la mère de famille.Depuis, un véritable quotidien s'est installé chez ces quatre Français. Les deux enfants suivent des cours, après cela les activités ne manquent pas : sortie en scooter, baignade dans la piscine du complexe etc... « On est très content d'être ici, même si on n'avait pas du tout prévu un voyage autour du monde comme ça. Depuis le 10 avril, il n'y a pas eu de cas de coronavirus sur l'île, on n'a donc plus l'anxiété de la maladie » témoigne-t-elle auprès du Progrès.Pas pressée de rentrer en France, la famille profite encore d'un logement de haute qualité et ne compte pas retourner de suite dans l'Hexagone. Le mode de vie thaïlandais leur convient. « Il n'y a jamais eu de confinement total en Thaïlande, juste un couvre-feu de 22 h à 4 h. Le seul problème, c'est qu'on ne peut pas aller au restaurant le soir. Mais en ces temps, on peut dire que c'est un problème de riches », ironise Marion.",
    "date": "2020-05-13",
    "heading": "Le Progrès revient sur l'exceptionnel destin d'une famille française. Après avoir laissé en suspens son tour du monde, elle a réussi à obtenir un luxueux logement le temps que l'épidémie de coronavirus prenne fin.",
    "title": "Coronavirus : une famille française profite d'un improbable confinement de luxe en Thaïlande\n"
}