{
    "article": "La crise sanitaire liée au coronavirus n'aura pas épargné l'économie. Pour lutter contre la crise sociale qui se profile, Fabien Roussel, secrétaire national du PCF, a déploré ce mercredi 13 mai, auprès de RFI, que la majorité \"ne veuille pas aller chercher l'argent parmi les plus riches\". L'idée de 100 députés LREM de permettre le don de congés aux soignants par tout salarié, à laquelle la ministre du Travail s'est montrée favorable, n'a pas non plus convaincu le député du Nord, qui estime que \"le monde du travail paie déjà la crise sanitaire, entre ceux qui sont au chômage partiel et ceux qui perdent leur emploi.\" \"Les congés sont une des plus grandes conquêtes du monde ouvrier\", a rappelé Fabien Roussel.Selon lui, \"la question n'est pas qui va devoir faire des sacrifices mais comment tous ensemble on redresse notre pays, pour faire en sorte qu'il n'y ait pas plus de pauvreté et de chômage\".Puis d'ajouter : \"Je retourne la question aux députés En marche, pourquoi n'allons-nous pas chercher l'argent parmi les plus riches ? Il faut que le capital apporte sa contribution, or toutes les propositions faites à la majorité ont été repoussées d'un revers de main\", a-t-il ajouté, citant le rétablissement de l'ISF, la taxation des dividendes et la suppression de la flat tax, \"ce bouclier fiscal pour les plus riches\".Lundi 11 mai au micro de BFM Business, le ministre de l'Economie Bruno Le Maire s'est montré bien sceptique sur le sujet. \"Moi je me méfie de cette réaction qui consiste à penser que la solution se trouve systématiquement dans les taxes et les impôts. Je pense que la solution se trouve dans la relance de l'activité, dans la relance et dans l'horizon qui est celui de l'économie décarbonée\", a-t-il fait savoir.",
    "date": "2020-05-13",
    "heading": "Fabien Roussel, secrétaire national du PCF, était invité au micro de RFI ce mercredi 13 mai. Selon lui, pour relancer l'économie française, \"il faut que le capital apporte sa contribution\".",
    "title": "Pour sauver l'économie, Fabien Roussel (PCF) veut aller \"chercher l'argent parmi les plus riches\""
}