{
    "article": "La crise sanitaire du coronavirus est également une crise économique. Les demandes de chômage partiel ont atteint \"un palier\" avec 12,4 millions de salariés concernés, a estimé mercredi 13 mai la ministre du Travail Muriel Pénicaud. Avec ce dispositif mis en place dès le début du confinement, mi-mars, dont le coût a été estimé par l'exécutif à 24 milliards d'euros, l'Etat prend en charge 84% du salaire net (et 100% du Smic) dans la limite de 4,5 Smic des Français concernés. Cela ne signifie pas que tous ces salariés seront effectivement mis en chômage partiel. L'employeur demande d'abord une autorisation large pour un certain volume de salariés, et ultérieurement une demande d'indemnisation pour les heures réellement chômées.Pour le mois de mars, seuls 48% des salariés couverts par une demande d'autorisation ont ainsi pour l'instant été placés en activité partielle ce mois-là.S'il a permis d'éviter des \"licenciements massifs\", le chômage partiel a tout de même eu un impact non négligeable sur le porte-monnaie des Français. Cette compensation partielle représente une perte de revenu qui s'élève à 2,7 milliards au total, soit 410 euros en moyenne par salarié pour huit semaines de confinement, selon une étude de l'Observatoire français des conjonctures économiques (OFCE). Pour certains, la perte pourrait être bien plus importante. En effet, les heures chômées prises en compte pour le calcul de l'indemnisation correspondent à la différence entre le nombre d'heures réellement travaillées et la durée légale du travail et ne prennent pas en compte les heures supplémentaires, les primes d'objectif ou encore les pourboires qui permettent habituellement aux salariés d'augmenter leurs revenus. Cette situation va par ailleurs creuser de nouvelles inégalités dans la population. En effet, les salariés les moins bien rémunérés on été plus frappés par le chômage partiel, quand les cadres ont pu plus facilement poursuivre leur activité en télétravail. D'autant que pour certains, le déconfinement ne rime pas automatiquement avec la reprise du travail. Les restaurants, cafés et bars sont encore fermés, comme les grands lieux touristiques et les salles de spectacles.Le Medef s'oppose à une baisse de la prise en charge du chômage partielLa ministre du Travail a confirmé mercredi que la prise en charge du chômage partiel serait progressivement réduite à partir de juin afin \"d'encourager le système à repartir\". Le chômage partiel restera néanmoins pris en charge \"à taux plein\" dans certains secteurs comme l'hôtellerie et la restauration. Le Medef juge néanmoins qu'une modification du dispositif est prématurée. \"Commencer à diminuer le niveau de prise en charge le 1er juin serait une erreur majeure parce que, dans une quinzaine de jours, les entreprises tourneront encore à un rythme faible. Il faut maintenir en l'état le dispositif de chômage partiel jusqu'à l'été\", juge son président Geoffroy Roux de Bézieux dans Le Monde. \"Car si on arrête le chômage partiel, le risque, c'est le chômage tout court\", prévient-il.",
    "date": "2020-05-13",
    "heading": "Pas moins de 12,4 millions de salariés ont été mis en chômage partiel depuis la mise en place du confinement, mi-mars. Un dispositif qui a un coût pour l'Etat mais aussi pour les salariés.",
    "title": "Confinement : les salariés en chômage partiel ont perdu en moyenne 410 euros"
}