{
    "article": "Heureusement, il s'est avéré qu'il ne s'agissait que d'un jouet, une réplique assez réaliste pour pousser les autorités à évacuer une église, boucler tout un quartier et faire intervenir les démineurs.La scène s'est déroulée dimanche 26 février à Wasquehal, dans le Nord, et a été rapportée par La Voix du Nord. Tout commence dans la matinée, quand un passant aperçoit l'objet suspect dans un véhicule. Immédiatement, un dispositif de sécurité se met en place. Le café PMU voisin est évacué, ainsi que l'église Saint-Nicolas, toute proche. \"Un policier est entré dans l'église et il a demandé aux gens de sortir, a expliqué le prêtre à La Voix du Nord. Il étaient très calmes, il n'y a pas eu d'affolement.\"Environ 400 paroissiens sont ainsi évacués, tandis que les policiers et des militaires de l'opération Sentinelle arrivent en renfort. Peu après, ce sont les démineurs qui se rendent sur place... Juste à temps pour la levée de l'alerte : une mère de famille a fini par comprendre que c'est sa voiture qui est au centre de toutes les attentions. \"C'est un jouet qu'elle a acheté sur internet\", s'est lamenté un policier, cité par La Voix du Nord. Et effectivement, la mention \"factice\" est bien écrite sur l'objet, en petit. \"On ne pouvait pas le savoir. Le jouet factice était très ressemblant de la réalité, donc tout le dispositif de sécurité a été mis en place et tout s'est très bien passé\", a expliqué à France 3 Hauts-de-France la maire de Wasquehal, Stéphanie Ducret.La mère de famille étourdie a été convoquée dimanche après-midi au commissariat de Roubaix pour s'expliquer, selon France 3.",
    "date": "2017-02-27",
    "heading": "Un paquet scotché d'où sortent des fils électriques reliés à un boîtier et portant la mention \"C4-EXPLOSIVE\". L'objet ressemble à s'y méprendre à un pain de Plastic -communément appelé pain de C4 -, un explosif très puissant utilisé par les militaires.",
    "title": "Nord : une église de Wasquehal évacuée à cause d'un jouet imitant un explosif"
}