{
    "article": "Le lendemain, le corps sans vie de Martin Isimat-Mirin a été retrouvé au pied d'un pylône dans le secteur boisé de Poigny-la-Forêt, laissant supposer la thèse d'un suicide. \"Il aurait fait une chute d'une vingtaine de mètres\", avait alors indiqué une source proche du dossier au site d'information locale \"78actu\".Lundi 27 février, aux alentours de 13h30, un employé du château de Rambouillet a alerté les autorités après avoir découvert un cadavre pendu à un arbre dans un coin du parc à la végétation très dense. Le corps a été identifié comme étant celui de Mona Dumoulin-Minguet, qui avait disparu depuis le 14 février. Son corps a été transféré à l'institut médico-légal de Garches, dans les Hauts-de-Seine, pour une autopsie. Mais les enquêteurs excluent toute piste criminelle : \"il s'agit pour nous d'une disparition volontaire. Cette jeune femme fragile avait effacé toutes ses données informatiques avant de quitter le domicile\", a pointé lundi une source proche du dossier. Et la jeune femme a de surcroît rédigé une lettre qu'elle avait sur elle.Ses proches sous le choc n'ont pour l'instant fait aucune déclaration. Mais samedi dernier encore, lors d'un rassemblement à Rambouillet auquel s'était rendu l'acteur Roland Giraud pour soutenir la famille, la mère de la jeune femme était catégorique : \"cette disparition est incompréhensible\". \"Mona avait des projets à court terme, une vie équilibrée avec un petit ami dont elle était très amoureuse\". La jeune étudiante en beaux-arts était domiciliée à Montigny-le-Bretonneux, entre Rambouillet et Versailles.Trente pompiers, une vingtaine de militaires, un hélicoptère, des effectifs du poste à cheval, des chiens pisteurs... D'importants moyens avaient été déployés dans le secteur de Rambouillet pour retrouver les deux disparus, il y a une dizaine de jours.",
    "date": "2017-02-28",
    "heading": "Elle avait disparu depuis le 14 février. Mona Dumoulin-Minguet a finalement été retrouvée pendue à un arbre lundi 27 février, dans le parc du château de Rambouillet (Yvelines), d'après les informations du Parisien.La gendarmerie des Yvelines avait lancé un appel à témoins après les disparitions inquiétantes d'un homme et d'une femme de 24 ans à quelques jours d'intervalle dans le secteur de Rambouillet, lundi 20 février.",
    "title": "Rambouillet : la deuxième disparue retrouvée pendue dans le parc du château"
}