{
    "article": "Le Conseil représentatif des institutions juives de France (Crif) a tenu mercredi soir 22 février son très couru dîner annuel. Le chef de l'État François Hollande, les présidents des deux chambres du Parlement, Claude Bartolone et Gérard Larcher, avaient notamment répondu à l'invitation du président du Conseil, Francis Kalifat. Si la présidente du Front national Marine Le Pen et Jean-Luc Mélenchon, tous deux candidats à la présidentielle, n'étaient pas conviés, leurs adversaires François Fillon (Les Républicains), Benoît Hamon (PS) et Emmanuel Macron (En marche !) étaient en revanche de la partie. Le président de la République et le leader d'\"En marche !\", qui a quitté le gouvernement le 30 août 2016, se sont par ailleurs donné une accolade remarquée.La soirée aurait-elle pu virer au drame ? France 3 révèle jeudi 23 février qu'un homme fiché S a été interpellé mercredi soir vers 20h en marge de cet événement, qui se déroulait à l'hôtel Pullman, dans le 14e arrondissement de Paris. Alors qu'il semblait surveiller l'entrée de l'établissement et les allées venues depuis un moment, l'individu a attiré l'attention des policiers chargés de sécuriser le lieu. Après un contrôle d'identité, ces derniers se sont rendus compte que le jeune homme de 23 ans, originaire de Poitiers, consultait régulièrement des sites jihadistes et était fiché par les renseignements. Il portait par ailleurs une arme blanche. Conduit au commissariat du 14e arrondissement, il a finalement été transféré à l'infirmerie psychiatrique de la préfecture de police. Il tenait notamment des propos jugés \"incohérents\" par les policiers, avance l'Express.",
    "date": "2017-02-23",
    "heading": "SÉCURITÉ - Un homme qui semblait surveiller les allées et venues au dîner annuel du Conseil représentatif des institutions juives de France (Crif) a été arrêté par la police mercredi soir. Fiché S et armé, il a finalement été transféré à l'infirmerie psychiatrique de la préfecture de police de Paris.",
    "title": "Un homme fiché S et armé interpellé lors du dîner du Crif"
}