{
    "article": "\"Il faut ramener nos soldats à la maison\". Dans une tribune publiée dimanche 1er décembre dans le JDD, Jean-Luc Mélenchon juge qu'\"il est certes impossible de retirer immédiatement les forces françaises : nos accords de défense nous l'interdisent. Mais il est indispensable de définir les moyens de les ramener vite à la maison\". Dans ce texte cosigné avec le député Bastien Lachaud, le chef de file des insoumis demande de \"travailler à une nouvelle attitude en identifiant les impasses\" de la situation actuelle au Sahel. \"Il y a six ans qu'on y est en guerre\", rappellent les deux députés LFI. \"Nous y avons perdu 44 vies, nous y stationnons 4.500 militaires et leur matériel. Sans que le Parlement ne l'ait décidé ni n'en ait débattu une seule fois ! Pourquoi sommes-nous là ? Jusqu'à quand ?\", lancent-ils. \"La situation est-elle meilleure (...) ? Les Maliens sont-ils davantage qu'avant en situation de décider de leur destin ? Les Français y sont-ils mieux appréciés ? À ces questions, la réponse est non. L'ensemble des acteurs sur place le reconnaît ; les chercheurs aussi. D'aucuns parlent d'un 'désastre'\", assènent-ils encore.\"Le pouvoir confié à un fantoche\"\"Sommes-nous vraiment au service du peuple au Mali ?\", demandent les deux parlementaires. Ils réclament \"une autre relation avec les peuples d'Afrique\", fustigeant le \"soutien\" de la France au président malien \"fantoche\" Ibrahim Boubacar Keïta. Pour combattre les jihadistes, \"nous devons leur ôter leurs moyens d'attraction et leur marge d'action. Mais comment y parvenir si la vie politique est suspendue et le pouvoir confié à un fantoche avec notre soutien\", martèlent-ils.\"Reconquérir le territoire, c'est d'abord reconstruire et réconcilier sous l'autorité du peuple lui-même. Et le faire surtout là où les djihadistes ne sont pas encore établis permettrait d'éviter l'élargissement de leur zone d'influence. Ces tâches ne sont pas celles des militaires\", plaident Bastien Lachaud et Jean-Luc Mélenchon. Treize militaires français de la force Barkhane ont péri lundi dernier au Mali dans la collision de deux hélicoptères lors d'une opération de combat contre des jihadistes, dans un contexte sécuritaire alarmant au Sahel. Il s'agit du plus lourd bilan humain essuyé par les soldats français depuis le début de leur déploiement au Sahel en 2013. Une cérémonie d'hommage se déroulera lundi aux Invalides de 15h00 à 17h00 devant 2.500 personnes et sous la présidence d'Emmanuel Macron.",
    "date": "2019-12-01",
    "heading": "Après la mort au combat de 13 soldats Français lundi au Mali, le débat sur la présence des forces françaises au Sahet occupe le devant de la scène. Jean-Luc Mélenchon et Bastien Lachaud plaident pour un retrait des forces françaises de la zone.",
    "title": "Mali : \"il faut ramener nos soldats à la maison\", plaide Jean-Luc Mélenchon"
}