{
    "article": "Le dirigeant nord-coréen a envoyé au président chinois Xi Jinping une communication diplomatique pour le féliciter des \"succès\" remportés par Pékin dans la lutte contre l'épidémie de nouveau coronavirus, a annoncé l'agence de presse officielle nord-coréenne KCNA.La Corée du Nord a fermé ses frontières pour tenter de se protéger d'une pandémie qui pourrait être désastreuse dans un pays aux infrastructures médicales notoirement insuffisantes. Pyongyang continue de soutenir qu'aucun cas de Covid-19 n'a été détecté sur son sol, alors même que l'épidémie s'est propagée à la quasi totalité du globe.M. Kim a dit à M. Xi que les succès de la Chine lui faisaient autant plaisir que ceux de la Corée du Nord, selon KCNA, en ajoutant qu'il envoyait des \"salutations militantes à chacun des membres du Parti communiste de Chine\".L'état de santé de M. Kim a été pendant plusieurs semaines l'objet d'intenses spéculations à l'étranger, en raison de l'absence du dirigeant sur les photos des célébrations du 15 avril diffusées par la presse officielle. Cette date est la plus importante du calendrier politique nord-coréen car elle commémore la naissance du fondateur du régime, Kim Il Sung.Si des médias dans le monde ont spéculé sur une brusque aggravation de son état de santé, voire sa mort, la Corée du Sud avait indiqué assez vite qu'elle n'avait aucune raison de croire à ces rumeurs.Les négociations internationales sur la dénucléarisation sont au point mort depuis l'échec du deuxième sommet entre M. Kim et le président américain Donald Trump, en février 2019 à Hanoï.Les relations intercoréennes se sont nettement refroidies depuis, faisant oublier les trois sommets qui avaient réuni au préalable M. Kim et le président sud-coréen Moon Jae-in.Nouvelle illustration vendredi, avec une diatribe lancée par la Corée du Nord contre son voisin du Sud après des exercices militaires en mer Jaune dans la semaine.\"Tout est revenu au point de départ, avant le sommet Nord-Sud de 2018\", a déclaré un porte-parole du ministère nord-coréen de la Défense dans un communiqué diffusé par KCNA.Ces manoeuvres \"nous rappellent à nouveau le fait évident que les ennemis demeureront tout le temps les ennemis\", a-t-il ajouté, en affirmant que la situation exigeait \"une réaction nécessaire de notre part\".",
    "date": "2020-05-08",
    "heading": "La Corée du Nord a condamné vendredi des manoeuvres militaires sud-coréennes en affirmant que la péninsule était revenue à la situation de tensions qui prévalait avant le rapprochement intercoréen de 2018, tandis que Kim Jong Un a de son côté adressé un message à son allié chinois.",
    "title": "Pyongyang fustige Séoul, Kim salue les \"succès\" de Xi"
}