{
    "article": "Gabriel Bach était adjoint au procureur lorsque l'ex-lieutenant-colonel de la SS Adolf Eichman est enlevé le 11 mai 1960 par des agents du Mossad près de Buenos Aires, puis emmené, drogué, en Israël via un vol de la compagnie El Al.L'annonce de la capture d'Eichmann, douze jours plus tard par le Premier ministre Ben Gourion, fait l'effet d'un séisme en Israël comme à l'étranger. A 33 ans, Gabriel Bach est alors appelé par le ministre de la Justice en personne, Pinhas Rosen. \"Il m'a dit: +M. Bach, j'imagine que vous allez être un des procureurs dans ce dossier, mais j'ai une demande spéciale pour vous: pouvez-vous vous occuper de l'enquête Eichmann+\", raconte à l'AFP par téléphone le retraité de 93 ans qui vit à Jérusalem, ces jours-ci en confinement en raison de la pandémie du nouveau coronavirus.- Carte postale d'Auschwitz -En avril 1961, le procureur général Gideon Hausner dirige les poursuites judiciaires contre Eichmann, jugé pour son rôle dans la Shoah, l'extermination de millions de juifs par l'Allemagne nazie, lors du procès à Jérusalem devant les caméras du monde entier et des envoyés spéciaux de renom comme Joseph Kessel et Hannah Arendt.Mais c'est Gabriel Bach qui, pendant des mois, a dirigé l'enquête préliminaire, à la tête d'une équipe d'environ 40 policiers déployés dans une prison du nord d'Israël, intitulée pour l'occasion \"Camp Iyar\" et spécialement dédiée au prisonnier Eichmann.Soixante ans plus tard, Gabriel Bach n'a rien oublié: \"Pas un jour ne passe sans que je ne me souvienne d'un élément en particulier, d'une pièce à conviction, ou d'un moment précis du procès Eichmann.\"Avant de rencontrer le nazi, certains récits de ses victimes étaient déjà gravés dans son esprit. Comme celui où Eichmann force des détenus des camps d'extermination à écrire des cartes postales à leurs proches pour vanter la \"beauté\" d'Auschwitz pour encourager le plus de Juifs possibles à monter dans des trains les acheminant vers leur propre mort.A sa première rencontre avec Eichmann, Gabriel Bach l'informe qu'il mène l'enquête. \"Je lui ai dit que s'il avait un problème particulier, physique ou autre, ou concernant sa famille, je serai disposé à lui parler\", dit-il.Mais il restreint ensuite ses contacts directs avec le nazi afin de s'assurer de ne pas lui divulguer des éléments de l'enquête.Gabriel Bach se souvient d'un rare moment où Eichmann a perdu son sang-froid, pour une raison pour le moins inattendue. L'accusé était amené au tribunal pour voir des images des camps de la mort. Durant la projection, Eichmann a semblé agité. M. Bach lui a alors demandé ce qui le tiraillait.\"Malgré la promesse qu'il serait toujours amené en salle d'audience en costume bleu, on lui avait donné un costume gris\", aurait déclaré Eichmann, selon M. Bach.- Mission accomplie -Eichmann n'était pas le premier nazi rencontré par Gabriel Bach. Lorsqu'il était enfant, ce dernier vivait à Berlin et fréquentait une école près d'une place alors baptisée Adolf-Hitler.Face à la montée de l'antisémitisme, sa famille quitte Berlin à l'automne 1938, deux semaines avant la \"Nuit de cristal\" du 9 novembre lors de laquelle des synagogues ont été incendiées et des dizaines de Juifs tués à travers l'Allemagne.A la gare de Berlin, courant pour attraper son train en direction des Pays-Bas, Gabriel Bach se souvient encore d'un coup de pied donné par un officier nazi, sur la plateforme d'embarquement. \"J'ai été littéralement botté hors d'Allemagne\", dit-il.Après un passage aux Pays-Bas, la famille s'embarque pour la Palestine.Alors sous colonie britannique, une partie de la Palestine devient Israël en 1948. A la même période, Eichmann obtient une autorisation pour se rendre en Argentine où il arrivera en août 1950 et travaillera dans une entreprise de construction, puis comme contremaître aux usines Mercedes-Benz sous une fausse identité jusqu'à ce que son passé le rattrape. Le 15 décembre 1961, la sentence tombe: pendaison. Eichmann fait appel mais la demande est rejetée. Il ne lui reste plus comme seul espoir la grâce du président Itzhak Ben-Zvi.Fin mai 1962, les procureurs apprennent que le président est sur le point de trancher. Une nouvelle question surgit et divise les magistrats: quand exécuter Eichmann si la sentence est confirmée?Certains disaient qu'\"il ne fallait pas se presser\", se souvient Gabriel Bach. Lui n'est pas d'accord: le jeune procureur craint qu'un sympathisant nazi à l'étranger ne prenne un enfant juif en otage et menace de le tuer pour tenter de faire annuler l'éventuelle pendaison.Si la demande de grâce est \"refusée à 23H00, nous devons exécuter (Eichmann) à minuit\", plaide-t-il. Et \"c'est ce qui s'est produit\", dans la nuit du 31 mai au 1er juin. \"La police m'a invité sur place. Mais je ne voulais pas être présent. Notre boulot était déjà fait.\"",
    "date": "2020-05-08",
    "heading": "Quelques jours après la capture spectaculaire du nazi Adolf Eichmann, Gabriel Bach a reçu un coup de fil qui allait changer sa vie. Sa mission: mener l'enquête pour le procès en Israël d'un des architectes de la \"solution finale\".",
    "title": "60 ans plus tard, le procureur se souvient toujours du procès Eichmann"
}