{
    "article": "Chaque semaine, une file de voitures longue de dix kilomètres s'étire pour pouvoir accéder à cette banque alimentaire temporairement établie dans le Palace Station, fermé comme tous les autres casinos de Las Vegas en raison de la pandémie de coronavirus.C'est la raison pour laquelle Michelle Manning est arrivée si tôt, en compagnie de sa soeur. \"On peut avoir des fruits, des légumes, de la viande, du lait... et avec l'argent qu'il me reste, je peux payer les factures d'électricité\", explique Mme Manning, dont la petite-fille en bas âge et le père de 92 ans l'attendent à la maison.\"Et c'est plus sûr que d'aller au supermarché\" car on ne descend pas de sa voiture, relève-t-elle.Cette employée d'une société de transports, dont les enfants ont tous été licenciés par les casinos qui les employaient en raison de la crise sanitaire, était la troisième dans la file d'attente jeudi, sur un millier de véhicules.Chacun se voit remettre un carton contenant du fromage, des pommes, du poulet, des pommes de terre et du thé glacé, déposé directement dans le coffre de la voiture.Le site du Palace Station est l'un des vingt points de distribution mis en place à Las Vegas par l'ONG Three Square, qui s'approvisionne aussi bien auprès des programmes d'aide du gouvernement fédéral que de donateurs et commerçants locaux.L'association a ainsi reçu des tonnes de nourriture destinée aux buffets des casinos lorsque ceux-ci ont fermé leurs portes en mars à cause de la pandémie.\"Dans leurs placards et leurs frigos, il y avait des centaines et des centaines de tonnes de denrées périssables que nous avons récupérées en trois ou quatre jours\", explique le responsable des opérations de Three Square, Larry Scott.Cette manne de produits de luxe s'est malheureusement complètement tarie.- \"Etrange\" -Beaucoup de ceux qui attendent patiemment la distribution de nourriture ont eux-mêmes été laissés pour compte par les casinos qui les faisaient travailler.Dans le sud du Nevada, environ un tiers de la main-d'oeuvre est employée dans le secteur du jeu, de la restauration et de l'hôtellerie, touché de plein fouet par les mesures de confinement locales et la fermeture des frontières américaines aux touristes étrangers.MGM Resorts, l'un des plus gros opérateurs de Las Vegas, a licencié 63.000 personnes à lui seul.Tom Schiffhauer, 62 ans, croupier de poker à l'Orleans Casino, a perdu son travail avec l'arrivée du Covid-19, tout comme son épouse, employée à l'hôtel Rio.\"Je suis ici depuis 40 ans et je n'ai jamais rien vu de tel... C'est étrange\", dit-il à l'AFP, dans la file d'attente depuis déjà quatre heures.Certains des plus grands hôtels de Las Vegas se préparent pour une réouverture à la fin du mois mais n'ont pas encore reçu l'autorisation du gouverneur du Nevada.\"Je ne m'inquiète même plus de tout ça, parce qu'on ne peut rien y faire\", lâche Tom Schiffhauer, tirant sur son cigare derrière son volant.Quelques voitures plus loin, Sandra Flores n'affiche pas la même sérénité: \"On doit retourner au travail, on doit payer les factures\", s'agace cette ancienne femme de chambre de l'hôtel Primm.Comme tant d'autres, elle attend depuis deux mois que son dossier pour les allocations chômage soit validé, et elle se dit \"choquée\" par la durée du confinement.Les mesures de confinement pèsent aussi sur les bénévoles de la banque alimentaire comme Luis Rosales. Serveur à l'hôtel Venetian, il a la chance de continuer à percevoir son salaire mais il tourne en rond depuis que l'établissement est fermé. \"Je fais du bénévolat cinq à six jours par semaine pour avoir l'impression d'avoir encore du travail. Je ne peux pas passer ma journée à faire ma lessive et nettoyer mes vitres\", lance-t-il.Dans la file d'attente qui serpente autour du Palace Station, 4x4 neufs et berlines allemandes côtoient des vieux modèles cabossés.\"Ce qui est vraiment unique avec la pandémie, c'est que ça touche toutes les classes économiques\", souligne Larry Scott.",
    "date": "2020-05-08",
    "heading": "Lorsque Michelle Manning s'est garée devant un casino de Las Vegas en pleine nuit, elle savait qu'elle repartirait les mains pleines: elle ne cherchait pas à décrocher le jackpot, juste à obtenir de la nourriture pour sa famille.",
    "title": "A Las Vegas, les casinos reconvertis en banques alimentaires en attendant la réouverture"
}