{
    "article": "En avril, l'Ordre d'Orange en Irlande du Nord, un groupe voulant le maintien de la province britannique au sein du Royaume-Uni, a obtenu une cargaison d'équipements de protection qui a été distribuée à la fois dans le nord et le sud de l'île.Un geste rare de la part des unionistes, généralement réticents à une coopération avec leurs voisins du sud.Le ministre de la Santé d'Irlande du Nord Robin Swann, issu d'un parti unioniste, a salué de son côté un accord pour renforcer la coopération sanitaire entre les autorités du nord et du sud. \"Nous faisons face à un défi commun\", a-t-il justifié.La déclaration fait écho aux propos de l'historien israélien Yuval Noah Harari, selon qui \"l'épidémie et la crise économique qui en résulte sont des problèmes internationaux (qui requièrent) une coopération internationale\".- \"Solidarité mondiale\" -Dans une tribune dans le Financial Times, il dénonçait en mars une \"paralysie collective\" de la communauté internationale, à un moment crucial nécessitant une \"solidarité mondiale\" plutôt qu'une \"désunion\", qui serait une voix \"dangereuse\" pour l'humanité.L'appel de l'ONU en mars à un \"cessez-le-feu mondial\" ne semble pas avoir été entendu mais dans certains cas, la nécessité de lutter contre la pandémie a mis entre parenthèse les vieilles rivalités.Comme sur l'île divisée de Chypre, où le gouvernement de Nicosie a envoyé en avril 4.000 équipements de protection et 2.000 tablettes de chloroquine à la partie nord de l'île méditerranéenne, envahie par les troupes turques en 1974, pour l'aider à lutter contre la pandémie.Un rare geste de bonne volonté entre les deux camps, dont les négociations de paix piétinent depuis des années. Au début de l'année, alors que l'épidémie de Covid-19 frappait la Chine, le gouvernement et des hommes d'affaires japonais ont donné à leur voisin des milliers d'équipements de protection.Pékin s'est dit \"extrêmement touché\", une déclaration détonnant avec les relations souvent tendues entre les deux puissances rivales.Mais une telle générosité peut cacher en fait une approche pragmatique.\"Il est bien sûr dans l'intérêt du Japon que la menace sanitaire soit contenue\", note Victor Teo, un expert régional.Des considérations géopolitiques ont pu aussi jouer un rôle. Pour Richard McGregor, chercheur du Lowy Institute basé à Sydney, la Chine a toujours montré \"plus de sollicitude envers le Japon\" quand les tensions avec Washington s'exacerbaient.Le Moyen-Orient a aussi connu de rares exemples de collaboration entre pays hostiles.En mars, les Emirats arabes unis ont appelé le président syrien Bachar al-Assad, mis au ban du monde arabe depuis le début du conflit dans son pays en 2011.Au moment où certains pays arabes commencent à se rapprocher timidement de Damas, le prince héritier d'Abou Dhabi, Mohammed ben Zayed al-Nahyane, a saisi l'occasion de la pandémie pour assurer \"l'appui\" de son pays \"au peuple syrien\". Aucune aide n'a cependant été rapportée depuis. - \"Pragmatiques\" -Les Emirats ont par ailleurs mis a disposition en mars un avion militaire pour transporter des experts médicaux de l'ONU ainsi que de l'aide à l'Iran, pays du Moyen-Orient le plus durement touché par la pandémie.Une aide d'autant plus notable que l'Iran est à couteaux tirés avec les Etats-Unis, eux-mêmes grands alliés d'Abou Dhabi, et qu'elle est intervenue sur fond de grandes tensions dans le Golfe.\"L'aide doit arriver à tous les gens, peu importe d'où ils viennent\", a argué un officiel humanitaire émirati, Sultan Mohammed al-Shamsi. Le ministre iranien des Affaires étrangères Mohammad Javad Zarif a remercié les Emirats, estimant que l'épidémie était un \"problème international qui nécessite la volonté combinée de tous les pays pour la vaincre\".Là encore, Michael Stephens, du think tank RUSI à Londres, souligne que \"l'aide diplomatique est importante\", mais qu'elle a été surtout motivée par les propres intérêts des Emirats.\"Les aides ont été pragmatiques plus que tout autre chose. Si vos voisins ont le virus, vous êtes aussi en première ligne.\"",
    "date": "2020-05-08",
    "heading": "Envoi de masques d'une partie à l'autre des îles divisées de Chypre ou d'Irlande, livraison de matériel médical des Emirats à l'Iran, échange de civilités entre Chine et Japon. La lutte contre le nouveau coronavirus a suscité des solidarités entre voisins ennemis.",
    "title": "Le virus suscite de rares solidarités entre voisins ennemis"
}