{
    "article": "Le blocage, il l'a connu. Bernard Thibault, l'ex secrétaire général de la CGT, était en première ligne en 1995, lors des grandes grèves qui ont fait reculer le gouvernement Juppé. Dans les colonnes du JDD, il s'est essayé au jeu des comparaisons, et ses conclusions sonnent comme un avertissement à Emmanuel Macron. Pour lui, \"le mécontentement social est plus fort qu'en 1995\". La raison tient en la cause de ce mécontentement, qui n'est pas seulement en lien avec la réforme des retraites. \"Le sujet s'ajouter à un malaise social patent\", symbolisé notamment par le mouvement des Gilets jaunes.Il s'oppose à l'argument de la défense de privilèges, argument déjà souvent exposé en 1995. \"Nous avions eu droit à une campagne sur 'ces privilégiés qui prenaient en otages les Français'. Elle avait pris fin au premier sondage qui montrait le soutien des citoyens.\"Bernard Thibault estime par ailleurs que quoi qu'il arrive, la réforme des retraites est vouée à l'échec. \"Il y a deux conditions pour mener à bien un tel projet : un minimum de consensus, et une confiance dans le gouvernement. Aucune de ces conditions n'est réunie.\" Comme le rappelle l'ancien secrétaire général de la CGT, 66% des Français soutiennent la grève, selon un sondage Odoxa pour Le Figaro et France Info. Déresponsabilisation du gouvernementUne grève qui pourrait être la dernière chance d'influer, en raison du passage à un système par point, qui calculerait les pensions et les durées de cotisations selon un algorithme, utilisant des critères tels que le PIB ou la croissance. \"S'il y a une crise financière, la valeur du point diminue mécaniquement. Et il n'y a plus de débat politique sur le sujet. Le gouvernement est ainsi déresponsabilisé.\" Une responsabilité qu'a encore Emmanuel Macron... qui pourrait payer cet affrontement avec la rue. \"Depuis Jacques Chirac, tous les présidents qui ont forcé la main des Français sur un sujet social de première importance (...) l'ont systématiquement payé politiquement par la suite.\"",
    "date": "2019-12-01",
    "heading": "L'ancien secrétaire général de la CGT, à la tête de la fédération des cheminots en 1995 estime, dans le Journal du dimanche, que le mécontentement est encore plus grand aujourd'hui et avertit Emmanuel Macron.",
    "title": "Grève du 5 décembre : \"le mécontentement est plus fort qu'en 1995\", estime Bernard Thibault"
}