{
    "article": "Bruno Le Maire a indiqué ce lundi 2 décembre que les salaires des enseignants seront revalorisés afin qu'ils ne soient pas perdants à la réforme des retraites. \"On sait bien que leurs modalités de cotisations font qu'il y a des inquiétudes. Le ministre de l'Education nationale a été très clair : il faudra qu'il y ait une revalorisation pour que les enseignants n'y perdent pas\" a t-il lancé. \"Je ne veux pas laisser penser qu'il y aura des gagnants et des perdants\", a t-il encore ajouté. Pour le passage à un système universel par points \"on va intégrer les primes, ça va être bon pour un certain nombre de fonctionnaires. Pour d'autres, dont les enseignants, ça n'aura pas une grande incidence. Donc il faudra qu'il y ait une revalorisation. Nous en sommes conscients\", a déclaré Bruno Le Maire. \"Ca veut dire revalorisation des salaires des enseignants pour qu'ils ne perdent pas dans cette réforme\".\"De quel montant, sur quelle durée, avec quel calendrier? On peut ouvrir la discussion\", mais \"ne laissons pas croire qu'un problème aussi important nous aurait échappé!\", tonne t-il.Reçus à plusieurs reprises par le haut commissaire aux Retraites Jean-Paul Delevoye, les syndicats enseignants ont réclamé au gouvernement \"un engagement solide\" sur la revalorisation des salaires, alors que selon des simulations, un professeur des écoles actuellement en fonction perdrait entre 300 et 600 euros par mois avec la réforme. Emmanuel Macron avait lui-même reconnu que les enseignants seront lésés si le passage au nouveau système ne s'accompagne pas d'autres changements dans leur carrière.",
    "date": "2019-12-02",
    "heading": "Le ministre de l'Economie s'est exprimé au sujet des inquiétudes du corps enseignant, qui pourrait perdre des centaines d'euros de pensions par mois avec la réforme. \"Ne laissons pas croire qu'un problème aussi important nous aurait échappé !\", répond-il.",
    "title": "Retraites : le salaire des enseignants sera revalorisé, assure Bruno Le Maire"
}