{
    "article": "Le suspense n'aura pas été long dans un climat de déchirement. Au lendemain de sa démission de son poste de président de la fédération héraultaise des Républicains, Sébastien Pacull a annoncé, samedi 30 novembre, sa candidature aux municipales à Sète (Hérault). Il s'y présente à la tête d'une liste \"d'union des droites\" soutenue par le Rassemblement national et Debout la France. \"L'union des droites est la seule alternative pour donner un dessein à la population\", a assuré M. Pacull lors d'une conférence de presse, en affirmant rester \"républicain dans l'âme\" et en se réclamant des idées de Charles Pasqua et Philippe Seguin.\"Le Rassemblement national m'a manifesté son soutien et je l'en remercie. Je précise très clairement que je ne rejoins pas le Rassemblement national. Je suis un républicain libre qui n'est pas en marche et qui n'est pas en laisse\", a-t-il martelé.Soulignant être dans le \"même positionnement\" que Robert Ménard le maire de Béziers, à savoir non encarté mais soutenu par le RN, M. Pacull a précisé qu'il présenterait sa liste dans les prochains jours. Myriam Roques, figure du RN à Sète, y aura \"toute sa place\" a-t-il insisté.Déjà une candidate RNAbsente à cette conférence de presse, Mme Roques avait déclaré sa candidature à la mairie de Sète début novembre, mais sans le soutien de son parti. Elle n'a pas précisé si elle entendait rejoindre la liste de M. Pacull ou continuer la campagne pour les municipales en tant que dissidente RN.M. Pacull a démissionné vendredi de la tête des Républicains de l'Hérault après le soutien accordé cette semaine par son parti au maire sortant de Sète, François Commeinhes (ex-LR, soutenu également par la République en marche), qui briguera en mars un quatrième mandat et dont il était l'adjoint.Regrettant de se faire traiter \"d'apprenti sorcier\" par sa famille politique, qui l'a menacé d'exclusion s'il maintenait sa candidature, M. Pacull a assuré que des listes d'union des droites pourraient se multiplier dans la perspective des municipales. \"Je pense qu'on est en train d'écrire une nouvelle page de l'Histoire\", a-t-il plaidé, en remerciant M. Ménard, un maire \"exemplaire\" qui avait \"une juste vision\".A l'origine de cette candidature à Sète, après avoir invité à déjeuner M. Pacull et Mme Roques à Béziers en octobre, le maire de Béziers s'était déclaré ravi vendredi auprès de l'AFP que \"les digues montées par certains aient enfin sauté\". Artisan depuis des années d'un rapprochement entre l'extrême droite et la droite, M. Ménard avait également mentionné le cas de Carpentras, dans le Vaucluse.",
    "date": "2019-11-30",
    "heading": "Comme pressenti, l'ancien président de la fédération LR de l'Hérault a annoncé sa candidature aux municipales de Sète à la tête d'une liste soutenue par le RN et Debout la France.",
    "title": "Sète : l'ancien patron des Républicains rejoint une liste soutenue par le RN"
}