{
    "article": "Le ministère a estimé que l'enquête contre l'ancien général de 61 ans n'avait pas \"de base légitime\" et que ses déclarations \"quand bien même elles seraient fausses, n'avaient pas d'importance\", selon des documents judiciaires.Le président républicain a immédiatement salué cette décision. Michael Flynn \"était innocent\", a-t-il déclaré à des journalistes depuis la Maison Blanche. \"Il a été ciblé juste pour essayer de (me) faire tomber\", a ajouté Donald Trump.Le milliardaire new-yorkais a toujours estimé que l'enquête sur les soupçons de collusion entre Moscou et son équipe de campagne lors de la présidentielle de 2016, était une \"chasse aux sorcières\" orchestrée par ses opposants.Or, Michael Flynn fut le premier membre de son entourage à être inquiété dans le cadre de cette enquête tentaculaire.Après avoir participé à la campagne de Donald Trump, l'ancien général avait eu des échanges confidentiels avec l'ambassadeur russe à Washington, Sergueï Kisliak en décembre 2016.Devenu conseiller à la Sécurité nationale, il avait été interrogé le 24 janvier 2017 par la police fédérale mais il avait dissimulé ces contacts. Il avait rapidement dû démissionner pour avoir également menti au vice-président Mike Pence.En 2017, Michael Flynn avait accepté de plaider coupable de parjure et de coopérer avec l'enquête russe.- \"Fausse route\" -L'an dernier, menacé d'une peine de six mois de prison, il avait changé d'avocats et de stratégie de défense. Il demandait depuis l'annulation de la procédure, en se présentant comme victime d'une manipulation.Ses avocats avaient récemment versé au dossier des notes d'un responsable du FBI conseillant les enquêteurs sur les moyens de mener l'entretien avec le général Flynn. \"Quel est votre but ? L'admission de la vérité ou de le faire mentir pour que nous puissions le poursuivre ou le pousser à la démission ?\", avait écrit cet agent non identifié.D'après des experts policiers, il s'agit d'une stratégie classique face à un suspect mais les défenseurs de Michael Flynn y ont vu la preuve d'un coup monté.Le ministère de la Justice, dirigé par un des plus fidèles défenseurs du président, Bill Barr, a abondé dans leur sens. \"Son interview n'était pas justifiée\", a-t-il estimé pour justifier le retrait du dossier d'accusation.Mais plusieurs voix se sont immédiatement élevées, notamment dans les rangs démocrates, pour condamner une \"parodie de justice\".Le retrait du dossier d'accusation \"ne blanchit pas\" Michael Flynn, mais \"incrimine Bill Barr: jamais le ministère de la Justice n'a été autant politisé\", a tweeté l'élu démocrate Adam Schiff qui préside la commission du renseignement de la Chambre des représentants.\"Le ministère de la Justice fait fausse route\", a renchérit l'ancien directeur du FBI James Comey, en appelant les agents du FBI à ne pas quitter le navire pour autant.",
    "date": "2020-05-07",
    "heading": "Le ministère américain de la Justice a retiré jeudi le dossier d'accusation contre un ancien conseiller de Donald Trump, Michael Flynn, poursuivi pour avoir menti sur ses contacts avec un diplomate russe, ce qui a suscité une tempête politique à Washington.",
    "title": "Enquête russe: le gouvernement retire les accusations contre un ex-conseiller de Trump"
}