{
    "article": "Dans une Inde réputée pour ses mariages mirifiques, le confinement national a porté un coup d'arrêt soudain aux grandes réceptions où se presse la foule et abondent les mets. Mais soucieux de se marier à la date jugée de bon augure par les prêtres, quelques couples optent désormais pour le mariage par vidéoconférence.\"Jamais nous n'aurions imaginé que notre mariage en ligne serait aussi grand\", confie à l'AFP Sushen Dang, analyste de données de 26 ans, qui a épousé Keerti Narang sur l'application Zoom le 19 avril.Leur mariage s'est tenu entre différents domiciles du pays d'Asie du Sud. En turban et tunique traditionnels, le marié s'est connecté depuis la mégapole de Bombay, tandis que sa femme, vêtue d'une tenue rouge et or, était assise avec ses parents dans un salon de Bareli, une ville d'Uttar Pradesh située à 1.200 kilomètres au nord.Le prêtre hindou, qui dirigeait la cérémonie et chantait les formules religieuses, se tenait pour sa part devant un feu dans sa maison de l'État du Chhattisgarh, dans le centre de l'Inde.\"Une centaine d'invités a rejoint la célébration sur l'application (Zoom, ndlr). Nous avons diffusé en parallèle la cérémonie sur Facebook, qui a été suivie en direct par 16.000 personnes supplémentaires\", raconte le nouveau marié.- 10 millions de mariages -Il y a bien eu quelques petits incidents techniques: les micros de certaines personnages âgées de la famille ont été activés par erreur, ou des animaux domestiques sont soudain apparus à l'écran. Mais dans l'ensemble l'ambiance festive était au rendez-vous, culminant dans une chorégraphie de danse bollywoodienne effectuée par des cousins de l'autre côté de l'écran.Le confinement national imposé depuis fin mars pour freiner la propagation du coronavirus dans le pays de 1,3 milliard d'habitants a surgi alors que la haute saison des mariages battait encore son plein. Dans le seul État du Rajasthan (ouest), 23.000 mariages prévus pour coïncider avec le festival hindou Akshaya Tritiya le 26 avril ont ainsi été annulés en raison de la pandémie.Plus de 10 millions de mariages sont célébrés chaque année en Inde. Un secteur qui génère 40 à 50 milliards de dollars par an dans le pays, selon une estimation du cabinet de conseil KPMG en 2017.Au chômage forcé, les entreprises du monde du mariage ont vu les commandes s'annuler en cascade et leurs pertes se creuser. Mais certaines, comme le site de rencontres Shaadi.com, ont trouvé un pis-aller.\"Nous nous sommes dit: pourquoi ne pas être les pionniers, et faire passer les mariages en ligne?\", raconte Adhish Zaveri, directeur marketing de Shaadi.com, le site qui a arrangé puis organisé le mariage de Sushen Dang et Keerti Narang.\"Un mariage est probablement le jour le plus important de la vie de quelqu'un (...) et nous avons réfléchi à la manière de le rendre le plus spécial et proche d'un vrai mariage que possible\", dit-il à l'AFP.- Dimension intimiste -Les cérémonies en ligne pourraient devenir une option bon marché pour les couples appelés à se marier prochainement, dans un contexte d'incertitude sur la durée et l'évolution de la pandémie, juge-t-il.Shaadi.com a déjà organisé deux mariages par internet et en prépare actuellement une douzaine d'autres. Les couples doivent payer 100.000 roupies pour ce service, bien loin des sommes mirobolantes généralement déboursées pour les mariages en Inde.Tous les invités reçoivent des identifiants et des mots de passe pour se connecter, afin d'éviter l'irruption d'étrangers dans la vidéoconférence. Pour donner une touche professionnelle à ces cérémonies confinées, des maquilleuses et des expertes de sari sont dépêchées auprès de la mariée. Un chanteur donne de la voix pour égayer les participants.Kirti Agrawal, qui a épousé son fiancé Avinash Singh Bagri le 14 avril sur leur balcon pendant que leurs familles et amis suivaient en vidéo, apprécie le côté intimiste de ces mariages en ligne. Et se félicite de ce à quoi elle a échappé. \"La famille (du marié, ndlr) avait prévu une liste d'invités de 8.000 à 10.000 personnes\", indique-t-elle à l'AFP.\"Je n'ai pas avoué que je n'aimais pas trop les gros mariages. Mais lorsque j'ai entendu parler de l'idée du mariage à la maison, j'étais très heureuse\".",
    "date": "2020-05-08",
    "heading": "Quand une date favorable pour leur mariage arrangé fut fixée, Sushen Dang et Keerti Narang étaient loin de penser qu'ils échangeraient leurs vœux à un millier de kilomètres l'un de l'autre et devant près de 16.000 \"invités\", tous confinés chez eux.",
    "title": "Confinés, des couples indiens se marient en ligne"
}