{
    "article": "\"Puisque le reste du monde ne peut pas marcher aujourd'hui, pour certains, même pas sortir, c'est notre chance de marcher pour le reste du monde\", a déclaré à l'AFP Cookie, une drag queen française vivant depuis six ans à Taïwan.\"Je suis ici pour marcher pour la France\", ajoute-t-elle.Des centaines de personnes, dont beaucoup avec le visage aux couleurs de l'arc-en-ciel, comme le drapeau des LGBT, ont défilé sur la place de la Liberté à Taipei au son d'une musique tonitruante.Beaucoup portaient des pancartes avec les noms des grandes villes du monde où homosexuels et transgenres auraient défilé dimanche s'ils n'en avaient été empêchés par le coronavirus et donc l'interdiction de grands rassemblements.A Taïwan, la Gay Pride a généralement lieu à l'automne, mais cette année la communauté LGTB a décidé de défiler ce dimanche puisque tellement d'autres marches ne pouvaient avoir lieu.\"Savoir que plus de 475 Gay Prides ont été annulées dans le monde m'a brisé le coeur\", a déclaré à l'AFP Darien Chen, organisateur de la marche de Taïwan.\"C'est un honneur et une responsabilité pour Taïwan de commémorer cette occasion si importante\", a-t-il ajouté.Cette année marque le 50ème anniversaire de la première Gay Pride, à New York en 1970, un an après les émeutes de Stonewall, une série de manifestations spontanées et violentes après un raid de la police le 28 juin 1969 sur un bar accueillant les homosexuels.Taïwan est devenu ces dernières années un pays à la politique particulièrement progressiste dans le domaine des différences sexuelles, et vient de nommer son premier membre du gouvernement transgenre.L'île a été l'un des premiers endroits touchés par le virus après la Chine, mais n'a connu que 440 cas et sept morts, et n'a plus de nouveau cas local depuis deux mois.",
    "date": "2020-06-28",
    "heading": "Débarrassé du coronavirus, Taïwan a accueilli dimanche plusieurs Marches des Fiertés, alors que presque partout ailleurs ces Gay Prides ne sont que virtuelles, virus oblige.",
    "title": "Marche des Fiertés à Taïwan: \"nous marchons pour le reste du monde\""
}