{
    "article": "Portland est sous le choc. Dimanche 28 mai, la ville célébrait comme des \"héros\" deux hommes tués vendredi soir alors qu'ils tentaient de s'interposer dans une agression islamophobe. Ricky John, 53 ans et Taliesin Namkai-Meche, 23 ans ont été poignardés à mort par un homme qui insultait deux jeunes filles, dont l'une portait un voile islamique, à bord d'un tramway de la ville de l'Oregon (Etats-Unis). Ce crime suscite une vive émotion à Portland et dans le reste du pays. Une veillée à la bougie a rassemblé un millier de personnes samedi soir sur les lieux du crime. Une levée de fonds organisée sur internet pour les familles des victimes avait atteint près de 250.000 dollars (223.533 euros) dimanche matin. \"Ces hommes ont perdu la vie et un autre a été blessé pour avoir fait ce qui est juste, défendre des personnes qu'ils ne connaissaient pas contre la haine\", a salué le maire de Portland, Ted Wheeler. \"Ce sont des héros\", a-t-il ajouté. \"Je suis avec les familles des héros qui ont risqué et perdu leurs vies\", a renchéri le sénateur démocrate de l'Oregon, Jeff Merkley, sur son compte Twitter. Ricky John, 53 ans, père de quatre enfants, travaillait à la mairie de Portland et était un vétéran de l'armée américaine avec laquelle il a servi en Irak et en Afghanistan, selon des informations des médias locaux. Taliesin Namkai-Meche, 23 ans, récemment diplômé en économie, est décrit par ses amis comme un jeune homme à \"l'enthousiasme communicatif\" qui est mort en \"restant fidèle à ses valeurs\". Egalement poignardé alors qu'il leur prêtait main forte, Micah Fletcher, 21 ans, est toujours hospitalisé mais ses jours ne sont pas en danger. L'auteur des coups mortels, Jeremy Christian, 35 ans, est actuellement en détention, inculpé notamment de \"meurtre aggravé\", selon la police de Portland, ajoutant qu'elle examine ses liens possibles avec \"une idéologie extrémiste\". Il est considéré comme faisant partie des cercles suprémacistes blancs et des photos circulent sur les réseaux sociaux le montrant en train d'effectuer un salut nazi lors d'un rassemblement nationaliste à Portland, le mois dernier. De nombreuses voix s'élevaient dimanche pour demander que ce crime soit qualifié d'acte de \"terrorisme intérieur\". \"Il est trop tôt pour dire si les violences de la nuit dernière étaient un acte de terrorisme intérieur ou un crime fédéral motivé par la haine\", a indiqué le policier du FBI en charge de l'Oregon, Loren Cannon.",
    "date": "2017-05-15",
    "heading": "",
    "title": "Portland : tués pour s'être interposés dans une agression islamophobe"
}