{
    "article": "Sillonnant les villes et villages du sud du pays, des cabarets de transformistes itinérants - issus d'une tradition de l'époque coloniale - connaissant un succès grandissant depuis quelques années, surfant sur la passion du jeu du public vietnamien.Comme Nha Vy, -un nom de scène-, des centaines de membres de la communauté LGBT ont trouvé là un moyen de gagner leur vie, mais aussi une reconnaissance sociale, dans un pays communiste où l'homosexualité est encore difficilement acceptée, depuis l'école jusqu'au monde du travail.\"Il est rare que les personnes LGBT accèdent à des métiers qualifiés car le plus souvent elles ont arrêté leurs études avant l'université (...) Même si j'avais un diplôme, je me sentirais inférieure et n'oserais pas postuler (pour un emploi de bureau)\", raconte-t-elle à l'AFP dans son modeste appartement d'Ho Chi Minh ville.\"Chaque fois que je suis sur scène en tant que femme, je me sens bien\" ajoute l'artiste de 26 ans. La popularité de ces soirées loto, qui mêlent aussi chant et danse, a explosé en 2017, dans le sillage d'un documentaire à succès \"Le dernier voyage de madame Phung\", sur la vie d'un ex-moine devenu meneur d'une troupe transgenre connue sous le nom de \"Sai Gon Tan Thoi\" ou \"Saigon moderne\".\"Nous suons sang et eau ce spectacle. Non seulement pour vendre du plaisir mais parce que nous voulons que les gens comprennent que c'est un vrai métier\", explique La Kim Quyen, membre depuis l'adolescence de différentes troupes de \"Lo To\", comme on les appalle au Vietnam. \"Je suis heureuse de ma vie, de ce que j'ai accompli ... gagner assez pour moi et ma mère\", ajoute l'artiste, 49 ans, en se poudrant les joues dans sa loge avant d'entrer en scène.Considéré comme relativement progressiste, le Vietnam a autorisé les unions homosexuelles en 2015, sans toutefois leur accorder de statut légal, et une loi sur la transidentité est en voie de promulgation. Malgré tout, les homosexuels continuent dans les faits à être stigmatisés ou discriminés pour l'accès aux soins ou à l'emploi. Un rapport récent de l'ONG Human Rights Watch a pointé du doigt le retard pris par le pays en matière d'éducation sexuelle, l'homosexualité étant encore décrite comme une maladie mentale par de nombreux enseignants.Plus jeune, sous la pression sociale l'incitant à affirmer sa masculinité, Nha Vy a eu un fils avec sa petite amie de l'époque. Pour elle, l'important est que son fils ait une figure à admirer. \"Si quelqu'un dit du mal de moi, je ne pense pas qu'il se laissera impressionner\", affirme-t-elle. \"Je voudrais qu'il dise: mon père est LGBT ... il sait faire beaucoup de choses et il est talentueux.\"",
    "date": "2020-06-28",
    "heading": "Trois soirs par semaine devant une salle pleine, Nha Vy monte fièrement sur scène dans sa robe traditionnelle, ou en mini-jupe et talons, pour animer des soirées loto très populaires au Vietnam, une revanche sur les moqueries endurées par cette artiste transgenre dans sa jeunesse.",
    "title": "Vietnam: les soirées loto, un ticket gagnant pour les personnes transgenre"
}