{
    "article": "Ces entreprises perdent maintenant plus d'argent que jamais, licencient et voient leurs espoirs de profits à la baisse en raison de l'incertitude économique.Les plateformes de partage avaient \"un élan énorme\" dans des industries comme le transport, le tourisme et même le prêt-à-porter avant la pandémie, selon l'analyste Steve Barr de PwC, qui avait par le passé prédit que l'économie du partage générerait 335 milliards de recettes d'ici 2025.\"Je pense qu'il va y avoir un changement très net dans le comportement des consommateurs\", dit-il aujourd'hui.Ces derniers pourraient par exemple s'éloigner des villes et de leur densité, alors que l'urbanisation est l'un des facteurs-clés du développement de l'économie du partage. Tout comme le mode de vie de beaucoup d'habitants de métropoles, qui ont pour certains choisi de ne pas être propriétaires, de voitures ou autre.- Le blues des VTC -Uber a indiqué dans son rapport trimestriel avoir perdu près de 3 milliards de dollars et que ses réservations avaient baissé de près de 80% en avril, l'obligeant à licencier 14% de son personnel.Le groupe a dans le même temps dit constater une forte croissance des revenus de son opération de livraison de nourriture, UberEats.Toutefois, selon un sondage IBM, plus de la moitié des personnes utilisant les applications de partage de véhicules envisageaient de réduire leur recours à ces services, voire de l'arrêter complètement.\"Les utilisateurs vont continuer à être très réticents à monter dans une voiture avec quelqu'un qu'ils ne connaissent pas de crainte d'être infectés, ce qui ne changera pas jusqu'à ce qu'il y ait un vaccin\", dit l'analyste Richard Windsor sur son blog.Arun Sundararajan, professeur à la New York University et chercheur sur l'économie du partage, confie malgré tout être plutôt optimiste pour les entreprises concernées.\"Je pense que nous allons voir un glissement vers davantage de maîtrise de l'espace personnel\", explique-t-il. \"Beaucoup de gens vont prendre leurs distances avec les transports en commun dans les zones densément peuplées.\"Cela pourrait attirer plus de clients vers Lyft et Uber ainsi que vers les plateformes de \"micro-mobilité\" pour partage de vélos ou de trottinettes, ce que les deux entreprises offrent aussi.Le partage des voitures à plusieurs, en revanche, prendrait plus de temps à voir un retour des chalands.- Rétablir la confiance -Avec l'effondrement de l'industrie du voyage, la plateforme de location de logements Airbnb, elle, a licencié 25% de ses employés. Mais selon M. Sundararajan, l'avenir pourrait ne pas être si sombre pour le groupe, qui a su au fil des ans construire une relation de confiance avec ses utilisateurs. La plateforme a dévoilé de nouvelles règles sanitaires, notamment des directives sur le fait de laisser les logements vides entre deux réservations.\"Au fur et à mesure que les gens reprendront les voyages, ils seront orientés vers des espaces sur lesquels ils sentiront qu'ils ont un contrôle\", dit-il.\"Ils ne voudront pas traverser de réceptions d'hôtel bondées ou passer du temps dans des endroits dont ils ne savent pas par qui ils ont été fréquentés\".Pour lui, Airbnb pourrait être mieux placé que certains groupes hôteliers \"parce qu'il ne compte pas sur des taux d'occupation extrêmement élevés pour faire marcher son modèle économique\".Comme dans d'autres secteurs, l'économie du partage devra restaurer la confiance pour retrouver ses clients.\"Les plateformes sont mieux placées pour gérer l'incertitude et reconstruire la confiance parce que c'est ce qu'elles font depuis une dizaine d'années\", affirme M. Sundararajan.Mais l'économiste Lucas Coffman, de Boston College, explique que regagner la confiance peut être difficile, évoquant notamment le système de notation adopté par les plateformes en ligne.\"Il faut aussi que vous fassiez confiance à chaque personne ayant occupé le siège avant vous\", dit-il.Toujours est-il qu'au nom de la sécurité, certains secteurs de l'économie du partage pourraient sortir renforcés de cette période, selon M. Barr de PwC, comme la location de jets ou de voitures de luxe.",
    "date": "2020-05-13",
    "heading": "\"L'économie du partage\", incarnée par des sociétés comme Uber et Airbnb, connaissait une croissance exponentielle et devait, selon les projections, transformer des secteurs économiques entiers. Puis le coronavirus a frappé.",
    "title": "L'\"économie du partage\" bouleversée par la pandémie"
}