{
    "article": "Fièvre, toux, fatigue, sont quelques uns des symptômes du Covid-19 chez les patients européens, qui sont atteints d'une forme légère à modérée. Ceux qui reviennent les plus fréquemment : les maux de tête et la perte d'odorat, selon une étude, qui souligne que la maladie prend des formes différentes selon l'âge et le sexe. En effet, sept malades sur dix ont été atteints par chacun de ces deux symptômes, conclut l'étude publiée dans le Journal of Intern Medicine et réalisée auprès de plus de 1.400 patients avec une infection par le nouveau coronavirus confirmée par un test de dépistage. La perte de l'odorat est un marqueur important, qui doit donc alerter.Les autres symptômes les plus fréquents étaient le nez bouché (67,8%), la toux (63,2%) et la fatigue (63,3%), suivis par les douleurs musculaires (62,5%), le nez qui coule (60,1%) et une perte de goût (54,2%). En revanche, la fièvre n'a été signalée que par moins de la moitié des patients (45,4%).Cette première enquête épidémiologique sur des patients européens avec une forme non-sévère de Covid-19 avait été lancée par la Fédération internationale des sociétés d'ORL (IFOS), pour évaluer la fréquence des symptômes de perte de l'odorat (anosmie) et du goût (agueusie), rapportés par certains patients depuis l'arrivée de la pandémie sur le continent européen. Leurs résultats préliminaires publiés début avril avaient montré la fréquence de ces symptômes, peu décrits jusque-là par les études menées en Asie.La perte d'odorat, \"un symptôme spécifique\" chez les patients européensLeur étude complète réalisée dans cinq pays européens (France, Belgique, Italie, Espagne et Suisse) confirme que la perte d'odorat est \"un symptôme spécifique\" du Covid-19, et pas seulement la conséquence de l'obstruction nasale. \"La capacité du Covid-19 à envahir le bulbe olfactif et, par conséquent, le système nerveux central, est probablement une piste\" pour expliquer l'anosmie, pointe l'hôpital Foch.L'anosmie et l'agueusie ont été très peu décrites dans les études menées sur des patients chinois, qui rapportaient essentiellement la fièvre, la toux et la gêne respiratoire comme symptômes du Covid-19. L'étude menée par l'IFOS estime que cette différence peut s'expliquer par le fait que les études chinoises portaient sur des patients hospitalisés, avec des formes d'infection plus sévère.Les auteurs font aussi l'hypothèse que les mutations génétiques successives du coronavirus pourraient être à l'origine de symptômes différents, et que les populations européennes présentent un niveau plus important d'enzyme de conversion de l'angiotensine 2, ou ACE2, qui agit comme un récepteur du coronavirus.Ils soulignent aussi que la fréquence des symptômes varie en fonction de l'âge et du sexe. Ainsi, les patients jeunes présentent plus souvent des troubles ORL (oreille, du nez et de la gorge) tandis que les patients âgés présentent souvent de la fièvre, de la fatigue et une perte d'appétit.Toux et fièvre se retrouvent davantage chez les hommes, les femmes étant plus touchées par la perte d'odorat, les maux de tête et le nez bouché.",
    "date": "2020-05-13",
    "heading": "Les patients européens atteints d'une forme légère à modérée de Covid-19 souffrent notamment de maux de tête et de perte d'odorat - les deux symptômes les plus fréquents, selon une étude.",
    "title": "Coronavirus : quels sont les symptômes les plus fréquents parmi les malades du Covid-19 en Europe ?"
}