{
    "article": "Dans des boulangeries de Téhéran, des hommes préparent le \"barakat\", un pain traditionnel surnommé la \"bénédiction\", qui se déguste à toute heure de la journée et qui demeure un incontournable des repas en Iran.Pour localiser une boulangerie dans la capitale, il suffit de repérer les files d'attente qui se forment à leur entrée, sur le trottoir, ou, plus simplement, de suivre l'odeur irrésistible du pain tout juste sorti du four.A Téhéran, les boulangers sont sans exception des hommes, venus de tout le pays. Il y a parmi eux des membres issus des minorités azéries, kurdes...Vêtus d'un tablier entièrement blanc, parfois assorti d'une toque blanche, ils se lèvent bien avant l'aube, alors que la capitale dort encore.Dans une sorte de danse aux mouvements bien précis, le boulanger saisit une boule de pâte, la pétrit sur une planche puis la place ensuite sur les parois intérieures d'un four à gaz ou traditionnel, grâce à une longue pince.Une fois le pain cuit, il récupère la galette brûlante et la sert telle quelle aux clients... à moins qu'il ne l'accroche aux murs.Dans certaines boulangeries, les murs ressemblent alors à un patchwork de pains tout juste cuits, traditionnellement de quatre formes et tailles différentes: le barbari, le lavash, le sangak et le taftoun.Ils n'y restent pas longtemps, car les clients se bousculant près de l'entrée sont impatients de les déguster alors qu'ils sont encore chauds.Pour les Iraniens, ces \"bénédictions\" accompagnent facilement une assiette de kebab au déjeuner ou simplement un morceau de fromage feta et une tasse de thé sucré au petit-déjeuner.Le sangak reste le pain national, adoubé par tous, avec sa farine de blé complet, agrémenté parfois de graines de sésame ou pavot, selon les désirs du client.- Pain certifié sans virus -Comme tant d'autres, les boulangers ont vu leur métier et revenus affectés par la pandémie de nouveau coronavirus, dont l'Iran est l'un des pays les plus affectés au Proche et Moyen-Orient.\"Au début de la pandémie, certains de nos clients qui s'étaient placés en quarantaine nous ont acheté des matières premières pour cuire du pain à la maison\", se souvient auprès de l'AFP le boulanger Esmaïl Asghari.Mais faire du pain traditionnel chez soi n'est pas facile, et les boulangers ont vite récupéré leur clientèle.\"Pendant la quarantaine, j'ai fait du pain deux fois chez moi, mais ça ne s'est pas bien passé et j'ai réalisé que ce n'était pas une bonne idée!\", raconte, amusée, Négar Rezaï, qui vient d'acheter un sangak, dans le nord de Téhéran.\"Nous mangeons du pain au petit déjeuner et au dîner, et souvent du riz pour le déjeuner\", ajoute cette femme au foyer, 50 ans.Afin de rassurer les clients sur les normes d'hygiène en ces temps de pandémie, les boulangers ont souvent appliqué les strictes consignes sanitaires imposées par le ministère de la Santé, notamment la distanciation sociale et le fait de ne plus accepter de l'argent liquide.\"On a eu beaucoup de difficultés au mois de jeûne du ramadan pendant lequel la file d'attente était longue, plusieurs (clients) ne respectaient pas les consignes\", confie Mohammad Mirzakhani, boulanger spécialiste des taftoun.Selon des chiffres publiés en janvier par le ministère de la Santé, les Iraniens consomment 310 grammes de pain par jour.\"Le pain est l'aliment de base et la principale nourriture de notre peuple\", a indiqué le ministère.Si consommer du pain est un plaisir pour certains, il est parfois la seule option de ceux qui n'ont pas les moyens d'acheter du riz, un autre aliment essentiel dans la cuisine iranienne, incorporé dans la grande majorité de ses ragoûts.\"Le riz est devenu si cher récemment que nous ne pouvons plus en manger régulièrement\", déplore M. Mirzakhani. \"Nous mangeons maintenant la plupart de nos aliments avec du pain.\"",
    "date": "2020-06-28",
    "heading": "",
    "title": "A Téhéran, dans les fours des boulangers, un pain nommé \"bénédiction\"\n"
}