{
    "article": "\"Je ne vois pas comment ils pouvaient me condamner. C'est l'État qui avait fait des actions totalement illégales\", a déclaré à l'AFP l'agriculteur militant de la vallée de la Roya, à la frontière franco-italienne, joint par téléphone.Le Conseil constitutionnel avait ouvert la voie aux juges lyonnais en affirmant \"la liberté d'aider autrui dans un but humanitaire\", dans une décision historique du 6 juillet 2018 qui avait conduit la Cour de cassation à annuler une condamnation de M. Herrou et ordonner qu'il soit rejugé.\"C'est le triomphe de la raison et du droit\", s'est félicitée Me Sabrina Goldman, avocate du prévenu, à l'annonce de la décision.M. Herrou était poursuivi pour \"aide à l'entrée, à la circulation et au séjour irrégulier d'étrangers en France\" - quelque 200 migrants, principalement érythréens et soudanais, convoyés en 2016 d'Italie jusque chez lui.Depuis des mois, avec d'autres, il alertait les autorités sur des centaines de personnes bloquées dans la vallée de la Roya par le rétablissement des contrôles frontaliers, et empêchées ainsi de déposer une demande d'asile à Nice.Un collectif d'habitants et d'associations décidait alors d'ouvrir un lieu accueil dans une colonie de vacances désaffectée de la SNCF. Après trois jours d'occupation de ce \"squat des Lucioles\", M. Herrou était arrêté en octobre 2016 avec trois autres personnes et placé en garde à vue.Condamné à une amende en première instance à Nice début 2017, puis à quatre mois de prison avec sursis en appel à Aix-en-Provence, l'agriculteur avait saisi les Sages, via deux questions prioritaires de constitutionnalité, sur le \"délit de solidarité\" dont il s'estimait victime.\"Une aide désintéressée aux migrants, qu'elle soit individuelle ou +militante+ et organisée, ne doit pas être poursuivie\", tranchait alors le Conseil constitutionnel, affirmant \"la liberté d'aider autrui, dans un but humanitaire, sans considération de la régularité de son séjour sur le territoire national\".- \"Acharnement\" -Fin 2018, la Cour de cassation retenait ce \"principe de fraternité\" pour annuler la condamnation de M. Herrou et ordonner un nouveau procès devant la cour d'appel de Lyon.Mais la position adoptée par les Sages et la plus haute instance judiciaire n'a pas empêché le parquet général, le 11 mars dernier à l'audience, de réclamer \"huit à dix mois\" de prison avec sursis, soit la peine la plus lourde jamais requise à l'encontre du prévenu - huit seulement l'avaient été jusque-là.Pour l'avocat général Fabrice Tremel, l'action du prévenu \"n'avait pas un but exclusivement humanitaire mais une revendication idéologique, militante\". \"L'immunité ne peut pas s'appliquer\" dans son cas; \"il a fait le choix d'être, au sens propre du terme, un hors-la-loi\", martelait le magistrat.La cour d'appel ne l'a pas suivi, l'agriculteur étant \"renvoyé de toutes les poursuites\" engagées à son encontre. Les juges l'ont également dispensé de peine pour avoir occupé sans autorisation les locaux abandonnés de la SNCF. Ces faits-là n'étaient pas contestés dans le pourvoi.La défense a accueilli l'arrêt de la cour d'appel avec \"un vrai soulagement\", en regrettant qu'il ait fallu plus de trois ans de procédure pour obtenir gain de cause.\"Pourquoi s'acharner sur quelqu'un qui n'a fait qu'aider ? Comment considérer ce qu'il a fait autrement qu'une action humanitaire ?\", déplore Me Goldman, en voyant dans les dernières réquisitions du parquet général la preuve d'un \"acharnement consternant\" aux dépens de Cédric Herrou.\"En me relaxant, la justice condamne en fait l'État. N'y a-t-il pas eu, à un moment, un harcèlement ?\", s'interroge de même l'agriculteur.",
    "date": "2020-05-13",
    "heading": "\"On a réussi à voir, enfin, ce qu'était la fraternité\" : après trois procès et une saisine du Conseil constitutionnel, Cédric Herrou, symbole de l'aide aux migrants, a été relaxé mercredi par la cour d'appel de Lyon.",
    "title": "Aide aux migrants: la relaxe de Cédric Herrou consacre le principe de fraternité"
}