{
    "article": "Il a franchi la ligne d'arrivée samedi 29 avril à 10h34, se frappant la poitrine avec les poings, rapporte The Guardian. Grâce à son exploit, l'animal a réussi à réunir plus de 23 000 livres soit plus de 27 000 euros. \"C'était souvent difficile, mais je suis vraiment content d'y être arrivé\", confie ce policier britannique à au quotidien britannique.À 41 ans, il dormait le soir chez des amis après 10 à 12 heures de course. Il courait à quatre pattes, soit sur les pieds et les mains, soit sur les genoux et les mains. L'année dernière, il avait déjà couru le marathon de Londres déguisé en gorille. \"Cette année, je voulais faire encore plus\", raconte-t-il. \"Les deux premiers jours, les gens me regardaient bizarrement. Puis, ils ont commencé à entendre parler de mon projet, ils se sont mis à klaxonner, à m'applaudir et à m'encourager\", confie Tom Harrison. Comment a-t-il perçu Londres à hauteur de Gorille ? \"J'ai remarqué qu'en étant à hauteur des pots d'échappement, ça me prenait vraiment la gorge. On se rend beaucoup plus compte de la présence de la pollution !\". Pour se diriger, prendre les virages et éviter les obstacles, Tom Harrison avoue avoir bénéficié d'aides extérieures. Il raconte également avoir souffert de brûlures d'estomac. \"L'estomac n'est pas habitué à être dans cette position\", analyse-t-il. Dans cette tenue, Tom Harrison a déjà couru un marathon, les Tough Mudder (des courses d'obstacles) et The Great gorilla run, organisée par la Gorilla organization.",
    "date": "2017-04-30",
    "heading": "Il a pris le départ avec les autres concurrents le 23 avril, mais aura mis six jours à boucler le marathon de Londres. Tom Harrison, désormais mieux connu sous le nom de Mr Gorilla, s'était inscrit pour lever des fonds au bénéfice de \"the Gorilla organization\", une association qui lutte pour la préservation des grands singes au Rwanda, en Ouganda et en République démocratique du Congo.",
    "title": "Un homme déguisé en gorille et courant à quatre pattes termine le marathon de Londres en six jours "
}