{
    "article": "La porte-parole Kayleigh McEnany a dit que \"ni le président ni le vice-président n'ont été briefés sur ces soit-disant primes russes\", évoquant \"l'inexactitude de l'histoire du New York Times, qui suggère à tort que le président Trump a été informé de cette affaire\".De leur côté, la Russie et les talibans ont séparément démenti samedi ces informations.\"Personne ne m'a briefé, ou n'a briefé le vice-président Mike Pence ou le chef de cabinet Mark Meadows sur les soi-disant attaques sur nos troupes en Afghanistan par les Russes\", a rajouté Donald Trump dans un tweet dimanche matin. \"Tout le monde le nie et il n'y a pas eu beaucoup d'attaques contre nous\", a-t-il ajouté, remettant une nouvelle fois en cause la véracité des informations du New York Times.Selon les responsables anonymes cités par le quotidien américain, le renseignement militaire russe (GRU) a distribué discrètement de l'argent à des combattants islamistes et à des criminels \"proches des talibans\" pour qu'ils tuent des soldats américains ou de l'Otan en Afghanistan.\"Ces accusations infondées et anonymes affirmant que Moscou est derrière la mort de soldats américains en Afghanistan ont déjà abouti à des menaces directes sur la vie des employés des ambassades russes à Washington et Londres\", a tweeté l'ambassade russe aux Etats-Unis.Dans un autre message, l'ambassade a appelé le New York Times à \"cesser de fabriquer de fausses informations\" et demandé aux autorités américaines de \"prendre des mesures efficaces\" pour assurer la sécurité de ses employés.Les talibans, qui affrontent le pouvoir afghan et les troupes étrangères depuis qu'ils ont été chassés du pouvoir en 2001 par une coalition internationale menée par les Etats-Unis, ont également vigoureusement démenti ces allégations.\"La guerre sainte menée depuis 19 ans par l'Emirat islamique (nom de l'Etat afghan sous le régime taliban, de 1996 à 2001, ndlr) ne doit rien aux bienfaits d'un quelconque service de renseignement ou pays étranger\", affirment-ils dans un communiqué publié à Kaboul.Les talibans soulignent en outre rester attachés à l'accord signé le 29 février à Doha avec Washington, qui prévoit notamment qu'ils cessent d'attaquer les troupes étrangères en échange d'un retrait graduel de celles-ci d'Afghanistan avant le printemps 2021.Les talibans ont largement cessé d'attaquer les troupes étrangères, mais poursuivent leurs opérations contre les forces afghanes, auxquelles Washington continue alors de venir en aide en intervenant sur le terrain. Selon le New York Times, le président américain Donald Trump a été informé de l'existence de ces supposées primes russes, tout comme le Royaume-Uni, dont des soldats auraient également été visés.",
    "date": "2020-06-28",
    "heading": "La Maison Blanche a démenti samedi que le président Donald Trump ait été briefé sur des primes offertes par Moscou à des insurgés afghans pour tuer des soldats occidentaux en Afghanistan, une information publiée vendredi par le New York Times.",
    "title": "Afghanistan: Trump pas informé de primes russes aux talibans pour tuer des soldats occidentaux"
}