{
    "article": "Confronté à un déficit \"historique\" en raison des conséquences de la pandémie de coronavirus, le Sanctuaire de Lourdes (Hautes-Pyrénées), fréquenté chaque année par des millions de fidèles, rouvrira partiellement ses portes samedi pour les \"pèlerins individuels de proximité\".Après deux mois de fermeture, la période la plus longue de son histoire, le Sanctuaire sera de nouveau accessible l'après-midi de 14h00 à 18h00 par groupes de dix. Les pèlerins devront porter des masques et ne pourront rester que trente minutes à l'intérieur, accompagnés par des membres des communautés religieuses. Des marquages au sol ont été réalisés et un comptage est prévu à l'entrée du lieu de culte. L'accès direct à la Grotte où, selon la religion catholique, la Vierge Marie est apparue à Bernadette Soubirous en 1858, ne sera toutefois pas autorisé.\"Les pèlerins, qui viendront d'un rayon de 100 kilomètres (selon les règles gouvernementales en vigueur), seront accueillis aux deux portes du Sanctuaire par des hospitaliers et pourront faire un parcours dans le Sanctuaire, qui leur donnera la possibilité de se recueillir en face la Grotte, sur la rive droite du Gave\", explique à l'AFP Monseigneur Ribadeau Dumas, le recteur du Sanctuaire. \"Ils pourront également déposer un cierge à la chapelle des lumières. Nous avons aussi mis en place un dispositif pour qu'ils puissent également prendre de l'eau aux fontaines. Donc les gestes de Lourdes seront permis\", a-t-il rassuré.Depuis l'annonce de la fermeture, le 17 mars, des chapelains prient en continu devant la Grotte, de 07h00 à 20h30. Les visiteurs ne pourront toutefois pas participer à ces offices, retransmis sur plusieurs chaînes de télévisions catholiques françaises et internationales. - \"Source d'espérance\" -\"Il n'y aura pas de participation à la messe puisque la célébration du culte n'est pas encore autorisée. Les gens pourront la voir depuis l'autre côté du Gave mais ils ne seront pas invités à rester pendant le temps de la messe, poursuit Mgr Dumas, pour qui cette réouverture est \"une très grande joie et une source d'espérance\".\"Le but de ce Sanctuaire, c'est d'accueillir des pèlerins. Et la possibilité de pouvoir de nouveau le faire, même de manière progressive, est une grande émotion. Toutefois, je n'oublie pas que pour nous, la situation dans laquelle nous sommes est une situation qui, économiquement, est très dramatique\", souligne-t-il.Le religieux estime à 8 millions d'euros la perte d'exploitation du Sanctuaire à la fin de la saison, soit un \"déficit historique\". Depuis le début de la crise, chaque jour, les pèlerinages organisés (en provenance du monde entier, dont environ un quart pour l'Italie) annulent leur participation. Le Sanctuaire entrevoit \"une saison quasi blanche, dépourvue de la présence des pèlerins malades\".\"Nous n'avons engrangé pratiquement aucune ressource, parce que nos recettes tiennent à la présence des pèlerins. Alors que les deux exercices précédents étaient revenus à l'équilibre, cette perte d'exploitation est une source d'inquiétude. Nous faisons appel à la générosité de tous ceux qui veulent que Lourdes puisse continuer à accueillir et à remplir sa mission\".Selon lui, \"les conséquences de ce déficit tiendront à la question des investissements. Nous devons préparer l'avenir et nous avons des travaux à accomplir que nous ne pourrons pas faire si nous n'avons pas d'argent pour les réaliser. Je tiens aussi comme recteur à ce que l'emploi soit maintenu, mais il faudra certainement que nous réduisions nos dépenses\", selon lui. Le Sanctuaire compte environ 200 salariés permanents. \"Le Sanctuaire de Lourdes fait aussi partie d'un écosystème et un euro dépensé dans le Sanctuaire, ce sont 12 euros dépensés dans la ville. Aider le Sanctuaire à repartir, c'est aussi aider la ville et tout le bassin à repartir. Il est extrêmement important que ce bassin lourdais puisse économiquement vivre à nouveau parce qu'il est lui aussi sinistré\", conclut-il.L'économie de Lourdes, près de 14.000 habitants et deuxième ville hôtelière de France en nombres de chambres disponibles, repose à 80% sur la vie du Sanctuaire, selon des chiffres de l'Union des Métiers des Industries de l'Hôtellerie (UMIH 65), qui estime à près de 4.000 le nombre d'emplois directs ou indirects qui dépendent du tourisme cultuel.",
    "date": "2020-05-13",
    "heading": "",
    "title": "Sanctuaire de Lourdes: déficit \"historique\" et réouverture partielle samedi "
}