{
    "article": "Le cœur de la femme, qui souffre d'anorexie sévère depuis de nombreuses années, avait cessé de battre jeudi en fin d'après-midi. L'alerte a été donnée par sa fille, qui l'a retrouvée étendue dans leur logement du 13ème arrondissement. Une équipe du Samu et une autre des pompiers de Paris ont immédiatement été dépêchées sur place mais une fois sur les lieux, les médecins n'ont rien pu faire pour secourir la victime. À 18h15, le certificat de décès est rédigé. En raison des circonstances du drame, les médecins demandent tout de même à ce que la police intervienne afin d'identifier les causes de la mort. Une heure plus tard, des agents arrivent sur place. Ils soulèvent le drap et remarquent des mouvements dans le corps, au niveau du ventre. Ils constatent alors que la femme a encore un pouls. Les agents entament un massage cardiaque, qu'il effectueront jusqu'au retour des secours. Peu à peu, le cœur bat de nouveau et la femme est transportée à l'hôpital Necker. Si la péripétie semble incroyable, la patiente n'est pas sortie d'affaire pour autant. \"Ses chances de survie restent faibles\", a indiqué le docteur François Braun, président de Samu Urgences de France. \"La prise en charge d'un accident cardiaque suit des recommandations internationales très précises mais ce n'est pas toujours un diagnostic facile\", a-t-il également expliqué. \"Malheureusement, il peut y avoir des circonstances exceptionnelles trompeuses, par exemple une hypothermie très importante.\" Le praticien a assuré qu'aucune erreur n'avait été commise par les équipes de secours : \"Il n'y a pas tellement à s'interroger sur la prise en charge, qui a été traditionnelle\".",
    "date": "2017-04-27",
    "heading": "Étrange expérience pour la victime comme pour les secours. Une mère de famille âgée de 49 ans, déclarée morte par un médecin après un arrêt cardiaque, a été sauvée par les policiers qui venaient constater son décès, jeudi 20 avril à Paris.",
    "title": "Paris : déclarée morte par un médecin du Samu, une femme se réveille devant les policiers"
}