{
    "article": "Dès mercredi matin, Gérard, handicapé, a retrouvé le plaisir de faire un peu d'exercice avec son coach sportif, dans le cadre magnifique de l'une des plus grandes baies du pays, longue de neuf kilomètres.\"Ça tire un peu au niveau des muscles, mais ça fait plaisir\", sourit cet homme de 62 ans, qui a appelé dès l'annonce de la réouverture son coach personnel pour bloquer un créneau. \"Depuis deux mois, je n'avais rien fait. C'est fabuleux de refaire du sport dans ce cadre-là\", ajoute-t-il en montrant les flots bleutés de l'océan et son sable fin.Dès le début de la matinée, l'arrêté préfectoral autorisant la réouverture de la plage était visible sur des barrières qui jusqu'alors en interdisaient l'accès.\"Rendez-vous compte, on ne pouvait même pas se balader le long des remblais. Ça fait un bien fou de la retrouver !\", s'enthousiasme Pascal Cocriamont, professeur d'EPS.Beaucoup de Parisiens, qui sont partis à La Baule juste avant l'annonce par l'exécutif du confinement mi-mars, témoignaient de leur bonheur de se promener bien loin des images tournées dans la capitale des forces de l'ordre évacuant le canal Saint-Martin ou Montmartre.\"C'est une plage qu'on ne retrouve nulle part ailleurs. Il y a un esprit de liberté et de bien-être qui va enfin revenir je pense\", espère Bénédicte Aubry, qui habite dans le XVe de la capitale, et venue ce matin de la commune voisine du Croisic.Pierre, 36 ans, qui travaille dans la finance habituellement à Paris, est venu faire sa pause déjeuner en se promenant le long des vagues. \"On retrouve la liberté! C'est plus sécurisant d'être sur une grande plage comme celle-là que d'être agglutiné sur un trottoir de trois mètres de largeur\", dit-il, évoquant un confinement \"pas facile\", passé tout seul. - \"bonne surprise\" -La réouverture des plages a parfois été perçue comme tardive par les habitants des zones littorales. Christine et Michel sont eux venus à La Baule car dans leur commune voisine de La Turballe l'accès est toujours interdit. \"Quand on voit tous les jours la mer et qu'on ne peut pas y aller, ça fait bizarre, mais on a tous respecté le confinement! On est soulagé que ça soit ouvert...Pourvu que ça dure\", explique Christine, qui craint néanmoins une nouvelle fermeture en cas de \"deuxième vague\".Signe que tout n'est pas totalement revenu à la normale, les toilettes publiques étaient toujours fermées au bord de la plage et des toboggans installés sur le sable avaient encore des rubalises pour en interdire l'accès.\"C'est ouvert! Ça c'est une bonne surprise!\" Laurent, à peine arrivé sur le boulevard de l'océan, après avoir fait le trajet depuis Nantes, ne cache pas sa satisfaction, aux côtés de son épouse et de sa fille. \"Voir la mer, ça nous manquait\".Jacques Belot, maire adjoint (divers droite) chargé de l'hygiène fait également part de \"son sentiment de bonheur\", en contemplant les promeneurs et les planches à voile à l'horizon, déjà plus nombreux cet après-midi que durant la matinée. La Baule, qui compte 17.000 habitants l'hiver et jusqu'à 130.000 personnes l'été, prisée des Parisiens à l'instar du Touquet ou de Deauville, doit beaucoup au tourisme, qui représente au moins 50% de son activité économique, selon la mairie.Mais Jacques Belot rappelle que la réouverture connait des restrictions. \"La plage doit être fréquentée d'une façon dynamique, les gens doivent courir, marcher et les rassemblements sont interdits\".",
    "date": "2020-05-13",
    "heading": "\"Une impression de renouveau\". De nombreux promeneurs exprimaient mercredi leur joie et leur soulagement de retrouver \"leur\" plage de La Baule à nouveau ouverte, l'une des premières en France à être accessible après deux mois de confinement.",
    "title": "Sur la plage de La Baule \"déconfinée\", un parfum de liberté et de bonheur"
}