{
    "article": "Le harceleur, âgé de 63 ans et résidant à Tours, a été placé en garde à vue ce mardi 7 février au commissariat de Rennes, puis remis en liberté dans l'attente d'une analyse psychiatrique, a précisé le parquet de Rennes, qui envisage des poursuites judiciaires.D'après Ouest-France, qui raconte l'histoire dans son édition de vendredi, l'homme, âgé de 63 ans, avait eu \"une aventure avec la retraitée il y a 25 ans\" et faisait régulièrement \"des allers-retours entre Tours et Rennes pour (...) persécuter son amour perdu\". Selon une source policière, l'affaire commence en février 2015. Première déconvenue, première plainte : le couple de retraités découvre que la serrure de la porte de son pavillon a été bourrée de colle.Les problèmes, et dans leur sillage les plaintes, ne cesseront plus. En deux ans, une vingtaine de dégradations ou autres délits, divers et variés, sont à recenser : plantes arrachées, murs barbouillés de peinture rouge, vols d'objets, grille dégradée, courriers anonymes, pneus crevés, début d'incendie et même un chaton mort cloué sur le portillon! Des pneus crevés sur le parking du supermarché font comprendre au couple qu'il est suivi et que c'est bien lui la cible du harceleur, et non leur seul pavillon.CACHÉ SOUS UN MASQUE DE HULKDeux ans de cauchemar au cours desquels les retraités passent en mode surveillance. Le 31 décembre, enfin, la chance leur sourit: ils aperçoivent un homme qui tente de pénétrer dans leur jardin. Ils appellent les secours. La police intervient et interpelle un sexagénaire, assis dans sa voiture, la tête couverte d'un masque de Hulk! Après avoir été entendu, l'homme était relâché. Le 7 février, les policiers l'ont convoqué à nouveau et placé en garde à vue. D'après le procureur de la République de Rennes, Nicolas Jacquet, le suspect a reconnu une grande partie des faits. \"Il est toujours resté fou d'elle. Il voulait soigner son cancer du cœur\", a ainsi expliqué un policier.",
    "date": "2017-02-10",
    "heading": "Il a la rancœur tenace. Un homme éconduit il y a 25 ans s'est vengé en harcelant durant deux interminables années son ancien amour et son conjoint, désormais retraités à Rennes.",
    "title": "25 ans après la rupture, il cloue un chaton sur le portillon de son ex-compagne"
}