{
    "article": "Deux enfants en \"détresse sanitaire\" ont été secourues par les forces de l'ordre, mardi 14 février à Lamballe (Côtes-d'Armor). Les deux fillettes vivaient au milieu d'une quarantaine de chats, chiens et rats et de leurs déjections, selon une information de Ouest-France. Les gendarmes ne s'attendaient pas à une telle découverte en se rendant dans un appartement du centre-ville de Lamballe. Ils intervenaient à la suite d'une plainte pour maltraitance sur animaux, déposée par une association. Sur place, ils découvrent une capharnaüm d'animaux, avec lesquels cohabite une famille. Deux fillettes, un bébé d'un an et demi et une enfant de 5 ans, vivent ici avec leurs parents et un ami de la famille, qui s'était installé depuis peu, emménageant avec sa propre tribu d'animaux. Au moins 19 chats, six chiens, huit chiots et deux rats sont repérés par les gendarmes. Ce sont en définitive 41 bêtes qui sont répertoriées. \"La plupart sont en souffrance et sont maltraités\", selon les indications du commandant Matthieu Glavieux, à la tête de la compagnie de gendarmerie de Saint-Brieuc, cité par Ouest-France. AUCUN SIGNALEMENT DANS L'ENTOURAGE Les petites filles, elles aussi, manquent de soins. Elle se trouvent en situation de \"détresse sociale et sanitaire\", vivant dans des conditions d'hygiène déplorables. Pourtant, aucun signe ne semble avoir été détecté par les voisins de palier ou les instituteurs de l'école que fréquente l'aînée, selon France Bleu. Deux enquêtes ont été ouvertes et le juge des enfants a été saisi. La première affaire concerne la \"privation de soins et d'alimentation envers des mineurs\", tandis que la seconde vise des \"sévices, actes de cruauté et maltraitance sur des animaux\". Les deux enfants ont été placées en urgence par les services sociaux du département. Leurs parents devront s'expliquer sous peu devant la justice. Les animaux, eux, ont été pris en charge par la SPA.",
    "date": "2017-02-16",
    "heading": "",
    "title": "Côtes-d'Armor : deux fillettes retrouvées au milieu d'une quarantaine d'animaux dans un logement insalubre"
}