{
    "article": "Pays le plus touché par la pandémie au Moyen-Orient, l'Iran a enregistré un record de 144 décès au cours des dernières 24 heures, un plus haut en près de trois mois qui porte le bilan national à 10.508 morts. Samedi, l'ayatollah Ali Khamenei avait déploré que les efforts initiaux pour contenir la maladie aient \"diminué de la part de certaines personnes et autorités\", avertissant que les problèmes économiques du pays empireraient en cas de propagation non maîtrisée de l'épidémie.L'Iran n'a jamais imposé de confinement obligatoire mais les autorités ont plusieurs fois appelé la population à porter un masque en public, avant de décréter que son utilisation serait obligatoire dans \"les espaces couverts où il y a des regroupements\" à partir de samedi prochain, début de la semaine en Iran. Appelant les Iraniens à se préparer à affronter le virus \"sur le long terme\", le président Hassan Rohani a annoncé que la mesure devra être appliquée jusqu'au 22 juillet et pourra être prolongée si nécessaire, lors d'une réunion du Comité national de lutte contre la pandémie retransmise par la télévision d'Etat.M. Rohani a ajouté que le ministère de la Santé avait préparé une liste des lieux de regroupement à risque, sans donner de précisions sur d'éventuelles sanctions en cas de non-respect de la mesure.Selon le vice-ministre de la Santé Iraj Harirchi, \"les services ne seront pas fournis\" à ceux qui ne portent pas de masque dans des endroits tels que \"les bureaux gouvernementaux et les centres commerciaux\".Dès samedi, le ministère de la Santé avait lancé une campagne \"Je porte un masque\" pour inciter les Iraniens à respecter les protocoles sanitaires.Mais l'application de la mesure pourrait être difficile car, selon le maire de Téhéran Pirouz Hanachi, de nombreuses personnes ne portent pas de masque, notamment dans les transports en commun de la capitale où il est déjà obligatoire.\"(Seulement) 50% des passagers du métro portent des masques (...) et c'est encore moins dans les bus\", a regretté M. Hanachi, cité par l'agence semi-officielle Isna, ajoutant ne pas avoir les moyens pour faire respecter la mesure.- \"Indifférence\" -Les chiffres officiels montrent une tendance à la hausse des nouveaux cas confirmés depuis début mai, date à laquelle l'Iran avait atteint un plus bas de nouvelles contaminations. Au cours des dernières 24 heures, 2.489 nouveaux cas ont été recensés, portant le total à 222.699, tandis qu'un tel nombre de décès (144 en un jour) n'avait pas été enregistré depuis le 5 avril. Les autorités ont annulé les événements publics, fermé les commerces non essentiels et interdit tout déplacement entre les provinces en mars avant de lever progressivement les restrictions à partir d'avril, pour tenter de ranimer l'économie du pays, étouffée par les sanctions américaines réimposées par Washington après son retrait en 2018 de l'accord sur le nucléaire iranien.Mais l'épidémie ne faiblissant pas, les autorités se sont résolues dimanche à donner le feu vert aux provinces les plus touchées -- celles classées \"rouge\" selon l'échelle de risque établie par les autorités-- pour rétablir des restrictions à leur population. Selon M. Rohani, l'autorisation sera aussi étendue aux provinces avec des comtés --subdivision des provinces-- \"rouges\". \"Le comité provincial de tout comté 'rouge' pourra proposer de réimposer des limitations pour une semaine\" et celles-ci pourront être prolongées si nécessaire, a-t-il assuré.Le comté de Zanjan (nord-ouest) a déjà réimposé de telles mesures pendant deux semaines, a déclaré dimanche son gouverneur, Aliréza Asgari, précisant que la décision avait été prise en raison d'\"une certaine indifférence de la part des résidents\" et de \"la reprise du nombre de décès ces dernières semaines\".Les restrictions comprennent la fermeture des salles de mariage et l'interdiction des funérailles organisées dans les mosquées car celles-ci peuvent conduire à de grands regroupements, a ajouté M. Asgari.",
    "date": "2020-06-28",
    "heading": "Masque obligatoire dans certains lieux publics et feu vert au rétablissement de mesures restrictives: face à une épidémie qui ne faiblit pas, le gouvernement iranien a décrété la remobilisation dimanche, au lendemain d'un appel du guide suprême à la vigilance.",
    "title": "L'Iran se remobilise face au coronavirus après un pic de décès"
}