{
    "article": "Lors de ce scrutin au suffrage universel à un tour, cet ancien professeur d'histoire à l'université a récolté 92,2% des 168.821 voix exprimées, contre 7,8% pour son adversaire de droite populiste, Gudmundur Franklin Jonsson.Une tendance écrasante qui a été uniforme à Reykjavik et dans toutes les régions d'Islande.La participation ressort elle en baisse à 66,9%, contre 75,7% en 2016 lors de la première élection de Johannesson, et 69,3% en 2012.Cette victoire démocratique avec un score quasi dictatorial avait été prévue par les sondages, qui créditaient ces dernières semaines le président sortant d'entre 90 et 94% des intentions de vote.C'est le deuxième score le plus élevé à une présidentielle en Islande.Dans une interview à l'AFP samedi soir, le chef de l'Etat islandais a annoncé son intention de garder le cap.\"Pour moi, le résultat de cette élection est la preuve que mes concitoyens ont approuvé ma conception de cette charge. Et m'ont donné un mandat pour continuer à exercer mon rôle de la même façon que ces quatre dernières années\", a-t-il commenté, se disant \"honoré et fier\".En Islande, le président a en pratique un rôle essentiellement protocolaire en dehors de sa capacité à convoquer un référendum sur une loi votée par le Parlement. Son adversaire Jonsson revendiquait lui une lecture plus présidentialiste de la Constitution, rédigée en 1944 lors de l'indépendance de l'île volcanique du Danemark.\"Je suis très content (...) parce que cela signifie que 92% des Islandais veulent ce type de président qui ne prend pas parti et est juste neutre\", a expliqué Hjálmtýr Heiddal, un des électeurs interrogés à l'AFP au lendemain du scrutin.Le mandat du président est renouvelable sans limitation. Le prédécesseur de M. Johannesson, le conservateur Olafur Grimmson, a ainsi fait cinq mandats (1996-2016). Mais l'actuel président a affirmé vouloir se limiter à deux ou trois mandats maximum.L'Islande se distingue dans l'histoire électorale mondiale pour avoir été le premier pays à élire une femme présidente, en 1980, en la personne de Vigdis Finnbogadottir, en poste de 1980 à 1996. C'est elle qui détient le record de l'élection la plus large, avec 94,6% en 1988.Après la Serbie dimanche dernier, et avant la Pologne et la France ce dimanche, l'Islande était le deuxième pays à organiser une élection depuis le début des mesures de confinement en Europe.",
    "date": "2020-06-28",
    "heading": "Le président islandais Gudni Johannesson a été triomphalement réélu samedi avec plus de 92% des suffrages, selon les résultats définitifs de l'élection présidentielle publiés dimanche.",
    "title": "Islande: le président réélu avec 92,2% des voix"
}