{
    "article": "Impossible Foods, une des start-up phares du secteur, a ainsi signé cette semaine un partenariat avec le géant de la distribution Kroger et ses 1.700 magasins.Un pas de géant pour le groupe, qui n'était-jusque là vendu que dans 1.000 points de vente aux particuliers. Son concurrent Beyond Meat a aussi beaucoup d'ambition. Son chiffre d'affaires a fortement pâti au premier trimestre de la fermeture de nombreux restaurants, une des mesures prises par la majorité des Etats américains pour enrayer la propagation du nouveau coronavirus.Mais son directeur général Ethan Brown est bien décidé à \"encourager les consommateurs à essayer (ses produits) pendant cette période de perturbations sur le marché des protéines animales\". Pour ce faire, il mise sur le \"développement de formats économiques\", contenant par exemple 10 à 12 steaks, et sur \"des prix agressifs\" se rapprochant des tarifs de la viande traditionnelle, a-t-il indiqué mardi lors d'une conférence téléphonique. Les alternatives à la viande, comme les burgers à base de soja, existent déjà depuis plusieurs décennies.Mais Beyond Meat comme Impossible Burger s'attellent depuis une dizaine d'années à créer des produits à base de végétaux se rapprochant au plus près du goût, de la texture et de la saveur de la vraie viande. - Bond de 270% -Ces aliments sont encore loin d'avoir conquis franchement le coeur des Américains, grands amateurs de grillades: seuls 3,6% des ménages aux Etats-Unis achètent actuellement des produits Beyond Meat. Mais la crise sanitaire a complètement déréglé le marché traditionnel de la viande. Plusieurs abattoirs sont devenus des foyers de contagion du Covid-19 et plus d'une grosse vingtaine ont dû fermer temporairement leurs portes, selon le principal syndicat agricole Farm Bureau.La capacité du pays à transformer de la viande de porc a diminué d'environ 20% et celle de boeuf de 10%, estime l'organisation.Dans le même temps, entre les cuisiniers amateurs qui ont désormais tout le loisir de préparer à manger à la maison et la crainte de pénuries, les consommateurs se ruent sur les rayons boucherie.Selon le cabinet Nielsen, les ventes de viande fraîche aux particuliers ont bondi de 39% en mars et avril. Les enseignes Costco, Kroger et Wegmans ont dû imposer des restrictions sur le nombre de morceaux de boeuf, de porc et de volaille que leurs clients peuvent acheter.La chaîne de restauration rapide Wendy's a prévenu mercredi que certains restaurants pourraient ponctuellement ne plus pouvoir proposer de burgers au menu.Ces achats massifs de viande n'ont pas pour autant freiné l'engouement pour les versions à base de plantes, dont les ventes se sont envolées de 270%. \"La peste porcine africaine avait déjà décimé les élevages de porcs en Asie avant que l'arrivée du Covid-19 ne vienne encore plus perturber l'approvisionnement en viande en Asie\", rappelle Sara Olson, du cabinet Lux Research, dans une note diffusée le 1er mai.\"Et le reste des industries de la viande dans le monde semble avoir vraiment du mal à maintenir la production\", ajoute-t-elle.Les perturbations affectant la production et la transformation de végétaux seront pour leur part \"plus lentes à se transmettre dans la chaîne alimentaire\", estime la chercheuse. \"Ce qui signifie que les alternatives au burger et au poulet à base de plantes ont l'occasion de se présenter comme une alternative fiable, voire comme le seul choix, face aux rayons vides de viande\". \"L'appétit pour les protéines va continuer de gonfler dans le monde\", souligne de son côté Caroline Bushnell, de l'organisme de promotion des alternatives à la viande The Good Food Institute. A cet égard, les steaks, nuggets et saucisses fabriqués à partir de végétaux ou de cellules animales constituent une diversification bienvenue au moment où \"les chaînes d'approvisionnement de l'agriculture animale se révèlent vulnérables\", remarque-t-elle.",
    "date": "2020-05-07",
    "heading": "La pandémie de Covid-19 a forcé plusieurs grands abattoirs américains à fermer temporairement, faisant craindre des pénuries ponctuelles de viande. Une opportunité saisie énergiquement par les fabricants de steaks, nuggets et saucisses à base de plantes, qui espèrent séduire de nouveaux clients.",
    "title": "Face aux craintes de pénurie, la viande vegan passe à l'offensive aux Etats-Unis"
}