{
    "article": "Les autorités indiennes ont imposé un confinement strict depuis fin mars et suspendu le trafic aérien international sur leur territoire, laissant de nombreux travailleurs immigrés et étudiants bloqués à l'étranger.Quelque 15.000 ressortissants indiens seront rapatriés de 12 pays par avions ou navires militaires, dans une vaste opération qui a vu le site internet du ministère de l'aviation civile planter mercredi alors que de nombreux ressortissants se sont précipités pour obtenir des billets.Le consulat indien aux Emirats arabes unis, qui a appelé \"à la patience et à la coopération\" sur Twitter, a indiqué avoir reçu à lui seul 200.000 demandes de rapatriement, souvent des travailleurs ayant perdu leur emploi à cause de l'épidémie.Les pays du Golfe sont très dépendants de la main d'oeuvre bon marché que constituent des millions de travailleurs venus d'Asie, la plupart d'Inde, du Pakistan, du Népal et du Sri Lanka.Mais la pandémie, et son impact économique, a laissé de nombreux travailleurs malades, au chômage, ou encore à la merci d'employeurs peu scrupuleux qui ne leur ont pas versé leurs salaires.Jeudi, de nombreux Indiens se sont ainsi présentés dans les aéroports d'Abou Dhabi et Dubaï pour être rapatriés. Une équipe médicale était présente à l'aéroport de Dubaï, a constaté un journaliste de l'AFP.\"Nous effectuons des tests par prise de sang. Les résultats sont disponibles en cinq minutes\", a indiqué Hind al-Qotbi, cheffe de l'équipe médicale. \"Si le test est positif, la personne est placée en quarantaine et nous lui fournissons le traitement nécessaire.\"\"Le mien était négatif. Je suis super soulagé\", a témoigné un passager d'une quarantaine d'années sous couvert de l'anonymat. \"Ca me fait un peu bizarre de rentrer à la maison, je suis content mais j'ai aussi un sentiment d'incertitude.\"- Frustrations -\"J'ai fait une demande d'urgence au consulat. Je suis sur liste d'attente\", confie à l'AFP Ajith. Désireux de rentrer au plus vite pour s'occuper des obsèques de sa mère, cet ingénieur informatique de 43 ans a finalement pu embarquer en cours de journée.Deux vols au départ des Emirats transportant 354 personnes sont arrivés jeudi à Kerala (sud de l'Inde). Un autre vol qui devait partir jeudi de Doha, au Qatar, a été reporté à la fin de la semaine.Un navire militaire est également attendu à Dubaï, et la Haute commission indienne aux Maldives a publié des images sur Twitter d'un navire entrant dans le port de Malé, à la veille de l'évacuation programmée de quelque 1.000 personnes. D'autres avions doivent partir de Malaisie, des Philippines et de Singapour, mais aussi de Londres, San Francisco, New York, Chicago et Washington. Mais la lenteur de l'opération ainsi que le fait que les prix des billets sont à la charge des rapatriés ont nourri les frustrations. \"Tant de personnes ont perdu leur emploi ici\", raconte Yasin, qui a perdu son travail dans la restauration. \"Et maintenant le gouvernement demande que les gens payent leurs billets. Les gens n'ont pas d'argent pour survivre ici, payer pour les vols n'est pas possible du tout.\"\"Certaines personnes seront laissées de côté, c'est inévitable, tout le monde ne peut pas être pris en charge immédiatement\", a reconnu Vipul, consul général indien à Dubaï, présent auprès des voyageurs à l'aéroport. Mais des vols quotidiens sont prévus \"au cours des cinq ou six prochains jours\", a-t-il assuré.",
    "date": "2020-05-07",
    "heading": "Une vaste opération de rapatriement de centaines de milliers d'Indiens bloqués à l'étranger du fait de la pandémie de Covid-19 a débuté jeudi, avec deux premiers vols au départ des Emirats arabes unis, dans une région qui compte de nombreux ressortissants de ce pays.",
    "title": "Virus: début aux Emirats d'une vaste opération indienne de rapatriement"
}