{
    "article": "Présenté simultanément dans les deux chambres du Congrès américain, le projet de loi ne devrait pas manquer de provoquer la colère de Pékin.Il vise à renommer en \"Li Wenliang Plaza\" la rue desservant l'ambassade de Chine dans la capitale américaine, actuellement baptisée \"International Place\".Li Wenliang, ophtalmologue de 34 ans, avait alerté des confrères fin décembre sur l'apparition d'un coronavirus dans la ville de Wuhan, et avait été convoqué pour cela par la police, qui lui reprochait de \"propager des rumeurs\".Sa mort, en février, du Covid-19 avait engendré en Chine un torrent de tristesse et de colère sur les réseaux sociaux, le médecin se retrouvant statufié en héros national -- par contraste avec des responsables locaux soupçonnés d'avoir voulu cacher la gravité de l'épidémie.\"Nous ferons en sorte que le nom de Li Wenliang ne soit jamais oublié, en l'érigeant pour toujours devant l'ambassade du pays responsable des morts que le Dr Li a tenté d'éviter\", a déclaré le sénateur républicain Tom Cotton, connu pour sa ligne dure envers la Chine. Des élus américains avaient déjà proposé en 2014 de rebaptiser la même rue du nom de Liu Xiaobo, prix Nobel de la paix emprisonné pour ses critiques à l'égard du régime. Mais le projet de loi avait été rejeté par la Chambre des représentants après que le président de l'époque, Barack Obama, avait fait savoir qu'il y opposerait son veto afin de ne pas envenimer les relations sino-américaines. Son successeur à la Maison Blanche, Donald Trump, s'est depuis montré ferme vis-à-vis de la Chine, avec laquelle il a d'abord engagé une guerre commerciale au long cours avant de chercher ces dernières semaines à vouloir lui faire porter le chapeau de la pandémie.D'autres pays ont été visés par cette diplomatie des noms de rue.Le conseil municipal de Washington avait apposé en 2018 une plaque Boris Nemtsov, du nom de l'opposant à Vladimir Poutine assassiné à Moscou en 2015, sous les fenêtres de l'ambassade de Russie.Et des élus locaux de la capitale américaine avaient demandé en vain fin 2018 à ce que la rue desservant l'ambassade d'Arabie saoudite soit rebaptisée \"Allée Jamal Khashoggi\" en hommage au journaliste saoudien assassiné.",
    "date": "2020-05-07",
    "heading": "Des élus américains ont proposé jeudi de rebaptiser la rue dans laquelle se trouve l'ambassade de Chine à Washington du nom d'un médecin \"martyr\" de Wuhan, qui avait été réprimandé par le régime communiste pour avoir révélé la menace du nouveau coronavirus.",
    "title": "Washington: des élus suggèrent un médecin \"martyr\" pour renommer la rue de l'ambassade de Chine"
}