{
    "article": "Le président Jovenel Moïse, son épouse ainsi que les membres de la cellule scientifique du gouvernement se sont déplacés sur le tarmac de l'aéroport de Port-au-Prince pour assister au déchargement de la cargaison. L'avion parti de Shanghai a livré en Haïti 500 lits d'hôpital, 100 respirateurs artificiels, 250.000 visières en plastique, 200.00 masques chirurgicaux, 50.000 masques de type N95 ainsi que 137.000 lunettes de protection, a détaillé la ministre de la santé Marie Greta Roy Clément.Quatre autres livraisons aériennes sont prévues sur les deux semaines à venir pour acheminer la totalité des 463 tonnes de matériel médical déjà commandé par Haïti à la Chine, pour un coût total de plus de 18 millions de dollars américains. Avec une population de 11,2 millions d'habitants, Haïti n'est encore qu'aux prémices de l'épidémie de Covid-19, avec un total de 108 cas officiellement diagnostiqués et 12 décès recensés, selon le dernier bilan des autorités sanitaires publié mercredi. L'épidémie pourrait causer la mort de plus de 20.000 personnes, selon le pire scénario établi par la cellule scientifique du gouvernement. Pour endiguer la propagation du virus, le gouvernement a annoncé que le port du masque serait obligatoire dans tous les lieux publics à partir du lundi 11 mai, sous peine de sanction légale.\"Le nombre de cas et le nombre de morts dépendent de vous, de votre comportement\", a expliqué jeudi le président haïtien Jovenel Moïse, à travers le masque en tissu qu'il a porté tout au long de sa sortie sur le tarmac de l'aéroport. Le chef de l'Etat a aussi appelé ses concitoyens au calme et la solidarité. \"Quand le tremblement de terre est arrivé, nous avons beaucoup pleuré. Le choléra est arrivé, nous avons beaucoup pleuré. Le cyclone Matthew est passé nous avons beaucoup pleuré mais nous avions été solidaires les uns avec les autres: c'est cette même solidarité que je vous demande aujourd'hui d'avoir\", a déclaré Jovenel Moïse; Des habitants de la capitale ont protesté contre la création d'un centre médical dédié au coronavirus dans leur quartier et certaines des premières personnes atteintes du coronavirus ont été stigmatisées et menacées de violences physiques. L'épidémie de coronavirus constitue pour Pékin une nouvelle occasion de séduire Haïti, l'un des rares pays au monde à encore reconnaître officiellement Taïwan et ne pas avoir de relations diplomatiques avec la République populaire. De son côté Taïpei a financé l'achat de nouvelles ambulances pour Haïti et procédé mi-avril à un don de 180.000 masques.",
    "date": "2020-05-07",
    "heading": "Haïti a reçu jeudi le premier des cinq avions cargos devant acheminer du matériel médical commandé fin mars à la Chine pour combattre l'épidémie de nouveau coronavirus, encore limitée dans le pays où 12 décès ont pour l'instant été enregistrés.",
    "title": "Haïti: premier arrivage d'équipement médical commandé à la Chine"
}