{
    "article": "Les camps de M. Netanyahu et son ex-rival devenu partenaire Benny Gantz avaient d'ores et déjà annoncé plus tôt pour le 13 mai la prestation de serment du futur gouvernement, après avoir reçu des garanties sur la légalité de leur alliance.Après des échanges houleux jusqu'à tard mercredi soir, l'accord de gouvernement d'union a été validé jeudi par un vote qui laissait peu de doutes, le camp du parti Likoud (droite) de Benjamin Netanyahu, et celui de la formation centriste \"Bleu-Blanc\" de l'ex-chef de l'armée Benny Gantz disposant d'une majorité de sièges au Parlement.\"La session plénière de la Knesset (le Parlement israélien) a approuvé en deuxième et troisième lecture les amendements (au projet de gouvernement d'union, NDLR). 71 députés ont voté en faveur et 37 contre\", ont indiqué les services du Parlement dans un communiqué.La présidence israélienne a indiqué en fin de journée avoir les signatures de 72 des 120 députés, soit onze de plus que la majorité nécessaire, favorables à ce que Benjamin Netanyahu obtienne officiellement le mandat de former le prochain gouvernement.- \"Rapidement\" -Et le président Rivlin a chargé en soirée M. Netanyahu de former le gouvernement. L'accord sur un gouvernement Netanyahu/Gantz avait obtenu mercredi soir le feu vert de la Cour suprême, saisie par différentes organisations remettant en question sa légalité.La Cour suprême ne dédouane cependant pas le Premier ministre, inculpé pour corruption dans une série d'affaires et dont le procès doit s'ouvrir à la fin du mois, après avoir été reporté à cause de la pandémie.\"Nous n'avons trouvé aucune raison légale empêchant la formation d'un gouvernement par le Premier ministre Netanyahu (...) mais cette conclusion à laquelle nous sommes parvenus ne diminue en rien la gravité des charges\" contre lui, ont indiqué les juges.Outre le partage du pouvoir et le maintien de Benjamin Netanyahu au poste de Premier ministre pour les 18 prochains mois, le gouvernement aura pour tâche de gérer le déconfinement et le redémarrage de l'économie israélienne. Il devra aussi se prononcer dans le détail sur le projet d'annexion de pans de la Cisjordanie occupée.Après des mois de crise, Benny Gantz avait accepté de former une coalition avec Benjamin Netanyahu malgré son inculpation, afin de permettre à Israël de traverser la pandémie de nouveau coronavirus qui a désormais contaminé environ 16.000 personnes dans le pays, dont 239 sont décédées, et fait bondir le chômage de 3,4% à 27%.M. Netanyahu a déjà annoncé la réouverture des écoles primaires, encore timide sur le terrain, et celle de la majorité des commerces et des entreprises, qui peuvent désormais réunir 50% de leur personnel sur un même lieu. Et des milliers d'ouvriers palestiniens ont pu reprendre leur travail côté israélien.- Annexion -L'accord entre MM. Netanyahu et Gantz prévoit aussi l'annonce à partir du 1er juillet d'un plan pour la mise en œuvre du très controversé projet proposé par le président américain Donald Trump pour un règlement du conflit israélo-palestinien.Le plan Trump, qui accorde à l'Etat hébreu un très grand nombre de concessions, a été rejeté avec véhémence côté palestinien, où la future administration Netanyahu/Gantz a déjà été baptisée \"gouvernement d'annexion\".Car ce projet prévoit notamment l'annexion par Israël de la vallée du Jourdain, une langue de terre stratégique, et de colonies juives en Cisjordanie, territoire palestinien occupé depuis 1967 par l'Etat hébreu.La population des colonies en Cisjordanie a bondi de 50% au cours de la dernière décennie sous l'impulsion de M. Netanyahu au pouvoir sans discontinuer depuis 2009. Aujourd'hui, plus de 450.000 personnes y vivent, réparties dans une centaine de colonies, où travaillent d'ailleurs des milliers de Palestiniens.Le plan Trump propose en outre de faire de Jérusalem la capitale \"indivisible\" de \"l'Etat juif\" d'Israël, alors que les Palestiniens veulent faire de Jérusalem-Est la capitale de l'Etat auquel ils aspirent.Entre juillet et la présidentielle américaine de novembre, le gouvernement Netanyahu/Gantz n'aura qu'une \"courte\" fenêtre de quatre mois pour mettre en œuvre le plan Trump, note l'analyste israélien Yohanan Plesner, disant s'attendre à des mesures \"très limitées\" ou \"marginales\", voire à \"aucune\" décision dans ce dossier sensible.",
    "date": "2020-05-07",
    "heading": "Le président israélien Reuven Rivlin a chargé jeudi soir le Premier ministre sortant Benjamin Netanyahu de former un gouvernement d'union qui avait reçu plus tôt la bénédiction du Parlement, scellant la fin de la plus longue crise politique de l'histoire moderne d'Israël.",
    "title": "Israël: Netanyahu mandaté pour former le gouvernement d'union avec Gantz"
}