{
    "article": "A l'heure où plusieurs pays européens ont commencé à relâcher un peu la pression, Boris Johnson a réuni dans la matinée ses principaux ministres après plus de six semaines de confinement dont les conséquences économiques et sociales sont considérables. La Banque d'Angleterre prévoit ainsi une chute historique de 14% du produit intérieur brut cette année au Royaume-Uni. Le Premier ministre a assuré au cours de cette réunion qu'il agirait avec une \"extrême précaution\", selon son porte-parole : \"Tout assouplissement des consignes la semaine prochaine sera très limité, nous ne ferons rien qui risquerait de réduire à néant les efforts et les sacrifices consentis\".\"Je vous demande de contenir votre impatience car je crois que nous arrivons maintenant à la fin de la première phase de ce conflit\", a tweeté Boris Johnson. La maladie Covid-19 a entraîné la mort de plus de 30.615 personnes au Royaume-Uni, le deuxième pays le plus endeuillé derrière les Etats-Unis, 539 morts supplémentaires y ayant été enregistrées, a annoncé jeudi le ministre des Affaires étrangères Dominic Raab, au cours de la conférence quotidienne du gouvernement. Ce chiffre dépassait déjà fin avril les 32.000, si l'on y ajoute les décès dont la pandémie est la cause probable mais pas confirmée par un test.Le nombre des morts, comme celui des nouveaux cas, est cependant en baisse, même si la situation dans les maisons de retraite continue de poser un \"problème très important\", a relevé M. Raab. \"Nous avons passé le pic mais c'est un moment très délicat, très dangereux, donc nous devons agir avec prudence\".Décrété le 23 mars, le confinement avait été prolongé une fois jusqu'à ce jeudi. Pour connaître son évolution, il faudra cependant attendre dimanche. Le chef du gouvernement, lui-même guéri de la maladie Covid-19, dévoilera alors sa stratégie pour la suite en s'adressant directement aux Britanniques.Ces derniers, selon les médias, pourront bientôt faire de l'exercice physique de manière illimitée à l'extérieur, pique-niquer ou même prendre des bains de soleil dans les parcs, à condition de respecter une distance de sécurité de deux mètres entre eux. Des mesures doivent être prises pour permettre de reprendre certaines activités, en maintenant un espace entre les employés.La population n'est actuellement autorisée à sortir que pour faire des courses, se faire soigner ou faire de l'exercice une fois par jour.Signe des conséquences à long terme de la pandémie, la population ne pourra pas assister au carnaval de Notting Hill à Londres fin août. Cet événement qui célèbre chaque année la culture caribéenne vient en effet d'être annulé.- Tournant \"critique\" -Avant son allocution, le Premier ministre s'est entretenu dans la journée avec les représentants des partis de l'opposition et les dirigeants d'Ecosse, d'Irlande du Nord et du Pays de Galles. \"Nous ne risquerons pas un second pic qui submergerait le NHS (service public de santé) et agirons avec un maximum de prudence afin de sauver des vies\", a-t-il dit à ces derniers, sans dévoiler ce qu'il compte annoncer, selon les autorités écossaises.En Ecosse, où le taux de reproduction du virus est plus élevé que dans d'autres régions, la Première ministre Nicola Sturgeon a souligné qu'un assouplissement ne serait possible que si les données scientifiques le permettaient. \"Une extrême précaution\" est de mise à ce tournant \"critique\", a-t-elle déclaré au cours d'une conférence de presse.Le gouvernement britannique est non seulement critiqué sur l'impact économique et social du confinement, mais aussi pour avoir manqué plusieurs jours de suite son objectif de procéder à plus de 100.000 tests quotidiens, un dépistage massif censé accompagner sa stratégie de déconfinement parallèlement à une application de traçage des contacts mise au point par les services de santé nationaux. Mercredi, 86.583 dépistages avaient été réalisés, en hausse par rapport à la veille (69.463), a annoncé jeudi le gouvernement.",
    "date": "2020-05-07",
    "heading": "Boris Johnson a appelé jeudi les Britanniques à la patience face au confinement imposé fin mars, à trois jours d'une allocution dans laquelle il doit annoncer un assouplissement \"très limité\" de certaines restrictions imposées face au nouveau coronavirus.",
    "title": "Vers un assouplissement \"très limité\" du confinement au Royaume-Uni"
}