{
    "article": "Les Républicains se déchirent dans l'Hérault, à l'approche des municipales de 2020. En cause, la position à adopter vis-à-vis du Rassemblement national et de La république en marche. En désaccord avec le choix de son parti de soutenir le maire sortant, soutien d'Emmanuel Macron, Sébastien Pacull, président de la Fédération LR du Hérault, a démissionné de ses fonctions, vendredi 29 novembre. Mais ce départ de M. Pacull, deux jours à peine après avoir été désavoué par la direction de son parti, pourrait être le prélude à sa propre candidature à la mairie, à la tête d'une liste \"d'union des droites\" soutenue par le Rassemblement national, comme l'a laissé entendre auprès de l'AFP le maire de Béziers, Robert Ménard, élu en 2014 avec le soutien du RN.\"J'ai travaillé dans ce sens et j'espère que cette union des droites se fera à Sète, pour que Béziers ne reste pas un cas isolé\", a déclaré à l'AFP vendredi M. Ménard en saluant \"le courage\" de M. Pacull et de Myriam Roques (RN), qu'il avait invités à déjeuner dans sa ville en octobre.\"Je suis ravi que les digues montées par certains aient enfin sauté\", a poursuivi le maire de Béziers: \"Les gens de toutes les droites ont enfin compris que pour gagner il fallait s'unir. 80% des gens de droite pensent la même chose, c'est du bon sens, mais ils ont seulement peur de le dire\".Une conférence de presse prévue samediSébastien Pacull, ex-adjoint au maire de Sète, a refusé de s'exprimer sur cette supposée candidature à la mairie de Sète, à la tête d'une liste \"d'union des droites\", renvoyant à une conférence de presse prévue samedi.Pour la direction nationale des Républicains, la décision avait été officiellement prise mardi: la commission nationale d'investiture a choisi de soutenir le maire sortant François Commeinhes qui a pourtant quitté le parti pour soutenir Emmanuel Macron et est également soutenu par La République en Marche (LREM). Ce double soutien confirme la position de force et l'influence politique du maire sortant qui briguera en mars son quatrième mandat à Sète.C'est donc cette décision qui a entraîné la démission de M. Pacull. Mais celui-ci sera exclu des Républicains s'il maintient sa candidature à Sète contre M. Commeinhes, a précisé le secrétaire départemental de la fédération LR, Arnaud Julien: \"Que ce soit à Béziers ou à Sète, tous ceux qui se présenteront contre les candidats soutenus ou investis par les Républicains feront l'objet d'une procédure d'exclusion\".La crainte de voir \"d'autres digues tomber\"M. Julien a précisé qu'à Béziers la procédure d'exclusion était déjà enclenchée contre Henri Gas, qui a prôné un rapprochement avec Robert Ménard, alors que LR a investi Lewis Marchand, un candidat de 35 ans.A l'origine de cette possible alliance entre M. Pacull et Mme Roques à Sète, Robert Ménard prône depuis des années le rapprochement entre l'extrême droite et la droite. De quoi donner des sueurs froides au niveau national à LR, où l'on craint que d'autres digues tombent à la faveur des municipales de mars.En se félicitant de cette \"union des droites\" qui se dessine à Sète, M. Ménard a aussi mentionné le cas de Carpentras, dans le Vaucluse: \"C'est bien que les egos cessent de prendre le pas sur l'intérêt de l'avenir des communes\", a-t-il insisté.",
    "date": "2019-11-29",
    "heading": "Le président de la fédération LR du Hérault a démissionné à la suite de la décision de son parti de soutenir aux municipales de Sète le maire sortant, pourtant rallié à LREM. Il pourrait s'allier au RN dans une liste \"d'union des droites\".",
    "title": "Sète : Les Républicains divisés entre alliance avec le RN ou LREM"
}