{
    "article": "La suppression progressive de la taxe d'habitation, en 2020 pour 80% des foyers et en 2023 pour les 20% des ménages les plus aisés restants, pose la question du maintien ou non de la redevance télé. Cette dernière est en effet collectée en même temps que la taxe d'habitation. \"La question se pose de cette redevance télé, d'autant que l'on ne saura plus comment 'l'adresser'\", avait relevé en mars dernier le ministre de l'Action et des Comptes publics Gérald Darmanin, indiquant qu'il avait proposé sa suppression au président de la République et au Premier ministre. La redevance TV ne disparaîtra pas en 2022 avec la suppression de la taxe d’habitation (Franck Riester)par BFMTVUne option qui n'a pas été retenue, a expliqué vendredi 29 novembre le ministre de la Culture. \"Elle ne va pas disparaître, car le président et le Premier ministre ont très clairement dit qu'il fallait maintenir un financement spécifique pour l'audiovisuel public\", a affirmé Franck Riester sur BMFTV. \"Il s'agit de garantir un financement pérenne et l'indépendance par rapport au pouvoir politique\", a-t-il précisé. Franck Riester a néanmoins souligné qu'il faudrait trouver un autre moyen de collecter cet impôt. \"Est-ce qu'il faut le raccrocher à un autre impôt ? Est-ce qu'il faut modifier le mode de calcul et le mode de collecte ?\". Rien n'est acté.Aussi appelée \"contribution à l'audiovisuel public\" (CAP), la redevance télé est la principale source de financement des entreprises de l'audiovisuel public: France Télévisions, Radio France, Arte, France Médias Monde (France 24 et RFI), TV5 Monde et l'Ina. Elle est collectée auprès des foyers qui détiennent un téléviseur. Ceux qui n'ont pas de télé ne la payent pas, même s'ils regardent des programmes sur ordinateur, tablette ou smartphone. Son montant actuel est de 139 euros en métropole (89 euros outremer), un montant inchangé par rapport à 2018. Elle devrait rapporter cette année 3,2 milliards d'euros nets.Elle baissera de 1 euro l'an prochain, a annoncé en septembre dernier Gérald Darmanin, soit la première baisse depuis plus de dix ans. Elle intervient alors que le gouvernement a demandé de fortes économies à l'audiovisuel public d'ici à 2022.",
    "date": "2019-11-29",
    "heading": "Alors que la question avait été posée au printemps par le ministre de l'Action et des Comptes publics, la redevance télé ne sera pas supprimée avec la taxe d'habitation, a expliqué vendredi sur BFMTV le ministre de la Culture. \"Il faudra voir de quelle manière on la fait payer aux Français\", a-t-il souligné.",
    "title": "La redevance télé ne disparaîtra pas avec la suppression de la taxe d'habitation, assure Franck Riester"
}