{
    "article": "\"Est-ce que moi, je suis autiste ?\" : une question posée à Cédric Villani dans l'émission \"Quotidien\" a provoqué de vives réactions, qui ont amené le candidat à la mairie de Paris à calmer le jeu par voie de communiqué, jeudi 28 novembre. \"Est-ce que je suis autiste? Je ne sais pas, je n'ai jamais éprouvé le besoin de me faire diagnostiquer et qu'est-ce que ça changerait?\", avait d'abord répondu le député de l'Essonne. A la suite de la diffusion de ce passage, plusieurs responsables politiques avaient jugé \"indécente\" la question, rendant hommage à la justesse de la réponse du mathématicien. Débattons du fond avec Cédric Villani, pas de sa personne\", a ainsi lancé Marlène Schiappa, soutien du candidat LREM officiel à la mairie de Paris, Benjamin Griveaux. Ce dernier avait félicité l'\"excellente réponse de Cédric Villani, pleine d'élégance, d'humanité et d'intelligence\". \"Indépendamment des désaccords de fond avec Cédric Villani, sa réponse à cette question est juste parfaite\", avait quant à lui estimé le porte-parole du PCF, Ian Brossat.\"La question de Paul Larrouturou (le journaliste du Quotidien, ndlr) est en fait bien moins brutale que des rumeurs qui ont circulé sur moi ces dernières semaines\", répond Cédric Villani, sans nommer ses détracteurs, disant préférer \"les questions franches aux insinuations et rumeurs malveillantes\"Il y a \"quelque chose qui me rend fou, ce bruit qui commence à se répandre que j'ai quelque chose à cacher, que je suis insincère\", a déploré le mathématicien, lauréat de la prestigieuse médaille Fields, considérée comme l'équivalent du prix Nobel en mathématiques.\"Toujours, dans tous mes combats, j'y suis allé avec mon cœur, avec ma sincérité, sans chercher à me gommer, tel que je suis. Nous sommes tous différents, nous avons tous nos particularités, parfois plus visibles que d'autres\", a-t-il encore déclaré.",
    "date": "2019-11-29",
    "heading": "Le candidat à la mairie de Paris avait été questionné sur les \"rumeurs\" autour de son éventuel autisme par un journaliste de l'émission quotidienne de TMC, diffusée mercredi 27 novembre.",
    "title": "Autisme : Cédric Villani calme la polémique après une question de \"Quotidien\""
}