{
    "article": "Le producteur canadien, président du groupe Juste pour rire, a annoncé mercredi soir sa démission, \"ébranlé par des allégations\" à son sujet. Un humoriste québécois l'a en effet publiquement accusé d'être un \"agresseur\".L'affaire Weinstein délie les langues. L'humoriste québécois Guillaume Wagner accuse aujourd'hui le producteur canadien Gilbert Rozon, connu en France pour être l'un des jurés de l'émission de M6 \"La France a un incroyable talent\", de harcèlement sexuel, suite à des allégations de femmes qui auraient été victimes du fondateur du Festival Juste pour rire. Le comique affirme avoir été motivé dans sa sortie par les allégations d'inconduite sexuelle visant Éric Salvail, animateur-vedette à la télévision des \"Recettes pompettes\", publiées mercredi par le quotidien La Presse. L'humoriste a affirmé avoir lui-même été harcelé par Éric Salvail. \"Parlons du prochain, écrit-il mercredi 18 octobre sur Facebook, après avoir ciblé l'animateur télé. Gilbert Rozon. J'ai travaillé pour lui. Je connaissais son passé. Je croyais que c'était une erreur de parcours. Qu'il avait 'payé sa dette'. Et puis j'ai entendu des histoires. Et puis d'autres. Et des récentes. Ça commence à sortir. Ça va continuer de sortir. Je ne travaillerai plus pour Juste pour rire tant et aussi longtemps qu'un agresseur en sera le patron. Il y a des années où mes participations à Juste pour rire représentaient presque la moitié de mon année de salaire. L'intégrité a un prix. Mais je ne payerai jamais aussi cher que les victimes. Quand des hommes brisent des vies, la moindre des choses est de briser le silence.\" ROZON \"SOUHAITE CONSACRER TOUT (SON) TEMPS À FAIRE LE POINT\" Après ces accusations, le grand manitou du \"showbizz\" québecois a annoncé mercredi sa démission de ses fonctions de président du groupe Juste pour rire et de commissaire aux célébrations du 375e anniversaire de Montréal. \"Ébranlé par les allégations me concernant, je souhaite consacrer tout mon temps à faire le point. À toutes celles et ceux que j'ai pu offenser au cours de ma vie, j'en suis sincèrement désolé\", a-t-il écrit sur Facebook. Il a également indiqué qu'il se retirait \"dès maintenant\" de ses fonctions de vice-président de la Chambre de commerce du Montréal métropolitain. Il ne souhaite pas \"porter ombrage\" à ses collaborateurs et leurs familles. VISÉ PAR UNE ENQUÊTE POUR AGRESSION SEXUELLE ? Selon Radio-Canada, Gilbert Rozon est également visé par une enquête de la police de Montréal pour une affaire d'agression sexuelle qui se serait produite à Paris en 1994. Une information qu'un porte-parole n'a pas confirmée à l'AFP. Le maire de Montréal, Denis Coderre, a cependant indiqué sur Twitter avoir \"pris connaissance (...) avec consternation et déception (...) des graves allégations d'inconduite sexuelle qui pèsent contre Gilbert Rozon\". \"On peut être troublé, révolté, bouleversé\" par ces allégations, mais nous devons laisser la justice faire son travail, \"tout en soutenant les femmes et les hommes qui en ont parlé\", a-t-il plaidé en substance. L'ÉMISSION ANNULÉE Après ces accusations, M6 a décidé de ne pas diffuser la 12e saison du télé-crochet. \"À la suite des informations concernant Gilbert Rozon, membre du jury de 'La France a un incroyable talent', et sans préjuger de la véracité de celles-ci, M6, attentive au respect des valeurs fondamentales dans ses programmes, a décidé en concertation avec la production FREMANTLEMEDIAFRANCE de suspendre la diffusion de 'La France a un incroyable talent' prévue initialement le jeudi 26 octobre 2017\". Cette décision ne signifie pas l'arrêt de \"La France a un incroyable talent\", a précisé à l'AFP M6. \"La diffusion est suspendue mais elle reprendra ultérieurement\" assure la chaîne.",
    "date": "2017-10-19",
    "heading": "",
    "title": "\"La France a un incroyable talent\" : Gilbert Rozon accusé de harcèlement sexuel"
}