{
    "article": "\"Les gens sont grands. Ce sont des adultes !\". Vendredi 29 novembre s'est tenu le Black Friday, journée de promotions importantes, dénoncée par des associations écologistes et plusieurs personnalités politiques. Amazon a notamment été la cible de plusieurs actions près de Paris et Lyon ainsi que dans le Nord. Les militants ont dénoncé \"la surconsommation, les conditions de travail\" dans les entrepôts du groupe américain et \"l'évasion fiscale pratiquée massivement par la multinationale\", selon l'ONG Attac. Pour la secrétaire d'État Agnès Pannier-Runacher, ces critiques concernant la surconsommation ne sont pas fondées. \"Je pense que chaque français a le pouvoir, dans sa manière de consommer, de changer les règles du jeu : de consommer plus responsable, de consommer plus durable et de consommer plus français. Mais les gens sont grands, ce sont des adultes, c'est à eux de maîtriser leur consommation.Black Friday ou pas Black Friday il y aura toujours des promotions sur des produits\", a réagi samedi matin sur Europe 1 Agnès Pannier-Runacher, secrétaire d'Etat à l'Économie. \"Il faut arrêter de tout mélanger, c'est un peu grotesque !\", a-t-elle poursuivi.Contre l'amendement porté par Delphine BathoInterrogée sur l'amendement porté par Delphine Batho visant à interdire la publicité des promotions du Black Friday, la secrétaire d'État répond : \"c'est le type de mesure démagogique qui n'apporte rien au sujet\". Les anti-Black friday étaient de nouveaux mobilisés samedi matin. Quelque 200 altermondialistes d'Attac et de plusieurs associations, rejoints par des \"gilets jaunes\", bloquaient un entrepôt d'Amazon dans le sud de Montélimar (Drôme) pour dénoncer l'impact sur le climat de la surconsommation, ont expliqué les organisateurs.",
    "date": "2019-11-30",
    "heading": "Pour la secrétaire d'État Agnès Pannier-Runacher, les Français ont le pouvoir de maîtriser leur manière de consommer. Elle réagissait aux blocages menés par des associations écologistes et altermondialistes contre le Black Friday.",
    "title": "Actions contre le Black Friday : \"Les gens sont grands\", réagit la secrétaire d'État Agnès Pannier-Runacher"
}