{
    "article": "A partir du 1er juillet, le gouvernement israélien doit se prononcer sur la mise en application du plan de l'administration Trump pour le Proche-Orient, qui prévoit notamment le rattachement à Israël de ces colonies, jugées illégales par le droit international.De Yitzhar à Efrat, l'AFP a demandé à des colons ce que l'annexion changerait dans leur vie.- Shmil Atlas, 51 ans, d'Efrat, colonie de 11.000 habitants, religieux et laïcs Tête auréolée d'une petite kippa, ce père de trois enfants a quitté Jérusalem il y a cinq ans pour acheter une maison de quatre pièces dans la colonie d'Efrat, à une vingtaine de km, pour le prix d'un \"studio\" dans la ville sainte.Pour Shmil Atlas, la question ne porte pas tant sur l'annexion que sur l'application de la loi israélienne dans les colonies, pour le moment régies par le droit militaire.\"Ce que cela signifie concrètement c'est qu'aujourd'hui, en tant que citoyen israélien, j'ai moins de droits (que les autres) dans le domaine de la construction. Ma maison n'est pas inscrite au cadastre, je dépends de l'armée et des lois datant de 1967 (date du début de l'occupation israélienne en Cisjordanie, NDLR). Si je veux construire une terrasse, c'est l'administration civile de l'armée qui va en décider\", dit-il.\"Nous vivons ici en bon voisinage avec les Palestiniens qui vivent près d'Efrat et j'aimerais que cette cohabitation pacifique puisse exister ailleurs. Je crois fermement que si nous pouvons nous asseoir pour négocier un avenir commun, la vie sera meilleure\" pour tous, affirme M. Atlas.\"Je ne sais pas si je suis en faveur de la création d'un Etat palestinien mais je suis pour les négociations\", dit-il, estimant qu'Israël devra octroyer des droits aux Palestiniens qui se retrouveront sur les terres annexées, sinon \"ce sera un Etat d'apartheid\".- Carine Suissa, 53 ans. Kfar Adoumim. Colonie de 5.000 habitants, entre Jérusalem et JérichoOriginaire de France, où elle était comédienne, cette mère de trois enfants s'est installée à Kfar Adoumim, dans le désert de Judée, pour élever ses enfants dans la nature et profité de la \"qualité de vie\".\"Je n'ai jamais senti que je vivais au-delà de la +Ligne verte+ (séparant Israël de la Cisjordanie) (...). Ici, c'est un peu comme vivre sur la lune, avec des espaces vides comme paysages. Je ne serais jamais allée vivre dans une localité avec des barrières ou entourée de villages arabes\".En cas d'annexion, \"ici la vie ne va pas changer, c'est une population homogène. Il n'y a pas de villages arabes autour, juste quelques tribus bédouines\", estime Mme Suissa.\"Je me réjouis de la normalisation (de notre statut) car nous vivons au coeur d'Israël, ici en Judée-Samarie (nom donné par Israël à la Cisjordanie, NDLR), c'est le lieu de notre histoire et c'est une bonne chose en soi\". \"Mais ce plan ne va pas abaisser le niveau de tensions et je ne vois pas comment il pourrait faire progresser la paix\", poursuit-elle.\"Je crains que nous soyons à la veille de nouvelles années de conflit et que le sang continuera de couler des deux côtés. Trump veut peut-être leur imposer des choses qui sont inacceptables pour eux, ils diront non et (Israël) pourra tout prendre (...). Et après, ils seront où les Palestiniens? On ne va pas les jeter à la mer, c'est tragique cette situation et ce pour les deux parties\".- Yakov Sela, 33 ans, Givat Arnon, colonie sauvage dans le nord de la CisjordanieUn verger, des vignes, un vent sec et chaud qui balaie l'horizon de cette colonie sauvage --non reconnue officiellement par Israël-- où habitent 27 familles religieuses plantées sur un piton montagneux.Yakov Sela a grandi dans une famille ultra-orthodoxe de Jérusalem, avant de joindre les \"Jeunes des collines\" --une organisation de droite radicale souvent associée à des attaques contre les Palestiniens-- avant de se poser il y a cinq ans avec son épouse et leurs trois enfants dans cette colonie afin d'accomplir sa \"destinée\".\"Nous sommes certains que notre présence ici protège tous les habitants d'Israël\", dit Yakov Sela. \"En ce qui nous concerne, tout est à nous\", ajoute-t-il à propos de la terre sur laquelle est établie sa colonie. Il affirme avoir été dans un état \"d'allégresse\" lorsque Donald Trump a proposé l'annexion. \"Nous voyons un déclin progressif de ce qu'on nous a promis\", déplore-t-il alors que le gouvernement du Premier ministre israélien Benjamin Netanyahu discute de différents scénarios, dont l'un se limiterait dans un premier temps à quelques colonies près de Jérusalem.\"J'ai très peur de l'annexion\", affirme M. Sela, un religieux qui craint non pas des violences mais la création d'une Palestine indépendante qui aurait pour effet, selon lui, de faire de sa colonie un îlot entourée d'un Etat palestinien sur une terre que plusieurs ici considèrent \"biblique\".- Tzvi Sucot, 29 ans, colonie de Yitzhar, 1.700 habitants, nord de la CisjordanieLarge kippa tressée, papillotes et courte barbe, Tzvi Sucot a grandi dans une colonie ultra-orthodoxe avant de s'établir à Yitzhar, colonie juive associée ces dernières années à des affrontements avec des Palestiniens de Naplouse, à proximité, et des heurts occasionnels avec les forces israéliennes.\"Nous voulons que cette terre soit entre les mains des Juifs\", lance M. Sucot, au fait des relations tendues avec les Palestiniens. \"Ils ne veulent pas de nous ici et nous ne voulons pas d'eux\", dit-il, notant être en faveur de l'annexion mais pas de la création d'un Etat palestinien. \"Nous ne pouvons accepter qu'un Etat palestinien soit là, et que ma fille doive traverser la Palestine pour se rendre à l'école, c'est hors de question.\"",
    "date": "2020-06-28",
    "heading": "Le modéré, la banlieusarde, le nationaliste et l'orthodoxe... Les quelque 450.000 personnes qui vivent dans des colonies en Cisjordanie occupée ne partagent pas toutes la même philosophie et les mêmes sentiments quant au projet d'annexion par Israël.",
    "title": "Euphorie, bémol et craintes: des colons face au projet d'annexion en Cisjordanie"
}