{
    "article": "Selon ce document, l'île-de-France concentre 43% des ménages à très haut revenu, c'est-à-dire les 1% des ménages les plus aisés. La concentration est la plus forte dans la ville de Paris, qui accueille à elle seule 20% des ménages à haut revenu. Le département des Hauts-de-Seine, situé à l'ouest de la capitale, en regroupe quant à lui 10%. Selon l'Insee, cela s'explique par \"le poids économique du territoire\" et la forte proportion de cadres. La région Auvergne-Rhône-Alpes concentre quant à elle 11% des ménages gagnant plus de 9.000 euros par mois pour une personne seule, ou 19.020 pour un couple avec deux enfants. Dans \"les territoires frontaliers, littoraux et métropolitains\" on retrouve également une proportion importante de ces ménages, précise encore l'Insee. En dernière position de ce classement, on trouve la région Corse ainsi que la Martinique et La Réunion.En considérant les plus aisés de ces ménages (0,1% des plus riches, avec un revenu mensuel supérieur à 22.360 euros), plus de la moitié (54%) résident en Ile-de-France.Le plus souvent des couples sans enfantSi comme pour l'ensemble des ménages français, leur principale source de revenu vient de leurs salaires, ces ménages \"perçoivent plus souvent des revenus non salariaux et du patrimoine\". En effet, 22% d'entre eux tirent la plus grande partie de leurs revenus de leur patrimoine, contre 5% pour l'ensemble des ménages. C'est notamment le cas en Corse et en région Provence-Alpes-Côte-d'Azur, note l'Insee.En ce qui concerne la composition de ces ménages, ce sont plus souvent des couples sans enfant (37%) ou des ménages âgés, avec un membre de plus de 60 ans (48%). Les femmes vivant seules ne représentent quant à elles qu'un ménage fiscal sur dix parmi ceux ayant un très haut revenu, contre 1 sur 5 dans l'ensemble de la population.",
    "date": "2020-05-13",
    "heading": "La ville de Paris concnetre à elle seule 20% des ménages à haut revenu, selon une étude de l'Insee publiée mardi 12 mai.",
    "title": "Où vivent les plus riches en France ?"
}