{
    "article": "Le producteur Gilbert Rozon, fondateur du festival \"Juste pour rire\", et l'animateur québécois Eric Salvail (\"Les Recettes Pompettes\"), sont accusés d'agressions sexuelles dans deux affaires différentes. Depuis les révélations sur le comportement de Harvey Weinstein, de plus en plus de personnes prennent la parole pour dénoncer les agressions sexuelles dont elles ont été victimes. Le scandale gagne aujourd'hui le Québec. Le service de police de la Ville de Montréal a indiqué mercredi 18 octobre qu'une enquête criminelle a été ouverte pour agression sexuelle à l'encontre du producteur Gilbert Rozon, confirmant une information de Radio-Canada. Les faits se seraient produits à Paris en 1994. En parallèle, le quotidien Le Devoir a rapporté le témoignage de neuf femmes qui affirment avoir elles aussi été victimes d'agressions sexuelles de la part du juré de l'émission de M6 \"La France a un incroyable talent\". Les faits évoqués couvrent une trentaine d'années, et certaines victimes étaient mineures au moment des agressions présumées. Gilbert Rozon a annoncé sur Facebook qu'il démissionnait de la présidence du festival \"Juste pour rire\", qu'il avait fondé en 1983 et M6 a décidé ce jeudi matin de renoncer à la diffusion de la douzième saison du divertissement, qui devait démarrer le 26 octobre. Mercredi, La Presse a révélé de son côté qu'une autre personnalité bien connue des écrans québécois était accusée de comportement sexuel inapproprié. Il s'agit d'Eric Salvail, animateur vedette, entre autres des \"Recettes Pompettes\". Au total, onze personnes, hommes et femmes, ont affirmé avoir été victimes des agissements du Québécois, dans un cadre professionnel. Sont reprochées à l'animateur de 48 ans ses avances insistantes envers certaines personnes, mais aussi l'exhibition de ses parties intimes à plusieurs reprises. L'animateur a été suspendu de ses émissions télévisées et a annoncé sur Facebook prendre « une pause professionnelle de quelques jours ». Selon Le Journal de Montréal, comme dans l'affaire Weinstein, la réputation du Québécois le précédait, certaines personnes refusant même de travailler pour lui.",
    "date": "2017-10-19",
    "heading": "",
    "title": "Agressions sexuelles : terrible scandale au Québec"
}