{
    "article": "Christophe Chalençon appelait à \"assiéger Paris\" avec \"quatre légions citoyennes\", à \"renverser le pouvoir politique\", ou encore à \"verrouiller toutes les préfectures et sous-préfectures de France\". Une nouvelle enquête préliminaire a été ouverte contre une figure du mouvement des Gilets jaunes, a-t-on appris mardi 12 mai auprès du procureur de Carpentras, dans le Vaucluse, saisi du dossier. Suite à la vidéo publiée par le forgeron de Sault sur les réseaux sociaux, vendredi 8 mai, le procureur Pierre Gagnoud avait ouvert une enquête préliminaire contre lui pour provocation à la commission d'atteinte volontaire à l'intégrité de la personne, provocation à la commission de crimes et délits portant atteinte aux intérêts fondamentaux de la nation et provocation à s'armer contre l'autorité de l'Etat.Les deux premiers délits sont prévus par l'article 24 modifié de la loi de 1881 sur la presse, le troisième par l'article 412-8 du code pénal, a précisé le procureur de Carpentras à l'AFP.Absent à son domicile quand les gendarmes du Vaucluse sont venus ce week-end lui présenter sa convocation à se présenter devant les enquêteurs de la PJ d'Avignon, Christophe Chalençon a finalement été interpellé lundi en fin d'après-midi à Paris, sur le périphérique, après la délivrance d'un mandat de recherche contre lui.Aucune poursuite pour l'instant engagéePlacé en garde à vue dans les locaux de l'Office central de répression des violences aux personnes (OCRVP), Christophe Chalençon a été libéré à la mi-journée mardi, avoir après avoir reconnu être l'auteur de cette vidéo dans laquelle il appelait à \"renverser ce pouvoir politique qui asservit le peuple\".\"Le dossier va m'être transmis pour appréciation\", a expliqué Pierre Gagnoud à l'AFP, précisant qu'aucune poursuite n'était pour l'instant engagée contre l'ancien leader \"gilet jaune\", dont la liste \"Evolution citoyenne\" avait drainé moins de 0,5% des suffrages lors des élections européennes de mai 2019.Une autre enquête préliminaire avait été ouverte par le procureur de Carpentras fin avril, après une autre vidéo de Christophe Chalençon dans laquelle celui-ci s'en prenait au chef de l'Etat. Dans le cadre de cette enquête, ouverte pour menaces réitérées d'un délit contre la personne à l'encontre d'une autorité publique ou d'un élu, il avait déjà été placé en garde à vue à Avignon.",
    "date": "2020-05-13",
    "heading": "Après sa vidéo publiée sur les réseaux sociaux, Christophe Chalençon est visé par une enquête préliminaire. Le procureur de Carpentras, dans le Vaucluse, est saisi du dossier.",
    "title": "Le \"gilet jaune\" Christophe Chalençon appelait à à \"assiéger Paris\" "
}