{
    "article": "Dans une forêt voisine de Montmeyran, sur un terrain appartenant à l'une des familles, il a d'abord fallu qu'un élagueur fasse de la place sous les arbres.Puis installer des tables et des chaises, amener du matériel scolaire, sans oublier de quoi se désinfecter les mains à l'entrée - et à la sortie - de cette drôle de classe \"sans toit\". \"École ouverte\", lit-on sur un panneau.Vers 09H00, neuf enfants de 4 à 7 ans y prennent place. Ils posent leurs cartables mais gardent anoraks et bonnets car la matinée est fraîche - il faut faire un feu pour se réchauffer. Damien Boyer, père de Leslie et Yann, endosse le premier le rôle de l'enseignant et commence par rappeler les consignes sanitaires. \"Vous avez tous entendu parler, j'imagine, du corona...\" \"Virus !\", répondent en chœur deux fillettes.Pourquoi il ne faut pas se toucher ? Le parent se verse de l'encre sur une main, serre celle d'un autre et lui transmet symboliquement la \"maladie\". Puis chacun se lève et tend les bras sur le côté: c'est la distance de sécurité à respecter.Au programme de la matinée, \"de la lecture, un peu de maths, une dictée... On s'est permis de rajouter un peu de physique\", explique M. Boyer. Une expérience autour de la flottaison, avec de l'eau, des pots en verre et une poignée de terre.- \"Risques\" -Dans cette commune de presque 3.000 habitants - une vingtaine d'autres ont fait le même choix dans le département, comme Bourg-les-Valence - l'école n'a pas rouvert faute de pouvoir mettre en œuvre le protocole prévu pour le déconfinement.\"Une décision tripartite\", défend le maire de Montmeyran, Bernard Brunet, prise avec l'inspection académique et les enseignants.En maternelle, trois sur quatre n'ont pas voulu reprendre; ceux de l'élémentaire sont favorables mais la commune manque d'effectifs pour respecter les consignes et l'ancienneté des bâtiments ne facilite pas les choses. \"Je ne veux pas faire prendre de risques aux enfants, ni aux personnels\", affirme l'élu.Sur 160 élèves, la moitié aurait dû reprendre le chemin de l'école, d'après une enquête menée auprès des familles.\"C'était très compliqué déjà depuis deux mois et demi d'assurer son job et la scolarité de nos enfants à la maison\", souligne Nelly Del Castillo, dont la fille Alix est en CP.Les parents présents mardi, qui auraient souhaité davantage de concertation, se disent prêts à donner de leur temps, selon les disponibilités de chacun, pour que l'école puisse rouvrir malgré les contraintes.\"On peut aider à nettoyer les lieux, à accueillir les élèves, à les encadrer\", propose Julien. Le maire ne ferme pas la porte et propose d'en discuter d'ici le 2 juin, prochain rendez-vous de la phase de déconfinement.Une perspective trop lointaine pour les organisateurs du jour. L'impatience se fait sentir aussi du côté des enfants, partis courir dans un champ, en bordure de forêt, à l'heure de la récréation. \"J'ai envie de retrouver la maîtresse, la cour et les copines\", glisse Leslie entre deux bouchées de pain au chocolat.",
    "date": "2020-05-13",
    "heading": "Le tableau les attendait au milieu des chênes et des pins: des élèves de la Drôme ont repris la classe dans les bois mardi matin, avec des parents en guise d'instituteurs, pour protester contre la non-réouverture de l'école du village.",
    "title": "Faute d'école, des enfants reprennent la classe dans les bois"
}