{
    "article": "L'offre pouvait sembler alléchante mais l'intéressé a préféré décliner. Invité de l'émission \"Team Duga\" sur RMC, jeudi 19 octobre, Jamel Debbouze s'est livré à une confidence pour le moins inattendue. Le show-man, de retour sur scène avec un nouveau spectacle intitulé \"Maintenant ou Jamel\", a déclaré qu'un poste de secrétaire d'État lui avait été proposé, sans que l'on sache s'il s'agit du gouvernement actuel ou d'un précédent. \"On m'a proposé d'être secrétaire d'État, secrétaire d'État à la... comment ça s'appelle ? (Rires). Un jour, on m'a proposé un gros poste comme celui-là, assure Jamel Debbouze. Bien sûr que non, j'ai refusé\", a-t-il dit à Christophe Dugarry, qui anime l'émission.\"JE M'Y ENNUIERAIS À MOURIR\"\"Pourquoi ?\", lui demande l'animateur radio et ex-footballeur. \"Parce que ce n'est évidemment pas mon métier, parce que je m'y ennuierais à mourir, parce que c'est là où je serais le moins efficace, le plus figé et le plus critiqué\", a-t-il rétorqué. \"Quand on gagne une Coupe du monde, la jeunesse trouve du travail derrière. Là, on est super utile. Quand je monte sur scène et que je fais l'Olympia ou le Zénith, j'ai le sentiment d'être utile. Il vient d'en bas, il a une main dans la poche, il se retrouve là... il y a une forme d'espoir quelque part. Pareil pour Omar Sy. On représente ça. On en est conscient, on ne joue pas, on espère que ça aura de l'écho chez les gamins et pas seulement. Notre acte politique, c'est de continuer à faire ce qu'on fait dans les meilleures conditions\", a argumenté le comique.Après six ans d'absence, Jamel Debbouze est actuellement en rodage pour son nouveau spectacle, qu'il jouera à La Cigale à Paris, à partir de début décembre.",
    "date": "2017-10-20",
    "heading": "Jamel Debbouze aurait-il pu faire carrière dans la politique ? C'est ce qu'a affirmé l'humoriste jeudi soir, au micro de RMC. Le comédien a révélé avoir été approché par des représentants du gouvernement pour lui proposer un poste, qu'il a refusé.",
    "title": "Jamel Debbouze : \"On m'a proposé d'être secrétaire d'État\""
}