{
    "article": "Voilà plus de 48 heures que 118 migrants qui fuyaient la Libye sur deux embarcations en bois ont été secourus par le bateau-ambulance de SOS Méditerranée, qui a déjà demandé deux fois à l'Italie et Malte de lui attribuer un port de débarquement pour ces personnes. A bord, le stress du sauvetage, la sidération, parfois celle d'être toujours en vie, laisse lentement place à un peu de légèreté.La musique \"ça met une bonne ambiance, même si c'est dans une langue que je ne comprends pas, ça fait du bien\", apprécie Zishan, Pakistanais de 18 ans.Le matin, à l'heure de la distribution du petit-déjeuner et du déjeuner (cacahuètes, petit Lu, barres céréales, et gâteau hyper-protéiné), qui s'accompagne d'une prise de température en ces temps de Covid-19, il avait lancé un hit indien des années 2000.Un bref moment \"d'évasion\" pour oublier durant 3 minutes qu'avec son téléphone il ne peut pas appeler au pays: \"Ma famille doit être inquiète. Ca fait 4 jours que j'ai quitté la Libye, ils doivent se dire que je suis mort. J'ai hâte d'appeler pour dire +Je suis vivant!+\", confie-t-il à un journaliste de l'AFP, embarqué à bord. Ils sont près de 120, mais sur le pont, où des vêtements sèchent sur des cordes en ce samedi après-midi de lessive générale, on n'en croise qu'une quarantaine, toujours les mêmes. Les autres restent généralement assis, à jouer aux cartes, aux échecs, ou dorment la tête sur le baluchon qu'ils ont reçu en guise de kit d'accueil, dans le conteneur de 84m² réservé aux hommes, à l'arrière du bateau.Il peut arriver que les esprits s'échauffent, si l'un prend trop d'espace au goût des autres, comme ce vendredi matin quand deux hommes ont failli en venir aux mains.- Fast and Furious -\"Franchement, là, c'est hyper calme. Parfois, ça peut monter très vite, surtout quand il y a des Libyens à bord\", affirme Ludovic, marin-sauveteur.\"Ils ont surtout besoin de beaucoup de repos pour l'instant, ce n'est pas le moment pour les activités\", explique Maggie, responsable des questions humanitaires à bord.Mesures sanitaires obligent, seule une poignée de membres de SOS Méditerranée peuvent circuler sur le pont. Et ils ne passent pas inaperçus: combinaison orange type Guantanamo, lunettes de protection, masques... Pour se \"réhumaniser\" un peu, dit Maggie, chacun s'est épinglé une photo (plus ou moins souriante) sur le torse.Quand ils ne se reposent pas ou ne scrutent pas l'horizon comme Mohsin, un Bangladais persuadé qu'il apercevra un dauphin sauter, les migrants font surtout beaucoup la queue: pour la nourriture, le passage au thermomètre frontal, à la douche (trois minutes maximum, cinq par cinq), et surtout dans le module médical, qui ne désemplit jamais.Rien de grave, assure Anne, la médecin. \"Il y a surtout des petits bobos, dont on s'occupe pour montrer qu'on prend soin d'eux. Il y a aussi ceux typiques d'une traversée: les brûlures liées au fioul, sur les pieds, les coups de soleil\", explique-t-elle.D'ailleurs, vendredi, l'application de Biafine a tourné à l'atelier maquillage. Sur le pont déambulaient des dizaines de visages entièrement recouverts de blanc, qui se regardaient dans le miroir en riant.Certains cherchent juste une oreille neutre. \"Leur deuxième cerveau se réveille progressivement. Ils somatisent tout ce qu'ils ont vu et vécu\", juge Anne, au bagage humanitaire bien rempli.Il y a enfin ceux qui s'impatientent de découvrir une Europe qu'ils ont rêvée, et ceux qui n'en parlent pas. Djawoye, jeune malien de 20 ans, est de la deuxième école. Il vient de finir le film Fast and Furious, que son nouvel ami Ivoirien avait enregistré sur son téléphone.\"L'attente, c'est rien\", philosophe-t-il. \"Déjà, on est en vie.\"",
    "date": "2020-06-28",
    "heading": "Zishan attend son tour. Depuis plusieurs heures, quelques Marocains ont pris le contrôle de l'enceinte portable mise à disposition sur le pont du navire humanitaire Ocean Viking. Mais le jeune migrant compte les minutes, pour pouvoir relancer son tube Bollywood préféré.",
    "title": "Pour les migrants de l'Ocean Viking, une attente réparatrice"
}