{
    "article": "POLITIQUE - Le Huffington Post a dévoilé mercredi 1er février une vidéo montrant Paul Larrouturou, journaliste de l'équipe de Yann Barthès, expulsé par le service d'ordre en marge d'un déplacement au Salon des entrepreneurs à Paris. Les équipes de Yann Barthès et celles du Front national n'ont jamais entretenu de bonnes relations, ce dernier reprochant notamment à l'animateur un traitement \"militant\" de l'actualité. Déjà à l'époque du \"Petit journal\" sur Canal+, les journalistes se voyaient fréquemment refuser l'entrée des meetings de Marine Le Pen. La migration de l'animateur sur TMC avec l'émission \"Quotidien\" n'a rien changé. Pour preuve, les demandes d'accréditation de son équipe pour les \"Assises présidentielles\" de la candidate, samedi et dimanche à Lyon, ainsi que celles des journalistes de Mediapart, ont été refusées. Mercredi 1er février, la tension est montée d'un cran. En reportage au Salon des entrepreneurs, où s'est notamment rendu François Fillon, un journaliste de \"Quotidien\", Paul Larrouturou, a cherché à interpeller la patronne du FN. Une initiative qui n'a pas plu au service d'ordre, qui a immédiatement embarqué le jeune homme à l'extérieur, comme le montre une vidéo du Huffington Post. \"Je suis accrédité pour ici, vous ne pouvez pas m'empêcher de poser une question à madame Le Pen, donc vous me lâchez et vous vous excusez pour cette violence immédiatement\", insiste le journaliste, décidé à entrer de nouveau avec son caméraman. En vain. Une femme tente de calmer l'altercation et repart avec les deux agents de sécurité. Mais visiblement, les journalistes mécontents ne sont pas décidés à en rester là. \"T'as dit quoi ? Reparle comme ça à une femme...\", s'emporte un des deux agents en réaction à des propos inaudibles sur la vidéo. Le Front national a-t-il donné des consignes ? Interrogé par Le Huffington Post, le service de presse du parti d'extrême droite assure que non. Également joint, \"Paul Larrouturou n'a lui-même pas compris ce qui lui arrivait.\" Le site d'information rappelle par ailleurs que ce n'est pas la première fois que ce dernier est violemment pris à partie par les membres du FN. Sur Canal+, le journaliste et deux autres membres de l'équipe avaient été \"encerclés par plusieurs militants après une interview de Bruno Gollnish\", puis frappés par des participants au traditionnel défilé du FN pour le 1er mai 2016.",
    "date": "2017-02-01",
    "heading": "",
    "title": "VIDÉO - Un journaliste de \"Quotidien\" violemment écarté de Marine Le Pen"
}