{
    "article": "Ce mercredi 13 mai, le Parlement doit adopter définitivement, par un ultime vote de l'Assemblée, la proposition de loi de Laetitia Avia de lutte contre la haine sur internet. La veille, cinq ex-assistants parlementaires de la députée LREM l'ont accusée, dans les colonnes de Mediapart, d'\"humiliations à répétition au travail, ainsi que des propos à connotation sexiste, homophobe et raciste\". Des accusations lourdes - appuyées par des captures d'écran de conversations sur la messagerie Telegram - réfutées en bloc par Laetitia Avia. \"Il y a un élément sur lequel vraiment je suis sans appel, c'est le racisme, l'homophobie et le sexisme. Je ne les tolère pas. Je ne les tolère nulle part, y compris dans les cadres privés, y compris pour ce qui est considéré comme étant des blagues, qui ne participent en réalité qu'au racisme ordinaire\", a-t-elle répondu à Mediapart. Pour Laetitia Avia, c'est un \"acharnement\"Elle s'est également défendue ce mercredi sur Twitter. \"En 2 mois, David Perrotin (journaliste de Mediapart, NDLR) a publié 3 articles sur moi. Un acharnement qui conduit à publier des accusations mensongères et incohérentes à la veille du vote final de la proposition de loi de lutte contre la haine sur internet. Ce n'est pas un hasard\", a estimé la députée de la 8e circonscription de Paris. \"Je n'ai jamais été raciste ou homophobe. Au contraire, mon parcours politique n'a pour raison d'être que la lutte contre le racisme et toutes les discriminations. Et je ne reculerai pas dans ce combat\", a assuré Laetitia Avia.\"Des bouts de messages privés ont été tronqués, détournés et décontextualisés. C'est de la manipulation honteuse, animée par un seul objectif : me nuire et porter atteinte à mon combat politique.(...) Dans mon équipe, j'ai recruté des personnes souvent inexpérimentées, qui ne connaissaient pas l'univers politique ou l'Assemblée nationale - et dont c'était souvent la première expérience professionnelle. Mais j'ai voulu leur donner leur chance. Certains sont partis, aucun ne s'est jamais plaint de harcèlement. Presque tous m'ont sollicitée après leur départ, pour me demander des conseils, des recommandations, ou simplement me donner de leurs nouvelles - bien loin du tableau mensonger dépeint par l'article de Mediapart\", a continué la députée.Elle affirme qu'elle va \"déposer plainte pour diffamation. Et nous nous en expliquerons devant le juge.\"",
    "date": "2020-05-13",
    "heading": "Selon Mediapart, Laetitia Avia serait accusée par cinq anciens assistants parlementaires d'\"humiliations à répétition\", ainsi que de sexisme, homophobie et racisme. La députée LREM réfute en bloc et annonce sur Twitter qu'elle va porter plainte pour diffamation.",
    "title": "Accusée d'humiliations par d'anciens collaborateurs, la députée LREM Laetitia Avia se défend"
}