{
    "article": "Mais ce n'est que le début des contrariétés pour 180 passagers. Après une heure de vol, l'avion entre dans une zone de turbulences, en raison de la tempête Marcel, qui secoue le sud-ouest du pays. Vers 17h, l'appareil tente une première fois de se poser sur le tarmac de l'aéroport de Toulouse-Blagnac. Mais les vents violents qui agitent la région obligent le pilote à remettre les gaz. \"À quelques mètres du sol, il a remis les gaz à fond pour redécoller. On se serait cru dans le Space Mountain à Eurodisney\", raconte dans les colonnes de La Dépêche, Angel, un passager.Le pilote de l'Airbus tente alors un nouvel atterrissage. C'est à ce moment-là que les 180 passagers ont bien cru que leur dernière heure était arrivée. \"Le train d'atterrissage a percuté très brutalement le sol et le pilote a remis les gaz\", ajoute Angel. Face à la panique de ses passagers et à l'impossibilité d'atterrir, le pilote annonce se diriger vers Montpellier pour atterrir en toute sécurité. L'appareil se pose sur le tarmac à 18h15, soit 1h15 plus tard. Et la mésaventure ne s'arrête pas là. Toujours selon les informations de La Dépêche, le pilote et les passagers sont alors séquestrés à bord de l'appareil. \"Easyjet avait donné des ordres au personnel de ne pas nous laisser sortir et intimait le pilote de redécoller immédiatement pour réessayer de se poser à Toulouse\", explique Angel. Un ordre que le commandant de bord a préféré ignorer. Plus d'une heure plus tard, les passagers sont finalement débarqués à Montpellier. Pour couronner le tout, ils ont dû se débrouiller tout seuls pour regagner Toulouse. Alors qu'ils n'ont même pas pu bénéficier de bouteilles d'eau ou d'en-cas dans l'appareil, la compagnie n'a également rien mis en place pour leur rapatriement. Il semblerait qu'Easyjet n'ait pas réussi à mettre en place des bus pour rallier Toulouse, ce que la compagnie a signalé dans un message. Angel quant à lui a partagé les frais d'une voiture de location avec trois autres passagers. \"Nous sommes arrivés par nos propres moyens à 22 heures à Blagnac, avec plus de cinq heures de retard\", souligne Angel au quotidien régional. La fin d'un trajet très mouvementé qu'ils ne sont pas prêts d'oublier.",
    "date": "2017-02-07",
    "heading": "Les passagers du vol Easyjet 4027 ont eu la peur de leur vie dimanche après-midi, révèle La Dépêche.Les 180 passagers de l'appareil, qui devait rallier Paris à Toulouse, se souviendront longtemps de leur vol mouvementé avec la compagnie lowcost Easyjet. Dimanche, le vol 4027 qui devait décoller à 15h30 de Paris Orly accuse 25 minutes de retard.",
    "title": "Easyjet : un Airbus frôle le crash à Toulouse"
}