{
    "article": "Le chef de l'État, resté une demi-heure avec le jeune homme de 22 ans et plusieurs membres de sa famille, a expliqué qu'il entendait par sa présence \"souligner combien\" Théo, un \"jeune qui avait toujours été connu pour (son) comportement exemplaire\", \"avait réagi avec dignité et avec responsabilité après ce qui lui est arrivé\". Une visite largement médiatisée en France, mais également en dehors des frontières. Le sujet était notamment en Une du quotidien italien Corriere Della Sera mercredi 8 février. La photo du jeune homme dans son lit d'hôpital portant un maillot de football aux couleurs de l'Inter Milan n'aurait par ailleurs pas échappé au club de football.Confirmant une information du journal, le club italien a annoncé dans la journée avoir invité Théo à venir voir un match au stade San Siro dès que son état de santé lui permettrait. \"Nous avons contacté Théo pour lui dire que quand il ira bien, il sera notre invité à San Siro où il pourra porter notre maillot avec le sourire\", a écrit l'Inter sur son compte Twitter.Le cas de Théo, gravement blessé au niveau de la zone rectale, embrase Aulnay-sous-Bois, qui connaît depuis quatre nuits des violences, et mobilise même les stars. De nombreux rappeurs comme Booba, Kaaris, Mokobe, Youssoupha, Rim'K, Seth Gueko ou encore Oxmo Puccino, des acteurs, comme Guillaume Canet, mais aussi des sportifs ont affiché leur soutien envers le jeune homme. Parmi eux, Geoffrey Kondogbia, le milieu de terrain français de l'Inter Milan !",
    "date": "2017-02-08",
    "heading": "FOOTBALL - Selon le Corriere delle Sera, le club de football milanais aurait été touché de voir le jeune homme hospitalisé porter le maillot de l'équipe et souhaite l'inviter à voir un match. Hospitalisé après une violente interpellation à la Cité des 3.000 à Aulnay-sous-Bois (Seine-Saint-Denis) jeudi dernier, Théo a reçu mardi 7 février la visite du président de la République.",
    "title": "Aulnay-sous-Bois : Théo invité par l'Inter Milan"
}