{
    "article": "Sans passé judiciaire et fan de football, Théo rejoint ses amis -\"les jeunes du quartier\"- sur le parvis, un peu avant 17h. A proximité, quatre gardiens de la paix, dont trois sont entrés récemment dans la police, patrouillent en voiture. Ils sont bien considérés, et n'ont pas la réputation d'être agressifs. Aux enquêteurs, ils racontent avoir entendu un cri : \"Ouais pu pu pu !\". C'est le signal utilisé par les guetteurs pour prévenir les dealers de l'arrivée des forces de l'ordre. Les policiers décident alors de mener un contrôle d'identité.Les fonctionnaires se séparent en deux groupe pour prendre à revers le groupe de jeunes dont fait partie Théo, et qui tente de quitter le parvis. S'ensuit un face-à-face tendu, alors que les policiers sont persuadés de tenir l'homme qui a alerté les dealers : Sirou, un copain de Théo. \"L'individu se montre arrogant et n'accepte pas le contrôle d'identité dont il fait l'objet. S'ensuit un geste de défiance de l'individu qui approche son visage contre celui du gardien de la paix qui le repousse de la paume de la main, fermement\", indique le rapport d'intervention. Sirou affirme qu'il s'agit en fait d'une gifle. En tout état de cause, le geste provoque un déchaînement de violence, et bien sûr, les versions divergent. Selon les policiers, Théo s'est interposé entre les deux hommes en criant : \"Tu fais pas ça ! J'm'en bats les couilles de ton contrôle. Vous nous cassez les couilles ! Tu fais pas ça !\" Théo assure avoir dit : \"Pourquoi vous faites ça ? Ça va envenimer les choses pour rien. Ça vaut pas le coup.\" L'attroupement se transforme en mêlée confuse, dans laquelle 3 policiers tentent de maîtriser le jeune homme qui se débat en tous sens, ce qui a pour effet de faire glisser son pantalon de survêtement le long de ses cuisses, indique Le Parisien. Il chute au sol, entraînant un fonctionnaire avec lui. Alors qu'il se relève, un policier le plaque contre le mur et maintient son bras dans le dos pour le menotter. Un autre gardien de la paix essaie d'amener Théo au sol en lui assénant des coups de matraque télescopique dans les jambes. Il aurait également porté un coup d'estoc, par l'arrière. L'arme pénètre d'une dizaine de centimètres dans les chairs, après avoir transpercé le caleçon du jeune homme.Les policiers réussissent finalement à menotter Théo, mais doivent disperser des attroupements à l'aide de grenades lacrymogènes et de désencerclement. Ils parviennent finalement à quitter les lieux avec leur suspect après l'arrivée de renforts.",
    "date": "2017-02-09",
    "heading": "L'incident n'a pas duré plus de 5 minutes, puis est devenu une affaire d'Etat. Le Parisien livre mercredi 8 janvier le récit de l'interpellation de Théo, au cours de laquelle il a été sérieusement blessé.Jeudi 2 février, le jeune homme de 22 ans est dans la cité de la Rose-des-Vents à Aulnay-sous-bois (Seine-Saint-Denis).",
    "title": "Aulnay-sous-Bois : comment s'est déroulée l'interpellation de Théo"
}