{
    "article": "BzzZZZzzz - Une scène d'action du futur \"Mission : impossible\" a failli être annulée pour protéger les abeilles qui ont élu résidence depuis 2015 sur le toit du ministère de l'Économie et des Finances à Bercy. Selon RTL, Michel Sapin s'est longtemps opposé au tournage mais l'apiculteur en charge des dix ruches a réussi à le convaincre de les déplacer. Début avril, l'équipe du réalisateur américain Christopher McQuarrie, en tournage à Paris pour plus d'un mois, avait utilisé l'héliport du ministère à l'abandon depuis plusieurs années. La scène avait été filmée par de nombreux Parisiens. Tom Cruise avait même réalisé une cascade aérienne. Mais selon RTL, la scène aurait pu ne jamais avoir lieu. La faute aux réticences du ministre de l'Économie qui craignait que les abeilles soient mises en danger lors du tournage. Des craintes confirmées par l'apiculteur : \"Le survol de très gros hélicoptères pendant plusieurs jours au-dessus des ruches, juste à l'aplomb, n'était pas envisageable\", a expliqué le professionnel, Marc Perret, à Franceinfo. Je les ai donc retirées pour permettre le tournage\". \"Les abeilles doivent être protégées c'est une cause entendue aujourd'hui. Et, avec la Ville de Paris, tout est fait dans ce sens\", a-t-il ajouté. \"Mais cela ne doit pas non plus être frein à la notoriété et à l'expansion internationale de Paris\". Les retombées du sixième opus de la saga sont évaluées à 25 millions d'euros par la mairie de Paris. \"IL N'A JAMAIS ÉTÉ QUESTION D'INTERDIRE LE TOURNAGE\" \"Il n'a jamais été question d'interdire le tournage\", a réagi l'entourage du ministre au Huffington Post. \"Michel Sapin - qui possède lui-même des ruches dans sa demeure d'Argenton-sur-Creuse (Indre) - s'est juste inquiété de la manière dont on allait déménager les abeille d'un point à un autre\". Les ruches de Bercy seront finalement renouvelées car les abeilles étaient \"mal en point\" avant d'être mises au vert.",
    "date": "2017-04-12",
    "heading": "",
    "title": "\"Mission : impossible 6\" : un tournage presque annulé pour les abeilles de Bercy"
}