{
    "article": "A l'heure où de nombreux pays européens prévoient de rouvrir les écoles, le cas de la Chine, où le Covid-19 a presque disparu, offre un aperçu de la façon dont peut s'organiser une vie scolaire post-épidémique.Beaucoup d'élèves chinois ont déjà repris les cours, principalement les terminales et les troisièmes. A Shanghai et Pékin, la rentrée s'est déroulée fin avril.Mais dans le campus verdoyant du Lycée de Shanghai, l'un des plus prestigieux établissements du secondaire de cette métropole de 24 millions d'habitants, les mesures barrières bousculent les habitudes.Fini la foule qui s'agglutine chaque matin à l'entrée principale : désormais, les élèves entrent un par un et leur photo apparaît sur un grand écran en même temps que leur température corporelle.Dans cet établissement vieux de 155 ans, des bandes adhésives placées sur le sol matérialisent les distances de sécurité. Les masques de protection sont obligatoires.Pour éviter les rassemblements, les déjeuners sont apportés directement en salle de classe. Et les internes doivent dîner à la cantine.Des parois transparentes ont été installées sur les tables du réfectoire pour séparer les jeunes les uns des autres. Et des panneaux les exhortent à \"réduire les interactions et à se concentrer sur leur repas\".Malgré ces mesures contraignantes, reprendre les cours était nécessaire pour ces élèves éloignés de leur lycée pendant trois mois et contraints jusqu'alors de se cantonner à l'enseignement à distance, via internet, estime le proviseur Feng Zhigang.\"C'est une décision responsable, non seulement vis-à-vis des études des enfants, mais aussi de leur santé physique et mentale\", déclare M. Feng au cours d'une visite de l'établissement ouverte à la presse.\"A la maison, ils manquent d'activités sociales et sur le long terme, suivre des cours en ligne, ça engendre forcément des problèmes.\"Certains étudiants se montrent toutefois encore \"anxieux\" face au Covid-19, souligne le proviseur, des peurs qui requièrent une communication renforcée avec leurs professeurs.\"On sait tous que le coronavirus est là et qu'on doit faire attention par rapport à ça\", explique Chen Qingzhi, un élève de 17 ans.\"Le plus important, c'est d'être confiant et de se dire qu'on va se sortir de cette mauvaise passe. Au bout du compte, tout ça va prendre fin.\"",
    "date": "2020-05-07",
    "heading": "Masques, prises de température, parois protectrices à la cantine : depuis la rentrée dans ce lycée de Shanghai, les mesures de précaution sont omniprésentes et l'effervescence y régnant habituellement a laissé place à un quasi-silence.",
    "title": "A Shanghai, une reprise des cours bousculée par le Covid-19"
}