{
    "article": "WOUF - Après la disparition de leur chiot, un couple de Normands a été contacté par un homme qui réclamait 500 euros de bons d'achat Néosurf en échange de leur chien sain et sauf. Les amoureux des chiens comprendront la détresse dans laquelle se sont retrouvés Annie et Guy quand ils se sont rendu compte, vendredi 17 mars, que Myrtille, leur chiot cavalier king Charles de 3 mois, ne se trouvait plus dans leur jardin de Puchay (Eure). \"La chienne jouait derrière la maison à 13h, a raconté ce week-end Annie au journal local L'Impartial. Mon mari et moi étions à l'intérieur et nous avions laissé la porte ouverte. À 13h15, j'ai commencé à demander à mon mari où était la chienne. Nous avons regardé dans les champs autour de la maison puis nous sommes partis chacun de notre côté sur la route pour la chercher\". Le couple se lance alors à la recherche de son chien. Ils signalent sa disparition à la gendarmerie, alertent les vétérinaires du coin et posent des affiches autour de chez eux. C'est à ce moment-là que Guy est contacté par un homme. \"Il avait une voix jeune. Il a dit qu'il avait notre chienne, il la faisait pleurer pour que je l'entende. Il a ajouté 'quand on a un chien de race, on y fait attention'. Puis il a demandé une rançon sans quoi il l'éclaterait contre un mur.\" LA CHIENNE ENFERMÉE DANS L'ARMOIRE DE LA CHAMBRE Le ravisseur réclame 500 euros en bons d'achat Néosurf, un système de carte qui permet de régler des achats sur Internet. Sûrement pour éviter de rencontrer les propriétaires malheureux, il demande les codes figurant sur les cinq bons de 100 euros, qu'il utilise en cinq minutes. Puis il les appelle : \"Il m'a demandé de descendre au portail pour récupérer la chienne. Lorsque je me suis présenté, je n'ai vu personne. En faisant le tour de la propriété j'ai entendu des jappements et plus je m'approchais de la maison plus ils étaient perceptibles. J'ai retrouvé notre chienne enfermée dans l'armoire de la chambre. Pendant que j'allais au portail, il est entré chez nous par-derrière.\" Tout est bien qui finit bien donc. Sauf que depuis, Annie et Guy n'osent plus laisser Myrtille dehors sans surveillance. D'autant que le ravisseur n'a toujours pas été identifié.",
    "date": "2017-04-10",
    "heading": "",
    "title": "Eure : obligés de payer 500 euros de rançon en bons d'achat pour récupérer leur chien"
}