{
    "article": "La cérémonie annuelle, qui devait se tenir le 11 mai au Châtelet, aura lieu au même endroit mais dans un format adapté à la crise sanitaire due au nouveau coronavirus.\"C'est un moyen de fêter le théâtre. Je voulais livrer ce message d'espoir alors qu'on n'a pour le moment aucune certitude\", a affirmé à l'AFP Jean-Marc Dumontet, président des Molières, alors que les théâtres sont à l'arrêt depuis la mi-mars et malgré le début du déconfinement.Isabelle Adjani, qui avait commencé sa carrière à la Comédie-Française, est nommée dans la catégorie meilleure comédienne dans un spectacle du théâtre public, pour son rôle dans \"Opening Night\" d'après John Cassavetes, mise en scène Cyril Teste. Il s'agit de sa troisième nomination aux Molières.Dans le théâtre privé, une autre figure du 7e Art, Léa Drucker, est nommée meilleure comédienne pour \"La Dame de chez Maxime\" de Feydeau, mise en scène de Zabou Breitman.Niels Arestrup, Édouard Baer, Sébastien Castro et Guillaume de Tonquédec se disputeront le Molière du meilleur comédien dans le privé tandis que Simon Abkarian, Christian Hecq, Philippe Torreton ou Michel Vuillermoz pourraient remporter la même catégorie dans le public.Dans le théâtre public, un duel serré oppose \"La mouche\" (6 nominations), succès aux Bouffes du nord à \"Electre des bas-fonds\" (5) au Théâtre du Soleil, mais aussi \"La puce à l'oreille\" (4) à la Comédie-Française et \"Contes et légendes\" (4) à Nanterre-Amandiers. Dans le privé, la pièce du surdoué du théâtre Alexis Michalik \"Une histoire d'amour\" (4 nominations) fera face entre autres à \"Rouge\" avec Niels Arestrup (5).La catégorie de l'humour est pour la deuxième année consécutive dominée par les femmes, Alex Lutz faisant face à Bérengère Krief, Nora Hamzawi et Muriel Robin.Pour la cérémonie, \"il n'y aura pas de grand show car pas de public, mais quelques acteurs et actrices seront présents dans la salle pour raconter leur métier, et des archives des éditions précédentes qui sont de grands moments de télévision seront diffusées\", selon M. Dumontet.Plusieurs interventions de danse, de musique et de parodies sont également au programme.Le cérémonial de la remise du palmarès est encore en discussion, mais changera probablement de la traditionnelle ouverture du pli contenant le nom du lauréat. Fait rare, la cérémonie sera diffusée en prime time sur France 2 (généralement elle l'était en fin de soirée), la chaîne ayant accepté de maintenir ce créneau convenu avant l'épidémie.",
    "date": "2020-05-17",
    "heading": "La Nuit des Molières, qui décerne les prix les plus prestigieux du théâtre français, se tiendra sans public et sera diffusée le 23 juin sur France 2, avec Isabelle Adjani nommée dans la catégorie meilleure comédienne.",
    "title": "Molières: Adjani nommée, cérémonie à huis-clos le 23 juin"
}