{
    "article": "La mesure avait fait réagir lors de la présentation, le 6 novembre dernier, de la politique migratoire du gouvernement. Concernant l'immigration économique, le Premier ministre Édouard Philippe avait annoncé la mise en place d'\"objectifs quantitatifs ou des quotas\" pour \"répondre aux besoins de main d'œuvre des entreprises\". Ces quotas seront débattus chaque année au Parlement à partir de 2020 et la liste des métiers en tension, permettant une délivrance simplifiée des titres de séjour, sera révisée chaque année, avait spécifié le chef du gouvernement. Ce jeudi 28 novembre, une première réunion de concertation s'est tenue au ministère du Travail avec les partenaires sociaux, en vue de définir des objectifs chiffrés par secteur et bassins d'emplois. À la sortie de la réunion, certains syndicalistes se sont montrés sceptiques. \"On s'est tous demandé ce qu'on faisait là !\", a commenté Éric Courpotin (CFTC), expliquant avoir eu le sentiment que \"beaucoup de choses sont déjà ficelées\" même \"si on nous parle de co-construction\". De son côté, la CGT a indiqué dans un communiqué \"refuser de s'inscrire dans une logique de tri sélectif des migrants et dans une concertation qui occulte la réalité sociale et économique du pays !\". \"La réunion a permis d'établir une méthode de travail et un calendrier\", a fait savoir de son côté le ministère dans un communiqué, qui a rappelé les objectifs de \"refondre\" et \"moderniser les procédures en matière d'autorisation de travail\". Un \"point d'étape\" est prévu pour janvier. Actuellement, la liste des métiers en tension en comprend 14. Il est prévu que la Dares (cellule statistique du ministère du Travail) et Pôle emploi analysent ces métiers pour connaître les causes des difficultés de recrutement (augmentation importante des offres d'emploi, déficit de candidats, manque de formation, conditions de travail difficiles, etc.). En 2018, seuls 33.500 premiers titres de séjour pour motif économique ont été délivrés sur 256.000 titres tous motifs confondus en France. \"Je n'attends pas de grands changements sur les chiffres\", avait prévenu la ministre du Travail, Muriel Pénicaud.Lors de l'annonce de l'instauration de quotas d'immigration professionnelle, la droite avait salué la mesure, même si elle la jugeait insuffisante, tandis qu'à gauche des voix s'étaient élevées contre une \"instrumentalisation\" du thème de l'immigration pour détourner l'attention des Français des préoccupations sociales.",
    "date": "2019-11-28",
    "heading": "Au sortir de la réunion, certains syndicalistes se sont montrés sceptiques, l'un d'eux expliquant avoir eu le sentiment que \"beaucoup de choses étaient déjà ficelées\".",
    "title": "Quotas d'immigration professionnelle : première réunion de concertation pour définir des objectifs chiffrés "
}