{
    "article": "\"Jeter en prison des Texans dont les commerces ont été fermés sans qu'ils ne commettent de faute n'a aucun sens\", a-t-il écrit dans un communiqué, en annonçant réviser l'arrêté pris pour limiter la propagation du nouveau coronavirus.\"Je supprime les peines de prison en cas de violation de mon arrêté, avec effet rétroactif\", a-t-il précisé sur Twitter.Selon lui, cet amendement s'impose aux arrêtés municipaux et à ceux pris par les comté, et \"devrait permettre, s'il est bien appliqué, de libérer Shelley Luther\".La patronne du salon de coiffure \"A la mode\" a été condamnée mardi par un tribunal fédéral de Dallas à sept jours de prison et à de lourdes amendes pour avoir continué ses activités en violation des arrêtés de confinement. La coiffeuse avait expliqué au tribunal devoir \"nourrir (ses) enfants\".Le gouverneur Abbott avait jugé mercredi cette peine \"excessive\" et appelé la justice à trouver des \"moyens moins répressifs\" de faire respecter les consignes.Dans son communiqué, il évoque le cas de deux autres femmes, Ana Isabel Castro-Garcia et Brenda Stephanie Mata, des esthéticiennes qui font l'objet de poursuites dans la ville de Laredo parce qu'elles ont continué à offrir leurs services à domicile.Aux Etats-Unis, où plus de 73.000 personnes sont morts du Covid-19, les mesures de confinement sont prises par les autorités locales ou les gouverneurs des Etats. Si elles ont permis de contenir la propagation du virus, elles ont aussi, comme partout, asphyxié l'économie. Dans plusieurs Etats, des manifestations proches de la droite radicale ont réclamé le redémarrage du pays.Le gouverneur du Texas, qui s'est engagé dans cette voie avec prudence, doit en discuter à la mi-journée, lors d'une rencontre à la Maison Blanche avec le président républicain Donald Trump, lui-même favorable à la reprise des activités.",
    "date": "2020-05-07",
    "heading": "Les commerçants du Texas qui défient les ordres de confinement ne seront plus passibles de prison, a décidé jeudi le gouverneur républicain Greg Abbott, en espérant faire libérer une coiffeuse condamnée à sept jours de détention.",
    "title": "Les commerçants texans qui défient le confinement ne seront plus passibles de prison"
}