{
    "article": "Selon une analyse menée par le Bureau national de statistiques britannique (ONS), les hommes et femmes noirs sont respectivement 4,2 fois et 4,3 fois plus susceptibles de mourir du virus que leurs compatriotes blancs d'une même tranche d'âge. En prenant en comptes d'autres caractéristiques sociodémographiques (composition du ménage, antécédents médicaux, qualification professionnelle, zone d'habitation, situation économique du foyer..), le risque pour les personnes noires de mourir du virus reste tout de même 1,9 fois plus élevé que pour une personne blanche. \"Ces résultats indiquent que la différence de mortalité entre les groupes ethniques est en partie causée par un désavantage socio-économique, mais montrent qu'il reste un écart qu'on ne peut pour l'instant pas expliquer\", estime l'ONS.Plusieurs études avaient déjà montré cette tendance, révélée notamment dans les décès des personnels soignants, parmi lesquels figurent de nombreuses personnes issues de l'immigration.Une autre étude de l'University College London (UCL) confirme cette tendance, concluant que les minorités ethniques présentent deux à trois fois plus de risque de mourir du nouveau coronavirus que la moyenne.\"Ce travail montre que, loin de frapper de façon égalitaire, le Covid-19 est disproportionnellement plus mortel\" pour les minorités, a expliqué l'un des co-auteurs, Delan Devakumar.Il a jugé \"essentiel de s'attaquer aux facteurs sociaux, économiques et aux freins dans l'accès aux soins qui conduisent à ces morts injustes\".Les chercheurs de l'université se sont concentrés sur les patients testés positif au virus et décédés dans les hôpitaux anglais entre le 1er mars et le 21 avril, recensés le service public de santé britannique (NHS). L'analyse de ces données a montré que le risque de mourir du virus est \"deux à trois fois plus élevé\" pour les personnes noires, asiatiques ou d'autres minorités ethniques que pour l'ensemble de la population. Par exemple, une personne d'origine pakistanaise a 3,29 fois plus de risques de mourir que la moyenne, soit un petit peu plus qu'une personne d'origine africaine (3,24 fois plus de risque).Les communautés bangladaises sont aussi très touchées (2,41 fois plus de risques), tout comme celles venues des Caraïbes (2,21 fois plus de risque). Les Indiens ont eux 1,7 fois plus de risque de mourir que la moyenne. A l'inverse, les chercheurs ont constaté en analysant les 16.271 décès recensés sur la période - pour lesquels les données sur l'ethnicité manquaient dans 10% des cas - que la population blanche avait moins de risque que la moyenne de mourir du Covid-19 en Angleterre. Ces deux études font suite à des publications britanniques similaires. Début mai, l'Institut d'études fiscales (IFS) avait déjà relevé le fait que les minorités ethniques décédaient plus que les populations blanches à l'hôpital.",
    "date": "2020-05-07",
    "heading": "Les personnes noires, asiatiques ou d'autres minorités ethniques habitant au Royaume-Uni ont bien plus de chance de mourir du nouveau coronavirus que la moyenne, selon deux études publiées jeudi pointant notamment le rôle de facteurs socio-économiques.",
    "title": "Coronavirus: la mortalité bien plus élevée au sein des minorités, selon deux études britanniques"
}