{
    "article": "L'AFP s'est plongée mardi pendant 24 heures dans la vie de la capitale kényane et de ses 4,3 millions d'habitants, où, comme ailleurs, la crise sanitaire exacerbe les inégalités sociales et fait déjà sentir ses effets néfastes sur l'économie. - 06H45, barrage de police de Ndenderu -Le jour vient de se lever, la brume matinale enveloppe dans la vallée les serres d'une ferme horticole, à 30km au nord de Nairobi. Sur cette route qui file vers le nord et la région de la Vallée du Rift, des policiers armés contrôlent véhicules et piétons.Depuis le 6 avril, Nairobi et les trois autres principaux foyers de contamination situés sur la côte ont été placés sous cloche. Interdiction d'y entrer ou d'en sortir, sauf exceptions. Le Kenya a enregistré 582 cas au 6 mai dont 329 pour le seul comté de Nairobi.L'inspecteur de police Julius Kariuki Mugo, un masque sur la bouche, explique: \"On laisse passer les personnes munies d'une autorisation: ceux qui transportent des vivres, les médecins...\".Edward, jeune chauffeur de 25 ans, a dû montrer patte blanche et produire l'attestation de son employeur pour aller livrer sa cargaison de farine à Naivasha, à 75 km plus au nord.- 08H30, centre de Nairobi -D'habitude congestionné en cette heure de pointe, le centre de Nairobi est clairsemé. Dans leur magasin de pièces détachées pour vélos, où finissent de se consumer deux bâtonnets d'encens, les frères N. Shah et S. Shah ne peuvent que constater les dégâts de l'épidémie sur l'économie.\"Nous tournons à environ 10% de notre activité normale\", explique le premier.\"Les gens n'ont pas d'argent. Quand vous n'avez pas assez d'argent pour payer votre loyer, vous n'en avez pas assez pour faire des courses\", complète le second.\"C'est pire que pendant les élections (souvent synonymes de violences au Kenya, NDLR), parce que pendant les élections, au moins, les gens reçoivent de l'argent des politiciens\" qui cherchent ainsi à obtenir leur voix, poursuit-il.- 11H00, cabinet de physiothérapie Moshon, Westlands -Dès la mi-mars, les autorités ont fermé les écoles et vivement encouragé le télétravail. La consigne est plutôt bien respectée dans les secteurs qui le peuvent, comme en témoignent les rues désertes du quartier d'affaires de Upper Hill.\"Mais pour nous, le télétravail n'est pas une option\", souligne Victoria qui détaille les mesures de précaution adoptées dans le cabinet pour \"éviter de contracter le coronavirus\": historique du patient, gel hydroalcoolique omniprésent, masques obligatoires pour tout le monde, gants de rigueur pour les cinq praticiens et pas plus d'un patient à la fois dans la structure.Comme de nombreux parents, Bernard et Victoria ont aménagé leurs plages de travail pour pouvoir également s'occuper à la maison de la scolarité de deux de leurs trois filles (15 et 9 ans) qui vivent encore sous leur toit.Outre une diminution sensible de leur activité, la vie quotidienne de Bernard et Victoria a profondément changé. \"Ca me manque de ne plus voir mes copines\" le week-end, lance Victoria dans un grand éclat de rire. \"Prendre une bière seul devant sa télévision, c'est pas tout à fait pareil que de prendre une bière dehors avec Abraham\", un de ses collègues, renchérit Bernard.- 13H00, café Java, quartier de Kilimani - Véritable institution à Nairobi, la chaîne de cafés-restaurants Java tourne au ralenti depuis le début de la crise: \"Nous sommes très affectés dans la mesure où nous ne faisons plus que de la vente à emporter\", explique Pamella Gavala, numéro 2 de l'établissement. Le groupe, qui emploie quelque 2.500 employés au total et compte quelque 50 cafés pour la seule capitale, entend rouvrir progressivement à la faveur d'une récente décision du gouvernement d'autoriser une reprise limitée et encadrée de l'activité des restaurants. Pour ce faire, les employés devront subir un test pour le Covid-19, les clients se soumettre à une prise de température en entrant dans un café où ils pourront s'attabler à deux maximum sur des tables espacées les unes des autres. - 15H00, supermarché FoodPlus de Kilimani -Un des rares secteurs de l'économie qui continue d'enregistrer une fréquentation solide a dû s'adapter lui aussi. Dans ce supermarché de cette chaîne de distribution kényane, le port du masque est obligatoire, la température des clients est prise à l'entrée et les caddies régulièrement désinfectés. Aux caisses, des marques au sol rappellent les bonnes distances de sécurité.\"Les clients se montrent coopératifs (...) La seule difficulté que nous rencontrons, ce sont les familles qui ont du mal à respecter les règles de distanciation sociale\", témoigne Daniel Mutuku, gérant adjoint du magasin.- 17H00, restaurant-bar La Tasca, Lavington -Habituellement ouvert de midi \"jusqu'au dernier client\", parfois tard dans la nuit, l'établissement de Maurizio Fregoni dans le quartier huppé de Lavington est à l'arrêt quasi complet. Le couvre-feu (19H00 à 05H00) imposé par le gouvernement le 25 mars a sonné la fin temporaire de la vie nocturne à Nairobi.Le bar à tapas s'est rabattu sur une activité - limitée - de vente à emporter et attend des jours meilleurs pour ses 14 employés, la majorité au chômage technique.Éternel optimiste, le patron Maurizio indique avoir mis à profit cette période pour \"retravailler sa carte\" et y ajouter de nouvelles recettes.- 19H00, bidonville de Kibera, secteur Olympic - Régulièrement présenté comme le plus grand bidonville d'Afrique, où s'entassent plusieurs centaines de milliers de Kényans en plein cœur de Nairobi, le bidonville et son activité bourdonnante offrent un contraste saisissant avec la vie au ralenti de nombreux autres quartiers de la capitale. Une poignée de cas y a été recensée mais le coronavirus se rappelle au souvenir de chacun: on trouve des bidons d'eau et du savon devant de nombreuses échoppes, les masques recouvrent le nez, la bouche et surtout le menton de nombreux habitants... Reste que la densité de la population et la nécessité pour chacun de travailler pour acheter à manger rendent les appels à la distanciation sociale presque vains.George Juma, artisan-électricien de 39 ans, tout en rondeurs, n'a pas reçu un appel depuis un mois. \"Tout le monde a peur du virus donc ils ne vous font pas venir chez eux\", explique-t-il. Il a obtenu de son propriétaire de payer son loyer \"quand ce sera fini\". En attendant, son foyer de quatre personnes tient grâce à une récente distribution de nourriture par une ONG et à la bienveillance de certains commerçants qui lui font crédit.L'heure du couvre-feu a sonné. Un hélicoptère de la police équipé d'un spot lumineux survole le bidonville, comme un rappel à la loi. Les détonations de deux grenades lacrymogènes se font entendre plus loin dans le bidonville.- 21H00, centre de Nairobi, désert -Sur la façade du groupe de presse privé Nation Media Group, une installation au laser diffuse des messages de prévention: \"Stay home\", \"Wash hands\" (\"restez chez vous\", \"lavez-vous les mains\"). Rare personne à pouvoir contempler l'installation, Lilian balaye les rues de la capitale. Elle finira à minuit, ira dormir quelques heures dans un abri en attendant 05H00 et la levée du couvre-feu pour prendre son taxi collectif et rentrer chez elle.",
    "date": "2020-05-07",
    "heading": "Depuis l'annonce du premier cas de nouveau coronavirus au Kenya le 13 mars, les autorités de la locomotive économique d'Afrique de l'Est ont adopté des mesures graduelles pour enrayer la propagation de l'épidémie sans pour autant décréter un strict confinement.",
    "title": "Kenya: 24 heures dans la vie de Nairobi sous couvre-feu face au virus"
}