{
    "article": "Devant des députés masqués et gantés en raison du coronavirus, Moustafa al-Kazimi, 53 ans, ancien chef du renseignement ayant ses entrées à Washington comme à Téhéran, a prêté serment avec 15 de ses ministres.Les portefeuilles --cruciaux et convoités par de nombreux partis politiques-- des Affaires étrangères et surtout du Pétrole, dans le pays deuxième producteur de l'Opep, sont toutefois toujours vacants, comme cinq autres.Dès jeudi, le nouveau gouvernement devra s'atteler à rassurer les Irakiens entre chômage technique généralisé --et donc perte de revenus-- du fait du confinement, recettes pétrolières divisées par cinq en un an et l'idée évoquée par Bagdad d'imprimer des dinars irakiens qui fait planer les craintes d'une dévaluation massive.Il devra aussi tenter de renouer avec la classe politique la plus fragmentée de l'Irak post-Saddam Hussein.En changeant de gouvernement, pour la première fois en cours de mandat depuis le renversement de Saddam Hussein en 2003 par les Américains, Bagdad veut tourner la page de l'année et demie de pouvoir d'Adel Abdel Mahdi.- Entre Washington et Téhéran -Cet indépendant de 77 ans sans base partisane ni populaire devait être l'homme du consensus et de l'apaisement propice à la reconstruction du pays ravagé de 2014 à 2017 par la guerre contre le groupe Etat islamique (EI).Mais son mandat sera retenu comme celui de l'exacerbation des maux latents de l'Irak: l'économie entièrement dépendante de la rente pétrolière est au plus mal, la crise de confiance entre citoyens et politiciens est totale après plus de 550 morts dans la répression de la \"révolte d'octobre\" et les relations diplomatiques --au beau fixe pour l'union sacrée contre l'EI-- sont à retisser.M. Kazimi devra ainsi reprendre langue avec des Américains, dont les troupes sont sous le coup d'un ordre d'expulsion du Parlement jamais mis en application et qui ont été visées par trois roquettes mercredi.Rendez-vous est fixé en juin pour un \"dialogue stratégique\" à Bagdad avec une délégation américaine. Dès l'annonce de la formation du gouvernement de M. Kazimi, longtemps passé pour l'homme des Américains à Bagdad avant de se rapprocher de Téhéran, les Etats-Unis ont semblé offrir une main tendue.Le secrétaire d'Etat américain Mike Pompeo a appelé le nouveau Premier ministre pour lui annoncer avoir prolongé de quatre mois les exemptions qui permettent à l'Irak d'acheter de l'énergie iranienne en échappant aux sanctions américaines.En janvier, les Etats-Unis avaient failli précipiter l'Irak dans le chaos. Répliquant à des roquettes sur ses soldats et diplomates, Washington a assassiné le général iranien Qassem Soleimani aux portes de l'aéroport de Bagdad, avant d'essuyer quelques jours plus tard une volée de missiles balistiques iraniens qui ont fait redouter une déflagration au-delà des frontières de l'Irak.Le chef de la diplomatie de Téhéran, qui dépêche des émissaires à Bagdad à chaque formation de gouvernement pour préserver ses intérêts chez son voisin, a félicité M. Kazimi dans un tweet.- Nouvelles manifestations? -M. Kazimi hérite d'un pays délabré mais aussi d'un budget 2020 toujours pas adopté et déjà divisé par trois. Avec la chute vertigineuse du pétrole, seule source en devise du pays, son gouvernement sera celui de l'austérité.De quoi refaire planer la menace d'une révolte alors que les braises de celle d'octobre couvent toujours, notamment sur la place Tahrir de Bagdad où campe encore une poignée d'irréductibles.Ceux-là réclament un changement total du système et de ses politiciens. M. Kazimi leur a promis des élections anticipées mais aucun horizon ne semble se dessiner et le Premier ministre sortant a lui-même mis cinq mois à quitter son poste malgré sa démission.A ces cohortes de manifestants, qui ont défilé pendant plusieurs mois à Bagdad et dans le sud chiite du pays, pourraient dans un avenir plus ou moins proche se mêler les minorités jusqu'ici restées à l'écart.Maintenant que Bagdad ne verse plus au Kurdistan autonome sa part du budget fédéral --plus de 400 millions de dollars par mois-- pour payer ses très nombreux fonctionnaires, la grogne pourrait gagner le nord kurde, ou même l'ouest sunnite, qui se dit discriminé de longue date.Dans l'immédiat, l'Irak doit affronter l'épidémie de Covid-19 --déjà 102 morts-- alors qu'il tente encore d'en finir avec les cellules de l'EI qui frappent toujours.",
    "date": "2020-05-07",
    "heading": "Après cinq mois de vacance du pouvoir, l'Irak s'est doté tôt jeudi d'un gouvernement qui hérite d'une économie à genoux, de relations diplomatiques au plus bas et de la menace de nouvelles manifestations face à l'austérité désormais inévitable.",
    "title": "L'Irak, en grave crise sociale et économique, se dote d'un gouvernement"
}