{
    "article": "La Commission d'enquête royale a travaillé pendant cinq ans sur les réponses institutionnelles aux crimes de pédophilie en Australie, avant de rendre des conclusions accablantes en 2017.Mais les parties relatives à l'ex-secrétaire à l'Economie du Saint-Siège avaient été tenues secrètes pour ne pas influencer les jurés dans la procédure judiciaire portant sur des actes pédophiles dont il était directement accusé.Condamné en 2019 à six ans d'incarcération pour des viols et agressions sexuelles remontant aux années 1990, M. Pell, 78 ans, a finalement été acquitté en appel, au bénéfice du doute, en avril par la plus haute juridiction australienne. Ce qui a permis la révélation des conclusions de la Commission royale jusqu'alors tenues secrètes.Celle-ci affirme que M. Pell s'était interrogé dès 1973, alors qu'il était prêtre dans le diocèse rural de Ballarat (Sud-Est), sur le fait de laisser Gerald Ridsdale, prêtre aujourd'hui en prison pour de multiples agressions pédophiles, emmener des garçons faire du camping durant plusieurs jours.- \"Eviter les commérages\" -\"A cette époque, la question des agressions pédophiles était sur ses radars\", peut-on lire dans le rapport.\"Nous sommes aussi persuadés qu'en 1973 le cardinal Pell était non seulement conscient des agressions pédophiles commises par le clergé mais qu'il avait aussi envisagé des mesures pour éviter les situations susceptibles de générer des commérages à leur sujet.\"La commission estime \"probable qu'il était au courant des agressions sexuelles de Ridsdale\" quand il participa en 1977 à une réunion pour examiner la mutation du prêtre dans une autre paroisse.M. Pell, qui vivait avec M. Ridsdale en 1973 et le soutint en 1993 lors de sa première comparution en justice, a toujours dit n'avoir aucun souvenir de plaintes à Ballarat.Gerald Ridsdale a été condamné pour avoir agressé une cinquantaine de jeunes garçons entre 1960 et 1980.Dans un communiqué, M. Pell s'est dit jeudi \"surpris par certaines des affirmations de la Commission royale\" qui \"ne sont étayées par aucune preuve\".Il a ajouté que nombre de ceux présents à la réunion de 1977 n'avaient appris que \"bien plus tard\" les méfaits de M. Ridsdale.La Commission a aussi estimé que M. Pell aurait dû demander la mise à l'écart d'un autre prêtre, Peter Searson, lorsque, évêque auxiliaire de Melbourne, il a reçu en 1989 une liste de plaintes transmises par des enseignants.M. Searson fut l'objet de multiples plaintes entre les années 1970 et 1990 pour pédophilie, mais aussi pour son comportement \"déplaisant, étrange, agressif et violent\", selon la commission.- 7% des religieux -M. Pell a reconnu qu'il aurait pu être \"un peu plus insistant\" auprès de l'archevêque concernant M. Searson. Mais, pour la commission il \"revenait à Pell\" d'agir en 1989, ce qu'il ne fit qu'en 1997, alors qu'il était devenu archevêque de Melbourne.Cette année-là, M. Searson plaida coupable de l'agression d'un enfant, mais ne fut jamais poursuivi pour pédophilie et mourut en 2009.Au lancement des travaux de la Commission royale en 2012, M. Pell, alors archevêque de Sydney, avait estimé \"exagérée\" l'étendue des abus allégués au sein de l'Eglise.Au final, la Commission a recensé plus de 4.000 victimes présumées d'actes pédophiles commis au sein d'institutions religieuses et estimé que 7% des religieux catholiques australiens avaient fait l'objet d'accusations d'abus sexuels sur des enfants entre 1950 et 2010, sans que cela ne débouche sur des investigations.Les enfants dénonçant de tels abus étaient au mieux ignorés, au pire punis.Dans certains diocèses, la proportion de prêtres soupçonnés de pédophilie atteignait 15%.Le cardinal Pell a été entendu à plusieurs reprises par la commission d'enquête. Il avait présenté les excuses de l'Eglise et reconnu n'avoir pas été à la hauteur face aux prêtres pédophiles dans les années 1970.Mais, il avait assuré avoir été trompé par la hiérarchie catholique sur ce qui se passait réellement, à une époque de \"crimes et de dissimulation\".",
    "date": "2020-05-07",
    "heading": "Le cardinal George Pell, naguère un des prélats les plus puissants du Vatican, était au courant dès les années 1970 des crimes pédophiles commis au sein du clergé australien mais ne chercha pas à écarter les prêtres agresseurs, selon les conclusions d'une enquête dévoilées jeudi.",
    "title": "Pédophilie dans l'Eglise d'Australie: selon une enquête, Mgr Pell savait dès les années 1970"
}