{
    "article": "La grève du 5 décembre contre la réforme des retraites s'annonce très suivie, notamment dans les transports en commun. À la SNCF, trois syndicats représentatifs - la CGT-Cheminots, l'Unsa ferroviaire et SUD-Rail - ont lancé un appel à un mouvement illimité. Ils réclament notamment le \"maintien du régime spécial des cheminots\" et \"des droits spécifiques des cheminots actuels et futurs embauchés\". De son côté, la CFDT-cheminots a déposé mercredi son préavis de grève reconductible, à partir du 5 décembre, et attend toujours \"des engagements clairs\" du gouvernement pour ne pas appeler à la grève à la SNCF. Face à cette menace, le gouvernement est-il prêt à lâcher du lest ? Le secrétaire d'État aux Transports, Jean-Baptiste Djebbari, a estimé mercredi 27 novembre que la réforme des retraites pourrait ne s'appliquer qu'aux cheminots ayant relativement peu d'ancienneté dans l'entreprise, lors d'une rencontre avec des agents de la SNCF à Asnières (Hauts-de-Seine).Tandis que des syndicats comme la CGT et FO sont hostiles par principe à la réforme, \"sur plein de sujets, on est assez en accord\" avec l'Unsa et la CFDT, a exposé Jean-Baptiste Djebbari. \"Et d'ailleurs il y a plein de choses qu'on a déjà écrites.\" \"Sur des sujets, on continue à bosser, et notamment la fameuse clause du grand-père\" qui n'appliquerait la réforme qu'aux nouveaux entrants sur le marché du travail, a-t-il ajouté.Entre ceux qui pensent que la réforme doit s'appliquer à tous et ceux qui disent qu'elle ne doit concerner que les nouveaux entrants, il y a probablement un juste milieu à trouver, qui prend compte de la pénibilité, du travail de nuit et du \"contrat moral passé avec les gens qui sont entrés à la SNCF\", selon lui. \"Ce n'est pas tout à fait pareil d'être entré (à la SNCF) il y a deux ans et d'être entré il y a vingt ans\", a-t-il remarqué, estimant qu'on pourrait \"converger vers un temps de transition assez long\".Il déclinait ainsi les propos du Premier ministre Édouard Philippe qui a estimé mercredi midi qu'\"on doit pouvoir trouver le bon curseur\" entre nouveaux arrivants et employés en fin de carrière pour l'application de cette réforme.\"On a besoin de faire une réforme des retraites (...), mais je pense qu'on a le temps de faire la réforme\", a affirmé Jean-Baptiste Djebbari. \"L'essentiel globalement c'est qu'à la fin, les cheminots aient des bonnes garanties, que la SNCF soit debout et motivée pour la suite et (...) qu'on retrouve un peu un esprit de conquête collectif\", a ajouté le secrétaire d'Etat aux Transports.",
    "date": "2019-11-28",
    "heading": "Alors que les syndicats de la SNCF sont vent debout contre la réforme des retraites, le secrétaire d'État aux Transports a laissé la porte ouverte aux négociations mercredi.",
    "title": "SNCF : la réforme des retraites pourrait ne s'appliquer qu'aux cheminots ayant peu d'ancienneté, selon Jean-Baptiste Djebbari"
}