{
    "article": "C'est officiel : l'actuelle maire de Lille briguera un quatrième mandat lors des municipales de 2020. Martine Aubry l'a annoncé jeudi 28 novembre au quotidien régional La Voix du Nord. À la tête du beffroi de la capitale des Flandres depuis 18 ans, l'ancienne ministre de Lionel Jospin avait pourtant assuré après sa réélection en 2014 qu'il s'agissait de son dernier mandat. \"Sauf circonstances exceptionnelles\", avait-elle toutefois glissé. La maire socialiste promet un programme \"socialement juste\" et \"écologiquement fort\". \"Entre les inégalités sociales qui ne se sont pas arrangées, les catastrophes naturelles, le climat international angoissant, on sent qu'on est dans une période où le pays est sous tension. Il faut tenir la barre. J'ai la conviction réelle que je peux proposer aux Lillois d'aller plus loin avec eux\", a confié Martine Aubry au quotidien régional. \"Ma conviction est qu'il n'y aura pas de transition pleine et entière sans justice sociale. Je serai garante de l'une et de l'autre\", a précisé à l'AFP Martine Aubry.Passera-t-elle le relais en cours de route ? \"Je pars pour un mandat complet\" de six ans, a assuré la maire de Lille, âgée de 69 ans, à La Voix du Nord. \"Si je me sentais pas en forme, si je ne me sentais pas enthousiaste, je n'irais pas\", a-t-elle ajouté. \"Ce qui ne m'empêche pas de préparer l'avenir\", a précisé à l'AFP celle à qui l'on reproche souvent de ne pas avoir su préparer sa succession. \"Je veux transmettre ce que j'ai appris et apprendre aussi de ceux qui incarneront à terme l'avenir de Lille\", a-t-elle expliqué.Si l'élue socialiste assure avoir \"beaucoup mûri\" sa décision de se représenter, sa candidature était un secret de Polichinelle. Dans les starting-blocks depuis des mois, la fille de Jacques Delors avait lancé dès 2018 son think-tank, \"Lille 2030\", avant de se doter d'un micro-parti, avec une association de financement \"Lille avenir\". Pour le scrutin de mars 2020, toutes les têtes d'affiche sont désormais connues à Lille. La maire sortante devra affronter son ancienne directrice de cabinet, Violette Spillebout, une ex-socialiste qui a obtenu l'investiture LREM ; l'écologiste Stéphane Baly, qui siège dans la majorité municipale et dont le parti a réalisé un très bon score aux européennes (21,7%, meilleur résultat jamais enregistré dans la ville) ; l'insoumis Julien Poix ; l'ancien ministre LR Marc-Philippe Daubresse, le RN Éric Cattelin-Denu (RN) et le divers droite Thierry Pauchet, chef de file de l'opposition lilloise.",
    "date": "2019-11-28",
    "heading": "La maire PS l'a annoncé jeudi soir, mettant fin au suspense. Elle promet un programme \"socialement juste\" et \"écologiquement fort\".",
    "title": "Municipales 2020 : la maire de Lille Martine Aubry brigue un 4e mandat"
}