{
    "article": "Zouhir considère qu'il a \"risqué sa vie\" pour aller travailler. Et pour cause : employé du Monoprix des Passages, à Boulogne-Billancourt (Hauts-de-Seine), ce quinquagénaire a été hospitalisé 15 jours en avril après avoir été infecté par le Covid-19. Et à cause de cet arrêt maladie, Zouhir ne touchera qu'une partie de sa prime exceptionnelle de 1.000 euros, rapporte mardi 12 mai Le Parisien. Au début du confinement, les enseignes de grande distribution avaient en effet garanti une prime défiscalisée de 1.000 euros pour leurs employés, particulièrement exposés au virus. Mais en réalité, seuls ceux présents en temps complet, sans un jour d'absence, entre le 16 mars et le 10 mai, vont bénéficier du montant maximum. \"C'est un dispositif basé sur l'équité, en fonction de la présence effective du collaborateur. Un collaborateur présent neuf semaines est plus impacté que celui qui n'est là que cinq ou six semaines. Nous ne les discriminons pas en fonction de leur arrêt de travail\", justifie Monoprix.\"Une prime de la honte\"Un coup rude pour Zouhir, qui travaille depuis 19 ans dans ce magasin. \"Quand j'étais à l'hôpital, plein de collègues m'ont appelé, mais pas un message, ni un appel de ma direction. Le silence absolu\", lâche le salarié au Parisien. S'il ne sait pas où et comment il est tombé malade, il pointe des failles dans sa protection au travail. \"Je travaille aux rayons fruits et légumes, je n'avais pas de gants alors que les clients manipulent les produits. On nous donne un masque par jour alors qu'on travaille six heures\", raconte-t-il. De son côté, la CGT dénonce une \"injustice\". \"Son erreur, c'est d'avoir attrapé le Covid-19 et d'être absent du magasin depuis son hospitalisation. Même les directeurs de magasin ne comprennent pas. C'est une prime de la honte\", s'agace Alain Sylvère Tsamas, délégué syndical Monoprix Gambetta, à Issy-les-Moulineaux, ville voisine de Boulogne-Billancourt. \"Il n'y a aucune considération envers le salarié. Ils ne pensent qu'à l'argent alors qu'ils ont fait un chiffre d'affaires phénoménal\", renchérit Zouhir. Selon la CGT, le chiffre d'affaires de l'enseigne a en effet parfois bondi de 200, voire 300 points par rapport à l'an dernier. \"C'était Noël tous les jours. En parallèle, l'augmentation salariale est de 0,8% depuis le 1 er mai. On ne va pas continuer à ramasser les miettes!\", dénonce M. Tsamas.",
    "date": "2020-05-12",
    "heading": "Au début du confinement, les enseignes de grande distribution ont garanti une prime de 1.000 euros pour leurs employés, particulièrement exposés au virus. Mais en réalité, seuls ceux présents en temps complet, sans un jour d'absence, entre le 16 mars et le 10 mai, vont bénéficier du montant maximum.",
    "title": "Hospitalisé à cause du coronavirus, un employé de Monoprix ne touchera pas l'intégralité de sa prime"
}