{
    "article": "\"Vous voulez quand-même pas que pour une accusation fausse, j'abandonne mes concitoyens!\". Ce jeudi 28 novembre, François Bayrou a écarté l'hypothèse d'une démission de la mairie de Pau s'il venait à être mis en examen dans l'affaire des emplois présumés fictifs qui pèse sur le MoDem. L'ancien candidat à l'élection présidentielle doit être entendu le 6 décembre prochain par les juges d'instruction du pôle financier. Après deux ans d'enquête, les magistrats ont décidé de convoquer plusieurs responsables du MoDem, dont François Bayrou, Marielle de Sarnez et Sylvie Goulard, en vue de leur mise en examen dans cette affaire. Affaire des assistants parlementaires du MoDem: \"Tout le monde est mis en examen dans la vie politique française \" (François Bayrou)par BFMTV\"Tout le monde est mis en examen ou à peu près dans la vie politique française\", a répondu François Bayrou sur RMC-BFM-TV. Selon des informations de presse, il pourrait être mis en difficulté par un e-mail, qu'il qualifie de \"totalement faux. \"Je suis d'une culture où l'on ne fait pas signer ce genre de document parce que la parole me suffit\", explique t-il, lâchant au passage qu'il \"est vrai qu'il y a des personnalités sur lesquelles on n'est pas sûr que la parole n'est pas respectée\". Le maire de Pau dit vouloir rester à son poste. \"C'est avec eux que je fais la vie. Je suis maire de Pau jusqu'en avril prochain\", a t-il dit, sans se prononcer sur sa candidature pour un nouveau mandat.\"Ca n'est pas parce qu'on vous accuse de quelque chose que c'est vrai\", s'est-il défendu. Selon lui, les collaborateurs travaillaient \"à temps partiel\" pour le MoDem et \"étaient payés pour une fraction de temps par le Parlement européen et l'autre faction du temps par notre mouvement\". \"Qu'est ce qu'il y a de répréhensible à ça?\", a-t-il demandé. François Bayrou a attribué la responsabilité de l'affaire à \"des calomniateurs\", en ajoutant que \"les adversaires politiques les plus nuisibles, c'est ceux qui ont été près de vous à une certaine époque\", mais en refusant de donner des noms.",
    "date": "2019-11-28",
    "heading": "Le président du MoDem s'est défendu face aux soupçons qui pèsent sur lui dans le cadre de l'affaire des assistants parlementaires, affirmant que \"ce n'est pas parce qu'on vous accuse de quelque chose que c'est vrai\".",
    "title": "Pour François Bayrou, \"tout le monde ou à peu près est mis en examen dans la vie politique française\""
}