{
    "article": "Yannick Jadot a surpris l'assemblée mercredi 27 novembre. L'eurodéputé écologiste a demandé au Parlement européen d'observer une minute de silence en hommage aux soldats français tués au Mali lundi. \"Il y a deux jours 13 militaires français ont trouvé la mort dans une opération de lutte contre le terrorisme et ce parlement n'a pas eu l'occasion d'honorer leur sacrifice par une minute de silence. Je vous propose donc M. le président d'avoir une minute de silence et que tous nos collègues se lèvent pour nos soldats qui se sont sacrifiés au Mali\", a-t-il demandé. La requête, inattendue, n'a pas manquer de surprendre. Le président du Parlement a alors sèchement recadré l'eurodéputé français. \"Momento, momento\"\"Momento, momento. Monsieur Jadot, vous n'étiez peut-être pas là hier dans l'hémicycle, nous avons salué la mémoire de ces militaires tombés au Mali\", a déclaré David Sassoli. \"Peut-être étiez-vous distrait, peut-être étiez-vous absent mais notre Assemblée a déjà rendu hommage à ces militaires tombés au Mali\". Le président du Parlement a finalement accepté, non sans mordant. \"Non, non, je ne vous donne pas la parole\", lâche-t-il alors que Yannick Jadot souhaite rétorquer. \"Cependant, vous étiez certes distrait mais puisque c'est le sentiment partagé par l'ensemble des parlementaires, je vous invite à cette minute de silence\". Dans l'assemblée, certains eurodéputés n'ont toutefois pas appréciés la sortie de Yannick Jadot, soupçonné de récupération politique. \"A la demande de plusieurs groupes français, le président du Parlement européen avait rendu un hommage émouvant et fort -et en français hier. Pas joli de récupérer sur un tel sujet...\", a notamment tweeté Sylvie Guillaume.",
    "date": "2019-11-28",
    "heading": "\"Notre assemblée a déjà rendu hommage à ces militaires tombés au Mali\", a rétorqué David Sassoli alors que l'eurodéputé écologiste demandait une minute de silence au Parlement européen.",
    "title": "Soldats français tués au Mali : Yannick Jadot recadré par le président du Parlement européen"
}