{
    "article": "Dimanche 10 mai, une mystérieuse odeur de soufre, comparable à celle de l'oeuf pourri, a inquiété des habitants de Paris et sa région, leur provoquant même parfois des migraines. Les pompiers de Paris, répondant aux interrogations des Franciliens sur Twitter, ont assuré que l'odeur \"ne correspond à aucune intervention particulière en cours\". Emmanuel Grégoire, premier adjoint à la maire de Paris, a quant à lui assuré qu'\"aucun incendie ou incident industriel n'a été signalé\". L'odeur a été signalée jusqu'à Melun (50 km au sud de Paris) et Meaux (50 km à l'est de Paris), ont confirmé lundi à l'AFP les pompiers de Seine-et-Marne. Ces affirmations n'ont pas suffi à des ONG, qui penchent plutôt pour l'hypothèse d'un accident industriel. Auprès du Parisien ce mardi 12 mai, l'association de défense de l'environnement Robin des bois accuse Total et ses installations. \"Pour nous, il faut regarder du côté des sites de Grandpuits (Seine-et-Marne) et Gargenville (Yvelines)\", évoque Jacky Bonnemains, président de l'association. \"La raffinerie de Grandpuits qui était à l'arrêt depuis le 1er mars pourrait avoir fait des essais en fin de semaine dernière, le site de Gargenville stocke quant à lui des produits pétroliers et extrait des produits soufrés avant de livrer du kérosène par pipeline jusqu'à Roissy. Il pourrait y avoir eu des dégagements\", estime-t-il.Des accusations démenties par Total : \"Les deux sites ont immédiatement procédé à des relevés sur tout leur périmètre. Or rien d'anormal ne s'est produit. Confirmation a été donnée à la DRIEE (direction régionale et interdépartementale de l'environnement et de l'énergie) ce lundi matin que l'odeur ne venait pas de ces sites.\" Dans un communiqué, la préfecture de Police a indiqué lundi \"qu'elle n'a eu connaissance d'aucun événement du type incident industriel sur la région qui aurait pu en être la source.\"\"Si ça sent le chaud, c'est qu'il y a eu combustion\"A l'antenne de BFMTV lundi soir, Emmanuel Grégoire évoquait \"une suspicion que les fortes précipitations aient pu provoquer un brassage des eaux d'assainissement, qui fait remonter de l'acide sulfurique qui crée cette sensation d'odeur d'oeuf pourri, de soufre, telle qu'elle est remontée.\" Pas de quoi convaincre Jean-Baptiste Renard, directeur de recherche au CNRS au laboratoire de physique et chimie de l'environnement et de l'espace. \"On sait reconnaître l'odeur des égouts qui refoulent. Rien à voir avec l'insecte grillé. Si ça sent le chaud, c'est qu'il y a eu combustion\", conclut-il, toujours auprès du Parisien.L'organisme de surveillance de la qualité de l'air en Ile-de-France, Airparif, n'a pas relevé de fortes teneurs en dioxyde de soufre, mais précise à l'AFP que l'odeur d'oeuf pourri peut également être émise par un composant très présent dans les eaux usées, le sulfure d'hydrogène (H2S), un gaz très reconnaissable à son odeur nauséabonde, qui ne fait pas partie de ses relevés.",
    "date": "2020-05-12",
    "heading": "Les habitants de Paris et sa région ont senti dimanche 10 mai une mystérieuse odeur de soufre. La mairie de Paris a assuré que les intempéries en étaient probablement la cause, les ONG penchent plutôt pour un accident industriel.",
    "title": "Paris : pour des ONG, la mystérieuse odeur de soufre serait liée à un accident industriel"
}