{
    "article": "Mathématicien renommé aux tenues vestimentaires originales, le député La République en marche Cédric Villani est un homme politique atypique. À tel point que certains s'interrogent. \"Cédric Villani est-il autiste ? Des gens nous posent la question après chaque sujet. On se la pose entre journalistes. La presse étrangère la pose à son équipe\", a expliqué mercredi 27 novembre le journaliste Paul Larrouturou de \"Quotidien\", sur TMC. Cédric Villani atteint d’autisme ? L’interview choquante de Quotidienpar Non Stop PeopleLe chroniqueur de l'émission a alors posé la question au candidat dissident LREM à la mairie de Paris, qui oeuvre par ailleurs depuis longtemps auprès de différentes associations venant en aide aux personnes autistes. \"Est-ce que moi je suis autiste? Je ne sais pas, je n'ai jamais éprouvé le besoin de me faire diagnostiquer et qu'est ce que ça changerait?\", a répondu le député de l'Essonne. Il y a \"quelque chose qui me rend fou, ce bruit qui commence à se répandre que j'ai quelque chose à cacher, que je suis insincère\", a déploré le mathématicien, lauréat de la prestigieuse médaille Fields, considérée comme l'équivalent du prix Nobel en mathématiques. \"Toujours, dans tous mes combats, j'y suis allé avec mon coeur, avec ma sincérité, sans chercher à me gommer, tel que je suis. Nous sommes tous différents, nous avons tous nos particularités, parfois plus visibles que d'autres\", a-t-il encore plaidé.Une interview qui a suscité de vives critiques de la part des internautes. \"Je vous aime Quotidien, mais vous m'avez foutu la honte devant mon poste ce soir ! Contentez-vous de ses araignées. L'acculer à \"avouer\" un autisme, c'est vraiment dégueulasse\", a notamment dénoncé une Twittos.",
    "date": "2019-11-28",
    "heading": "Interrogé sur son supposé autisme par un journaliste de \"Quotidien\", le candidat dissident LREM à la mairie de Paris a expliqué qu'il ne savait pas \"car il n'a jamais éprouvé le besoin de se faire diagnostiquer\".",
    "title": "\"Qu'est-ce que ça changerait?\" : Cédric Villani répond sur son supposé autisme"
}