{
    "article": "Il s'agit du deuxième local du PS incendié en deux jours.L'antenne du Parti socialiste aux Ulis, également utilisée comme local par la députée de l'Essonne Maud Olivier, a été ravagé par les flammes en fin de nuit. Selon Le Parisien, qui a révélé l'information ce mardi matin, des individus ont d'abord tenté de pénétrer dans les locaux, sans succès. Ils ont ensuite mis le feu à plusieurs objets placés devant l'entrée. La chaleur dégagée par les flammes a fait exploser la vitre, tandis que les fumées se sont propagées aux habitations des étages supérieurs.La députée de la 5e circonscription de l'Essonne a réagi ce mardi dans la matinée, dénonçant un \"acte anti-républicain\" commis \"sans même penser aux dizaines d'habitants de l'immeuble qui auraient pu périr dans leur sommeil\". \"Ceux qui nous attaquent sont les ennemis de notre démocratie et de notre République\", s'est-elle indignée.Les résidents du bâtiment d'habitation ont dû être évacués pendant l'intervention des pompiers, qui ont rapidement éteint le feu. Les motivations des incendiaires restent encore floues. \"On ne sait absolument pas si ce local était spécifiquement visé deux jours après la primaire\" a déclaré au Parisien une source proche du dossier.Cet acte de malveillance intervient à peine 24 heures après le coup de gueule du premier secrétaire de la Fédération socialiste de l'Hérault Hussein Bourgi, qui réagissait à de nouveaux actes de vandalisme qui ont visé les locaux montpelliérains du PS dans la nuit de dimanche à lundi. \"Cela fait quatre ou cinq fois que la fédération est la cible de dégradations et six fois que la permanence de la députée socialiste Anne-Yvonne Le Dain est visée en trois ans\" a t-il déploré.",
    "date": "2017-01-31",
    "heading": "La permanence d'une parlementaire du Parti socialiste, située au rez-de-chaussée d'un immeuble des Ulis (Essonne), a été incendiée, dans la nuit de lundi 30 à mardi 31 janvier. Si les premiers éléments de l'enquête ne permettent pas encore d'établir de mobile précis, l'origine criminelle du feu ne fait aucun doute.",
    "title": "Les Ulis : le local d'une députée PS incendié"
}