{
    "article": "La circulation a été interrompue toute la matinée dans le sens Caen-Paris, ce qui a provoqué des bouchons importants. L'accident, qui s'est produit vers 05h00 dans le sens province-Paris de l'A13, à hauteur de la commune d'Aubergenville (Yvelines), implique \"deux bus non scolaires, un semi-remorque et quatre véhicules légers\", a indiqué la préfecture à l'AFP. \"Il y a de nombreuses victimes et de nombreux pompiers sur place. C'est un accident qui nécessite un dispositif significatif, avec un camion en travers de la route\", a expliqué sur la radio Autoroute Info un responsable de SAPN, gestionnaire de l'A13. Un autre responsable de ce gestionnaire a précisé que \"les blessés sont évacués vers un gymnase. Cela prends du temps.\" Selon un nouveau bilan, établi à 10h30, cinq personnes se trouvaient \"en urgence absolue\", 60 autres sont blessées moins lourdement tandis que 15 autres personnes \"impliquées\" n'ont pas été blessées.Tous les blessés ont été évacués vers les hôpitaux du secteur, ont indiqué à l'AFP les pompiers, alors qu'un poste médical avancé avait dans un premier temps été déployé sur les lieux de l'accident. 85 pompiers, cinq équipes du Samu et 15 CRS ont convergé sur place, selon la préfecture. Les opérations de déblayage ont commencé en milieu de matinée, a constaté une journaliste de l'AFP. Les bus, l'un immatriculé dans les Yvelines, l'autre dans le département voisin de l'Eure, les deux particulièrement endommagés à l'avant, étaient notamment en cours de remorquage.Les circonstances de l'accident restaient à établir lundi. Un important dispositif de secours a été déployé. Un gymnase avait été ouvert à Aubergenville pour accueillir les blessés légers, mais il n'a finalement pas été utilisé, a expliqué à l'AFP un porte-parole de la commune. Un plan communal de sauvegarde a également été activé par les autorités de la ville. Le carambolage a provoqué de très importants bouchons, et l'A13 est restée coupée plusieurs heures dans le sens Caen-Paris, entre la sortie n°10 direction Épône et l'échangeur n°9 de Flins-sur-Seine, a précisé Bison futé. La circulation n'a repris que peu après 11h00, a constaté une journaliste de l'AFP.",
    "date": "2017-01-30",
    "heading": "Plus de 60 personnes ont été blessées, lundi 30 janvier, dans un accident de la route survenu sur l'A13, à hauteur d'Épône, dans les Yvelines, selon la préfecture. Cinq victimes sont en \"urgence absolue\", tandis que 60 autres, plus légèrement touchées, sont en \"urgence relative\".",
    "title": "Yvelines : un carambolage fait 65 blessés, dont cinq graves"
}