{
    "article": "Elle s'est éteinte mercredi à Hambourg, quelques jours avant son 82e anniversaire, selon l'historien des Beatles Mark Lewisohn, qui a salué vendredi sur Twitter \"une amie intelligente, inspirante, innovante et aimante\". Son décès résulte des suites d'une grave maladie, a affirmé son entourage cité samedi dans plusieurs médias allemands, notamment l'hebdomadaire Die Zeit et la télévision publique NDR. \"Ce qu'elle a donné aux Beatles était incommensurable\", a ajouté Mark Lewisohn.Alors âgée de 22 ans, elle avait rencontré le groupe anglais encore à ses débuts en 1960 lors d'une tournée à Hambourg, et s'était liée d'amitié avec eux, à un moment où les \"garçons dans le vent\" n'étaient pas encore des stars internationales.Le groupe comptait encore à cette époque cinq membres, outre John Lennon, Paul McCartney et George Harrison, également Pete Best et le bassiste Stuart Sutcliffe, qui tomba amoureux d'Astrid Kirchherr et resta à Hambourg plus tard, avant de décéder brutalement d'une hémorragie cérébrale en 1962.\"Que Dieu bénisse Astrid, une belle personne qui a pris de superbes photos\", lui a rendu hommage sur Twitter le batteur des Beatles Ringo Starr. La photographe prit en 1960 de nombreux clichés du groupe à leurs débuts, au look alternant posture rebelle et romantique, qui passèrent ensuite à la postérité. Astrid Kirchherr a vécu ensuite pour l'essentiel des droits de leur reproduction, selon la chaîne allemande NDR.La photographe est par la suite restée en contact avec les Beatles, notamment avec George Harrison. Son fils Dhani Harrison, lui-même musicien, a posté sur Twitter une photo d'eux deux, accompagnée d'une légende disant \"Très chère Astrid, j'aurais vraiment aimé passer plus de temps avec toi dans cette vie\". \"Tu as toujours été si gentille et aimante envers moi\", a-t-il ajouté, \"Que Dieu te bénisse\".Astrid Kirchherr aurait aussi été à l'origine de la célèbre coupe au bol des Beatles au début des années 1960. Elle l'avait pratiquée d'abord sur un de ses amis graphiste allemand avant que le groupe anglais s'en entiche en la découvrant, raconte NDR.Elle avait également travaillé comme styliste et décoratrice d'intérieur, et avait ouvert un magasin de photographie. Selon le Guardian, la photographe s'était mariée et avait divorcé deux fois, mais n'a pas eu d'enfants.",
    "date": "2020-05-16",
    "heading": "\"Intelligente\", \"aimante\", \"superbes photos\": les hommages du monde de la musique affluent samedi après le décès à 81 ans de la photographe allemande Astrid Kirchherr, qui s'était rendue célèbre au début des années 1960 grâce à ses clichés des Beatles à leurs débuts.",
    "title": "Les hommages à Astrid Kirchherr affluent après le décès de la photographe des Beatles "
}