{
    "article": "De telles initiatives ont été lancées aussi ailleurs en Occident, par exemple par le syndicat Strass en France et par les organisations Maggie à Toronto et Pace à Vancouver, au Canada. En Pologne, \"en moins de deux semaines, nous avons collecté plus de 16.000 zlotys (plus de 3.500 euros), c'est extraordinaire\", se réjouit une des organisatrices de cette campagne, une jeune femme de 22 ans aux cheveux violets, qui a accepté de s'entretenir avec l'AFP à condition d'être présentée sous son pseudonyme professionnel de Medroxy.Un groupe de travailleurs et de travailleuses du sexe - qui sont dans un vide juridique en Pologne - a décidé d'appuyer la collecte d'argent pour un fonds de crise : ils offrent leurs photos ou vidéos, ou des rencontres, en contrepartie d'un don dont ils fixent le montant. Les donateurs intéressés versent la somme en question sur le compte de la collecte et, en présentant le reçu, peuvent obtenir le produit ou le service proposé.\"Deux cent vingt-et-un dons ont été versés, certaines personnes en ont fait plusieurs\", précise Martyna, membre, comme Medroxy, de la Coalition SWP (Sex Work Polska), un groupe informel qui cherche à défendre les droits de cette catégorie professionnelle. \"Cela nous a permis d'aider une soixantaine de personnes, avec de petites sommes, pour qu'elles puissent faire les courses, acheter des médicaments.\"- Travail en ligne -De l'autre côté de l'Atlantique, les recettes sont plus importantes. \"Nous avons réuni 87.226 dollars canadiens et en avons distribué 80.750\", a déclaré à l'AFP Lyra McKee, co-directrice de Pace, précisant avoir reçu 652 demandes en ligne. Le montant de l'allocation varie \"selon le niveau de marginalisation du destinataire - personne de couleur, transsexuelle ou handicapée\".A Amsterdam, un groupe de soutien, Prostitution Information Centre (PIC), a jugé \"choquant\" que les travailleurs sexuels, qui paient les impôts, soient exclus de tout programme d'assistance. Deux partis chrétiens de la coalition gouvernementale et le parti travailliste (opposition) ont demandé au gouvernement de faire un effort pour eux.La pandémie a eu un autre effet: \"Bon nombre de travailleuses du sexe, dont les lieux de travail ont fermé, se sont tournées vers les prestations devant les caméras vidéo\", indique Medroxy. Etant connue dans le milieu, où elle a démarré précisément devant une caméra il y a quatre ans, elle dit recevoir de nombreuses demandes de conseils de la part de consoeurs ou confrères.A Amsterdam les choses ne sont pas différentes. \"J'organise un atelier de formation pour les personnes qui veulent passer au travail sexuel en ligne\", a dit à l'AFP Yvette Luhrs, militante du PIC, qui travaille devant les caméras.Medroxy ne se plaint pas. A l'arrivée du virus, elle a interrompu ses activités pendant un peu plus de deux semaines. \"Je vends mon temps à 300 zlotys (66 euros) l'heure, je reçois au maximum jusqu'à cinq clients par jour\". Cela lui permet d'aider financièrement de temps à autre son père et son frère qui touchent de maigres pensions. - Messages de haine - Les réactions de certains clients à la pandémie la surprennent. \"Un homme a voulu consommer sans enlever son masque. Un autre a voulu une séance de masturbation à distance de deux mètres (distance recommandée par les autorités sanitaires polonaises pour réduire les contaminations - NDLR).\"Ce qui indigne Martyna, c'est l'absence totale d'intérêt des différents organismes publics et d'organisations d'aide humanitaire pour la condition des travailleurs sexuels, \"marginalisés, stigmatisés et exclus et par conséquent durement touchés par la pandémie\". Elle en blâme le modèle légal abolitionniste adopté par la Pologne et le refus de reconnaître que \"le travail sexuel, c'est du travail\".Elle dénonce aussi les messages de haine que certains ont envoyé sur le web en réponse à leur appel à l'aide. \"Leurs auteurs viennent de toutes les couches sociales et de tous les courants politiques, de gauche comme de droite\", dit-elle.Il n'existe pas de statistiques permettant de préciser le nombre des travailleurs sexuels en Pologne. Selon le sociologue Mariusz Jedrzejko directeur du Centre de prévention sociale, leur nombre, hommes et femmes confondus, dépasserait 60.000, dont un tiers travaillant à temps plein.",
    "date": "2020-05-07",
    "heading": "La pandémie a fait fermer en Pologne les boîtes de strip-tease, les salons de massage et les maisons closes. Pour aider les travailleuses du sexe démunies et prises de panique, certaines d'entre elles ont organisé une cagnotte en ligne inédite.",
    "title": "Coronavirus: panique et solidarité des travailleuses du sexe en Pologne"
}