{
    "article": "C'est l'histoire d'une escapade qui a duré plus d'une décennie. La Voix du Nord a rapporté mercredi 5 avril l'histoire de \"Topaze\", un bichon appartenant à une famille de Grand-Fort-Philippe (Nord), perdu en 2006, et retrouvé onze ans après à 500 kilomètres de son domicile du Nord. \"C'était un jour de 2006. J'avais emmené l'une de nos filles à la base de voile à Gravelines. Le temps de dire bonjour, Topaze était sorti de la voiture et avait disparu, avec sa laisse autour du cou\", raconte Daniel Fournier, le père de la famille, dans les colonnes de La Voix du Nord. S'ensuit alors une longue phase de recherches désespérées infructueuse, dans les villages des alentours, \"chez tous les toiletteurs les vétérinaires, à chaque feu tricolore\". Sans nouvelles de leur bichon, la famille doit accepter la disparition de \"Topaze\", alors âgé de 4 ans. Onze ans après resurgit alors la trace de \"Topaze\". Entre-temps, \"Chanel\", considérée comme la \"fille\" de Topaze, l'a remplacé. Quand, le lundi 27 mars 2017, le téléphone sonne : \"Une femme me dit : 'On a retrouvé votre chien, vous l'avez laissé sur le bord de la route, il est en piteux état'. Je lui dis : Notre chien ? Chanel ? 'Non', me répond-elle : 'Topaze !' Je n'ai pas su quoi répondre, l'émotion était trop forte...\", témoigne Nathalie Fournier. Le canidé, identifié grâce à son tatouage et sa puce électronique, avait été remis sur la trace de ses propriétaires alors qu'il venait d'être trouvé à Bouzonville, en Moselle, à 500 kilomètres à l'est de la plage où il avait disparu. Malgré ces retrouvailles, le mystère demeurera sans doute à jamais sur ces 11 années de séparation. \"Nous pouvons supposer qu'il a été volé, puis transporté dans l'Est\", avance son propriétaire. L'animal, aujourd'hui âgé de 15 ans, n'a lui pas encore retrouvé ses repères. \"Il ne nous reconnaît pas, mais c'est encore tôt\", explique le couple à la Voix du Nord.",
    "date": "2017-04-05",
    "heading": "",
    "title": "\"Topaze\", un chien disparu sur une plage du Nord, retrouvé par sa famille 11 ans après en Moselle"
}