{
    "article": "Sur le site Leetchi.com où la campagne est organisé, Le Gorafi explique sa démarche, évidemment très ironique. \"Parce que nous refusons de rester bras croisés face à la détresse d'autrui et qu'il est de notre devoir d'agir quand cela est nécessaire, nous, Le Gorafi, lançons cette opération de la dernière chance, pour permettre à François Fillon et sa famille de vivre dans la dignité et d'espérer un avenir radieux. En contribuant, vous montrez que la solidarité n'est pas un vain mot et François saura vous remercier le jour venu. Merci pour lui !\" DES DONS REVERSÉS À DE \"VRAIES ASSOCIATIONS\"Contre toute attente, 430 personnes se sont déjà mobilisées. A 18h35, 475,91 euros avaient été récoltés. Tout au bas du texte, Le Gorafi précise que les dons seront reversés à de \"vraies associations\". \"Nous avons du mal à joindre le Crédit Agricole de Sablé, nous transmettrons tous les dons à l'issue de la fin de la collecte à des associations locales d'entraide de la Sarthe\", explique le site. François Fillon: \"Est-ce que je mets de l’argent de côté? Non\"par BFMTVFrançois Fillon a provoqué un véritable tollé avec cette déclaration sur son épargne. D'autant plus que selon sa déclaration de patrimoine à la Haute autorité pour la transparence de la vie publique, le champion de la droite détiendrait plusieurs comptes épargnes. On relève ainsi l'existence d'un livret A avec 3 375 euros, un PEL avec 2 253 euros, un livret de développement durable et solidaire avec 7 202 euros, un compte épargne logement avec 5 363 euros ou encore une assurance-vie à hauteur de 18 961 euros.",
    "date": "2017-04-03",
    "heading": "Une cagnotte pour aider Français Fillon, c'est la réponse humoristique du site parodique Le Gorafi aux propos du candidat de la droite lundi 3 avril sur BFMTV et RMC. Alors que Jean-Jacques Bourdin lui demandait s'il parvenait à mettre de l'argent de côté, l'ex-Premier ministre a répondu : \"Moi ? Personnellement, non\".",
    "title": "Fillon ne parvient pas à épargner : une cagnotte ouverte pour le soutenir"
}