{
    "article": "Mercredi, Eric Ripert, chef d'origine française fort de trois étoiles au guide Michelin New York depuis sa première édition en 2005, a rouvert, pour la première fois depuis le 13 mars, une des cuisines de son restaurant du quartier des affaires de Manhattan. Depuis quelque temps, il mijotait ce projet de soutien aux soignants, soutenu notamment par l'association caritative World Central Kitchen - fondée par José Andres, autre célèbre chef.Dorénavant, et potentiellement jusqu'à la réouverture du restaurant qu'il espère pour septembre, c'est cette cuisine de crise qui occupera, du lundi au vendredi, quatre de ses 180 employés au chômage: ils prépareront 400 repas quotidiens, destinés aux soignants venus en renfort pour combattre l'épidémie à New York, et logés dans des hôtels proches du restaurant. \"Pour l'instant, ce qui est important, c'est d'aider la communauté en général, et spécifiquement les docteurs et infirmières. Notre objectif, c'est de le faire bien, de faire en sorte que ces gens qui prennent des risques énormes, voient des choses terribles dans la journée, quand ils rentrent à leur hôtel, qu'ils puissent se reposer un peu dans leur chambre et manger quelque chose qui est plutôt bon\", explique M. Ripert, 55 ans, masqué et ganté devant ses barquettes.Les menus sont déjà arrêtés pour deux semaines: poulet/riz/chou jeudi, après pâtes bolognaises et brocolis mercredi. Suivront couscous, pain de viande, tajine - toujours une protéine avec légumes et \"quelque chose de consistant\" comme pâtes ou riz, dit-il. - Et après? -Si l'épidémie ralentit désormais dans la capitale économique américaine, cette dernière reste l'épicentre avec plus de 19.000 morts confirmées ou probables du virus, et aucune date n'a encore été fixée pour le début du déconfinement.Pourtant, malgré l'absence d'informations sur une possible réouverture, M. Ripert ne peut s'empêcher de songer au Bernardin de l'après-pandémie.S'il n'envisage pas de tout changer, comme certains chefs étoilés français qui concoctent désormais de très raffinés plats à emporter, \"ce ne sera définitivement pas le même Bernardin qu'avant la fermeture\", dit-il, avec son léger accent du sud de la France, que 31 ans aux Etats-Unis n'ont pas effacé.\"Le Bernardin était quand même un restaurant de luxe, qui avait trois étoiles au Michelin, on va essayer de continuer à pouvoir créer cette expérience pour nos clients\".Il faudra plus d'espace entre les tables, réduire le nombre de couverts qui, sans compter les deux salles de réception, pouvaient auparavant atteindre les 120. Et travailler avec force masques, gants et produits désinfectants, souligne-t-il. - Etoiles \"pas essentielles\" -Mais l'équation économique reste à résoudre pour ce co-propriétaire qui avait l'habitude de voir son restaurant plein, midis et soirs.M. Ripert, qui depuis le début de l'épidémie poste des recettes simples et bon marché pour ses quelque 600.000 abonnés sur Instagram, ne veut rien révéler de sa comptabilité. Mais au lieu de 180 employés, il pense rouvrir \"avec peut-être 40 ou 50\".La clientèle étrangère, qui représentait environ 30 à 40% du total, devrait disparaître, au moins tant que les voyages internationaux seront déconseillés.\"Je ne sais pas si on aura beaucoup de clientèle qui viendra d'autres Etats (américains)\", ni \"si les New-Yorkais vont vouloir sortir et se sentir à l'aise et en sécurité dans un restaurant\", dit-il.Retrouvera-t-il ses étoiles? \"On va faire le mieux possible, on va travailler pour que nos clients soient heureux, qu'ils passent un bon moment au Bernardin, que nos employés puissent avoir un travail\", dit-il. \"Puis les étoiles viendront, ou ne viendront pas. Aujourd'hui, ce n'est vraiment pas essentiel, quand on pense qu'on est en train de vivre une crise mondiale\".Il ne semble pourtant pas douter de la capacité de sa ville d'adoption à rebondir. \"On ne va pas rouvrir du jour au lendemain, être plein d'énergie comme nous étions, ça va prendre du temps\", dit-il. \"Mais New York sera toujours New York, et New York reviendra au niveau où elle était\", avec \"la créativité et l'énergie\" qui la caractérisent.",
    "date": "2020-05-07",
    "heading": "Des centaines de barquettes en plastique à remplir de poulet, riz et chou, pour distribuer aux soignants: en ces temps de pandémie, c'est la nouvelle activité du célèbre restaurant new-yorkais Le Bernardin, un des meilleurs restaurants de poisson au monde.",
    "title": "Aider les soignants, oublier les étoiles: à New York, le chef Eric Ripert rouvre sa cuisine"
}