{
    "article": "\"Je suis si heureux de retrouver ma plage et de nager pour la première fois cette année\", confie à l'AFP cet homme de 39 ans qui vit à Ayia Napa, station balnéaire aux rues habituellement bondées de touristes et actuellement désertes.Pour la première fois lundi, les autorités chypriotes ont autorisé ses habitants à se baigner et à quitter leur domicile trois fois par jour, contre une fois seulement auparavant.Comme de nombreux Chypriotes, M. Eveledis assure qu'il a respecté à la lettre le confinement, assorti d'un couvre-feu nocturne, des restrictions \"justes\".Avec seulement 15 morts dus au nouveau coronavirus enregistrés par la République de Chypre --qui contrôle les deux tiers sud de l'île divisée depuis l'invasion en 1974 par la Turquie du tiers nord--, cette île de l'Union européenne fait jusque-là figure de bonne élève.Son taux de mortalité lié à la pandémie se situe à 17 par million d'habitants --Chypre compte 875.000 âmes. C'est le 7e taux le plus bas de l'UE. La Belgique, elle, affiche 680 décès par million d'habitants.Chypre s'affiche aussi comme champion en termes de nombres de tests de dépistage: seuls sept pays au monde en ont fait davantage, selon la base de données Worldometer.De l'autre côté de la ligne verte, en République turque de Chypre-Nord (RTCN), qui compte officiellement quatre décès, le nombre de tests a également été conséquent, quasi similaire à celui effectué dans le sud.- La taille, ça compte -Sous une latitude tout autre, en Islande, le plan de lutte contre le virus est aussi passé par l'usage massif de tests: l'île nordique bat les records mondiaux et, en raison de sa faible densité de population, n'a jamais imposé de confinement.A la place, Reykjavik conseille aux Islandais --sans leur interdire-- d'éviter les rassemblements de plus de 50 personnes.\"Le traçage des contacts, la détection précoce des cas (par les tests), la quarantaine, l'isolation et une bonne hygiène personnelle\" sont les facteurs ayant permis d'endiguer la pandémie, assure Kjartan Hreinn Njalsson, adjoint du directeur de la Santé.Ils \"sont importants, que vous soyez à Chypre, en Islande ou même en France\", ajoute-t-il.Mais M. Njalsson reconnait que les pays peu peuplés ont un avantage. \"Cela aide énormément pour mobiliser et convaincre les gens de travailler dans votre sens. Nous sommes seulement 360.000 personnes, ce qui (...) nous donne l'opportunité de créer un sentiment de communauté.\"\"Les populations des (petites) îles sont plus homogènes et il est facile de communiquer avec elles\", renchérit Konstantin Makris, professeur en Santé environnementale à l'université de Chypre.- Huis clos -Avec une économie fortement tributaire du tourisme, Chypre fait d'ordinaire partie des îles les plus visitées au monde, au même titre que l'Islande ou Malte.L'une des premières mesures prises par le gouvernement chypriote a été de fermer les aéroports. Résultat: depuis plus de deux semaines, Chypre compte moins de dix nouveaux cas par jour, à une exception près.Même constat sous les Tropiques, comme dans certains territoires français d'Outre-Mer français (DOM) --à l'exception notable de Mayotte.Dans les Caraïbes, l'archipel des Saintes ne compte aucun cas de maladie Covid-19, tirant bénéfice de la réduction des rotations maritimes avec la Guadeloupe, où les contaminations sont aussi peu nombreuses grâce à l'interdiction des arrivées. Mais, bien que salutaire, le huis clos ne peut durer éternellement, d'autant plus qu'il risque d'avoir un impact désastreux sur ces économies insulaires, ainsi à Chypre.La réouverture des aéroports est un énorme défi, avoue le ministre de la Santé Constantinos Ioannou lors d'un entretien avec l'AFP.Si Chypre parvient à éradiquer le virus --un scénario encore très incertain en ce début de déconfinement--, ce succès pourrait être compromis par la moindre arrivée d'un cas venu de l'étranger.\"L'une des options que nous avons est d'ouvrir les aéroports aux (vols venant de) pays qui se situent au même stade épidémiologique que nous\", avance M. Ioannou.Les autres alternatives seraient de filtrer les touristes à leur arrivée, mais cela nécessiterait des tests capables de donner un résultat fiable dans l'heure, dit-il.Pour d'autres îles, cet enjeu s'ajoute à une forte densité de population, comme à Malte qui, avec 1.375 personnes par km², n'a pas encore levé les restrictions de déplacement.Face à ces incertitudes, certains Chypriotes peinent à se projeter, comme Elena Isaac, qui possède à Ayia Napa trois établissements et emploie environ 50 personnes.\"On ne peut pas survivre sans touristes. C'est impossible\", prévient-elle.",
    "date": "2020-05-07",
    "heading": "Profitant d'un allègement des strictes mesures de confinement imposées sur l'île de Chypre, Michalis Eveledis court sur le sable blanc et plonge tête la première dans la Méditerranée.",
    "title": "Chypre, Malte, Islande...: les îles, championnes à court terme de la lutte contre le virus"
}