{
    "article": "Six passagers ont également été blessés, dont quatre sont en urgence relative. Le pronostic vital du chauffeur est lui aussi engagé.Lundi matin vers 9h15, \"il y avait pas mal de monde dans le bus, a raconté une passagère au Parisien. J'étais debout. A côté de moi, il y avait une dame qui téléphonait. Le bus roulait comme d'habitude, à une vitesse normale, genre 50 km/h\", quand il a percuté les voitures stationnées à droite de la chaussée. Un autre témoin, qui attendait à l'arrêt Carnot-Aristide-Briand, à proximité d'une jeune femme, a vu le bus subitement changer de direction après avoir embouti trois véhicules. \"Il a foncé vers nous. J'ai à peine le temps de faire deux pas en arrière en criant : 'attention !' à la fille, s'est-il souvenu. Mais elle n'a même pas pu crier tellement ça allait vite. Je l'ai vue passer sous le bus. J'ai cette image dans la tête. Elle ne part pas\".A l'intérieur du bus, la passagère a eu le réflexe de se cramponner. \"J'ai vu la dame qui téléphonait faire un vol plané vers l'avant. J'ai regardé le conducteur. Il ne bougeait pas, j'ai cru qu'il était mort\", a-t-elle raconté.Le véhicule a terminé sa course dans un arbre, avant que les passagers, aidés par des passants, ne sortent \"en criant\". La jeune femme fauchée, originaire de Courbevoie, dans les Hauts-de-Seine, souffre de graves blessures au bassin, selon Le Parisien. Le chauffeur est pour sa part touché au thorax. Toutes les victimes de l'accident ont été évacuées vers les hôpitaux de Bicêtre (Val-de-Marne) et d'Antony (Hauts-de-Seine).",
    "date": "2017-01-24",
    "heading": "Un chauffeur de bus de la ligne 187 a perdu le contrôle de son véhicule à Cachan, dans le Val-de-Marne, vraisemblablement après avoir fait un malaise au volant, a rapporté Le Parisien lundi 23 janvier. Dans sa course folle, le bus a fauché une jeune femme qui se trouvait mardi entre la vie et la mort.",
    "title": "Val-de-Marne : un chauffeur de bus fait un malaise à Cachan, huit blessés dont deux graves"
}