{
    "article": "L'ex-mari de Victoria avait 69 ans, les reins en mauvais état et du diabète, ce qui faisait de lui la cible parfaite du Covid-19.Les douze autres sans-papiers avec lesquels il vivait dans un logement du New Jersey sont tous tombés malades, et lui aussi.Au fil des semaines, alors que son état se détériorait, il a pourtant systématiquement refusé de consulter un médecin. Victoria ne voulait pas non plus l'y emmener.\"Lorsqu'il n'a quasiment plus pu marcher, manger ou même respirer, ma fille l'a emmené en voiture\", se souvient cette femme mexicaine qui a perdu son emploi il y a deux mois. \"Il est mort trois semaines plus tard\".A New York, épicentre de la pandémie aux Etats-Unis, Noirs et Hispaniques présentent des taux de mortalité quasiment deux fois supérieurs à ceux des Blancs.Parmi les millions de sans-papiers hispaniques vivant aux Etats-Unis, nombreux sont ceux qui travaillent dans des domaines essentiels. Ne pouvant souvent pas exercer leur activité de chez eux, ils sont donc généralement plus exposés au virus.Ils souffrent aussi, en moyenne, plus fréquemment d'affections de longue durée comme le diabète, l'asthme ou l'hypertension.\"Les gens de ma communauté n'ont pas le luxe de pouvoir s'évader dans leur résidence secondaire des Hamptons\", explique Francisco Moya, élu du quartier du Queens au conseil municipal de New York, en évoquant le lieu de villégiature favori des New-Yorkais aisés. \"Ils doivent rester là et travailler\".- Pas les moyens -La circonscription de ce conseiller municipal originaire d'Equateur est une des plus cosmopolites de la ville et figure parmi les plus touchées par la pandémie.Pour lui, les gens \"ont peur d'aller à l'hôpital à cause des mesures antimigratoires prises par le gouvernement Trump depuis le premier jour\" de son mandat.Les services américains de l'immigration (ICE) ont assuré qu'ils ne procéderaient pas à des interpellations dans les hôpitaux.Pour autant, \"la peur existe\", assure Jae Young Kim, de l'association Legal Services, qui propose une aide juridique aux immigrés dans le quartier du Bronx à New York.A la crainte de l'arrestation, s'ajoute celle de la facture, souvent considérable pour des soins d'urgence dans le système de santé le plus onéreux au monde, et de très loin.L'Etat fédéral peut offrir la prise en charge des soins d'urgence, par le biais de l'Emergency Medicaid, spécifiquement destiné aux personnes en situation irrégulière.Mais le gouvernement Trump a élargi une disposition légale existante, qui compromet les chances de régularisation d'une personne ayant bénéficié d'une aide publique, considérée comme une \"charge publique\".Il a prévu une exception pour le coronavirus, mais beaucoup l'ignorent ou se méfient et ne voient donc pas d'autre solution que de payer de leur poche en cas de consultation ou d'hospitalisation.Il y a quelques années, le père de Rosa, travailleuse agricole en Californie, a dû être opéré en urgence et a reçu, plus tard, une facture de 40.000 dollars, qu'il n'a pas fini de payer.Si elle tombait malade, Rosa, qui a perdu son emploi dans la vallée de Coachella, où elle ramassait des choux-fleurs, sait déjà qu'elle n'irait pas à l'hôpital.\"C'est difficile quand vous n'avez pas les moyens de payer\", dit-elle.Pour un transport en ambulance et un simple test de dépistage du coronavirus, Carlos Buri, un Equatorien qui vit à Corona, dans le Queens, s'est vu réclamer 1.360 dollars.Ses économies se sont déjà envolées au vent de cette crise, qui lui a fait perdre son emploi dans un supermarché, et Carlos ne peut pas payer.Le plan de soutien massif à l'économie adopté par le Congrès ne prévoit rien pour les personnes en situation irrégulière, qui ne peuvent pas non plus recevoir d'allocations chômage.Son épouse, Blanca Velez, voit se profiler la menace de la fameuse \"charge publique\" et ne veut plus de facture supplémentaire: \"Nous avons peur de retourner à l'hôpital\".",
    "date": "2020-05-07",
    "heading": "Au coeur d'une crise sanitaire sans précédent, beaucoup de sans-papiers aux Etats-Unis refusent encore d'aller à l'hôpital, par peur de l'arrestation, de l'expulsion ou d'une facture qui pourrait empêcher leur régularisation.",
    "title": "Etats-Unis: pour beaucoup de sans-papiers, même malades, tout vaut mieux que l'hôpital"
}