{
    "article": "L'épidémie a fait au moins 260.546 morts dans le monde depuis son apparition en décembre 2019 en Chine, selon un bilan établi par l'AFP à partir de sources officielles mercredi à 19H00 GMT.Plus de 3.710.240 cas ont été officiellement diagnostiqués dans 195 pays et territoires. Les Etats-Unis sont le pays le plus touché tant en nombre de morts que de cas, avec 73.095 décès pour plus de 1,22 million de cas. Les autres pays les plus touchés sont le Royaume-Uni (30.076), l'Italie (29.684 morts), l'Espagne (25.857) et la France (25.809).- \"Pire que Pearl Harbor\" -\"C'est pire que Pearl Harbor\", \"c'est pire que le World Trade Center\", a déclaré Donald Trump dans une référence à l'attaque surprise du Japon en 1941 contre la base militaire américaine à Hawaï, et aux attentats du 11 septembre 2001. \"Cela n'aurait jamais dû arriver\", a-t-il ajouté, en réaffirmant sa volonté de \"rouvrir le pays\".- \"Récession historique\" - La Commission européenne prédit une récession \"historique\" dans l'Union européenne cette année avec une chute record du PIB de 7,7% en zone euro, puis un rebond de 6,3% en 2021.Les pays où sont attendues les plus fortes récessions sont la Grèce (-9,7%), l'Italie (-9,5%) et l'Espagne (-9,4%), très dépendants du tourisme.- Aides -Le Fonds monétaire international a annoncé mercredi avoir approuvé une aide financière d'urgence de 739 millions de dollars en faveur du Kenya pour aider le pays à traverser la crise.Les indigènes d'Amazonie ont appelé la communauté internationale à constituer un \"fonds d'urgence\" de cinq millions de dollars pour les protéger du coronavirus et éviter un \"ethnocide\".- La Russie, 6e pays le plus touché -La Russie réfléchit à de premières mesures de déconfinement, même si elle est devenue le 5e pays d'Europe le plus touché par le coronavirus, et le 6e dans le monde, enregistrant à nouveau en 24 heures plus de 10.000 cas supplémentaires. - Confinement et déconfinement -La Corée du Sud a renoué mercredi avec un semblant de normalité en permettant la reprise de l'activité dans les bureaux et la réouverture des musées et bibliothèques.Au Royaume-Uni, le Premier ministre Boris Johnson, attaqué par l'opposition sur le lourd bilan du pays, a promis de dévoiler une stratégie de déconfinement qui pourrait commencer dès lundi.Les commerces non essentiels rouvriront lundi en Belgique sous strictes conditions, et dès dimanche, chaque famille pourra accueillir sous son toit quatre personnes, à condition qu'elles soient \"toujours les mêmes\".En Espagne, où le Premier ministre Pedro Sanchez a estimé qu'un déconfinement \"précipité\" serait une \"erreur absolue, totale et impardonnable\", les députés ont voté la prolongation pour deux semaines d'un régime limitant strictement les déplacements.En Afrique, N'Djamena va être isolée du reste du Tchad à partir de vendredi, durant quinze jours. En revanche, la Mauritanie a annoncé un allègement des restrictions (réouverture des marchés à partir de jeudi et reprise des prières collectives vendredi).- Etape décisive en Allemagne -Fort de derniers chiffres d'infection \"très satisfaisants\", Berlin a décidé de lever en mai la quasi-totalité des restrictions, avec la réouverture de tous les magasins et écoles ainsi que les restaurants et hôtels. Exceptions notables: la fermeture des frontières et l'interdiction des grandes manifestations sportives, festives ou culturelles avec du public. Feu vert également à la reprise à la mi-mai à huis-clos de la Bundesliga, premier championnat de football majeur à redémarrer.- Election ajournée -La présidentielle polonaise prévue dimanche et dont le report était réclamé par l'opposition pour cause de pandémie, a été reportée.- \"Pas de certitudes\" -Les Etats-Unis disposent de \"preuves significatives\" que le nouveau coronavirus s'est propagé depuis un laboratoire de Wuhan, mais n'ont \"pas de certitudes\", a déclaré le chef de la diplomatie américaine Mike Pompeo. De son côté, Pékin a rejeté catégoriquement l'idée d'une enquête internationale.- Danger des \"fêtes Covid-19\" -L'idée d'organiser des \"fêtes Covid-19\" dans le but de contaminer des participants qui seraient ensuite hypothétiquement immunisés contre la maladie est \"extrêmement dangereuse\", ont averti mercredi les autorités de l'Etat américain de Washington.",
    "date": "2020-05-07",
    "heading": "- Plus de 260.000 morts -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}