{
    "article": "Cette ex-employée les accuse de licenciement économique abusif et harcèlement moral.\"Faux\", réplique leur avocat. Il a déclaré que les comptes d'Isabelle et Patrick Balkany avaient respectivement \"625\" et \"2.250\" euros de crédit. Ils sont \"des employeurs de bonne foi. Chacun sait qu'à la suite des problèmes judiciaires qu'ils rencontrent, tous leurs comptes bancaires sont saisis\", a expliqué à Paris Normandie leur avocat Me Grégoire Lafarge. \"Ils ont donc été contraints, à regret, de licencier plusieurs employés. (...) Cette dame ne fait que surfer sur l'actualité médiatique et judiciaire de mes clients\", a-t-il ajouté.Cette femme, \"habitante du secteur de Vernon\", a été employée dans la demeure durant six ans. Elle a donc par conséquent, été témoin de leur train de vie. Elle a \"fait les courses, la cuisine, travaillé pour les dîners, les soirées qu'ils organisaient pendant des années\". Elle considère donc qu'il y a \"licenciement sans cause réelle et sérieuse\". Son avocate espère obtenir des dommages-intérêts pour sa cliente, lors du jugement qui devrait intervenir en juillet. L'avocat des Balkany compte lui \"tout contester\".Le moulin de Cossy, propriété de quelque 1.000 m2 \"avec piscine chauffée, sauna, jacuzzi, etc., dans un parc de plus de cinq hectares\" n'est en outre, plus celle d'Isabelle et Patrick Balkany, puisqu'ils l'ont donnée à leurs enfants en 1997.",
    "date": "2017-01-26",
    "heading": "Les affaires dans lesquelles ils sont impliquées, on ne les compte plus : soupçonnés, dans le désordre, de corruption, blanchiment de fraude fiscale, blanchiment de corruption, fraude fiscale aggravée, déclarations mensongères sur leur patrimoine et abus de faiblesse, Patrick et Isabelle Balkany font désormais face aux accusations de licenciement abusif d'une ancienne employée de maison, qui a porté l'affaire devant les prud'hommes.Licenciée début 2016, une employée de maison du couple Balkany, qui travaillait dans leur moulin de Cossy, à Giverny dans l'Eure, était convoquée mercredi 25 janvier devant le conseil des prud'hommes de Louviers pour une conciliation avec les époux de Levallois-Perret. Ces derniers ne se sont pas présentés.",
    "title": "Ruinés les Balkany ? Ils sont accusés de licenciement abusif par une ex-employée"
}