{
    "article": "Un Angevin de 29 ans - condamné à 2 ans de prison pour consultation habituelle de sites liés au terrorisme - a été libéré d'office mercredi, à la suite d'une erreur de procédure. Les magistrats évoquent un concours de circonstances pour expliquer le cafouillage, rapporte Ouest France le 20 janvier. Mercredi, David Pagerie avait été remis d'office en liberté, les juges n'ayant pas étudié l'appel de sa condamnation dans les délais impartis. Assigné à résidence après les attentats du 13 novembre 2015, il avait fait l'objet d'une perquisition en août 2016. Les enquêteurs avaient retrouvé dans un faux plafond de son logement un ordinateur et un téléphone portable, qui lui servaient à consulter une chaîne de la messagerie Telegram diffusant des appels au terrorisme. Début septembre, il avait été condamné à 2 ans de prison, avant de faire appel. Le délai prévu par le code de procédure pénale pour étudier l'appel est de 4 mois. Or ce délai a expiré le 15 janvier. L'erreur a été constatée par la cour d'appel d'Angers à la demande de l'avocat de l'accusé, et ce dernier libéré. L'homme a de nouveau été assigné à résidence en urgence par le ministère de l'Intérieur. UNE \"QUESTION D'INTERPRÉTATION\" \"La chambre des appels correctionnels (...) n'était pas composée de son président de chambre habituel à l'audience du 5 janvier 2017\", ont justifié le 20 janvier dans une déclaration commune la première présidente et la procureure générale de la cour d'appel d'Angers, Patricia Pomonti et Brigitte Lamy. Les deux chefs de cour ont ensuite évoqué une \"question d'interprétation\" concernant le délai dépassé. La chambre d'appel \"a estimé que seule l'audience de jugement (l'évocation de l'affaire en audience publique) devait intervenir dans le délai de 4 mois prévu par les textes ; la décision pouvant intervenir ultérieurement\", a-t-elle écrit. Pourtant, rappelle Ouest-France, l'article 397-4 du code de procédure pénale ne laisse que peu de place à l'interprétation : \"la cour statue dans les quatre mois de l'appel du jugement rendu sur le fond interjeté par le prévenu détenu, faute de quoi celui-ci, s'il n'est pas détenu pour une autre cause, est mis d'office en liberté\".",
    "date": "2017-01-21",
    "heading": "",
    "title": "Angers : un islamiste libéré à cause d'une erreur de procédure"
}