{
    "article": "Les autorités indiennes, qui ont imposé un confinement strict depuis fin mars et suspendu le trafic aérien international sur leur territoire, disent avoir déployé des navires militaires et des vols spéciaux vers plusieurs pays, y compris vers les Emirats arabes unis qui, comme les autres Etats du Golfe, abritent une importante communauté de travailleurs venus d'Asie.Avec 3,3 millions de ressortissants, les Indiens constituent près d'un tiers de la population des Emirats, notamment à Dubaï, le plus dynamique des sept membres de cet Etat fédéral.Le consulat indien dans cet émirat, dont l'économie diversifiée attire particulièrement la main d'oeuvre étrangère, a reçu à lui seul 200.000 demandes de rapatriement, souvent des travailleurs ayant perdu leur emploi à cause de la crise entraînée par l'épidémie.Le navire et les deux vols, prévus jeudi à Dubaï et censés évacuer quelques centaines de personnes, représentent donc une goutte d'eau aux yeux d'Ishan, un expatrié indien qui gérait les services de conciergerie dans des établissements de luxe à Dubaï avant d'avoir été remercié.\"Ils font ça comme on jette des os aux chiens\", lance à l'AFP cet homme de 35 ans, qui se dit chanceux d'avoir obtenu des compensations financières de la part de son entreprise, contrairement à de nombreux autres travailleurs étrangers. \"Disons 400 personnes le premier jour (par avion), quelque 5.000 en dix jours. Qu'ont-ils réellement changé à la situation?\", s'interroge-t-il.- \"Echec total\" -Pour Ishan, le gouvernement indien se livre à une campagne médiatique pour attirer \"l'attention de la communauté internationale\" mais, sur le terrain, le manque de transparence plonge les ressortissants dans un abîme d'incertitude. \"Nous sommes en colère car c'est un échec total du gouvernement\", lance-t-il, précisant qu'il s'informe sur la situation grâce à la presse émiratie, n'ayant obtenu aucun éclaircissement de la part du consulat sur le départ des vols, le prix des billets et le coût du placement en quarantaine de 14 jours imposé à l'arrivée en Inde. \"Regardez les gens qui n'ont pas d'argent. Comment les préparez-vous à cette situation?\", s'interroge Ishan.Contactés par l'AFP, l'ambassade indienne aux Emirats et le consulat à Dubaï n'étaient pas joignables mercredi.Ibrahim Khaleel, à la tête d'une association de la communauté indienne de Dubaï, a été sollicité par les autorités consulaires pour sélectionner 100 personnes parmi les centaines de milliers de demandes. \"Les personnes âgées, les femmes enceintes et les personnes souffrant d'une maladie autre que le coronavirus\" étaient prioritaires, a-t-il expliqué à l'AFP.\"Notre association envisage de payer les billets d'avion pour les personnes qui ne peuvent pas se les offrir\", a-t-il ajouté sans donner plus de détails.- \"Personne n'a décroché\" -Mais toutes les femmes enceintes ne font pas partie des heureuses élues. \"Nous avons appelé (le consulat) mais personne n'a décroché. J'ai envoyé un e-mail. Ils ont répondu qu'ils ne pouvaient rien dire et m'ont conseillé d'attendre leur appel\", raconte à l'AFP une jeune Indienne, arrivée à huit mois de grossesse et bloquée avec son mari à Sharjah, l'émirat voisin de Dubaï.La jeune femme de 26 ans, qui a requis l'anonymat, était de passage dans le pays pour rendre visite à son époux qui travaille à Dubaï mais elle réside dans un petit appartement partagé avec d'autres familles à Sharjah, où les loyers sont bien moins élevés. \"Nous n'avons pas d'assurance maladie et les dépenses médicales coûtent très chères aux Emirats\", confie-t-elle, disant avoir peu d'espoir de retourner rapidement dans son pays avant l'accouchement, pour que sa famille la soutienne.\"Je ne sais pas pourquoi, je n'ai pas été choisie.\"",
    "date": "2020-05-07",
    "heading": "\"C'est de la propagande\", fustige un immigré indien à Dubaï, après le lancement cette semaine par New Delhi d'une grande opération de rapatriement de centaines de milliers de ses ressortissants bloqués à l'étranger par les restrictions imposées face à la pandémie de Covid-19.",
    "title": "Aux Emirats, des Indiens dans l'attente désespérée de rapatriement"
}