{
    "article": "Le Sénat et l'Assemblée nationale ont rendu hommage mardi 26 novembre aux treize militaires français de l'opération Barkhane tués au Mali lundi soir dans la collision de deux hélicoptères engagés dans une mission de combat contre des jihadistes.\"Au nom du Sénat tout entier, je veux saluer le courage et l'abnégation de ces militaires de l'Armée de Terre, six officiers, six sous-officiers et aussi un caporal-chef, tombés en opération et morts pour la France dans l'essentiel combat contre le terrorisme jihadiste au Sahel\", a salué le président Les Républicains du Sénat Gérard Larcher, face aux sénateurs. \"Je veux en notre nom à tous assurer leurs familles de notre compassion et leur présenter nos condoléances les plus attristées. Permettez-moi d'avoir avec vous tous une pensée toute particulière pour la famille de notre collègue, dont le fils, jeune lieutenant, figure parmi les disparus\", a-t-il poursuivi. Le fils du sénateur centriste Jean-Marie Bockel figure en effet parmi les victimes. \"D'autres noms vont ainsi hélas s'ajouter aux 549 noms de militaires morts pour la France inscrits sur le haut-lieu de mémoire nationale inauguré le 11 novembre dernier en l'honneur de ceux qui ont donné leur vie en opération extérieure\", a-t-il poursuivi, avant un moment de recueillement. \"Je crois que c'est aussi un hommage que nous devons rendre à ces hommes à leur courage et au service de la France.\"\"Le gouvernement fait sien chacun des mots prononcés par le président Larcher\", a déclaré le secrétaire d'État Olivier Dussopt, présent dans l'hémicycle pour l'examen du projet de budget. \"Pour le Sénat c'est un moment particulier par surcroît, puisque le fils d'un des nôtres était l'un des pilotes de ces hélicoptères\", a pour sa part déclaré à quelques journalistes le président du groupe centriste Hervé Marseille. \"C'est un père anéanti qu'on a eu au téléphone, avec le président Larcher, il vit son deuil avec sa famille\", a précisé M. Marseille.Un combat face au terrorisme et à l'obscurantismeQuelques moments plus tard, le président de l'Assemblée nationale Richard Ferrand a également rendu hommage aux treize soldats qui \"ont sacrifié leur vie pour notre patrie\". \"Sous le drapeau tricolore, ils ont engagé leurs vies pour défendre notre sécurité, nos valeurs, nos libertés dans ce combat sans relâche que nous menons face au terrorisme et à l'obscurantisme\", a-t-il déclaré, avant une minute de silence.La mort de ces treize militaires est le plus lourd bilan humain essuyé par les militaires français depuis le début de leur déploiement au Sahel en 2013, et l'une des plus grandes pertes de l'armée française depuis l'attentat du Drakkar au Liban en 1983, qui avait fait 58 morts.Un hommage national, présidé par Emmanuel Macron, sera rendu aux victimes \"dans les jours prochains\", a précisé la ministre des Armées Florence Parly.",
    "date": "2019-11-26",
    "heading": "Les membres de l'Assemblée nationale et du Sénat ont observé mardi après-midi une minute de silence pour rendre hommage aux treize soldats français tués au Mali.",
    "title": "Le Parlement rend hommage aux 13 militaires français morts au Mali"
}