{
    "article": "Il a beau estimer que les revendications des grévistes sont légitimes, le député RN Louis Aliot n'en cautionne pas pour autant l'action des syndicats \"inefficaces\" et \"complices des gouvernements\", a-t-il expliqué mercredi 27 novembre sur France 2.Soutien \"aux salariés, oui, aux questions sociales, oui, sur la retraite, oui, mais on n'est pas obligé de défendre les syndicats\", a-t-il estimé sur France 2 en évoquant les revendications \"justes\" des grévistes. Le 5 décembre, c'est \"une colère sociale qui va être nationale, mais elle ne sera pas seulement syndicale, et c'est là où ça devient intéressant\", a-t-il ajouté. Louis Aliot (RN) : \"L'armée fait beaucoup avec peu de moyens\"par franceinfoLa présidente du RN Marine Le Pen, \"elle, elle défend les salariés, les employés, les ouvriers, ceux qui sont victimes de la politique de M. Macron. Les syndicats, eux, sont systématiquement dans une position qui est inefficace\", a-t-il insisté. D'ailleurs, \"la première parole de la CGT c'est de dire que les élus du Rassemblement national ne sont pas les bienvenus\" dans les cortèges de manifestants le 5 décembre, a-t-il déploré, alors que le secrétaire général du syndicat, Philippe Martinez, avait estimé vendredi que \"les solutions de gens qui sont racistes ne sont pas les bienvenues dans les mouvements sociaux\".M. Aliot a critiqué \"un syndicat qui concerne moins de 7% des salariés et dont les troupes sont de plus en plus favorables à ce que (le RN) propos(e)\", remarquant que \"beaucoup de cégétistes viennent au RN (...) car ils considèrent que le combat syndical n'est plus efficace sur le terrain, en tout cas pas assez\".Le RN semble partagé sur l'opportunité de manifester le 5 décembre contre la réforme des retraites aux côtés de la CGT, avec laquelle il converge pourtant souvent dans la contestation, au nom des mêmes catégories populaires.Marine Le Pen a indiqué qu'elle laissait le \"choix\" à ses militants de descendre ou pas dans la rue, et même si elle ne sera pas elle-même présente dans les cortèges, elle estime qu'\"il y aura sûrement des responsables du RN qui iront\" défiler contre cette réforme qui \"sera le hold-up du siècle\".",
    "date": "2019-11-27",
    "heading": "\"Les syndicats, eux, sont systématiquement dans une position qui est inefficace\", dénonce l'élu du Rassemblement national.",
    "title": "Grève du 5 décembre : Louis Aliot dénonce les syndicats \"complices des gouvernements\""
}