{
    "article": "\"La politique de transition électrique ne permet pas de lutter contre le réchauffement climatique\". Le député Les Républicains Julien Aubert a critiqué ce mardi 26 novembre le projet de feuille de route énergétique de la France, qui pourrait être adoptée au début de l'année 2020, et l'accusant de faire une part-belle injustifiée à l'énergie éolienne. Ce projet de programmation pluriannuelle de l'énergie (PPE) pour 2019-2028, très attendu de tous les acteurs de l'énergie en France, a été annoncé en novembre 2018 par Emmanuel Macron, mais le texte final toujours pas publié. \"Cette transition est illisible\", a lancé Julien Aubert à la tribune de l'Assemblée nationale, évoquant un \"fouillis de financement de taxes qui pèsent sur la facture énergétique des Français\".Aubert critique la \"fiche de lecture\" de Wargon Julien Aubert met en avant un rapport de commission d'enquête, évoquant un \"consensus sur la nécessité de mettre fin au subventionnement des énergies matures comme l'éolien et le solaire\". Le député appelle ainsi à \"cesser progressivement les subventions à l'éolien et au solaire\", ainsi qu'à \"déclarer un moratoire sur tout projet éolien ne faisant pas consensus localement\".\"Oui, nous portons des objectifs ambitieux\" comme \"le doublement de l'électricité en provenance d'éolien\", lui a répondu la secrétaire d'Etat Emmanuelle Wargon, disant que le gouvernement travaille \"pour trouver les conditions d'acceptabilité de l'éolien\". Pas de quoi convaincre Julien Aubert : \"Madame, je vous félicite pour votre fiche de lecture mais malheureusement il faudra lire le rapport de la commission d'enquête. Cette focalisation sur l'électrique nous coûte cher. Ca ne sert à rien d'invoquer l'urgence climatique si vous n'agissez pas!\", a t-il lancé.",
    "date": "2019-11-27",
    "heading": "Le député du Vaucluse a interpellé le gouvernement en la personne de la secrétaire d'Etat Emmanuelle Wargon, estimant que les ressources allouées à certaines énergies renouvelables sont \"disproportionnées\".",
    "title": "Energie : Julien Aubert réclame un moratoire sur le financement de l'éolien"
}