{
    "article": "À l'Assemblée, au Sénat ou encore sur les réseaux sociaux, le monde politique a unanimement exprimé son émotion mardi 26 novembre après la mort de treize militaires français au Mali, la plus grosse perte en une fois de l'armée française depuis 36 ans. Ces treize soldats \"ont sacrifié leur vie pour notre patrie\", a déclaré le président de l'Assemblée, Richard Ferrand. Soldats tués au Mali : l'heure est \"au recueillement, pas au questionnement\"par euronews (en français)Christian Jacob (LR) a salué les soldats \"partis se battre contre la barbarie islamiste\", Olivier Faure (PS) ceux qui \"poursuivent avec courage leur combat contre le terrorisme\", Fabien Roussel (PCF) les \"soldats mobilisés dans le combat commun contre le terrorisme\" et Marine Le Pen (RN) les \"camarades de combat qui font face au jihadisme\".Tout en exprimant leur \"vive émotion\", les députés de La France Insoumise (LFI) ont appelé le gouvernement à \"ouvrir une discussion sérieuse et rationnelle pour envisager les voies de sortie\" de la \"guerre\" au Mali. Car, pour eux, \"le sens\" de ce conflit \"échappe désormais à nombre de nos compatriotes et de Maliens eux-mêmes\".En janvier 2013, lorsque le président François Hollande avait lancé l'opération Serval, le chef de LFI Jean-Luc Mélenchon avait été l'un des rares responsables politiques à exprimer des réserves en jugeant \"discutable\" cet engagement militaire. Depuis, la montée en puissance de l'engagement français au Sahel, dans le cadre de l'opération Serval puis Barkhane, n'a guère été remise en cause, même s'il s'agit de la plus importante opération française à l'étranger, avec 4.500 soldats déployés et d'importants coûts.Un retrait n'est pas à l'ordre du jourL'hypothèse d'une sortie n'est pour l'instant pas envisagée par le gouvernement, comme l'a réaffirmé Édouard Philippe ce mardi. Mi-novembre, Emmanuel Macron avait d'ailleurs annoncé qu'il serait appelé prochainement à \"confirmer et conforter l'engagement\" de la France dans la région, notamment en reprécisant \"le rôle de Barkhane\".La classe politique devrait rendre hommage aux 13 soldats décédés au cours d'une cérémonie aux Invalides qui se tiendra dans les prochains jours.",
    "date": "2019-11-26",
    "heading": "Si le monde politique a unanimement exprimé sa vive émotion après la mort de 13 soldats français au Mali, les députés LFI ont également appelé le gouvernement à \"ouvrir une discussion sérieuse et rationnelle pour envisager les voies de sortie\".",
    "title": "Présence française au Mali : le monde politique soutient le maintien des troupes, LFI voudrait un débat"
}