{
    "article": "Au lendemain de l'accident d'hélicoptères qui a coûté la vie à 13 militaires français au Mali, le Premier ministre Édouard Philippe a réaffirmé devant l'Assemblée nationale l'importance de l'action militaire française au Mali dans le combat contre les jihadistes. \"C'est un très long combat\" et \"la seule dimension militaire ne permet pas d'obtenir la victoire définitive, mais elle est indispensable\", a déclaré mardi 26 novembre le chef du gouvernement. Car sans une présence militaire, sans une capacité à confronter l'ennemi, sans une capacité à déstabiliser ses routes, ses caches d'armes, ses regroupements, nous ne pouvons pas garantir le travail par ailleurs indispensable de stabilisation politique et de développement économique\", a-t-il poursuivi. LFI appelle à ouvrir une discussion pour envisager des voies de sortie\"L'utilisation des forces armées est toujours politique, toujours, elle doit correspondre à des objectifs qui sont fixés par le pouvoir politique, elle doit correspondre aux intérêts de la France qui sont définis par les gouvernements et par le président de la République\", a rappelé Édouard Philippe. \"Ces objectifs politiques, ils ont été affirmés et réaffirmés : éviter la déstabilisation d'États partenaires et amis, faire en sorte qu'avec le concours de la France (...), nous soyons capables d'obtenir la stabilité et la sécurité pour garantir le développement\", a-t-il ajouté.Le Premier ministre répondait à une question du député La France insoumise Bastien Lachaud qui a estimé qu'aujourd'hui \"le pays entier s'interroge sur les objectifs poursuivis et la stratégie à adopter\" au Sahel. Si la majorité des partis soutient le maintien des troupes françaises dans cette région, LFI appelle le gouvernement à \"ouvrir une discussion sérieuse et rationnelle pour envisager les voies de sortie\" de la \"guerre\" au Mali. Mardi, la séance des questions au gouvernement s'est ouverte par l'observation d'une minute de silence en mémoire des treize militaires tués. Le président de l'Assemblée Richard Ferrand a ensuite rendu hommage à ces soldats morts dans un \"combat sans relâche face au terrorisme et à l'obscurantisme\".La mort de ces 13 militaires est la plus grosse perte en une fois de l'armée française depuis 36 ans. La classe politique devrait rendre hommage aux 13 soldats au cours d'une cérémonie aux Invalides dans les prochains jours.",
    "date": "2019-11-26",
    "heading": "À l'Assemblée, le Premier ministre a justifié la présence miliaire française au Sahel, en réponse à une question d'un député LFI qui estimait qu'aujourd'hui \"le pays entier s'interroge sur les objectifs poursuivis et la stratégie à adopter\" dans ce territoire.",
    "title": "L'action militaire de la France au Mali est \"indispensable\" pour combattre les jihadistes, soutient Édouard Philippe"
}