{
    "article": "7,9 millions d'euros : c'est le coût des voyages en avion effectués par le président de la République Emmanuel Macron pour la seule année 2018, selon le magazine Capital qui se base sur les informations fournies par le cabinet de la ministre des Armées, Florence Parly, en réponse à une question de la députée LREM de l'Aisne Aude Bono-Vandorme. Ainsi, en 2018, le chef de l'État et les services de l'Élysée ont emprunté la flotte gouvernementale pendant près de 800 heures, ce qui représente environ 67 heures de vol par mois. D'après un rapport de la Cour des comptes, 77 vols présidentiels ont été recensés en 2018. Onze déplacements ont été faits à bord de l'Airbus présidentiel A330, l'appareil le plus performant de la flotte mais également le plus coûteux, utilisé pour couvrir les vols longue distance. Pour effectuer de courts déplacements, en France et en Europe, la présidence de la République privilégie les avions d'affaires Falcon.Selon la députée Aude Bono-Vandorme, les voyages officiels effectués par Emmanuel Macron en A330 ont été \"plus nombreux que (ceux effectués par) son prédécesseur\" François Hollande en 2015. L'actuel chef de l'État a passé 213 heures à bord de l'A330, contre seulement 87 pour l'ancien président. Or voler à bord de l'A330 coûte 22.482 euros par heure de vol, selon des précisions données par l'Élysée à Capital. Le coût horaire à bord d'un Falcon de la flotte gouvernementale varierait entre 4.000 et 5.000 euros, selon les estimations de l'élue LREM. L'écart entre le nombre d'heures passées à bord de l'A330 s'explique notamment par un agenda international moins chargé en 2015 qu'en 2018. Dans un rapport publié en 2017, la Cour des comptes avait ainsi relevé pour l'année 2016 une \"hausse du coût du transport aérien (qui) résulte avant tout d'un recours accru aux avions A330 et 7X en raison de l'éloignement des destinations\". De fait, en 2018, Emmanuel Macron a passé quelques heures de moins à bord d'un Falcon que François Hollande ne l'avait fait en 2015, respectivement 555 heures contre 588 heures, selon la réponse du gouvernement à une question de René Dosière, membre honoraire du Parlement.En revanche, selon la députée de l'Aisne, les voyages en avion ont diminué pour les membres du gouvernement. Le coût des déplacements en avion du Premier ministre Édouard Philippe s'élève à 2,5 millions d'euros en 2018 contre 2,8 millions pour ceux de Manuel Valls en 2015. Pour le reste du gouvernement, la facture s'élève à 1,8 millions d'euros en 2018 alors qu'elle s'élevait à 2,8 millions d'euros en 2015. La facture globale avancée par le ministère des Armées pour les déplacements de l'Élysée et du gouvernement a légèrement augmenté, passant de 11,9 millions d'euros à 12,2 millions d'euros entre 2015 et 2018. Cela correspond à un rebond de 2,5%, précise la députée Aude Bono-Vandorme.",
    "date": "2019-11-27",
    "heading": "En 2018, le président de la République a effectué 77 vols à bord des avions présidentiels, pour un total de 800 heures soit environ 67 heures de vol par mois.",
    "title": "Les voyages en avion d'Emmanuel Macron ont coûté 7,9 millions d'euros en 2018"
}