{
    "article": "McLaren Automotive a ouvert le carnet de commande de sa nouvelle 765LT, et confirmé son prix pour le public américain : 358 000 $ (soit 331 347 €).La nouvelle McLaren 765LT dévoilée le mois dernier par le constructeur britannique, n'avait jusqu'à présent fait l'objet d'aucune communication quant à son prix de vente que l'on imaginait évidemment, légèrement plus élevé que celui de la 720S à partir de laquelle le modèle a été développé. Et tel est bien le cas puisque cette McLaren 765LT, dernière héritière de la lignée des McLaren « longue queue », sera facturée 358 000 $ pour le modèle de base, soit un tarif supérieur de 50 000 $ à celui affiché par la 720S.Pour ce prix, les amateurs de conduite sportive bénéficieront de performances revues à la hausse, qui valent sans aucun doute ce petit supplément tarifaire. Pour commencer la 765LT dispose d'une puissance supérieure à celle proposée par la 720S, son bloc V8 4.0 litres biturbo associé à une boîte 7 vitesses SSG aux rapports optimisés, développant une puissance de 765 ch et 800 Nm (contre 720 ch et 770 Nm pour la 720S).En plus d'accroître la puissance de leur modèle, les ingénieurs de McLaren ont ensuite fait la chasse au poids sur cette 765LT (utilisation optimale de la fibre de carbone, ligne d'échappement en titane 40 % plus légère, utilisation de matériaux issus de la Formule 1 pour sa transmission), qui affiche un poids de 1 229 kg à sec sur la balance (la 720S pèse quant à elle plus de 1 400 kg). Enfin à ces modifications a également été ajoutée une carrosserie à l'aérodynamique revisitée, conçue et développée dans les bureaux du McLaren Composites Technology Centre (MCTC) basé dans le Yorkshire.Ainsi préparée, la McLaren 765LT offrira une réponse à l'accélération 15 % plus rapide que celle offerte par la 720S, un 0 à 100 km/h comblé en 2.8 secondes et une vitesse de pointe de 330 km/h. Pour mémoire, McLaren Automotive a prévu de commercialiser 765 exemplaires de cette nouvelle McLaren 765LT.",
    "date": "2020-04-07",
    "heading": "7 avril",
    "title": "McLaren 765 LT : à partir de 358 000 dollars : actualité automobile, infos, scoop"
}