{
    "article": "Avec plus de 26.000 morts, la France est l'un des pays les plus touchés par le coronavirus. Et si le confinement a été levé lundi 11 mai, les autorités ne cessent de marteler que la vigilance reste de mise. Pour preuve, de nouveaux clusters continuent de faire leur apparition. Dans les Côtes d'Armor, département breton le moins touché par l'épidémie, 46 personnes ont été testées positives au Covid-19 depuis le 1er mai, suite à une contamination au sein du centre hospitalier de Lannion, a annoncé mardi 12 mai l'Agence régionale de santé de Bretagne dans un communiqué. Le 1er mai, un cas de malade du Covid-19 contaminé au sein du service de gériatrie du centre hospitalier de Lannion a été transmis à l'Agence régionale de Santé. Après enquête par les équipes de l'ARS, 31 patients et 82 personnels ont fait l'objet d'un test virologique. \"Parmi ces personnes dépistées, 22 professionnels (actuellement en arrêt de travail) et 19 patients ont été testés positifs\", précise l'ARS. \"L'enquête sanitaire a également établi le parcours de quatre patients confirmés qui avaient réintégré des Ehpad du territoire ou leurs domiciles, ou rejoint d'autres services du centre hospitalier de Lannion\", ajoute l'ARS. Face à cette situation, des mesures barrières ont été mises en place dans ces structures, qui ont stoppé leurs admissions.500 personnes testéesDu 6 au 12 mai, l'ensemble du personnel de trois Ehpad et d'un service d'aide à domicile a également été testé. Les tests se sont avérés négatifs. Sur les quelque 500 tests réalisés au total, 46 personnes ont été diagnostiquées positives au Covid-19 à la date du 12 mai. \"Toutes ces personnes sont hospitalisées dans un secteur hospitalier dédié ou confinées à leur domicile\", précise l'ARS.Des équipes du Centre d'appui à la prévention des infections associées aux soins (CPIAS) ont été mobilisées pour prévenir les risques d'infection à l'hôpital, de même qu'une équipe mobile dite \"de réponse rapide\" dont font partie les référents régionaux de Santé publique France et de l'ARS. \"Cette situation de contamination groupée souligne l'importance de poursuivre le respect des gestes barrières et de distanciation sociale suite à la levée progressive du confinement\", conclut l'ARS.",
    "date": "2020-05-12",
    "heading": "Parmi les 46 cas positifs au coronavirus au centre hospitalier de Lannion figurent 22 professionnels et 19 patients. Toutes ces personnes sont hospitalisées dans un secteur hospitalier dédié ou confinées à leur domicile, a précisé l'Agence régionale de santé de Bretagne.",
    "title": "Côtes-d'Armor : 46 cas positifs au coronavirus au centre hospitalier de Lannion"
}