{
    "article": "Licencié de la société de production qu'il a fondée, visé par une enquête, et peut-être bientôt privé des nombreux Oscars qu'il a reçus, Harvey Weinstein pourrait également se voir destitué de la Légion d'honneur française, a assuré le site BuzzFeed samedi 14 octobre.L'Élysée a en effet engagé des discussions avec la grande Chancellerie de la Légion d'honneur pour évoquer le cas du producteur américain. \"On ne peut pas décider d'un retrait comme ça, il faut une condamnation ou un acte contraire à l'honneur, a précisé le palais présidentiel auprès de BuzzFeed. Ce qui est certain, c'est que nous sommes dans ce deuxième cas pour Harvey Weinstein. Nous allons dès maintenant initier des discussions avec la Grande chancellerie pour évoquer le cas d'Harvey Weinstein. C'est elle, ensuite, qui doit étudier le dossier.\"PAS DE PRÉCIPITATIONContactée par BuzzFeed, la Chancellerie a précisé que \"la règle générale est d'attendre une décision pénale définitive avant d'entamer une procédure disciplinaire.\" En ce qui concerne les actes contraires à l'honneur, les décisions se prennent au \"cas par cas\". \"C'est une décision qui ne se prend pas à chaud. Il faut laisser un peu de temps pour y voir un peu plus clair\", précise la Chancellerie.Deux personnalités ont déjà perdu leur Légion d'honneur ces dernières années : le cycliste Lance Armstrong en 2014, pour \"manquement contraire à l'honneur\" et le couturier John Galliano en 2012 après une condamnation pour injures antisémites.",
    "date": "2017-10-14",
    "heading": "Le producteur américain, accusé de viols d'agressions sexuelles, avait été décoré de la Légion d'honneur en 2012 par Nicolas Sarkozy.Le scandale Harvey Weinstein secoue Hollywood et au-delà depuis plusieurs jours. Considéré comme l'une des plus puissantes personnalités du cinéma mondial, il est aujourd'hui un paria, accusé de toutes parts par des actrices.",
    "title": "L'Élysée envisage de retirer la Légion d'honneur à Harvey Weinstein"
}