{
    "article": "Après avoir passé 55 jours confinés pour cause de pandémie de Covid-19, des Parisiens, sans masque et sans respecter les règles de distanciation physique, ont pris d'assaut les quais du canal Saint-Martin dans la soirée du lundi 11 mai. Anne Hidalgo, la maire socialiste de Paris, a demandé à rouvrir les parcs et jardins \"à la promenade\", et à ce que le port du masque y soit obligatoire, ainsi que \"dans toutes les rues de la capitale\" française. \"Compte tenu des besoins des Parisiens, car Paris est une ville très dense, je renouvelle ma demande d'ouvrir à la promenade les parcs et les jardins avec port du masque obligatoire, ce qui devrait aussi être le cas dans toutes les rues de notre ville\", a-t-elle écrit sur Twitter.Depuis le début lundi du déconfinement, le port du masque est obligatoire dans les transports en commun, mais pas dans l'ensemble de l'espace public, même s'il est recommandé.Les bois de Vincennes et de Boulogne sont de nouveau accessibles mais pas les parcs et jardins : le classement de la capitale en zone rouge épidémique \"impose le maintien de la fermeture des parcs et jardins jusqu'à nouvel ordre\", avait expliqué la mairie vendredi dans un communiqué. Une doctrine confirmée mardi par le ministre de la Santé, Olivier Véran.\"Non, nous n'ouvrirons pas les parcs et jardins à Paris et en Île-de-France ainsi que dans les autres régions qui sont classées rouge\", a-t-il déclaré. \"Cela peut être extrêmement tentant par le soleil que nous avons aujourd'hui, que les gens se regroupent trop, s'amassent trop, qu'ils ne respectent pas les groupes de dix et qu'ils ne puissent pas respecter les conditions des gestes barrières\", a expliqué le ministre.\"Je vais proposer un protocole pour rassurer le gouvernement sur les conditions d'ouverture. Nous devrions pouvoir trouver un terrain d'entente. On ne pourra pas contenir les Parisiens sur les trottoirs, à proximité des parcs et jardins. Il faudra être pragmatique et très sérieux\", a insisté Anne Hidalgo dans l'après-midi.Craintes d'une deuxième vagueL'épidémie reste \"active et évolutive\" en France malgré le reflux des admissions en réanimation, avec 348 nouveaux décès en 24 heures, selon le bilan ce mardi de la Direction générale de la Santé.Le pays redoute une deuxième vague épidémique et garde un oeil sur l'Allemagne ou la Corée du Sud qui ont dû rétablir des restrictions après de nouveaux cas de contamination. Dans un rapport publié lundi, le \"Monsieur déconfinement\" du gouvernement, Jean Castex, a d'ailleurs prévenu qu'un \"reconfinement en urgence (devait) être anticipé\".Dans les transports, point noir redouté par les utilisateurs qui retournent au bureau, \"l'offre a été renforcée\" mardi matin, a assuré la ministre des Transports Elisabeth Borne.",
    "date": "2020-05-12",
    "heading": "Anne Hidalgo, la mairie de Paris, souhaite rendre le port du masque obligatoire dans les rues de Paris, ainsi que dans les parcs et jardins, dont elle demande l'ouverture \"à la promenade\" ce mardi 12 mai.",
    "title": "Paris : Anne Hidalgo demande le port du masque obligatoire \"dans toutes les rues de la capitale\""
}