{
    "article": "Montant du gain ? Un million d'euros.La Française des Jeux (FDJ) recherche l'heureux gagnant d'un ticket de My Million. Sa référence ? RH 332.6531. Ce numéro, doté d'un code-barres, est l'unique élément qui puisse attester que son détenteur est la bonne personne. Le quotidien explique que rien ne sert de se présenter au guichet avec le billet dérobé à celui ou celle qui a joué. \"La société organisatrice détient grâce à ce numéro des informations complémentaires (sur les montants misés, le lieu, l'heure...) qui lui permettront d'identifier que le porteur du justificatif est bien l'authentique parieur\", précise le journal.\"Par sécurité, nous conseillons au gagnant de se présenter directement à la Française des jeux ou au centre de paiement régional\", explique un porte-parole de l'entreprise. \"C'est plus discret que d'aller au point de vente. De toute façon, ce n'est pas le point de jeu qui lui remettra un tel montant\".Le gérant du \"Repaire\" avait rapidement collé des affichettes dans son établissement pour en informer sa clientèle et espérer ainsi retrouver le futur millionnaire. Des articles avaient également été publiées dans la presse locale. Depuis, l'information alimente les conversations dans cette ville de 50.000 habitants, explique Le Parisien. \"Les gens me demandent si c'est chez moi\", commente Jocelyne qui tient un bar-tabac concurrent. \"Je leur dis que j'aimerais bien, mais un tel montant, cela n'est jamais arrivé dans mon établissement, hélas\". \"J'espère qu'il n'a pas perdu son ticket\", ajoute-t-elle.S'il se reconnaît, le gagnant peut appeler le service clients au 09.69.36.60.60 qui le mettra ensuite en contact avec le service relations gagnants de la Française des Jeux. Depuis le lancement du jeu My Million il y a deux ans, 11 gains d'un millions d'euros n'ont pas été réclamés.",
    "date": "2017-03-27",
    "heading": "Se manifestera-t-il à temps ? Selon Le Parisien, un gagnant du jeu Euromillions MyMillion n'a toujours pas réclamé le gain de son billet validé le 31 janvier au tabac-presse \"Le Repaire\" de Châlons-en-Champagne (Marne). Il a jusqu'au samedi 1er avril pour se signaler.",
    "title": "Euromillions : un gagnant activement recherché dans la Marne"
}