{
    "article": "\"Serpillère\", \"torchon\"... les qualificatifs vont bon train sur les réseaux sociaux pour caractériser les exemplaires de masques grand public distribués par la ville de Lyon. Car à peine reçus, les Lyonnais se sont plaints, avec photos à l'appui, de masques qui semblent particulièrement \"artisanaux\", relate le Huffington Post. \"Une mini serpillère, un bout de torchon ? Non un masque fourni par la Ville de Lyon\", dit un homme. Une femme se prend aussi en seflie avec ledit masque sur le visage qui paraît légèrement grand...\"Trop contente de mon masque de la ville de Lyon\".Un autre internaute semble désespéré en montrant celui qu'il a reçu : \"Le masque grand public de Lyon : une serpillère avec deux élastiques\", lâche-t-il. Alors qu'un dernier se plaint d'un kit... incomplet : \"Merci la mairie de Lyon pour ce masque gratuit en tissu. Avec lui, le déconfinement prend une autre tournure (PS : au fait, la barrette métallique annoncée n'est pas fournie dans le sac)\", glisse-t-il avec une pointe d'ironie. Une polémique déjà à Paris Une polémique rapidement éteinte par la Ville elle-même dans Lyon Capitale. Face au tollé, elle a précisé que \"le choix s'est porté sur des produits certifiés AFNOR de fabrication nationale, régionale et sur des tissus à haute capacité de filtration (catégorie 1)\". Malgré les commentaires peu élogieux qui se multiplient, la mairie l'affirme : \"Nous n'avons pas eu de critiques particulières sur nos masques\". La municipalité en a tout de même commandé 1,5 million. Une polémique sur la qualité des masques qui suit celle déjà évoquée par le Huffington Post à Paris. Avant que la mairie de la capitale ne mette en place une distribution par foyer de masques réutilisables (à aller chercher en pharmacie), les mairies d'arrondissement avaient reçu des \"rouleaux de masques en papier\". Si Anne Hidalgo avait reconnu que ces masques étaient \"peu satisfaisants\", Rachida Dati n'avait pas tardé à la reprendre de volée : \"Anne Hidalgo avait promis deux millions de masques en tissu réutilisables. À la place, les mairies ont reçu des rouleaux de masques en papier. Ces masques vont finalement être jetés. Voilà comment sont protégés les Parisiens et dépensé leur argent\", avait-elle tancé. À Lyon, certains ont défendu les masques en indiquant qu'il fallait lire la notice et que rien n'était \"scandaleux\".",
    "date": "2020-05-12",
    "heading": "Si le port du masque n'est pas obligatoire, il est fortement conseillé. Les grandes métropoles ont commencé à les distribuer à leurs citoyens, mais ceux de la ville de Lyon ne plaisent pas beaucoup, comme le révèle le Huffington Post.",
    "title": "À Lyon, les masques distribués font polémique"
}