{
    "article": "Selon la presse locale, c'est un bateau de pêche qui l'a retrouvé le 9 mars, affaibli et hagard alors qu'il dérivait à bord d'un canot sans aucune nourriture. Le jeune homme de 21 ans a été transporté à Rabaul, sur l'île papouasienne de Nouvelle-Bretagne, où il a été examiné par des médecins. En janvier, une tempête avait éloigné le canot dans lequel il se trouvait avec son oncle de leur navire de pêche, parti le 21 décembre du port de General Santos (sud des Philippines), a expliqué à l'AFP la mère du survivant Rosalie Omongos. L'EAU DE PLUIE RÉCUPÉRÉETous deux se sont alors retrouvés sans carburant, sans nourriture et sans matériel pour pêcher, a poursuivi cette femme âgée de 40 ans qui est également la sœur de l'homme décédé. \"Rolando m'a dit qu'ils avaient perdu leur voix en une semaine et que mon frère est mort ensuite. Mon fils dit qu'il a pleuré mais que ses yeux étaient secs\". \"Il m'a dit avoir gardé le corps de son oncle à bord au cas où un bateau viendrait les secourir mais il a fini par le jeter à l'eau quand il a commencé à sentir mauvais\", a-t-elle ajouté, précisant avoir parlé au téléphone à son fils le 12 mars, trois jours après son sauvetage.Rolando a survécu grâce à deux bidons de cinq litres d'eau et à l'eau de pluie recueilli dans un récipient en plastique, a-t-elle indiqué. \"Ils ont souffert de la faim et de la soif, leur peau était brûlée par le soleil\". Quand le navire de pêche est rentré après la tempête avec son équipage sans Rolando et son oncle, la famille les a crus morts tous les deux. \"C'est difficile pour nous d'accepter la mort de mon frère mais nous avons été très heureux en apprenant que mon fils était vivant\", a déclaré la mère du survivant.",
    "date": "2017-03-25",
    "heading": "Un pêcheur philippin a été secouru le 9 mars dernier au large de la Papouasie-Nouvelle-Guinée après avoir dérivé pendant 56 jours en mer. Son oncle est mort à ses côtés.Rolando Omongos est un miraculé.",
    "title": "Un Philippin secouru après avoir dérivé 56 jours en mer"
}