{
    "article": "Un numéro vert a été mis en place (0.800.00.47.12).\"Des cas de cadavres non identifiés, il y en a très peu\", a déclaré le commandant de la section de recherches de la gendarmerie de Besançon Pascal Péresse, lors de la conférence de presse. \"Plus de 800 enquêtes pour disparitions inquiétantes en France sont reprises une par une, par les gendarmes pour tenter de l'identifier\", a pour sa part souligné le procureur de Lons-le-Saunier, Jean-Luc Lennon. \"Toutes les hypothèses sont ouvertes\", a-t-il déclaré. La victime, âgée de 16 à 30 ans, mesure 1,67 mètre pour 50 kilos et ses cheveux coupés en carré aux épaules sont châtain foncé teints en roux, précise le portrait-robot en 3D dressé par l'Institut de recherche criminelle de la gendarmerie nationale (IRCGN) sur la base d'une reconstitution faciale.Lors de sa découverte par des bûcherons, sous quelques feuillages près de la cascade du Hérisson, \"tous les os et les dents de son visage étaient brisés, elle n'était pas reconnaissable\", a indiqué le magistrat. Le corps présentait également 26 coups de couteau plus ou moins appuyés au niveau du flanc et des cervicales gauches, dont aucun n'a été mortel. \"Le décès a été causé par l'ensemble des coups, notamment au niveau du visage\", a précisé le magistrat, qui n'exclut pas \"une volonté de faire souffrir\" de la part de l'auteur.UN BRACELET TRESSÉ AU POIGNETLe décès remonte à quatre ou huit jours avant la découverte du cadavre, qui ne montrait pas de trace d'atteintes sexuelles. \"On exclut l'idée que c'était une marginale qui vivrait dans la rue\", a déclaré Jean-Luc Lennon. L'autopsie n'a pas relevé de traces d'alcool ou de stupéfiants, et montré \"une jeune femme soignée de sa personne à la dentition saine\", a-t-il ajouté. Elle n'a par ailleurs jamais eu d'enfant et n'a aucun signe distinctif tel qu'un tatouage ou un piercing. \"Elle a trois perforations à l'oreille gauche et une à l'oreille droite\", mentionne l'appel à témoin. La victime portait un bracelet tressé noir foncé au poignet gauche.Après bientôt un mois d'enquête, personne n'a signalé la disparition récente d'une jeune femme correspondant au signalement. Malgré la diffusion de l'ADN et des empreintes digitales de la victime à une vingtaine de pays du continent européen, la victime n'a toujours pas été identifiée. Le portrait-robot sera également diffusé via Interpol.",
    "date": "2017-01-11",
    "heading": "La gendarmerie a diffusé ce mercredi 11 janvier un portrait-robot en 3D pour tenter d'identifier une jeune femme retrouvée morte, le 15 décembre, dans un bois situé sur le territoire de la commune du Frasnois (Jura). Son visage a été mutilé et son corps, retrouvé nu sans trace d'atteintes sexuelles, a été lacéré de 26 coups de couteau, dont aucun n'était mortel, mais destiné \"à faire souffrir\".",
    "title": "Cadavre non identifié dans le Jura : un portrait-robot de la victime dévoilé"
}