{
    "article": "Il risque la réclusion à perpétuité.La victime, hébergée chez son tortionnaire présumé depuis novembre 2015, avait \"été réduite à l'état d'esclave\", a précisé ce jeudi à l'AFP le parquet de Draguignan, confirmant une information de France Bleu Provence. Selon les premiers éléments de l'enquête, la victime, qui ne parle pas le français, était maltraitée, parfois trop nourrie, parfois pas assez, humiliée en étant obligée de dormir sur le balcon ou en étant privé de sanitaires. Son bourreau présumé, la frappait avec une batte de base-ball et un marteau, et utilisait également des pinces. Il le conduisait ensuite à l'hôpital pour soigner ses blessures et mentait au personnel médical sur l'origine des fractures. Ses blessures lui ont valu 10 jours d'ITT.PLUS DE 40 KILOS PERDUSLe tortionnaire présumé avait rencontré sa victime lors d'un voyage en Serbie, alors qu'il recherchait quelqu'un pour l'aider dans son travail de poseur de fenêtres. \"Les deux hommes s'entendaient plutôt bien au début, mais les relations se sont vite détériorées\", explique la radio locale qui précise que le mis en cause aurait justifié ses actes par le fait que la victime \"ne travaillait pas assez bien et lui faisait perdre des clients\". La victime aurait perdu plus de 40 kilos en quelques semaines, selon France Bleu.L'affaire avait débuté avec un signalement du parquet de Paris, puis l'ouverture d'une enquête à Draguignan le 4 janvier. À l'issue de sa garde à vue, l'auteur présumé des faits a été placé en détention provisoire. Il est également poursuivi pour extorsion de fonds, violences aggravées sur sa concubine et sur un enfant de 4 ans. L'enquête va devoir notamment déterminer comment de tels faits se sont déroulés sans que personne, hormis la femme effrayée de l'agresseur, n'ait rien entendu.",
    "date": "2017-01-12",
    "heading": "Un maçon de Gonfaron (Var), né en Serbie, a été arrêté la semaine dernière et mis en examen pour \"traite d'être humain\" et \"actes de torture et de barbarie\". Il est suspecté d'avoir humilié, violenté, torturé et privé de nourriture pendant plusieurs mois un trentenaire qu'il a fait venir de son pays d'origine pour le faire travailler dans son entreprise.",
    "title": "Var : un homme arrêté pour actes de tortures et de barbarie"
}