{
    "article": "La ministre de l'Education Betsy DeVos, qui avait annulé en 2017 le cadre fixé par le président démocrate Barack Obama, a publié la version définitive d'une directive très controversée, en discussion depuis 2018. \"Trop d'étudiants ont perdu accès à l'éducation parce que leur école a mal répondu quand un autre étudiant s'est plaint d'un harcèlement ou d'une agression sexuelle\", a-t-elle déclaré dans un communiqué.\"Les nouvelles règles imposent aux établissements de réagir pour soutenir les victimes sans sacrifier les garde-fous nécessaires à un processus équitable et transparent\", a ajouté la ministre.En 2011, puis en 2014, après plusieurs scandales sexuels dans des universités, l'administration Obama avait adressé aux établissements une liste de recommandations pour enquêter sur ce fléau.Salués par les associations de victimes, les textes avaient toutefois été critiqués par certains juristes qui pointaient une certaine iniquité entre accusé et accusateur. Le système \"a échoué\", avait estimé Betsy DeVos en l'annulant. En novembre 2018, elle avait présenté un nouveau cadre, dont la version amendée et définitive a été publiée mercredi.Par rapport au dispositif précédent, il renforce les droits de la défense: un accusé devra se voir notifier les faits reprochés, pourra recourir à un avocat et aura droit à une audience pour se défendre.Les nouvelles règles prévoient aussi un mécanisme pour effectuer un contre-interrogatoire de l'accusateur/trice. Cette option était jusqu'ici jugée trop traumatisante pour les victimes présumées.Les plaintes concernant une agression commise hors de l'enceinte d'un établissement ne seront plus recevables, sauf si elles ont été commises dans des bâtiments appartenant à l'école ou gérées par des associations étudiantes.Le texte a immédiatement été critiqué par les associations de défense des victimes.Si cette directive entre en vigueur comme prévu en août, les victimes \"comprendront très clairement qu'elles n'ont pas intérêt à dénoncer leurs agressions\", a déploré Fatima Goss Graves, présidente du National Women's Law Center.\"Nous refusons de retourner à l'époque où les viols et le harcèlement à l'école étaient ignorés et glissés sous le tapis\", a-t-elle ajouté en promettant de saisir les tribunaux pour bloquer les nouvelles règles.Selon une étude publiée en 2016, près d'un quart des étudiantes d'universités américaines ont été victimes durant leur cursus d'un acte sexuel non désiré, sous la menace ou sous la force.",
    "date": "2020-05-07",
    "heading": "Le gouvernement de Donald Trump a publié mercredi de nouvelles règles sur la gestion des plaintes pour harcèlement ou agression sexuelle dans les écoles et universités américaines, qui renforcent les droits des accusés.",
    "title": "Abus sexuels à l'université: le gouvernement Trump renforce les droits des accusés"
}