{
    "article": "Un assouplissement du confinement décrété le 23 mars est particulièrement délicat, compte-tenu de l'ampleur de la pandémie. Si le nombre des morts a commencé à décroître, ce pays a dépassé l'Italie et arrive derrière les Etats-Unis sur cet indicateur.Le Royaume-Uni a recensé mercredi 30.076 morts - un chiffre qui dépasse les 32.000 si l'on y ajoute les décès dont la maladie Covid-19 est la cause probable mais pas confirmée par un test. Le nombre des cas a dépassé les 200.0000 (201.101, +6.111). Les autorités ont mis en garde contre des comparaisons hâtives entre les différents pays, estimant insuffisant le recul sur la pandémie et ses conséquences, notamment en termes de morts indirectes. Il n'empêche, l'ampleur du bilan fâche. \"Comment a-t-on pu en arriver là ?\", a interrogé le nouveau leader du Parti travailliste Keir Starmer, qui interpellait pour la première fois le chef du gouvernement au Parlement depuis son élection, début avril, à la tête de sa formation. \"Bien que les morts dans les hôpitaux semblent diminuer, le nombre des décès dans les maisons de retraite grimpe\", s'est-il aussi inquiété.S'exprimant dans une Chambre des Communes clairsemée, la majorité des députés ayant suivi les débats à distance, Boris Johnson a exprimé ses \"profonds regrets\" quant au nombre des personnes ayant perdu la vie dans les maisons de retraite. Il a en outre assuré qu'un \"effort massif\" était fait pour obtenir un nombre suffisant de combinaisons médicales, admettant des difficultés d'approvisionnement qu'il a qualifiées de \"rageantes\". Boris Johnson a aussi dit son \"ambition\" d'atteindre 200.000 dépistages par jour \"à la fin du mois\", soit le double de la capacité de tests péniblement atteinte fin avril mais non utilisée entièrement.- Mesures dès lundi? -Cette stratégie de dépistage doit permettre d'éviter une nouvelle propagation de la maladie en cas d'assouplissement du confinement prolongé jusqu'à jeudi. Pressé par l'opposition de rendre publique sa stratégie, Boris Johnson a promis d'en dire plus dimanche, laissant entendre que certaines mesures pourraient être mises en place dès lundi. \"Je pense qu'il serait bien que les gens aient une idée de ce qui va se passer le jour suivant\", a-t-il dit. Selon son ministre de la Santé Matt Hancock, les cafés dotés d'espaces extérieurs pourraient être autorisés à rouvrir.Une forte pression pèse sur les épaules de Boris Johnson en raison des conséquences économiques et sociales dramatiques du confinement avec plus de six millions de personnes au chômage partiel et des suppressions d'emplois qui s'accumulent. L'inquiétude est particulièrement forte dans le secteur du tourisme à l'approche de l'été.Le dirigeant conservateur a toutefois mis en garde contre le risque de \"désastre économique\" en cas de second pic de l'épidémie.Par crainte de cette nouvelle vague, même si le pic de l'épidémie a été passé, les autorités s'étaient jusqu'ici montrées réticentes à s'avancer sur le terrain du déconfinement, appelant à l'envi les Britanniques à rester chez eux. Une consigne qu'a enfreinte l'épidémiologiste Neil Ferguson, un membre très écouté, pendant cette crise, du comité de scientifiques chargés de conseiller le gouvernement. Il a dû en démissionner après avoir, selon le Telegraph, autorisé une femme présentée comme sa maîtresse à lui rendre visite à son domicile.\"Nous voulons assurer une distanciation sociale appropriée et sûre, donner au public l'assurance de pouvoir retourner au travail, dans les endroits publics et les transports en commun (...) en sécurité\", a expliqué le ministre du Logement, Robert Jenrick, au cours d'une conférence de presse.\"Nous examinons comment nous pouvons créer plus d'espace pour les piétons dans les centres-villes, comment faciliter le vélo ou la marche pour se rendre au travail\", a-t-il ajouté, appelant aussi les chantiers de construction à reprendre \"là où c'est sûr de le faire\".",
    "date": "2020-05-06",
    "heading": "Attaqué mercredi par l'opposition sur le lourd bilan du nouveau coronavirus au Royaume-Uni, le Premier ministre Boris Johnson a promis de dévoiler une stratégie de déconfinement qui pourrait commencer dès lundi, tout en disant vouloir éviter un deuxième pic.",
    "title": "Boris Johnson promet une stratégie de déconfinement imminente"
}