{
    "article": "La mort, le 3 janvier, du puissant général iranien Qassem Soleimani, visé par une frappe américaine en Irak, avait entrainé un pic de tensions entre les deux pays ennemis faisant redouter une confrontation militaire directe.L'opposition démocrate du Congrès avait alors présenté un texte visant à brider les pouvoirs du président qui avait - véritable camouflet pour le locataire de la Maison Blanche - été approuvé avec le soutien de certains républicains.Au Sénat, huit d'entre eux s'étaient ainsi associés aux démocrates.En annonçant son veto, qui était attendu, Donald Trump a dénoncé une \"résolution insultante\" conçue par ses adversaires politiques pour tenter de diviser son parti à l'approche des élections présidentielle et parlementaires du 3 novembre.\"Les quelques républicains qui ont voté pour le texte ont fait leur jeu\", a-t-il déploré dans un communiqué au ton très vindicatif.Selon cette résolution, le président des Etats-Unis ne peut pas engager ses militaires dans des \"hostilités contre la République islamique d'Iran\" ou \"toute partie de son gouvernement ou de son armée\" sans \"autorisation explicite\" du Congrès, sous la forme d'une déclaration de guerre ou d'un feu vert spécifique.- \"Un monde hostile\" -Pour Donald Trump, le texte aurait \"grandement nui à la capacité du président à protéger\" les Etats-Unis et ses alliés.\"Nous vivons dans un monde hostile où les menaces évoluent en permanence et la constitution reconnaît que le président doit pouvoir anticiper les actes de nos adversaires et agir de manière rapide et décisive pour y répondre\", a-t-il écrit.\"C'est ce que j'ai fait!\", a-t-il conclu.S'il existait un consensus au sein de la classe politique américaine pour dire que le général Soleimani était \"le principal architecte\" des activités déstabilisatrices de l'Iran à travers le monde, les démocrates avaient jugé l'opération pour l'éliminer \"disproportionnée et provocatrice\". Après une riposte de Téhéran qui avait pris pour cible des missiles sur des bases utilisées par l'armée américaine en Irak sans faire de mort, la tension était cependant quelque peu retombée.L'administration Trump martèle que sa campagne de pression maximale contre Téhéran, avec des sanctions sans précédent, ainsi que la frappe du 3 janvier, ont \"rétabli la dissuasion à l'encontre de la République islamique\".Mais les tensions entre les deux pays restent vives, comme en témoignent la récente escalade verbale après un incident maritime entre des navires américains et des vedettes rapides iraniennes dans le Golfe.Mercredi soir, le sénateur démocrate Tim Kaine a déploré que le président ait décidé de bloquer un texte \"qui aiderait à éviter une guerre inutile au Moyen Orient\". Il a appelé les élus à surmonter le veto présidentiel. Une telle initiative a cependant très peu de chances d'aboutir car elle exige que deux tiers des membres de chaque chambre se rassemblent derrière le texte.En 2019, Donald Trump avait déjà subi un camouflet sur la politique étrangère. Le Congrès avait voté une résolution exigeant l'arrêt du soutien américain à la coalition militaire saoudienne dans la guerre au Yémen, à l'exception des opérations visant les groupes jihadistes. Il y avait également mis son veto.",
    "date": "2020-05-07",
    "heading": "Le président américain Donald Trump a dégainé mercredi son veto face aux élus, démocrates mais aussi républicains, qui voulaient limiter son champ d'action militaire contre l'Iran.",
    "title": "Trump sort son veto pour garder les mains libres face à l'Iran"
}