{
    "article": "Le pick-up Cybertruck dévoilé par Tesla en novembre dernier, a visiblement séduit nombre de clients de la marque (ou de nouveaux adeptes de l'électrique), puisque celle-ci aurait déjà enregistré pas moins de 600 000 précommandes pour son étonnant modèle.Le Tesla Cybertruck (ou CYBRTRK) qui sera produit dès l'an prochain par le constructeur californien, totalise à ce jour plus de 622 000 réservations selon le Cybertruck Owners Club, qui précise également que le véhicule continuerait à voir ses réservations augmenter malgré la crise actuelle à raison de 1 000 commandes par jour. Le Cybetruck a été présenté le 21 novembre dernier par Elon Musk en personne, et cinq jours plus tard le patron de Tesla confirmait avoir déjà reçu plus de 250 000 réservations pour son pick-up futuriste. Un accueil plus favorable encore que celui auquel avait eu droit la Model 3, dont 518 000 commandes avaient été enregistrées entre sa présentation en avril 2016 et le 2 août de cette même année.Aussi impressionnant soit-il, le nombre de précommandes affiché par le Tesla Cybetruck reste à relativiser, puisque Tesla ne demande que 100 $ (100 € en France) pour déposer une réservation elle-même remboursable, quand un acompte de 1 000 € était par exemple demandé pour la réservation d'une Tesla Model 3.Si le design du Cybertruck ne fait pas l'unanimité (loin s'en faut), ses caractéristiques techniques sont quant à elles impressionnantes. Dans sa version la plus puissante (Tri Motor à transmission intégrale), le Cybetruck pourra avaler le 0 à 96 km/h en 2.9 secondes et évoluer à 209 km/h en vitesse de pointe, tout en garantissant plus de 800 km d'autonomie, et il proposera également des capacités de tractage (jusqu'à 6 350 kg selon Tesla) exceptionnelles pour un véhicule grand public.Le Tesla Cybertruck qui pourra enfin accueillir jusqu'à six passagers, sera facturé 69 900 $ (environ 63 000 €) dans sa version la plus puissante.",
    "date": "2020-04-03",
    "heading": "3 avril",
    "title": "Tesla Cybertruck : déjà 600 000 précommandes : actualité automobile, infos, scoop"
}