{
    "article": "\"Ma fille Eva a été victime de cet horrible bonhomme... Il est tenace, il insiste pendant plusieurs mois, dès qu'il passait à Paris, il l'appelait\", témoigne l'actrice de 76 ans. \"Elle ne répondait pas (...) Elle était un peu intimidée, ce type avait tellement de pouvoir ! De pouvoir sur tout le cinéma ! Il a dû lui mettre tellement de bâtons dans les roues, car il était vexé\", ajoute-t-elle. \"IL L'A MENACÉE DE LA DÉTRUIRE PROFESSIONNELLEMENT\"\"Il a opéré comme avec toutes les autres, sous le prétexte d'un rendez-vous professionnel, d'un scénario à lui remettre, avec un beau rôle à la clé\", détaille l'actrice française. \"Comme son bureau était aussi dans sa suite d'hôtel, il les faisait monter et puis bon... Il leur promettait comme à toutes de favoriser leur carrière en échange de faveurs sexuelles\".Eva Green \"est arrivée à lui échapper mais il l'a menacée de la détruire professionnellement\", \"car si le 'gros porc' avait été évincé par sa victime, pour se venger, il interdisait (aux réalisateurs) de la choisir. Donc réagir brutalement pour une jeune actrice, c'était aussi se mettre en danger, être rayée des listes\", assure Marlène Jobert.\"C'était difficile, elle a mis du temps à s'en remettre, elle préfère oublier et ne pas en parler aujourd'hui\", précise-t-elle, avant de jsutifier sa prise de parole : \"Ce n'est pas possible que ce type soit impuni, il faut que cet odieux personnage soit poursuivi\".",
    "date": "2017-10-14",
    "heading": "TÉMOIGNAGE - La mère de l'actrice, Marlène Jobert, révèle qu'Eva Green a été harcelée par le producteur Harvey Weinstein, accusé par plusieurs femmes d'agressions sexuelles et de viols.La liste d'actrices se disant victimes des abus du producteur hollywoodien Harvey Weinstein s'allonge. Parmi elles : Asia Argento, Rose McGowan, Lucia Evans, Gwyneth Paltrow, Angelina Jolie, Judith Godrèche, Emma de Caunes, Cara Delevingne, ou encore Léa Seydoux, qui rapportent des agressions sexuelles et des viols.Vendredi 13 octobre, Marlène Jobert a révélé sur Europe 1 que sa fille, l'actrice Eva Green, connue notamment pour ses rôles dans le James Bond Casino Royale ou Miss Peregrine, a également été harcelée par le producteur il y a sept ans.",
    "title": "Affaire Weinstein : Eva Green \"victime de cet horrible bonhomme\""
}