{
    "article": "Lundi 25 novembre, le \"Grenelle contre les violences conjugales\", lancé début septembre, prend fin. C'est l'occasion pour le gouvernement de dévoiler une cinquantaine de mesures, dont la création de centres où seront pris en charge les hommes agresseurs. Selon Marlène Schiappa, la secrétaire d'Etat chargée de l'Egalité femmes/hommes, interviewée par Le Figaro, le gouvernement va lancer un appel à candidatures et financer, à hauteur de 50%, la création, d'ici la fin du quinquennat, de deux structures dans chaque région. Autre annonce : le 3919, la ligne d'écoute consacrée aux victimes de violences conjugales, sera joignable en permanence, \"24 heures/24 et 7 jours sur 7\".Une \"cinquantaine de mesures\"Le Premier ministre Edouard Philippe doit présenter lundi 25 novembre, en matinée, une \"cinquantaine de mesures\" en conclusion du \"Grenelle\", dont certaines figureront au sein d'une proposition de loi qui sera déposée en janvier 2020 par deux députés LREM, Guillaume Gouffier-Cha et Bérangère Couillard. La suspension et la déchéance de l'autorité parentale du père agresseur en cas d'homicide conjugal seront facilitées et les peines encourues en cas de suicide forcé seront durcies, ont détaillé les deux élus dans les colonnes du Journal du Dimanche. Par ailleurs, le secret médical sera assoupli afin que les professionnels de santé puissent signaler plus efficacement les faits de violence, mais aussi pour que les armes détenues par un homme violent puissent être saisies plus facilement. Des mesures concrètesPlus largement, le projet de loi s'inspirera des 60 recommandations formulées fin octobre par les 11 groupes thématiques qui ont travaillé dans le cadre du \"Grenelle contre les violences conjugales\". Lors de l'ouverture de ce Grenelle, le 3 septembre dernier, une dizaine de mesures avaient été annoncées : la création de 1.000 nouvelles places d'hébergement et de logement d'urgence pour les femmes victimes, la généralisation du dépôt de plainte à l'hôpital, l'identification de \"procureurs référents spécialisés\". Ainsi que la mise en place d'une \"grille d'évaluation\" afin que les forces de l'ordre estiment plus fidèlement les risques encourus par les femmes venant se présenter au commissariat ou à la gendarmerie. Enfin, en octobre, l'Assemblée nationale avait adopté le bracelet anti-rapprochement et décidé de son entrée en vigueur dès début 2020. Enfin, la ministre du Travail Muriel Pénicaud s'est dite favorable dimanche 24 juillet à ce que les victimes de violences conjugales puissent débloquer leur épargne salariale \"en urgence\", lorsqu'elles veulent \"claquer la porte et se sauver\". Pour rappel, depuis le début de l'année 2019, 117 femmes ont été tuées par leur conjoint ou ex-conjoint, selon un décompte tenu par l'AFP, contre 121 en 2018.",
    "date": "2019-11-24",
    "heading": "Demain, le gouvernement achève le \"Grenelle contre les violences conjugales\". Parmi les mesures qui seront annoncées, la création de centres de prise en charge des agresseurs.",
    "title": "Violences conjugales : vers la création de centres pour les hommes agresseurs"
}