{
    "article": "Conformément à un engagement pris en juin 2017 par le parti majoritaire La République en marche (LREM), les 23 postes clés de l'Assemblée nationale ont été mis remis en jeu l'été dernier. Quelque 90 députés LREM se sont présentés, ou représentés, pour les postes de président du groupe, présidences des commissions, vice-présidence de l'Assemblée ou encore questeurs. Parmi eux, Pieyre-Alexandre Anglade, député des Français de l'étranger (Benelux), a obtenu la présidence de la commission des Affaires européennes. Problème : sa prédécesseur refuse de céder sa place, rapporte Le Parisien dimanche 24 novembre.Sabine Thillaye estime en effet qu'elle a le droit pour elle. \"Contrairement aux huit commissions permanentes, la nôtre, instituée par la réforme constitutionnelle de 2008, voit son bureau installé pour cinq ans. Le règlement de l'Assemblée s'impose à celui du groupe LREM\", martèle-t-elle auprès du quotidien. Sûre d'être dans son bon droit et \"déterminée à aller jusqu'au bout\", elle ne s'est même pas représentée en juillet. Son entourage dénonce un climat malveillant, avec des \"menaces à peine voilées et frictions d'épaule de collègues dans les couloirs du palais Bourbon, exclusion de facto du bureau exécutif du groupe présidé par Gilles Le Gendre, huées à son endroit en réunions des élus LREM, fuites malveillantes dans la presse...\"Pieyre-Alexandre Anglade dénonce cette posture et balaye ses arguments. \"D'abord, nous nous étions tous ensemble engagés au renouvellement des mandats à mi-parcours. Ensuite, elle oublie qu'elle doit son poste au groupe, or celui-ci a aujourd'hui fait un choix différent\", plaide-t-il. S'estimant \"victime\" de cette situation, il boycotte les travaux.Ce qui n'est pas du goût de Stéphane Séjourné, proche de l'élu privé de poste et eurodéputé LREM. \"Face aux échéances importantes en Europe, nous avons besoin d'un Parlement français engagé, or ce n'est pas le cas : il faut sortir de ce blocage\", déplore-t-il.",
    "date": "2019-11-25",
    "heading": "Le député LREM Pieyre-Alexandre Anglade a été élu en juillet dernier président de la commission des Affaires européennes, lors du renouvellement des plus hautes fonctions de l'Assemblée nationale promis par le groupe La République en marche. Mais sa prédécesseur, Sabine Thillaye, refuse de lâcher son fauteuil, explique Le Parisien.",
    "title": "Assemblée nationale : la présidente LREM de la commission des Affaires européennes refuse de céder son poste"
}