{
    "article": "Avec treize soldats tués dans l'accident de deux hélicoptères, l'armée française a subi ce lundi 25 novembre au Mali sa plus lourde tragédie depuis 1983. Le président de la République Emmanuel Macron salue \"avec le plus grand respect la mémoire de ces militaires de l'armée de terre, six officiers, six sous-officiers, et un caporal-chef, tombés en opération et morts pour la France dans le dur combat contre le terrorisme au Sahel\". Le Premier ministre Edouard Philippe a quant à lui salué des \"héros tombés pour leur pays\". Qui sont les treize militaires français morts au Mali dans l'accident de deux hélicoptères ?par BFMTVDerrière le couple exécutif, les réactions se multiplient :• Florence Parly. La ministre des Armées s'est exprimée par l'intermédiaire d'un communiqué où elle présente ses condoléances aux familles des victimes et annonce l'ouverture d'une enquête.• François Hollande, ancien président de la République (2012-2017)L'ancien chef de l'Etat avait décidé d'engager l'armée française au Mali en 2013, dans le cadre de l'opération Serval, menée en réponse à un appel à l'aide officiel du gouvernement malien.• Nicolas Sarkozy, ancien président de la République (2007-2012)• Christophe Castaner (ministre de l'Intérieur)• Richard Ferrand (président de l'Assemblée nationale)• François Bayrou (président du Modem et maire de Pau)• Christian Jacob (président de LR)\"Pensées émues pour les familles et les frères d'armes de nos 13 soldats morts au Mali. Honneur à eux, partis se battre contre la barbarie islamiste, qui ont donné leur vie pour la France\".• Olivier Faure (secrétaire national du PS)• Marine Le Pen (présidente du Rassemblement national)Le gouvernement du Mali et le président du Burkina Faso, deux pays où opère Barkhane, ont exprimé mardi leur solidarité. \"Le Mali est aux côtés de la France dans cette épreuve qui endeuille nos deux armées\", a dit sur les réseaux sociaux le porte-parole du gouvernement malien et ministre de la Communication Yaya Sangaré.Dans un message destiné au président français Emmanuel Macron et posté sur Twitter, le président burkinabè Roch Marc Christian Kaboré \"salue (la) mémoire\" des soldats disparus et \"adresse (ses) sincères condoléances à leurs familles ainsi qu'à l'ensemble du peuple français\".",
    "date": "2019-11-26",
    "heading": "Treize militaires de la force Barkhane ont trouvé la mort dans la collision accidentelle de deux hélicoptères dans la région du Liptako, aux confins du Mali, du Burkina Faso et du Niger. L'émotion est générale.",
    "title": "Militaires français tués au Mali : les réactions politiques"
}