{
    "article": "Le constructeur d'Hiroshima a tenu à célébrer son centenaire en proposant une gamme de modèles sobrement baptisée 100th Anniversary Special Edition, dont les finitions sont inspirées de la version haut de gamme du premier véhicule passager de la marque : la Mazda R360 Coupé.Ces modèles 100th Anniversary Special Edition se présenteront dans une livrée blanche (« Snowflake White Pearlescent ») et seront dotés côté habitacle, d'un habillage en cuir Burgundy deux tons et de marquages spécifiques « 100th » visibles sur les appuie-têtes des sièges, les tapis de sol et la clé du véhicule. Des badges identiques aux marquages intérieurs, seront également présents sur la carrosserie du véhicule et sur ses jantes. La Mazda MX-5 Cabriolet 100th Anniversary se démarquera quant à elle des autres modèles de la gamme, en se parant également d'un toit souple en tissu proposé dans une teinte « Dark Cherry ». Mazda 100th Anniversary Special Edition (2020)par L'Automobile SportiveCes finitions sont inspirées du premier véhicule passager commercialisé par le constructeur japonais : la Mazda R360. Apparue en 1960, cette citadine deux places connut un succès immédiat. Animée par un bloc bicylindres en « V » 4 temps de 16 ch, associé à une boîte manuelle à 4 rapports (une boîte semi-automatique était proposée en option), la Mazda R360 était notamment en mesure d'évoluer à 90 km/h en vitesse de pointe.Les éditions spéciales 100th Anniversary qui devaient être présentées officiellement dans le cadre du Salon de Genève 2020, ont été dévoilées aujourd'hui au Japon. Les Mazda2, Mazda3, Mazda CX-3, Mazda CX-30, Mazda CX-5, Mazda CX-8, Mazda6, Mazda RF et Cabriolet MX-5 qui feront l'objet de ces versions spéciales, seront commercialisées au pays du soleil levant jusqu'à la fin du mois de mars 2021.La disponibilité de ces modèles sur le marché français reste enfin à préciser, tant en termes de quantité qu'en termes de tarifs.",
    "date": "2020-04-03",
    "heading": "3 avril",
    "title": "Mazda fête son centenaire avec des éditions spéciales : actualité automobile, infos, scoop"
}