{
    "article": "Il a finalement été rattrapé par les autorités pour une affaire de tromperie contre une boutique de... Jacquie et Michel !\"Mme Bardot se rappelle bien de lui, explique-t-on dans l'entourage de la star au Parisien. Il a effectué divers travaux d'entretien. A ce titre, il a pu accéder aussi bien au parc qu'à l'intérieur de la propriété\". Un évadé de la prison des Baumettes à Marseille, qui a profité d'une permission de sortie pour lancer sa cavale, s'est fait embauché par Brigitte Bardot dans sa villa de la Madrague à Saint-Tropez, pour effectuer divers petits travaux. Ce serrurier de formation a, d'après Le Parisien, dissimulé des dispositifs d'enregistrement pour obtenir 45 photos et 15 vidéos, stockées sur une clé USB retrouvée par les enquêteurs. \"Sur place, personne, Brigitte Bardot y compris, ne se rappelle l'avoir vu un téléphone portable en main\".L'escroc a essayé de vendre ensuite ces documents à divers journaux people qui ont tous refusé de les acquérir. \"Qu'ils en soient remerciés. C'est tout à leur honneur, d'autant que comme vous pouvez l'imaginer, ces images et vidéos volées n'étaient pas forcément à l'avantage de Mme Bardot.\", a insisté dans le Parisien l'entourage de Brigitte Bardot. Mais il n'a pas été rattrapé pour ces larcins. Entre-temps, il avait déjà fui avec son épouse, vraisemblablement en région parisienne.Clients réguliers d'une boutique de la marque Jacquie et Michel, dans le XIVe arrondissement de Paris, l'escroc, qui s'est fait passer pour le fils de Brigitte Bardot, et sa femme, \"sœur de Jean-Roch\" d'après ses dires ont soutiré à la gérante du magasin, avec qui ils avaient sympathisé la somme de 4.000 euros, une mise de départ pour acheter un coffre-fort à Serge Dassault. \"J'ai perdu gros dans cette affaire, regrette dans un soupir ladite gérante. J'ai surtout ressenti un véritable sentiment de trahison\".Dans le cadre de cette enquête, le couple est interpellé dans le Ve arrondissement de Paris, alors qu'il usurpait encore l'identité du fils de Brigitte Bardot. Il a plaidé sa cause en racontant aux enquêteurs qu'étant \"en cavale, il ne pouvait tout de même pas se présenter sous son véritable patronyme\". Il a depuis été remis en détention.",
    "date": "2017-03-17",
    "heading": "ESCROQUERIE - À Saint-Tropez, un évadé en cavale est parvenu à se faire embaucher comme serrurier par Brigitte Bardot. Il en a profité pour la photographier et la filmer à son insu, avant de tenter de vendre ces documents, sans succès.",
    "title": "Le serrurier évadé de prison a tenté de vendre des photos illégales de Brigitte Bardot"
}