{
    "article": "Les \"petits musées\", qui n'impliquent \"pas des déplacements importants en dehors d'un bassin de vie ou du département, pourraient rouvrir à partir du 11 mai\", a précisé le ministre de la Culture Franck Riester.Ce sera, a-t-il ajouté, aux propriétaires, publics ou privés, \"de voir s'ils sont en capacité de respecter les préconisations\".Après avis du maire, un arrêté devra encore avaliser la réouverture. Peu précise, l'appellation \"petits musées\" donnée par l'exécutif a mis beaucoup d'édiles et de directeurs de musées dans l'embarras. Certains, qui ne risquaient guère d'être envahis, ont pris le pari de rouvrir ici et là: ainsi, du musée de l'Image à Epinal ou du Manoir de Kerazan dans le Finistère. Le musée Ingres-Bourdelle à Montauban s'apprête lui aussi à recevoir les visiteurs les week-ends dès le 16 mai. Et, le 21 mai, le musée Soulages rouvrira à Rodez.L'accueil du public est plus facile dans les sites en plein air: ainsi, le Domaine de Chaumont-sur-Loire tiendra courant mai son festival annuel des Jardins. Mais aucune décision n'est prise pour la populaire maison de Claude Monet à Giverny.Au Centre des monuments nationaux (CMN), qui gère plus de cent musées, sites et monuments, on table sur des réouvertures entre le début juin et la mi-juillet. Il faut, pour des monuments très courus tel l'Arc de triomphe, prévoir des aménagements permettant d'avoir des parcours qui évitent tout risque sanitaire.- \"Calendrier prévisionnel\" -A Paris-Musées, qui regroupe des musées gérés par la Ville, un \"calendrier prévisionnel\" a été aussi adopté, dans l'attente de ce que dira le Premier ministre Edouard Philippe début juin. L'objectif est de rouvrir le 16 juin plusieurs musées (Bourdelle, Libération, Vie romantique, maison de Balzac, Cernuschi) ainsi qu'une exposition au Petit-Palais (\"la force du dessin\") et les Catacombes (où la jauge est facile à respecter, se faisant par créneaux de réservations).\"Nous avons privilégié des musées où des expositions étaient en cours ou quasiment prêtes\", a expliqué à l'AFP Delphine Levy, directrice de Paris-Musées, soulignant que les mois de fermeture permettent de compléter des petits travaux.Pour chaque musée, Paris-Musées adresse pour approbation un dossier avec une série de mesures spécifiques à la préfecture et la Direction régionale des affaires culturelles (DRAC).Les pertes liées à la crise - billetteries, catalogues, etc - se montent à 12 millions d'euros, déplore Mme Levy.Depuis 2013, relève-t-elle, \"nous avions pourtant réussi à augmenter notre autofinancement de 16 à 32%. Ce qui est une force se retourne contre nous\".\"A priori\" d'autres musées parisiens, qui avaient de belles expositions en cours, - \"Turner\" à Jacquemart André, ou \"Cézanne\" à Marmottan - visent le 2 juin pour une possible réouverture.De même pour les lieux d'expositions immersives en vogue, Atelier des Lumières à Paris ou Carrières de Lumières aux Baux-de-Provence. Quant aux Bassins de Lumières à Bordeaux, ils devront attendre l'été pour leur inauguration.Le Louvre-Lens travaille sur une réouverture progressive à partir du 3 juin, sous réserve du passage en zone \"verte\" du Pas-de-Calais, et le Centre Pompidou-Metz rouvrirait le 13 juin.- \"Charte des visiteurs\" -A Paris, l'Institut Giacometti est l'une des exceptions dans un paysage de portes closes. Il ouvrira jeudi. Sur son site, on est invité à lire sa \"charte des visiteurs\" qui figurera sur le billet en ligne et qui énumérera les gestes-barrières, notamment la distance physique d'un mètre cinquante au minimum à respecter. Des médiateurs seront là pour indiquer le sens de la visite. Dix personnes au maximum seront accueillies toutes les 20 minutes.En ces jours avant l'ouverture, l'équipe de ce mini-musée s'affairait au nettoyage en profondeur, à l'installation de la barrière de protection en plexiglas et du distributeur de gel hydroalcoolique.Cette réouverture sera-t-elle l'occasion de mettre enfin en valeur les petits musées publics et privés, fiertés des bourgs isolés? Pas sûr, tant la force de frappe d'un musée dépend avant tout de sa puissance de communication.",
    "date": "2020-05-12",
    "heading": "Alors que, du Louvre au MUCEM à Marseille, les grands musées rongent leur frein, la réouverture des petits musées et monuments est désormais possible. Mais elle s'annonce progressive, beaucoup visant le début juin qui est aussi le rendez-vous fixé par l'exécutif pour tirer le bilan du déconfinement.",
    "title": "Déconfinement: vers une réouverture progressive des musées "
}