{
    "article": "En juin prochain dans le cadre de la vente qu'elle organisera à Indianapolis, la maison Mecum Auctions va notamment proposer aux enchères un châssis Shelby Cobra 289 qui fut commandé par Ford Motor Company en 1963 pour des démonstrations.Depuis le début de l'année 1960, Carroll Shelby a travaillé à la conception de sa propre voiture de sport, et il a été soutenu dans son entreprise par le responsable du Directeur Général de Ford, Lee Iacocca. Le projet de Shelby correspond en effet parfaitement au programme « Total Performance » mis en place par Iacocca. Shelby installa donc dans son prototype développé autour d'un châssis AC Cars en provenance de Grande-Bretagne, un moteur V8 260 ci fourni par Ford, et ce châssis (CSX2000) créa la sensation sur le stand Ford du Salon de l'Automobile de New York 1962. L'année suivante, Ford commanda ensuite le châssis CSX2195 présenté ici, à des fins promotionnelles.Ce châssis quitta les ateliers de Carroll Shelby le 1er octobre 1963 via le paquebot S.S. Alblasserdyck, pour être livré au quartier général de la Ford Motor Company à Dearborn, dans le Michigan, le 29 novembre.Les finitions du véhicule ont été choisies par Ford et comprennent une livrée « Bright Blue » et un intérieur en cuir noir, un arceau de sécurité, des ailes arrière retravaillées pour accueillir des pneumatiques plus larges, ainsi que le package « Class A » incluant des couvre-culbuteurs chromés, des pneus à flancs blancs et un porte-bagages chromé.Après une année à voyager à travers le pays pour des démonstrations, ce châssis fut vendu via la concession Ford de Fayetteville, en Caroline du Nord, à un certain Tony Fisher. Celui-ci fit repeindre le véhicule couleur or, et l'engagea sur des courses de dragsters deux saisons durant, avec le soutien d'une équipe technique composée exclusivement de femmes (chose assez rare pour être notée). En 1967 Fisher revendit ensuite cette Cobra au Canadien Jim Walker, qui affirme avoir remporté avec elle de nombreuses courses de dragsters sous le pseudonyme de « Jay Walker ».Ce châssis poursuivit ensuite sa carrière sur piste avec un autre pilote amateur répondant au nom de Larry Epworth, avant d'intégrer en 1985 la famille de Doug Daniels qui le conservera jusqu'en 2019. Durant une douzaine d'années, ce châssis a fait l'objet d'une restauration méticuleuse qui lui permet aujourd'hui de se présenter dans sa forme originelle.Mecum Auctions n'a pas proposé d'estimation pour ce véhicule qui figure parmi les 580 exemplaires de la Shelby Cobra produits entre 1963 et 1965.Crédit photo : Mecum Auctions",
    "date": "2020-04-06",
    "heading": "6 avril",
    "title": "Une rare Shelby Cobra 289 aux enchères : actualité automobile, infos, scoop"
}