{
    "article": "Le gouvernement a promis le dépistage de 700 000 personnes par semaine dès le déconfinement. Comme le rappelle Europe 1, jusqu'à présent, seules les personnes présentant des risques ou des symptômes du Covid-19 pouvaient prétendre à se faire dépister aux tests virologiques RT-PCR : les personnes âgées, vulnérables, celles ayant de la toux, de la fièvre ou des difficultés respiratoires entre autres. Mais également tous les soignants. Qui peut se faire soigner ?Désormais, tous les Français peuvent donc se faire dépister. Depuis lundi 11 mai, tous les patients présentant des symptômes de toux, fièvre, perte d'odorat, fatigue, etc. peuvent toujours se faire dépister. Mais également tous ceux ayant été en contact avec une personne malade ou présentant des symptômes, précise BFM TV. Comment se faire tester ?Seule une prescription (ordonnance) du médecin traitant permet de réaliser le test. De plus, il faudra prendre un rendez-vous au préalable par téléphone ou sur internet avec le laboratoire concerné avant de s'y rendre afin \"d'éviter toute contamination\", souligne le gouvernement. Où se faire dépister ?Dans des laboratoires donc, à horaire spécifique, mais aussi dans les zones appelées \"corona drive\", ces emplacements installés en pleine rue où il n'est pas nécessaire de sortir de sa voiture pour faire le test. Des gymnases et mairies pourront également être réquisitionnés.Selon Europe 1, 350 centres de prélèvements sont ouverts depuis ce mardi 12 mai en Ile-de-France, et parmi eux 130 points de \"corona drive\". Il y en aura 70 dans le Bas-Rhin, aussi en zone rouge. L'association drivecovid.fr a recensé tous les points de drive sur une carte de France. La plateforme jemefaisdepister.fr recense elle tous les lieux où se faire dépister dans l'Hexagone.Par ailleurs, les personnes qui ont été diagnostiquées directement à l'hôpital seront prises en charge dans ces hôpitaux. Quel est lé déroulement du test ?Le test PCR consiste à introduire un écouvillon dans le nez afin de recueillir les cellules nasales profondes. Les résultats sont connus en moins de 24 heures. Quel coût ?Le test est facturé 54 euros mais sera remboursé à 100 % par la Sécurité sociale. Que faire si on est positif ?Le gouvernement et les autorités de santé conseillent aux gens de s'isoler chez eux (ainsi que le foyer) pendant 14 jours. S'ils préfèrent, ils peuvent se rendre dans un \"lieu mis à disposition comme des hôtels\", indique BFM TV. Les \"cas-contact\" pourraient aussi devoir s'isoler.",
    "date": "2020-05-12",
    "heading": "Avec le déconfinement, se faire dépister n'est plus réservé aux personnes à risque et aux soignants, explique Europe 1. Le grand public peut désormais y avoir accès sur ordonnance.",
    "title": "Coronavirus : où et comment se faire dépister ?"
}