{
    "article": "Alors que les Français vivent leur deuxième jour de déconfinement, les craintes quant à la situation sanitaire en France restent palpables, souligne la vague 55 du baromètre quotidien de suivi de la crise du Covid-19 de BVA pour Orange et Europe 1 publiée mardi 12 mai. Seule une minorité (18%, stable) estime en effet que le pire est derrière nous et plus d'un tiers s'attendent encore au pire (38%, stable également). Le taux important de personnes interrogées qui ne se prononcent pas (13%) reflète le flou qui entoure cette période \"d'entre-deux \", qui n'est plus le confinement mais pas encore non plus le retour à une vie normale.Près de 4 Français sur 5 (78%) ont peur qu'eux-mêmes ou un membre de leur famille attrape le coronavirus, un score qui progresse légèrement depuis le début du déconfinement (+ 2 points) et qui est plus élevé qu'au début de la crise.Et enfin, signe particulièrement prégnant de l'incertitude des Français quant à la situation actuelle : plus des trois quarts (76%) s'attendent dans les prochains mois à une nouvelle vague d'épidémie qui conduira à un second confinement.Dans ce contexte perçu comme très incertain, les craintes concernant l'économie restent également particulièrement marquées, avec en premier lieu, des inquiétudes fortes quant à la situation économique de la France : seuls 16% des Français se disent confiants. Mais aussi, des doutes croissants des salariés sur la capacité de leur entreprise à faire face à la crise : 60% se disent confiants sur ce point mais cet indicateur à perdu 6 points en 3 jours.Pour autant, signe de la capacité de résilience des Français, leur moral se maintient à son niveau le plus élevé (6,5/10) depuis le début de la crise et les envies du quotidien reprennent le dessus avec une large majorité de Français qui a profité ou entend profiter des premiers jours du déconfinement pour revoir leurs proches (74%), sortir se promener dans la rue (70%) ou encore retourner à leur bureau ou sur leur lieu de travail (69% des actifs). Notons tout de même que depuis hier, les passages à l'acte restent marginaux, signe peut-être d'une certaine frilosité : seuls 13% des Français ont effectivement vu un proche au cours des dernières 24 heures tandis que 8% sont allés chez le coiffeur.",
    "date": "2020-05-12",
    "heading": "SONDAGE. Si une large majorité de Français entend profiter des premiers jours du déconfinement pour revoir leurs proches (74%), sortir se promener dans la rue (70%) ou encore retourner à leur bureau ou sur leur lieu de travail (69% des actifs), peu sont passés à l'acte pour le premier jour de levée du confinement.",
    "title": "Déconfinement : les Français sont restés raisonnables"
}