{
    "article": "Si à Paris, le ministre de la Santé refuse de rouvrir les parcs et jardins, la région Île-de-France étant encore classée rouge, sur la Côte d'Azur, certaines plages pourraient rouvrir dès ce week-end. \"Moi j'ouvrirai, après examen des dossiers qui me seront proposés, les plages dont les maires demanderont l'ouverture\", a déclaré mardi 12 mai le préfet des Alpes-Maritimes Bernard Gonzalez sur France Bleu Azur. \"On va partir dans un premier temps vers une utilisation des plages qu'on appelle 'dynamique', c'est-à-dire pour la promenade et l'accès à la mer pour les pratiques sportives individuelles\". \"Il ne s'agit pas d'envisager une utilisation de la plage traditionnelle, avec 'bronzing', pique-nique et autre\", a-t-il complété.\"Il y aura possiblement réouverture ce week-end à la condition que l'on reçoive des dossiers avant et qu'ils soient étayés\", a-t-on aussi ajouté auprès de l'AFP dans l'entourage du préfet, précisant qu'il n'y avait \"pas de dérogation accordée à cette heure\". \"L'idée en effet est de ne pas permettre les activités statiques sur les plages : juste permettre qu'on les traverse pour aller nager et faire une activité physique\", a-t-on ajouté de même source.Dès lundi, le maire Les Républicains de Nice Christian Estrosi s'était réjoui sur Twitter \"de l'accord trouvé avec le @prefet06\".Plusieurs maires demandaient la réouverture des plages, fermées depuis le confinement imposé pour la lutte contre l'épidémie de coronavirus, pour permettre aux riverains de faire de l'exercice, et le ministère de l'Intérieur avait annoncé jeudi des possibilités au \"cas pour cas\", également pour les lacs.Sur tout le littoral français, les demandes réouverture de plages se multiplient. La semaine dernière, Michèle Kirry, la préfète de la région Bretagne, assurait qu'elle était \"ouverte à rouvrir certaines plages, en concertation avec les maires\".",
    "date": "2020-05-12",
    "heading": "La préfecture des Alpes-Maritimes a annoncé mardi qu'elle envisageait de rouvrir certains plages pour \"une utilisation des plages qu'on appelle 'dynamique', c'est-à-dire pour la promenade et l'accès à la mer pour les pratiques sportives individuelles\".",
    "title": "Réouverture des plages dès ce week-end sur la Côte d'Azur ?"
}