{
    "article": "\"Ça fait du bien, elle me manquait tant!\", dit à l'AFP Silvio Nagata, 68 ans, après avoir pris longuement dans ses bras sa soeur aînée Luiza Yassuko, 76 ans, résidente de la maison de retraites 3I Bem estar, située dans le quartier aisé de Morumbi.\"À cause de la pandémie, je ne pouvais pas lui rendre visite, d'autant plus que vu mon âge, je fais aussi partie du groupe à risque. C'est un excellent système, c'est génial de pouvoir la prendre dans mes bras\", s'émeut ce fonctionnaire retraité.\"Nous étions 12 frères et soeurs et elle est pratiquement une mère pour moi, elle ne s'est pas mariée pour s'occuper de nous\", conclut-il.Le grand rideau en plastique, muni de grandes poches pour que visiteurs et résidents puissent y glisser leurs bras, est désinfecté avec soin par les infirmières après chaque passage.Résidents et visiteurs doivent également revêtir de longs gants noirs de protection aux manches longues qui montent jusqu'aux épaules.\"Quand on a vu que cette pandémie allait durer longtemps, il fallait trouver un moyen sûr pour que les familles puissent voir les résidents et que les personnes âgées sachent que leurs proches pensent à eux\", explique Maira Martins, ergothérapeute à la maison de retraite.Pour les visiteurs, la sensation de prendre un proche dans les bras est très émouvante en cette période où la distanciation sociale impose d'éviter tout contact physique.\"C'est bien pour eux mais pour nous aussi, ça fait un moment qu'on n'enlace plus personne\", admet Murilo Meira, 51 ans, venu rendre visite à Nair da Costa Marques, 90 ans, qu'une infirmière aide à se lever de son fauteuil pour recevoir le câlin tant attendu.L'Etat de Sao Paulo est le plus riche et le plus peuplé du Brésil, avec 46 millions d'habitants, mais aussi le plus touché par le coronavirus, avec avec 172.875 cas confirmés et 10.581 décès, selon le dernier bilan officiel.Le Brésil est le deuxième pays au monde qui compte le plus de morts (42.720) et de personnes contaminées (850.514), après les Etats-Unis.",
    "date": "2020-06-14",
    "heading": "Un \"rideau à câlins\" a été installé dans une maison de retraite à Sao Paulo, au Brésil, pour permettre aux personnes âgées d'enlacer leurs proches à travers une protection en plastique, malgré la pandémie de Covid-19.",
    "title": "Brésil: un \"rideau à câlins\" dans une maison de retraite"
}