{
    "article": "La fille de l'ex-magnat britannique Robert Maxwell, 58 ans, a été interpellée jeudi matin dans la ville de Bradford, dans le New Hampshire, près d'un an après le suicide en prison du millionnaire. Son arrestation constitue un rebondissement spectaculaire dans ce scandale qui touche à la jetset et à la famille royale britannique, en raison des liens entre M. Epstein et le prince Andrew. Elle a comparu - par lien vidéo, pandémie oblige - devant une juge fédérale du New Hampshire dans l'après-midi, qui lui a lu les chefs d'accusation retenus contre elle. Mme Maxwell n'a parlé que par monosyllabes, et devait être transférée dans la foulée dans une prison de New York, où se tiendront les prochaines audiences.Elle devra répondre de six chefs d'inculpation pour avoir \"aidé, facilité et contribué aux agressions sur mineures de Jeffrey Epstein\", de 1994 à 1997. Soit plusieurs années avant les faits pour lesquels Jeffrey Epstein avait lui été inculpé en juillet 2019, qui dataient du début des années 2000. Elle est aussi accusée d'\"avoir menti de façon répétée\" lors d'un témoignage sous serment dans le cadre d'un procès au civil en 2016. L'acte d'accusation cite trois victimes présumées, identifiées uniquement par des numéros, toutes mineures à l'époque des faits: il indique qu'elles ont été amenées par Ghislaine Maxwell dans les résidences du financier à Manhattan, en Floride, au Nouveau-Mexique, ainsi que dans la résidence de Mme Maxwell à Londres, avant d'être agressées sexuellement. Ghislaine Maxwell \"se liait avec ces filles, en leur posant des questions sur leurs vies\", et \"en les invitant au cinéma ou à faire des emplettes\", a souligné la procureure fédérale de Manhattan Audrey Strauss lors d'un rare point presse avec présence physique des journalistes.Elle \"normalisait\" l'obligation qui leur était faite d'avoir un rapport sexuel avec lui, en se déshabillant devant elles et en participant à des massages sexuels, a-t-elle ajouté, saluant le \"courage\" des femmes ayant accepté de témoigné \"des décennies après\" les agressions présumées. Plusieurs des chefs d'inculpation, notamment pour incitation à des actes sexuels illégaux, pourrait valoir à cette habituée des soirées mondaines la prison à vie en cas de condamnation. - \"Magnifique propriété\" -Depuis que Jeffrey Epstein s'est pendu dans une prison de Manhattan en août 2019, à l'âge de 66 ans, Ghislaine Maxwell figurait en tête de liste des complices présumés dans l'enquête que la justice avait promis aux victimes présumées de poursuivre.Plusieurs d'entre elles avaient indiqué, aux médias ou dans des documents judiciaires, avoir été \"recrutées\" par Ghislaine Maxwell, à une époque où elles constituaient des victimes faciles, inexpérimentées et désargentées.Mme Maxwell avait disparu de la circulation depuis l'arrestation du financier en juillet 2019, alimentant toutes les spéculations, relayées par les tabloïdes britanniques. Mais les enquêteurs new-yorkais étaient restés muets sur son sort.\"Nous suivions discrètement ses déplacements\", a indiqué William Sweeney, un responsable du FBI new-yorkais.\"Récemment, nous avions appris qu'elle s'était faufilée dans une magnifique propriété du New Hampshire, continuant à mener une vie de privilégiée, tandis que ses victimes souffrent de traumatismes infligés il y a des années,\", a-t-il ajouté. Détentrice de plusieurs passeports, Ghislaine Maxwell était une figure de la jetset, tout comme Jeffrey Epstein, dont le carnet d'adresses comptait de nombreuses célébrités en Europe et aux Etats-Unis, y compris le prince Andrew ou l'ex-président américain Bill Clinton. Le suicide du financier avait alimenté toutes sortes de théories du complot, laissant entendre qu'il aurait été éliminé pour ne pas compromettre ses puissants amis.- Pressions sur le prince Andrew -L'arrestation de Ghislaine Maxwell risque de placer le prince Andrew à nouveau sous les projecteurs.Dans des documents judiciaires publiés en août 2019, une femme, Virginia Roberts, affirmait avoir eu des relations sexuelles avec le prince, auxquelles Epstein l'aurait contrainte lorsqu'elle avait 17 ans.Le duc d'York a toujours démenti ces allégations, mais la publication d'une photo, montrant Virginia Roberts à cette époque enlacée par le prince, ont alimenté les rumeurs, ainsi qu'un cliché montrant le prince en train de se promener à New York avec le financier alors même que ce dernier avait déjà été condamné et emprisonné pour recours à la prostitution en 2008.Après l'avoir accusé de \"faire semblant\" de vouloir coopérer avec la justice américaine, la procureure Strauss a indiqué jeudi que les enquêteurs new-yorkais espéraient toujours interroger le prince, tombé en disgrâce avec cette affaire.\"Nous serions ravis que le prince Andrew vienne nous parler, nous aimerions pouvoir profiter de ses déclarations\", a-t-elle indiqué, soulignant que l'enquête était toujours en cours.",
    "date": "2020-07-02",
    "heading": "Ghislaine Maxwell, ex-collaboratrice et ex-compagne de Jeffrey Epstein, a été arrêtée jeudi aux Etats-Unis et inculpée de trafic de mineures, accusée d'avoir recruté des jeunes filles victimes d'abus sexuels commis par le financier new-yorkais.",
    "title": "L'ex-collaboratrice de Jeffrey Epstein arrêtée et inculpée de trafic de mineures"
}