{
    "article": "Selon l'organisation, ce pays, membre de l'Union européenne depuis 2004, doit désormais être considéré comme \"un régime hybride (...) dans une zone grise entre les démocraties et les autocraties complètes\".La Hongrie est le seul pays de l'UE dans cette catégorie, où figurent également l'Ukraine et la Géorgie. Le rapport annuel établi par Freedom House porte sur 29 pays post-communistes de l'ancienne sphère d'influence soviétique. En 2005, la Hongrie comptait parmi les \"démocraties consolidées\".\"Le gouvernement de Viktor Orban a \"laissé tomber toute prétention à respecter les institutions démocratiques\", estime l'ONG qui promeut les libertés humaines et dont le gouvernement américain constitue le principal donateur. Ancien dissident anticommuniste ayant gouverné une première fois à la fin des années 1990, Viktor Orban est revenu au pouvoir au printemps 2010, en renforçant l'emprise de son parti sur toutes les institutions du pays et en rognant sur les libertés. Ces réformes lui ont valu des dissensions multiples avec ses partenaires européens.En dix ans, le dirigeant souverainiste a \"centralisé\" les décisions, écrit Freedom House.Son gouvernement a \"déséquilibré en sa faveur le système électoral, pris le contrôle de la plupart des médias et harcelé la société civile potentiellement critique\", juge l'ONG. Depuis sa troisième réélection d'affilée en 2019, Viktor Orban a \"consolidé son pouvoir en étendant son contrôle à l'éducation et à la culture\", poursuit Freedom House.Selon l'ONG, l'adoption récente d'un état d'urgence illimité lui permettant de gouverner par décret, dans le cadre des mesures de lutte contre le nouveau coronavirus, a \"mis en évidence le caractère non démocratique de son régime\". Un porte-parole du gouvernement a balayé mercredi à Budapest ces conclusions en décrivant Freedom House comme la \"figure de proue\" du \"réseau Soros\". La Hongrie accuse régulièrement l'action philanthropique du milliardaire américain George Soros d'alimenter un complot international dirigé contre elle.En Europe centrale et orientale comme en Asie centrale, l'ONG a de manière plus globale observé un \"stupéfiant renversement démocratique\". Sont évoqués une \"captation de l'Etat de plus en plus importante, des abus de pouvoir et des stratégies d'homme fort\" dans les Balkans, ainsi que des réformes judiciaires jugées liberticides en Pologne. La Serbie et le Monténégro sont pour la premières fois également rétrogradés et appartiennent à présent à la catégorie des \"régimes hybrides\".",
    "date": "2020-05-06",
    "heading": "La Hongrie \"ne peut plus être considérée comme une démocratie\" après dix ans d'exercice du pouvoir du Premier ministre Viktor Orban, selon un rapport de l'ONG américaine Freedom House qui dit n'avoir jamais observé de \"déclin aussi précipité\" en la matière.",
    "title": "La Hongrie \"n'est plus une démocratie\", selon une influente ONG américaine"
}