{
    "article": "\"J'aurais aimé pouvoir répondre d'une façon plus ferme\", dit la jeune femme. Mais \"j'avais l'impression qu'il était vraiment proche de moi (...) et ça m'a dégoûtée d'entendre des remarques aussi vulgaires\".Cette expérience de réalité virtuelle fait partie du projet \"Girl, Talk\", qui veut aider les femmes à mieux se préparer aux agressions à Singapour.Le harcèlement sexuel est devenu un sujet brûlant sur les campus de cette cité-Etat d'Asie du Sud-Est depuis qu'une étudiante a raconté l'an dernier avoir été filmée à son insu sous la douche dans son foyer estudiantin.La victime, Monica Baey, a décidé de rendre l'affaire publique, après une punition jugée trop légère pour son agresseur, déclenchant un mouvement décrit comme le #MeToo singapourien.56 cas de harcèlement sexuel à l'encontre d'étudiants de six universités de Singapour ont été dénombrés entre 2015 et 2017, a souligné ce mois-ci le ministre de l'Education Ong Ye Kung. Mais de nombreux étudiants, interrogés par l'AFP, estiment que les cas sont bien plus nombreux.\"Girl, Talk\" a été fondé par quatre femmes - Danelia Chim, Seow Yun Rong, Heather Seet et Dawn Kwan - à l'université Nanyang Technological University (NTU). Si #MeToo a permis une prise de conscience, elles pensaient que peu de moyens étaient disponibles pour entraîner les victimes et leur permettre de mieux répondre à ces agressions.\"Même si on se retrouve dans une position vulnérable physiquement, il faut pouvoir évaluer sa situation et choisir comment se comporter. Et cela permet vraiment de se sentir plus forte\", expliquent-elles sur leur site web.- Préparation émotionnelle - Les simulations en réalité virtuelle sont déclinées dans cinq scénarios reposant sur des expériences réelles.Le projet est en partie inspiré par des psychologues américains qui ont mis au point un programme en réalité virtuelle après avoir découvert que les jeunes femmes avaient des réactions plus fortes dans cette situation que dans des jeux de rôles classiques.\"Je pense que ça me prépare mieux à ces situations variées. Emotionnellement notamment. Et je saurai mieux comment réagir\", assure Elizabeth Lee.\"Je saurai qu'il faut en parler à un ami, chercher le soutien de mon entourage et aller plus loin si nécessaire\", en portant plainte.\"Je pense que, malheureusement, le harcèlement est assez courant\", quand on y pense, ajoute-t-elle.Le mouvement #MeToo est né en 2017 en réaction aux révélations sur les agressions sexuelles commises par le magnat du cinéma américain Harvey Weinstein et s'est propagé au reste du monde.Même s'il a été plus limité en Asie, il a gagné peu à peu le Japon, l'Inde et la Corée du Sud.- Briser le silence - A Singapour, plus d'un quart des femmes ont été victimes de harcèlement sexuel, selon un sondage YouGov.Mais il n'y a pas de loi spécifique pour traiter ce problème. Et la peine la plus élevée que risquent les harceleurs est de six mois de prison et d'une amende de 5.000 dollars.Même si Singapour est considéré comme l'un des centres urbains les plus sûrs du monde, le nombre des agressions sexuelles y a augmenté de plus de 15% au cours des dix dernières années, pour atteindre 1.632 en 2019.Le témoignage de Monica Baey a contribué à briser le silence sur le harcèlement et les violences sexuelles dans ce pays aux moeurs conservatrices.Cette étudiante de 24 ans de l'université NUS avait exprimé sa colère sur les réseaux sociaux l'an dernier, estimant que la sentence prononcée contre l'étudiant qui l'avait filmée à son insu avait été trop légère.Il avait été condamné à 12 mois de prison avec sursis, une suspension d'un semestre de l'université et à écrire une lettre d'excuses, selon les médias locaux.Dans la foulée, des universités singapouriennes ont pris des mesures de rétorsion plus sévères ainsi que de prévention.Le projet \"Girl, Talk\" \"m'a fait prendre conscience que moi aussi, je suis confrontée à ce problème\", observe, une autre étudiante, Chin Hui Shan.",
    "date": "2020-05-06",
    "heading": "\"Wow, ton chemisier est vraiment transparent, est-ce que tes sous-vêtements sont assortis ?\", demande un homme sur un ton lubrique. Ce n'est qu'une simulation en réalité virtuelle, mais ces images suffisent à choquer Elizabeth Lee, 23 ans, et à la réduire au silence sous son casque.",
    "title": "#MeToo à Singapour : la réalité virtuelle pour s'armer contre le harcèlement sexuel"
}