{
    "article": "Le garçon a expliqué aux forces de l'ordre que le véhicule avait été volé quelques jours auparavant par un cousin, âgé de 13 ans.La passante n'en a pas cru ses yeux lorsqu'elle a vu deux enfants descendre d'une voiture qui venait de se garer sur une place de parking. Les deux garçons ne semblaient pas avoir plus de dix ans et étaient sortis de la voiture par les deux portes avant. À bord, personne d'autre, aucun adulte. La femme a immédiatement donné l'alerte et des policiers de la BAC, la Brigade anti-criminalité, se sont rapidement rendus sur place. C'est ainsi que les agents, restés à bonne distance du véhicule pour pouvoir vérifier les dires de la passante par eux-mêmes, ont pu observer les deux enfants remonter dans la voiture. L'un s'est installé côté conducteur, l'autre, côté passager. Ils ont démarré et commencé à manœuvrer pour quitter leur place de stationnement. Les bambins n'ont pas pu aller bien loin puisque les agents les ont arrêtés et emmenés au poste de police.Après vérifications, le conducteur était bien âgé de 12 ans et son passager de 7 ans, a indiqué la police, cité par France Info. L'affaire a paru tellement improbable aux forces de l'ordre qu'ils ont décidé de la révéler au grand public, avec humour. Le compte Twitter de la police nationale de Loire-Atlantique a publié un message qui relate la péripétie, accompagné d'une photo cocasse qui oppose deux enfants, l'un s'amusant avec un jouet en forme de volant, et l'autre au volant d'une vraie voiture. Les policiers ont découvert par ailleurs que la voiture à bord de laquelle circulaient les bambins avait été déclarée volée trois jours plus tôt. Les deux polissons ont désigné un cousin, âgé de 13 ans, comme étant l'auteur du vol. Lui aussi a été interpellé. Sur instruction du parquet, tous trois ont été remis aux adultes qui en ont la charge. Ils seront auditionnés ultérieurement.",
    "date": "2017-03-15",
    "heading": "INSOLITE - Le conducteur était extrêmement précoce. Les policiers ont interpellé un enfant de 12 ans qui conduisait une voiture dans les rues de Nantes, mardi après-midi, rapporte France Info.",
    "title": "Nantes : un enfant de 12 ans arrêté au volant d'une voiture volée, son passager avait 7 ans"
}