{
    "article": "Démasqué, le faux médecin s'est évaporé dans la nature.La simplicité du procédé est confondante. Un homme, né en Inde, s'est fait passer pour un médecin durant une bonne partie de sa vie. Afin de se créer cet alias, l'usurpateur n'a eu qu'à dérober les papiers d'identité d'un véritable médecin - en l'occurrence, un rhumatologue britannique vivant dans la région de Manchester - lors d'un séjour en Inde. L'information a été rapportée vendredi par le quotidien britannique The Telegraph et relayée en France par BFMTV. Shyam Acharya s'est servi du passeport du docteur Sarang Chitale pour entrer en Australie en 2003, explique BFMTV. Là, il s'est fait enregistrer par le Conseil médical de l'État de Nouvelle-Galles, au sud-est de l'Australie. Il n'a vraisemblablement pas eu à faire preuve de ses qualifications professionnelles et a obtenu son visa sans encombre. C'est ainsi que la nouvelle vie de cet Indien a débuté. Exerçant sous le nom du docteur Sarang Chitale, il a travaillé dans les urgences de quatre hôpitaux différents durant 11 ans. Il a même pu obtenir la nationalité australienne.- RECONVERSION DANS LES LABOS PHARMACEUTIQUES - Au bout de plusieurs années passées à soigner les patients, le faux docteur s'est reconverti dans l'industrie pharmaceutique. En 2014, il est devenu chercheur pour deux laboratoires, AstraZeneca et Novotech, indique BFMTV. Ce n'est qu'une fois installé chez Novotech que le doute sur ses compétences médicales a percé. La compagnie a alors contacté les autorités et donné l'alerte. Acculé, l'usurpateur a préféré déguerpir et reste introuvable depuis. Une plainte a été déposée et les autorités de santé épluchent les dossiers de chaque malade qui serait passé entre les mains de ce faux médecin.",
    "date": "2017-03-11",
    "heading": "Pendant plus d'une décennie, l'usurpateur a exercé en tant que médecin dans un hôpital en Australie, alors qu'il n'avait ni formation, ni diplôme. Il a même réussi à obtenir la nationalité australienne avec sa fausse identité.",
    "title": "Un Indien vole des papiers d'identité et se fait passer pour un médecin en Australie pendant 11 ans"
}