{
    "article": "Vous avez peut-être vu cette publicité pour Intermarché défiler sur votre fil Facebook depuis ce week-end. La vidéo de 3 minutes, titrée \"#lamourlamour\" (du nom de la chanson de Mouloudji \"L'amour, l'amour, l'amour\", qui sert de bande-son au spot), ne ressemble en rien aux publicités habituelles pour la grande distribution. Ici, pas de guerre des prix ou de \"ménagère de moins de 50 ans\". Le protagoniste est un jeune homme qui, après un coup de foudre pour la caissière de son supermarché, change ses habitudes alimentaires, passant du chariot plein de pizzas et burgers aux fruits et légumes frais. • \"MAGNIFIQUE\", \"INTELLIGENT\"... Cette publicité diffusée pour la première fois samedi 11 mars, juste avant \"The Voice\" sur TF1, a visiblement enthousiasmé les téléspectateurs puisqu'elle a été vue plus de 2 millions de fois sur la page Facebook d'Intermarché. Des dizaines de commentaires élogieux ont été publiés sous la vidéo, les internautes saluant une pub \"intelligente\", \"magnifique\" ou ayant \"du sens\".On doit ce spot à la réalisatrice Katia Lewkowicz pour l'agence Romance (Audi, Belin, chewing-gum Hollywood, Milka...), comme le précise BFM Business. \"Un exercice audacieux de la part d'Intermarché, relève la chaîne économique. De par le format tout d'abord, de 3 minutes (même si des versions raccourcies de 60 et 90 secondes seront diffusées dans le courant du mois de mars). Mais aussi par le message qui est véhiculé et qui laisse entendre en creux que l'enseigne vend aussi des produits de malbouffe. Mais le spot le fait de manière très subtile en ne montrant que de 'faux' produits avec des packagings inventés pour l'occasion. Vanter les produits frais et un mode de consommation plus sain sans ostraciser les produits gras vendus aussi par l'enseigne, un exercice d'équilibriste\", résume BFM Business. Intermarché a déjà été à l'origine de campagnes à rebours des codes de la grande distribution, par exemple en lançant, en 2014, l'opération \"Fruits et légumes moches\".",
    "date": "2017-03-13",
    "heading": "PUBLICITÉ. Un spot de 3 minutes diffusé samedi avant \"The Voice\" sur TF1, vantant l'enseigne de grande distribution, avait été vue près de 2,4 millions de fois lundi sur la page Facebook d'Intermarché.",
    "title": "VIDÉO. Pourquoi cette pub pour Intermarché cartonne sur Facebook"
}