{
    "article": "La fermeture de 1h à 5h du matin, depuis ce mercredi, doit permettre d'éliminer - moyennant différentes techniques, allant du simple désinfectant aux lampes ultra-violet, déjà utilisées dans des métros chinois depuis mars - toute trace de coronavirus des quelque 6.500 wagons, \"au moins une fois par jour\", selon les responsables de la MTA, société qui gère les transports en commun new-yorkais.Si l'épidémie ralentit désormais à New York, la \"Grosse Pomme\" en reste l'épicentre avec plus de 19.000 morts confirmées ou probables du virus, et personne n'a encore fixé de date pour le début du déconfinement. Pour M. Dennis, 59 ans, guide touristique amoureux de sa ville et de ses quelque 420 stations de métro, ces rames grises - bruyantes et vieillottes, mais aussi emblématiques de cette métropole que les taxis jaunes ou la Statue de la Liberté - sont une excellente jauge de la santé de la ville. La décision de les arrêter la nuit l'a \"bouleversé\".\"Sans métro, New York mourrait\", dit-il. \"Avec un métro fort, la ville est en forme.\" Le maire Bill de Blasio le répète souvent: le métro est \"le souffle de vie\" qui anime cette ville de 8,6 millions d'habitants. Or depuis le début de la pandémie, le métro n'a jamais été aussi déserté. Avec désormais moins de 500.000 passagers par jour, selon la MTA, le trafic a chuté de plus de 90%.De récentes images de wagons occupés la nuit par des sans-abris ont causé une vive émotion, et la fermeture nocturne doit servir aussi à les encourager à rejoindre des centres d'hébergement.Disparus les hommes et femmes d'affaires, passés au télétravail, les passagers désormais sont essentiellement des travailleurs \"indispensables\" - quelque 800.000 employés des hôpitaux, supermarchés, livreurs, réparateurs, souvent noirs ou hispaniques, jeunes, qui se pressent dans les couloirs, masqués.- \"Vecteur géant du virus\"\"C'est vide!\" s'exclame Will Ramos, 33 ans, plombier et réparateur en tout genre, en traversant avec une amie employée des hôpitaux la station de Union Square, l'une des plus grandes du réseau, déserte malgré l'heure de pointe. Pour lui, le métro, c'est New York: on y est bousculé, mais on y trouve aussi \"beaucoup de culture et de talents\". Mais l'épidémie a transformé le réseau souterrain en \"vecteurs géants du virus\", selon les termes d'une conductrice, Sujatha Gidla qui, après avoir été malade du coronavirus, a dénoncé les mesures tardives de protection des agents dans une lettre ouverte au New York Times mardi.Selon le président de la MTA Patrick Foye, 109 des 50.000 agents sont déjà morts du coronavirus. Si personne ne sait quand sera vaincue la pandémie, le vaste projet de rénovation engagé ces dernières années, et jugé urgent après des années de négligence, est déjà compromis par l'effondrement des recettes. Le manque à gagner pourrait se situer entre 4 et 8 milliards de dollars, selon certains experts. La ville comme l'Etat de New York, dont les rentrées fiscales sont aussi en chute libre avec l'arrêt de l'économie et l'explosion du chômage, ne pourront pas combler le trou. Et beaucoup doutent que le gouvernement fédéral de Donald Trump prenne pitié des transports new-yorkais.\"Les problèmes de financement vont être énormes\", dit Bruce Schaller, ex-responsable des transports new-yorkais devenu consultant en transports.Pour autant, cet expert, comme beaucoup d'usagers, ne doute pas que le métro finira par retrouver son effervescence, moyennant des adaptations.On est loin de la crise d'endettement massif des années 70, selon M. Schaller. Le piteux état du métro à l'époque, avec sa criminalité endémique, n'était qu'un des nombreux symptômes d'\"une ville gravement malade\".Le problème aujourd'hui, \"c'est comment se sortir\" de la pandémie, dit-il. \"La vitalité à long terme de la ville n'est pas en question\".",
    "date": "2020-05-06",
    "heading": "\"On est dans une ville qui vit 24 heures sur 24, le métro n'est pas conçu pour être vide, mais bondé\", affirme Gary Dennis, New Yorkais pure souche. Pour la première fois depuis 1904, le métro de la \"ville qui ne dort jamais\" s'arrête la nuit pour désinfection face à la pandémie - une décision très triste pour certains, qui voient dans le métro une excellente jauge du dynamisme de la capitale économique américaine.",
    "title": "Symptôme d'une ville malade, le métro new-yorkais s'arrête la nuit"
}