{
    "article": "\"Je compte les jours qui me séparent du moment où je vais revoir ma famille\", confie l'adolescente de 17 ans, qui vit temporairement dans le nord-est syrien.Elle a retrouvé sa liberté depuis un peu plus d'un an, après avoir été captive des jihadistes jusqu'aux dernières heures du \"califat\", mis en déroute par des forces kurdes en mars 2019, dans le village syrien de Baghouz.Alors qu'elle allait enfin revoir ses proches pour la première fois en sept ans, les autorités en Irak et en Syrie à fermer leur frontière commune pour lutter contre la propagation de l'épidémie de Covid-19.\"Maintenant c'est le coronavirus qui m'empêche de les revoir\", soupire la jeune fille aux longs cheveux noirs attachés.\"Quand on a commencé à se parler sur WhatsApp, ils m'ont dit de rentrer\", ajoute-t-elle. \"Mais il y a eu le coronavirus, je suis restée ici. Je n'ai pas de chance.\"En 2014, au moment de la montée en puissance de l'EI, Layla est enlevée à sa famille par les jihadistes, partis à l'assaut du foyer historique des Yazidis sur les monts Sinjar, dans le nord irakien.Comme elle, des milliers de femmes et de filles, issues de la communauté kurdophone pluricentenaire, ont été arrachées à leurs foyers pour devenir des esclaves sexuelles ou être mariées de force à des combattants.- \"Mes souvenirs m'accompagnaient\" -Layla aussi a été obligée d'épouser un combattant irakien de 21 ans.\"Les deux premières années (de ma captivité), mes souvenirs m'accompagnaient, mais après je me suis habituée à la situation\", confie l'adolescente, vêtue d'un jean et d'un pull rose à sequins.Au début, \"je me demandais si mes parents étaient en vie, je pensais à mes amies avec qui je jouais, à notre enlèvement, et je pleurais\", raconte-t-elle.Amenée d'Irak en Syrie, elle fuit avec les jihadistes d'un village à l'autre, au gré des défaites successives de l'EI. Avant de finalement échouer à Baghouz, dans l'extrême-est syrien, où son époux sera tué dans une frappe aérienne.Quand les forces kurdes, soutenues par une coalition internationale emmenée par Washington, proclament leur victoire à Baghouz en mars 2019, Layla fait partie des dizaines de milliers de femmes et enfants évacués de l'ultime bastion jihadiste pour le camp de déplacés d'Al-Hol.En début d'année, elle parvient à reprendre contact avec sa famille, grâce à une amie yazidie rencontrée au camp d'Al-Hol et depuis rentrée en Irak.Cette amie a retrouvé les parents de Layla, eux-mêmes déplacés dans la province de Dohuk dans le Kurdistan irakien.\"J'ai pleuré la première fois que j'ai entendu la voix de mon père\", se souvient Layla. \"Je leur parle tous les jours, on échange des photos.\"- \"Une vie meilleure\" -En attendant son retour en Irak, elle est logée par un responsable yazidi syrien, chargé de coordonner les retours d'ex-captifs de sa communauté.Dans sa maison, des représentations accrochées aux murs représentent Melek Taous, \"l'Ange-Paon\" vénéré dans la religion ésotérique monothéiste des Yazidis.Assise avec l'une des filles du responsable, Layla fait défiler sur un téléphone les photos d'autres Yazidies au parcours similaire et qui l'ont précédée dans cette maison.Une fois que la frontière sera rouverte, Layla pourra revenir chez elle mais se posera alors le défi de sa réinsertion.Après des années à parler arabe avec les jihadistes, Layla craint que son kurde ne soit un peu hésitant. Et elle s'était habituée à porter le niqab, le voile intégral imposé par l'EI, qu'elle a abandonné il y a un mois à peine. Convertie à l'islam durant ses années de captivité, elle a aujourd'hui renoué avec le yazidisme.\"J'ai peur que ce soit difficile de me réadapter à ma famille, j'étais petite quand je suis partie, j'ai vécu des traditions différentes\", reconnaît-elle.Mais au final, son choix est bien celui du retour. \"Je veux une vie meilleure, sans avions, sans bombardements, sans la guerre\", soupire-t-elle.",
    "date": "2020-05-06",
    "heading": "Kidnappée à l'âge de 11 ans par le groupe Etat islamique (EI), Layla Eido a pu renouer contact avec sa famille irakienne après une longue séparation. Mais coronavirus oblige, la jeune Yazidie est bloquée en Syrie depuis la fermeture des frontières et les retrouvailles tardent.",
    "title": "Après l'EI, le coronavirus empêche une ex-captive yazidie de retrouver sa famille"
}