{
    "article": "Alors que plusieurs pays européens ont rouvert leurs frontières lundi, l'OMS a mis en garde contre une \"résurgence\" du coronavirus à l'origne de la pandémie.\"Même les pays qui ont démontré leur capacité à supprimer la transmission du Covid-19 doivent rester attentifs à la possibilité d'une résurgence\" du virus, a averti le directeur général de l'OMS, Tedros Adhanom Ghebreyesus, au cours d'une conférence de presse virtuelle.\"La semaine dernière, la Chine a fait état d'un nouveau foyer à Pékin, après plus de 50 jours sans aucun cas dans cette ville. Plus de 100 cas ont maintenant été confirmés. L'origine et l'étendue de l'épidémie font l'objet d'une enquête\", a-t-il ajouté.Haute responsable de l'OMS, Maria Van Kerkhove, a précisé: \"Je crois comprendre qu'il n'y a pas eu de mort associé jusqu'à présent\" à ce nouveau foyer.Le nouveau coronavirus semblait presque éradiqué en Chine, où il est apparu fin 2019 à Wuhan, dans le centre du pays. Jusqu'à ce qu'un foyer soit repéré dans la capitale la semaine dernière.Ce rebond de la maladie à Pékin, où de nouveaux cas sont liés à un marché géant de Xinfadi dans le Sud de la ville, a entraîné de nouveaux confinements de zones résidentielles et des dépistages supplémentaires. Sites sportifs et culturels ont aussi été refermés.\"Après plus de 50 jours sans transmission locale significative, un tel foyer est préoccupant. Il doit faire l'objet d'une enquête et être contrôlé, et c'est exactement ce que font les autorités chinoises\", a souligné le directeur des questions d'urgence sanitaire à l'OMS, Michael Ryan, aux côtés du chef de l'agence spécialisée onusienne.Il a expliqué que l'OMS disposait d'un certain nombre d'épidémiologistes qui travaillent en permanence dans le bureau chinois de l'organisation qui travaillent tous les jours avec les autorités sanitaires chinoises.- 'Réponse rapide' -\"Nous leur avons offert une assistance et un soutien supplémentaires (...), et il se peut que nous complétions l'équipe de notre bureau national avec plus d'experts dans les prochains jours, à mesure qu'évoluera l'enquête\", a spécifié M. Ryan.Le haut responsable a expliqué que lorsqu'un ensemble de mesures est rapidement pris, les foyers sont habituellement endigués. \"Ce que nous aimons voir, c'est une réponse immédiate et un ensemble complet de mesures\", a-t-il dit.\"Cependant, Pékin est une grande ville et une ville très dynamique et connectée, il y a donc toujours une préoccupation. Et je pense que vous pouvez voir ce niveau de préoccupation dans la réponse des autorités chinoises\", a-t-il relevé, avant de conclure: \"Nous suivons cela de très près\".La pandémie du nouveau coronavirus a fait quelque 433.500 morts dans le monde et plus de 7,9 millions de cas d'infection ont été officiellement diagnostiqués, selon un bilan établi par l'AFP à partir de sources officielles lundi.Alors qu'\"il a fallu plus de deux mois pour que les 100.000 premiers cas soient signalés, au cours des deux dernières semaines, plus de 100.000 nouveaux cas ont été signalés presque chaque jour\", a relevé Tedros Adhanom Ghebreyesus.Il a souligné que \"près de 75% des cas récents proviennent de dix pays, principalement dans les Amériques et en Asie du Sud\", mais a indiqué qu'il y avait \"également un nombre croissant de cas en Afrique, en Europe de l'Est, en Asie centrale et au Moyen-Orient\".",
    "date": "2020-06-15",
    "heading": "Une centaine de nouveaux cas de Covid-19 ont été recensés à Pékin depuis que la maladie a fait sa réapparition dans la ville chinoise, a annoncé lundi l'Organisation mondiale de la santé (OMS).",
    "title": "Rebond du virus à Pékin: une centaine de cas confirmés, selon l'OMS"
}