{
    "article": "Les neuf sages, confinés depuis la mi-mars à cause du nouveau coronavirus, examineront le dossier lors d'une conférence téléphonique. Leur doyenne Ruth Bader Ginsburg, 87 ans, a l'intention de participer aux débats depuis un hôpital de Baltimore, où elle a été admise pour un calcul biliaire.L'affaire porte sur l'une des mesures phare de la loi sur l'assurance maladie de l'ex-président démocrate Barack Obama, \"l'Obamacare\", qui obligeait les employeurs à couvrir dans leurs mutuelles les moyens de contraception de leurs salariées.La disposition a, selon ses défenseurs, bénéficié à plus de 56 millions de femmes qui n'étaient auparavant pas, ou mal, remboursées pour leurs pilules ou stérilets. Mais elle a été contestée en justice dès son adoption par des groupes conservateurs.Saisie une première fois en 2014, la Cour suprême avait donné raison à des employeurs qui refusaient de payer au nom de leurs convictions religieuses.Le dispositif avait ensuite été modifié pour que les employeurs ayant des objections n'aient plus qu'à les signaler aux autorités, à charge pour les pouvoirs publics ou les mutuelles de prendre le relais.Mais des institutions religieuses, dont les Petites soeurs des pauvres, ont de nouveau saisi la justice, estimant que le simple fait de notifier les autorités les rendait complices d'actes qu'elles réprouvent. Le dossier est à nouveau parvenu en 2016 devant la plus haute juridiction du pays qui, en l'absence d'un juge, s'était divisée en deux camps égaux sans trancher.Après l'élection de Donald Trump avec le soutien de la droite évangélique notamment, son administration a décidé de donner une large dérogation à tous les employeurs ayant des objections \"morales ou religieuses sincères\" sans prévoir de relais cette fois.En 2018, le gouvernement estimait que sa dérogation pourrait priver entre 70.000 et 126.000 femmes d'accès à la contraception. Sans mutuelle, une femme peut débourser entre 600 et 1.000 dollars par an pour la pilule.Des tribunaux ont empêché la mise en oeuvre de cette réforme et son avenir est désormais en jeu devant le temple du droit américain. Depuis son entrée à la Maison Blanche, Donald Trump y a nommé deux nouveaux magistrats conservateurs et ces juges pourraient faire pencher la balance restée à l'équilibre il y a quatre ans.",
    "date": "2020-05-06",
    "heading": "La Cour suprême des Etats-unis se penche mercredi sur une réforme du gouvernement de Donald Trump qui entrave l'accès à la contraception au nom de la défense des valeurs religieuses.",
    "title": "USA: le financement de la contraception revient devant la Cour suprême"
}