{
    "article": "Aux Etats-Unis, les cérémonies de remise de diplôme sur l'estrade du lycée ou de l'université sont des rites de passage très attendus et revêtent une importance quasi \"comparable aux naissances et aux mariages\", relève Trent Johnson, 29 ans. Alors, quand après huit ans d'études de médecine, le jeune homme a appris par e-mail que son université renonçait à la fête à cause de la pandémie, il en a pleuré. \"J'étais sonné, ça me faisait vraiment mal\", confie à l'AFP cet Afro-Américain, premier homme de sa famille à suivre des études. Pour le réconforter, sa mère lui promet \"quelque chose de spécial\". Avec les moyens du bord, deux nappes rouges accrochées sur un mur, des ballons dorés en forme de 2020 et \"une sono médiocre\", ses parents lui concoctent une petite fête chez eux, à Orlando en Floride.Un ami créé un site internet et relaie les festivités sur plusieurs plate-formes, si bien que tous ses proches suivent en direct son arrivée dans le salon en robe et toge de circonstance. \"Ca avait beau être la maison de mes parents, ça avait l'air réel\", explique Trent Johnson.Alors, une fois encore, devant les visages fiers de ses parents, il éclate en sanglots.- \"Michelle et moi\" -L'instant, suivi de deux heures de danse enfiévrée, est immortalisé et le jeune homme, qui doit débuter son internat en juin à Baltimore, près de Washington, met la vidéo en ligne. Depuis ce week-end, elle a été vue près d'un demi-million de fois, ce qui le ravit: \"J'espère que ça va inspirer d'autres diplômés: cette fin n'efface pas ce qu'on a accompli!\"D'autres aspirent à un peu plus de glamour et n'ont pas hésité à solliciter l'ancien président Barack Obama. Beau joueur, il vient d'annoncer qu'il prononcerait avec sa femme un discours pour la \"promo 2020\", le 6 juin lors d'une cérémonie virtuelle sur Youtube, à laquelle participeront également la chanteuse Lady Gaga ou la prix Nobel de la Paix Malala Yousafzai.\"J'ai toujours aimé ces cérémonies, qui clôturent des années de travail difficile et de sacrifices\", a tweeté l'ex-président démocrate. \"Même si nous ne pouvons pas être là en personne cette année, Michelle et moi sommes impatients de fêter la promotion 2020 et de marquer ce cap avec vous.\"La présentatrice Oprah Winfrey, entourée notamment de la championne de gymnastique Simone Biles ou de la chanteuse Miley Cyrus, feront de même sur Facebook et Instagram le 15 Mai. Et le lendemain, les grandes chaînes de télévision ABC, CBS, Fox et NBC interrompront leurs programmes pour rendre hommage aux quelque 3,7 millions de nouveaux bacheliers.- Ligne d'arrivée -Ceux qui cherchent une alternative au salon des parents peuvent aussi se réfugier dans... leur voiture.En Floride, certains lycéens pourront fêter leur bac le 31 mai sur le circuit automobile de Daytona: au lieu de monter sur un podium, ils franchiront la ligne d'arrivée dans le véhicule familial. Dans la même veine, une cérémonie \"drive-in\" est prévue en mai sur le circuit Texas Motor Speedway avec passage sur une estrade. \"La remise du bac est une telle réussite et un souvenir pour toute une vie\", a relevé le président du circuit ovale, Eddie Gossage, \"fier\" de mettre les lieux à disposition des élèves de 23 lycées des environs.En attendant, ici et là, de jeunes bacheliers ont commencé à parader au volant, klaxons retentissants. Sur le bord des routes, parents et profs les saluent en agitant ballons, pompons et autres fanions.Les panneaux ont aussi commencé à fleurir à l'entrée des agglomérations ou sur les pelouses des jardins, avec les visages des nouveaux diplômés, barrés de la mention qui s'impose: \"Félicitations\".",
    "date": "2020-05-06",
    "heading": "Un discours de Barack Obama, un panneau d'affichage à l'entrée de la ville ou juste une fête endiablée dans le salon familial? Les Américains rivalisent d'imagination pour célébrer leurs diplômes, privés de gala par le nouveau coronavirus.",
    "title": "Aux Etats-Unis, les cérémonies de remise de diplôme se réinventent, coronavirus oblige"
}