{
    "article": "Il a décidé de porter plainte pour discrimination, rapporte le quotidien Sud Ouest. L'homme est originaire d'Équateur et a travaillé en tant qu'assistant d'un professeur d'espagnol au lycée Jean-Baptiste-de-Baudre, à Agen. En mars 2015, il a été suspendu de l'établissement par le rectorat de Bordeaux. La raison invoquée était d'éviter tout \"risque de trouble à l'intérieur de l'enceinte scolaire\". Peu de temps auparavant, l'homme avait discuté sur un site de rencontres homosexuelles avec un homme qu'il pensait être majeur. Derrière le pseudonyme, se cachait en fait un élève du lycée, en classe de seconde. - PHOTOS INTIMES -Sans connaître à qui il s'adressait en réalité, le prof d'espagnol avait envoyé des photos intimes de lui à son correspondant. L'adolescent a alors divulgué ces images au sein de l'établissement scolaire. Le prof assure avoir été pris au piège par cet élève. Jean-Paul Gauguier, le président de l'association Ecce-Homo, qui défend les droits des personnes gays et lesbiennes, a assuré au Figaro que \"le professeur ne pouvait pas savoir qu'il s'agissait de son élève, son profil ne comportait pas e photos\". \"Dès qu'il a compris qu'il était face à un lycéen, il a arrêté de lui parler, l'affaire aurait dû s'arrêter là\", a ajouté Jean-Paul Gauguier. Le président de l'association assure d'ailleurs que les clichés n'étaient ni \"obscènes\" ni \"à caractère pornographique\". Si la suspension du lycée a été décidée dès le mois de mars 2015, le renvoi définitif de l'enseignant n'a été confirmé qu'en décembre 2016 par le tribunal administratif de Bordeaux. Le professeur, qui a entre-temps été obligé de quitter la France à l'expiration de son visa, entend désormais laver son honneur et porter l'affaire au pénal.",
    "date": "2016-12-30",
    "heading": "L'enseignant a-t-il été piégé? L'homme fréquentait des sites de rencontres gays et a eu, sans le savoir, une conversation en ligne avec l'un de ses élèves, qui a diffusé des captures d'écran de la discussion. Le professeur a rapidement été remercié par le lycée où il exerçait, à Agen dans le Lot-et-Garonne.",
    "title": "Un professeur homosexuel porte plainte pour discrimination contre son lycée"
}