{
    "article": "La présidente de la région Ile-de-France (ex-LR) Valérie Pécresse a réitéré ses \"craintes\" sur la grève du 5 décembre contre la réforme des retraites. \"J'ai beaucoup de craintes sur cette grève du 5 décembre\" qui risque de plonger \"des millions de Français dans une galère épouvantable\", notamment en Ile-de-France où \"8,5 millions de personnes\" empruntent les transports en commun, a-t-elle affirmé sur Sud Radio, ce vendredi 22 novembre. Mme Pécresse, également présidente de l'organisme Ile-de-France Mobilités (IDFM), a appelé les syndicats de la SNCF et de la RATP à \"ne pas se tromper de combat\". \"On peut combattre cette réforme qui est injuste à leurs yeux, et je partage leur point de vue\", mais \"le droit de grève doit se concilier avec le droit des Français d'aller travailler\", développe t-elle.Le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari a indiqué que le gouvernement préparait \"un plan de transport\" en prévision d'une grève susceptible de se prolonger plusieurs jours. Mme Pécresse a assuré avoir \"demandé à la SNCF et à la RATP, si le service minimum n'est pas garanti, qu'ils remboursent les voyageurs\". \"La RATP et la SNCF feront leur maximum mais je demande au gouvernement de changer la loi\" qui \"doit prévoir un service minimum\", a-t-elle martelé une nouvelle fois, estimant que \"le droit de grève doit pouvoir se concilier avec un principe constitutionnel de continuité du service public\". Pour déminer \"le temps est compté\" car \"il faudrait reprendre la concertation à zéro pour ne pas aboutir à une réforme injuste\" et \"mal ficelée\", a-t-elle estimé.Jeudi a vu les relations se tendre sur le sujet, la CFDT-Cheminots se ralliant à la grève tandis que la ministre des Solidarités Agnès Buzyn et la porte-parole du gouvernement Sibeth Ndiaye dénonçaient des \"revendications très corporatistes\" ou accusaient la CGT de ne pas \"jouer le jeu de la démocratie sociale\". Édouard Philippe recevra les partenaires sociaux à Matignon lundi et mardi.",
    "date": "2019-11-22",
    "heading": "Les trois premiers syndicats représentatifs de la SNCF ont signé un appel unitaire à une grève illimitée, reconductible par période de 24 heures, à partir du jeudi 5 décembre, jour de mobilisation nationale contre la réforme des retraites.",
    "title": "Grève du 5 décembre : Valérie Pécresse craint une \"galère épouvantable\" pour des \"millions de Français\""
}