{
    "article": "\"C'est donc une mobilisation contre la fin les régimes spéciaux.\" A deux semaines de la grande mobilisation du 5 décembre prochain, jour où de multiples appels à la grève ont été lancés, Emmanuel Macron a sa petite idée sur le sujet. Selon le président de la République, cette grève va mobiliser \"avant tout\" les salariés qui bénéficient des régimes spéciaux \"d'une autre époque\". D'où une certaine fermeté dans son approche de l'événement : \"Mais c'est l'engagement que j'ai pris devant les Français\", a-t-il indiqué devant la presse vendredi soir au terme de ses deux jours de visite à Amiens, la ville de son enfance. \"Je porte un projet d'ambition pour notre pays et je n'y renoncerai pas\", a également déclaré un chef de l'Etat très offensif quand il a poursuivi en parlant d'un mouvement du 5 décembre dominé notamment par \"de grandes entreprises de transport\", avec \"des demandes catégorielles qui pénalisent le reste de la société\". \"Embaucher de nouveaux jeunes dans le système historique, ça n'a plus aucun sens\", a-t-il insisté. \"Je ne vais pas expliquer au chauffeur de bus d'Amiens que sa retraite n'a rien à voir avec (celle) d'un chauffeur de la RATP !\"Macron et ceux \"qui ne proposent rien\"Quelques minutes plus tard, sur BFM TV, Emmanuel Macron n'a pas hésité à viser directement ses adversaires politiques tout en affirmant ne pas comprendre l'objectif de la mobilisation de début décembre. \"Certaines forces politiques jouent le désordre et la coagulation. Il y a des gens qui disent que rien ne va et qui ne proposent rien\", a-t-il notamment insisté. Avant de conclure en jugeant \"étrange\" l'appel à la grève contre une réforme \"dont on ne connaît pas les termes exacts\". Une manière de rappeler son attachement à la \"concertation\" afin de mener à bien cette réforme des retraites dont les contours exacts ne sont pas encore définitivement connus.",
    "date": "2019-11-22",
    "heading": "Vendredi soir, au terme d'une visite de deux jours à Amiens avec l'actualité sociale en toile de fond, Emmanuel Macron a jugé \"étrange\" la mobilisation contre la réforme des retraites qui s'annonce pour le 5 décembre prochain. Et le président de la République n'hésite pas à pointer du doigt les défenseurs des régimes spéciaux.",
    "title": "Emmanuel Macron juge \"étrange\" la grève du 5 décembre"
}