{
    "article": "Alors que le Grenelle contre les violences conjugales doit se conclure lundi, deux députés LREM écrivent dans le Journal du dimanche que leur groupe déposera \"fin janvier 2020\" une proposition de loi comportant des mesures pour lutter contre les violences faites aux femmes. Le texte \"reprend les principales avancées législatives issues des travaux du Grenelle\", assurent Guillaume Gouffier-Cha (Val-de-Marne) et Bérangère Couillard (Gironde) dans une tribune publiée par l'hebdomadaire, quelques heures après la manifestation contre les violences faites aux femmes qui a réuni 49.000 personnes à Paris, selon le cabinet indépendant Occurence. Le Premier ministre Édouard Philippe, accompagné d'une douzaine de membres du gouvernement, doit annoncer ou confirmer lundi une quarantaine de mesures, dont celles dévoilées au lancement de ce chantier le 3 septembre. L'autorité parentale suspendue en cas d'homicideLes deux parlementaires citent ainsi \"la suspension de l'autorité parentale en cas d'homicide conjugal sans attendre le jugement, et (le fait de) permettre au juge pénal de retirer l'exercice de l'autorité parentale en cas de condamnation pour des faits de violences conjugales\". \"Nous voulons renforcer les peines encourues en cas de suicide forcé et donner la possibilité aux professionnels de santé de pouvoir signaler des faits de violences conjugales\", poursuivent-ils, et \"nous souhaitons faciliter la saisie des armes en cas de violences conjugales et nous voulons permettre la déchéance de l'obligation alimentaire qui pèse sur les descendants de la victime envers le parent condamné en cas d'homicide conjugal\". Le proposition de loi devrait enfin interdire \"strictement et de manière automatique le recours à la médiation pénale en cas de faits de violences conjugales, quelle que soit la forme de ces violences\".Parmi les autres mesures issues du Grenelle, une grille de 23 questions destinées aux forces de l'ordre, afin qu'elles évaluent mieux les signaux d'alerte des victimes de violences conjugales lorsqu'elles viennent au commissariat ou en gendarmerie. Cette grille a été présentée vendredi par Christophe Castaner, ministre de l'Intérieur, et Marlène Schiappa, secrétaire d'Etat à l'égalité hommes-femmes.",
    "date": "2019-11-24",
    "heading": "Le groupe LREM déposera fin janvier 2020 une proposition de loi comportant des mesures de lutte contre les violences faites aux femmes.",
    "title": "Violences faites aux femmes : une proposition de loi en janvier"
}