{
    "article": "Ainsi, au cours d'une scène cocasse, le président de la République a-t-il été apostrophé par un garçon d'une dizaine d'années pour relever le défi d'une petite partie de jeux vidéo.Celle-là, on ne lui avait peut-être encore jamais faite. Adepte des bains de foule, Emmanuel Macron, qui apprécie l'exercice, a probablement dû à peu près tout entendre depuis deux ans et demi et son élection à la présidence de la République. Tout sauf... un invitation à partager une partie de jeux vidéo. Alors qu'il était venu à la rencontre des Amiénois vendredi, le président de la République a vu un jeune garçon d'une dizaine d'années l'interpeller, juché sur un petit muret. S'en est suivi un dialogue aussi cocasse qu'inattendu :- \"Hey venez faire un FIFA (un célèbre jeu de football, ndlr) chez moi !\"- \"Mais... Je voudrais bien faire un FIFA avec toi ! A mon avis je te bats en plus. A mon avis je te bats !\"- \"Non vous ne me battez pas monsieur, je suis trop fort.\"- \"C'est ça ?\"- \"Je vous mets 20-0 !\"- \"Avec quelle équipe ?\"- \"Avec Liverpool !\"- \"Jamais de la vie ! Je joue avec Marseille, tu vas voir ce que je te mets contre Liverpool !\"- \"On verra !\"Après avoir serré la main du fier-à-bras dans un sourire, le président de la République, supporter de l'OM, est ensuite redevenu sérieux l'espace de quelques instants : \"Tu joues combien d'heures par jour ?\", a demandé au jeune homme le locataire de l'Elysée, qui n'est pas sans savoir que les jeunes Français passent trop de temps devant les écrans. \"Trois heures !\", a répondu le garçon à la doudone bleue. \"Hein ? Et tes parents, ils te laissent jouer trois heures par jour ?\", s'est étonné Emmanuel Macron. Décidément bravache, le jeune homme ne s'est pas dégonflé : \"Oui. Il y en a qui jouent 24 heures...\" Le moment pour Emmanuel Macron de conclure cet échange sympatique : \"Arrête de dire des bêtises !\"",
    "date": "2019-11-23",
    "heading": "Emmanuel Macron a parfois eu des échanges vifs avec les Amiénois jeudi et vendredi lors de sa visite dans la cité picarde. Mais pas seulement.",
    "title": "\"Hey venez faire un Fifa chez moi !\" : un jeune Amiénois apostrophe Emmanuel Macron pour faire une partie de jeux vidéo"
}