{
    "article": "\"Les maires ruraux, dans les campagnes de France, sont bien souvent tout à la fois policier, médecin, urbaniste, jardiner, assistant social. Et ils seront rétribués aussi à leur juste niveau d'engagement.\" Ainsi parlait Emmanuel Macron cette semaine lors du 102e Congrès des maires de France à Paris. Désireux de ménager les élus locaux, indispensables pour la vie en collectivité mais bien souvent fatigués par les cadences infernales et les responsabilités, même dans les plus petits villages, le président de la République a assuré que l'état allait faire un effort financier pour récompenser leur dévouement. Pourtant, si le moral des maires des petites communes n'est pas au beau fixe et que la plupart d'entre eux accueilleront probablement de façon positive cette hausse de leurs indemnités, certains élus ne placent pas la question sur ce terrain-là. C'est le cas de Christian Derouet, maire de Lonlay-l'Abbaye dans le département de l'Orne. Le Huffington Post a en effet dressé le portrait de ce maire pas comme les autres qui a choisi de renoncer à ses \"salaires\" depuis sa première élection en 2008. Soit une somme de près de 35 000 euros en onze ans de mandat. \"Par amour et par passion\"\"Supprimons les privilèges, scande l'élu divers droite de cette commune rurale de 1135 habitants. J'ai laissé plus de 35.000 euros d'indemnités, que je n'ai pas pris. Alors quand je vois qu'ils veulent augmenter les indemnités... Je travaille par amour et par passion. Il faudrait déjà que les élus montrent l'exemplarité. Diminuons le tiers des députés et des sénateurs. Et déjà, ça permettrait à des gens qui ont des petits moyens de réécouter les politiques.\" Outre cette volonté d'augmenter les indemnités, un autre pan du projet de loi du gouvernement à l'attention des élus ne devrait pas satisfaire Christian Derouet, 66 ans : celui qui prévoit l'aménagement du transfert obligatoire de certaines compétences des communes vers l'intercommunalité. Car, au contraire, l'édile normand souhaite justement plus de responsabilités et la préservation de ses compétences au détriment de l'influence grandissante des intercommunalités. \"Je veux être responsable, insiste le maire de Lonlay-'Abbaye. Et je veux qu'on me donne vraiment les compétences du quotidien de telle façon que mes concitoyens puissent compter sur moi.\" Des convictions fortes à quatre mois des municipales.",
    "date": "2019-11-23",
    "heading": "Pendant que le président de la République planche sérieusement sur une augmentation des indemnités des maires des petites communes, il est un édile, dans une petite bourgade de l'Orne, qui renonce à des miliers d'euros depuis sa première élection, en 2008...",
    "title": "Orne : maire depuis 2008, il a renoncé à ses 35 000 euros d'indemnités"
}