{
    "article": "Gérard Larcher prévient : laisser la vie politique française se réduite à un Emmanuel Macron \"progressiste\" contre une Marine Le Pen \"populiste\" serait \"un danger pour la démocratie\". Dans un entretien au Parisien ce dimanche, le président LR du Sénat répète : \"un choix contraint c'est une démocratie réduite\". Et d'ajouter: \"les électeurs ont horreur qu'on les enferme dans un non-choix\". La gauche PS et la droite parlementaire incarnée aujourd'hui par LR, les deux forces qui ont dominé la vie politique française pendant des décennies, étaient l'une et l'autre absentes du second tour de la présidentielle de 2017, conclue par la victoire d'Emmanuel Macron sur Marine Le Pen. Deux ans plus tard, les élections européennes remportées par le RN lepéniste (23,3%) devant les macronistes de LREM (22,4%) ont confirmé la rélégation électorale de LR (8,5%) et du PS (6,2%).Larcher pousse la droite à \"se mettre au travail\"Il y a danger pour la démocratie si on la réduit à un choix binaire\", assure le président du Sénat, \"mais aussi danger pour le pays de penser que tout se résoudrait à ce débat, surtout dans la période de crise profonde que nous traversons : crise sociale, crise identitaire, montée des populismes et des communautarismes. Je ne voudrais pas voir sur ma télévision, le soir du second tour de la présidentielle de 2022, l'image inversée de celle de 2017...\".Il faut donc que la droite réagisse, pour Gérard Larcher : \"Il faut se mettre au travail pour recréer un espace politique entre LREM et RN\". Interrogé sur les personnalités qui seraient susceptibles d'incarner un tel espace en 2022, il mentionne le président de l'Association des maires de France (AMF), François Baroin, mais aussi Xavier Bertrand et Valérie Pécresse, respectivement à la tête des régions Hauts-de-France et Ile-de-France, et Bruno Retailleau, le chef de file des sénateurs LR.",
    "date": "2019-11-24",
    "heading": "Le président LR du Sénat refuse de voir la vie politique française réduite à un duel entre Emmanuel Macron et Marine Le Pen.",
    "title": "Duel Macron-Le Pen : \"un choix contraint dangereux\", prévient Gérard Larcher"
}