{
    "article": "\"C'est surréaliste, ce n'est pas du tout dans l'ADN de la maternelle d'avoir des enfants qui se tiennent espacés les uns des autres, restent assis à leur table et ne partagent pas d'objets\", reconnaît Grégory Bouvier, directeur de l'école maternelle du Champ l'Evêque à Bruz (Ille-et-Vilaine), près de Rennes, qui accueille habituellement 174 enfants. \"Cela a été une grosse organisation de préparer cette rentrée\", témoigne-t-il. \"Dès qu'on trouvait une solution, on avait une nouvelle contrainte, alors on est content aujourd'hui d'être dans le réel\".De mémoire d'enseignant, jamais rentrée scolaire n'a aussi peu ressemblé à celle-là. Sur les 18 élèves d'Anne Bourreau, seuls quatre des six prévus sont assis à leur table.En mars, l'école avait dû fermer avant les autres après la découverte d'un foyer de contamination au coronavirus chez dix enseignants d'une autre école. Deux mois plus tard, deux tiers des parents ont souhaité voir leur bambin reprendre le chemin de l'école, à raison de deux jours par semaine.\"On avait fini par épuiser tous les jeux et je pense que Simon avait besoin de retrouver ses copains\", témoigne Josselyn Droff, premier arrivé avec son fils. \"On a révisé hier soir les gestes barrière avec Anouk\", confie Stéphanie Gey. Cette mère de trois enfants avoue ressentir \"une certaine liberté\" à les voir reprendre l'école. \"Cela va leur faire du bien\", assure la quadragénaire.Après s'être lavé les mains sous l'oeil vigilant d'une atsem (agent territorial des écoles maternelles), les enfants se sont assis sur une chaise à leur nom, blouson sur le dossier, pour colorier le dessin donné par la maîtresse. \"Il n'y a plus de jouets, c'est bizarre. J'ai très envie de revoir Axelle\", lance Lylwenn, 5 ans et demi.- rituels bousculés -Pour respecter les consignes sanitaires, les coins bibliothèque, cuisine et jeux de construction, ainsi que les bancs, ont disparu. \"J'ai fait des petits îlots de trois tables par élève pour former un cercle de manière à ce qu'ils se voient\", explique l'enseignante. A chaque élève sa boîte de ciseaux, crayons de couleur et feutres, et sa bannette de jeux. Matériels et jouets seront désinfectés à l'issue des deux jours de classe. \"On a vérifié les points d'eau, organisé la désinfection, fourni du gel, mais on n'a pas eu de consignes supplémentaires en tant qu'ancien +cluster+\", explique Sylvie Briend, première adjointe au maire.Des photos représentant les étapes d'un lavage de mains réussi sont fixées au-dessus du tableau. Après deux mois de confinement, les petits rituels du matin sont quelque peu bousculés avec 24 étiquettes d'élèves absents à coller au tableau. Autre rituel bousculé, celui de la récré, coupée en deux pour que les enfants puissent se dégourdir les jambes plus souvent. La grande structure de jeux est entourée de barrières et il ne reste plus à leur disposition qu'une roue et des cerceaux. Tous les jeux seront ensuite désinfectés.\"Quand on s'est quittés, c'était quel mois?\", \"Tu te rappelles de Bafodé, c'est un garçon ou une fille?\", interroge la maîtresse, masque chirurgical sur le visage. Elle souhaite les faire raconter leurs deux mois de confinement.\"Je suis très, très contente de retrouver mes élèves, même si ça fait une drôle d'impression. Je n'ai jamais connu de classe aussi calme\", témoigne l'enseignante, pour qui \"ça n'a pas toujours été facile au début du confinement, seule devant ordinateur\". \"Simon, tu as fait des progrès en coloriage, Lylwenn, tu écris ton prénom en attaché... Il y en a qui ont pris un peu d'avance, même sans venir à l'école\", s'étonne Mme Bourreau. Pour elle, il est \"évident que l'écart qu'il y avait avant entre les élèves sera encore accentué\". \"Certains élèves en seront là où je les ai laissés en mars\".",
    "date": "2020-05-12",
    "heading": "Leur enfant à la main, quelques parents cheminent dans la cour, vers la grande section de maternelle d'Anne Bourreau en suivant des flèches au sol. A Bruz, ancien \"cluster\" de coronavirus, l'ambiance était feutrée mardi matin pour une drôle de rentrée.",
    "title": "Près de Rennes, une drôle de rentrée dans un ancien \"cluster\""
}