{
    "article": "L'aménagement des espaces au bureau doit être repensé après le confinement.La crise sanitaire du coronavirus n'aura pas seulement bouleversé le quotidien des Français durant les 55 jours du confinement. Le retour au bureau ce lundi 11 mai oblige à repenser l'aménagement des espaces de travail avec un grand gagnant : le télétravail. Le confinement aura aussi fait une victime : les open spaces ancienne formule, estiment des experts. Car déconfinement ne signifie pas disparition du virus. Le 3 mai dernier, le gouvernement a publié un \"protocole national\" qui devra être suivi par les entreprises afin de faire respecter la distanciation physique, incluant recommandations en terme de jauge par espace ouvert, gestion de flux des personnes...Selon la dernière édition (2017) du baromètre de la qualité de vie au bureau, réalisé par TNS Sofres et Actineo, trois actifs sur cinq (65%) travaillant au bureau sont dans un espace fermé, 29% dans un espace collectif ouvert (ou \"open space\") et 6% sont sans poste attitré (bureau partagé ou \"desk-sharing\"). Sur les 65% qui sont en bureau fermé, 32% sont seuls - proportion qui monte à 77% chez les cadres dirigeants et 46% chez les cadres intermédiaires. 33% d'entre eux sont dans un bureau de plus de deux personnes - 36% des employés.Dans le contexte post-covid-19, \"les entreprises vont être obligées de repenser leur organisation. Toucher aux environnements de travail est une question sensible\" pour Catherine Pinchaut, secrétaire nationale de la CFDT, qui prévient que beaucoup va dépendre \"de la qualité du dialogue social\". \"Il faut que l'employeur assume ses responsabilités en matière de sécurité, qu'il informe et forme ses salariés\", insiste Céline Verzeletti, secrétaire confédérale de la CGT.Les bureaux en plateau ouvert ont été fustigés dans le livre à succès \"L'open space m'a tuer\" paru en 2008 sous les plumes de Thomas Zuber et Alexandre des Isnards (Pocket). Le sociologue du travail Alain d'Iribarne les a qualifiés de \"fabrique du contrôle social\" où \"chacun se surveille, écoute les conversations des autres\".Ils vont devoir être repensés, assure l'architecte et psychologue du travail Elisabeth Pélegrin-Genel. \"L'open space a été densifié au fil des années, on a entassé les gens pour économiser des mètres carrés. On va devoir 'dédensifier' et revenir à quelque chose de sans doute beaucoup plus agréable car on ne sera pas collé les uns contre les autres.\"La crise \"marquera ces lieux\"Auteur en 2016 du livre \"Comment (se) sauver (de) l'open space ?\" (Editions Parenthèse), elle se dit aujourd'hui \"assaillie de sollicitations pour installer des plexiglas\" sur les plateaux de travail. \"Comme dans 'Playtime' de Jacques Tati. J'espère que ce ne sera que temporaire, qu'on ne va pas finir par vivre chacun dans son scaphandre, à deux mètres les uns des autres...\" Dans ce contexte, le bureau partagé \"peut devenir une bonne solution de par sa facilité d'entretien\" car il est plus facile de désinfecter un poste de travail vide de tout effet personnel, estime Elisabeth Pélegrin-Genel.Le cotravail (ou \"coworking) permet pour sa part de renouer avec une ambiance de bureau dans des espaces dédiés, partagés par plusieurs entreprises, plus proches du domicile, permettant d'éviter des heures de trajet. \"Le coworking est une alternative au domicile\" pour Odile Duchenne, directrice générale d'Actineo, observatoire de la qualité de vie au travail, tout en permettant ce \"travail à distance, grand gagnant\" de cette crise.Selon Patrick Conjard, de l'Agence nationale pour l'amélioration des conditions de travail (Anact), le \"travail hors les murs\", qui concernait 7% des salariés avant la crise et 30% (un peu plus de 7 millions) pendant, \"bouleverse les pratiques managériales\" appelées à \"gérer les collectifs en présence et à distance\".\"On va de plus en plus travailler ailleurs que dans les immeubles de bureau\", ajoute Odile Duchenne, mais \"cela ne veut pas dire la fin du bureau\". Pour la dirigeante d'Actineo, \"l'entreprise sera le lieu où l'on vient pour les réunions, le partage, la créativité\". Cela impliquera l'aménagement de \"salles de réunion plus grandes, plus hautes de plafond, plus aérées\". Une chose est certaine pour Odile Duchenne : \"la crise marquera ces lieux\".",
    "date": "2020-05-12",
    "heading": "Télétravail, \"coworking\", bureaux partagés... La pandémie de coronavirus oblige à repenser les manières de travailler.",
    "title": "Coronavirus : vers la fin des \"open spaces\" ? Comment la crise pousse à repenser la vie au travail"
}