{
    "article": "L'activité économique en France a plongé de 27% au mois d'avril en raison du confinement pour lutter contre le coronavirus, estime la Banque de France mardi 12 mai. Début mars, la banque centrale avait estimé la croissance de l'économie à 0,1% au premier trimestre 2020. La chute de 27% de l'activité s'entend par rapport au niveau qui aurait été atteint si elle avait continué à croître à ce rythme en avril. L'activité industrielle a dégringolé\"Alors qu'il y a un mois nous avions estimé à -32% la perte de PIB sur une semaine-type de confinement en mars, notre nouvelle estimation pour une semaine-type de confinement en avril se situe aux alentours de -27%\", selon la Banque de France. Elle ne donne pas d'estimation pour l'ensemble du trimestre comme c'est le cas habituellement. \"Avec un mois plein de confinement en avril, l'activité économique a atteint un niveau particulièrement bas\". Ainsi, le taux d'utilisation des capacités de production dans l'industrie passe de 77% en février à 56% en mars, puis à 46% en avril \"soit le plus bas niveau jamais enregistré dans cette enquête\", souligne la banque centrale. En avril, ce taux d'utilisation varie de 77% dans l'industrie pharmaceutique à 8% dans l'automobile. Les entreprises se sont adaptées Mais toujours dans l'industrie, le nombre de jours moyen de fermeture exceptionnelle est de cinq jours pour la totalité du mois d'avril, autant que pour la moitié du mois de mars. Les entreprises se sont \"adaptées et ont mis en place différentes mesures de protection sanitaire des salariés. Ce qui a permis de limiter les fermetures de sites et de redémarrer la production\", relève la Banque de France.Dans les services, le nombre moyen de jours de fermeture en avril varie entre 24 pour la restauration et l'hébergement, et seulement un jour pour la programmation et le conseil, ainsi que pour le nettoyage. La reprise ne compensera pas la baisse L'ensemble des secteurs les plus exposés aux mesures de confinement, soit l'industrie hors agroalimentaire, la construction, et les services marchands hors loyers et intérêts des prêts bancaires, ont vu leur activité réduite de 40% en avril contre 50% durant la deuxième quinzaine de mars.\"Pour le mois de mai et l'après-confinement, les entreprises anticipent un début de reprise de l'activité, à l'exception de l'hébergement et de la restauration\". Mais cette reprise \"serait loin d'effacer les baisses des deux mois précédents\", prévient encore la note.",
    "date": "2020-05-12",
    "heading": "Confinement obligé, la Banque de France note une chute - mais moins importante que durant la deuxième quinzaine de mars.",
    "title": "L'activité économique s'est effondrée de 27% en avril"
}