{
    "article": "Le gouvernement attendait la décision du Conseil, chargé de vérifier si les lois sont conformes à la Constitution, pour que la loi puisse entrer en vigueur. Le texte a été publié au Journal officiel dans la nuit. L'exécutif refuse de qualifier de raté le fait que cette loi n'a pas été promulguée à temps pour le déconfinement. Mais il a fallu prendre un décret et faire appel \"au sens de la responsabilité des Français\" pour respecter certaines dispositions dès lundi 11 mai. Initialement l'exécutif espérait pouvoir promulguer cette loi dès dimanche soir après le feu vert du Conseil constitutionnel, saisi dès samedi soir par Emmanuel Macron et le président du Sénat Gérard Larcher, puis dimanche par les groupes de gauche de l'Assemblée (PS, LFI, PCF) et du Sénat (PS-PCF).Le texte globalement validé\"L'exécutif salue la décision du Conseil constitutionnel qui valide très largement la loi prorogeant l'état d'urgence sanitaire\", a aussitôt commenté l'entourage du président Emmanuel Macron. \"Cette décision va permettre de prendre immédiatement les mesures complémentaires pour mettre en œuvre le plan de déconfinement\". C'est-à-dire les deux mesures principales que sont l'interdiction de se déplacer au-delà de 100 km et la nécessité d'une attestation pour prendre les transports en commun aux heures de pointe en région parisienne.La Haute juridiction \"valide plusieurs\" des dispositions de la loi adoptée samedi par le Parlement. Mais, \"concernant les traitements de données à caractère personnel de nature médicale aux fins de traçage\", il a décidé \"deux censures partielles\" afin de limiter les personnes pouvant accéder à ces données, et pour qu'un juge des libertés puisse effectuer un \"contrôle\" si le malade doit rester plus de 12 heures isolé.Privation de libertéEn ce qui concerne les mesures de quarantaine et d'isolement, les Sages considèrent comme mesures \"privatives de liberté\" celle consistant en \"un isolement complet, lequel implique une interdiction de toute sortie\" ou celle qui impose \"à l'intéressé de demeurer à son domicile ou dans son lieu d'hébergement pendant une plage horaire de plus de douze heures par jour\".Il retoque donc ces mesures, estimant qu'elles n'étaient pas accompagnées de garanties \"quant aux obligations pouvant être imposées aux personnes y étant soumises, à leur durée maximale et au contrôle de ces mesures par le juge judiciaire\".\"Respect de la vie privée\"A propos du recueil et du traitement des données destinées au \"traçage\" des personnes malades et de celles ayant été en contact avec ces dernières, le Conseil constitutionnel a \"censuré, comme méconnaissant le droit au respect de la vie privée\" une mesure qui prévoit que \"les organismes qui assurent l'accompagnement social\", comme les centres communaux d'action sociale, pourront recueillir ces données.Le Conseil constitutionnel a donc rendu son avis après le début du déconfinement. Devant ce vide juridique, l'Elysée et Matignon ont \"fait appel au sens de la responsabilité des Français\" pour que les mesures \"soient respectées\".\"Tolérance\"\"Ce n'est pas très gênant puisqu'on avait déjà dit qu'il y aurait une tolérance pour aujourd'hui\" pour l'attestation obligatoire, a assuré lundi sur BFMTV le ministre de la Santé Olivier Véran.Les autres mesures du déconfinement sont entrées en vigueur dès lundi matin, puisqu'un décret temporaire a été publié au Journal officiel. Il s'agit de la fin des limitations des sorties du domicile, de l'obligation du port du masque dans les transports en commun, la réouverture des commerces à condition du respect des gestes barrières, et la limitation à 10 personnes des rassemblements dans les lieux publics. Un autre décret, celui sur le traçage, sera pris dans \"les prochains jours\", a indiqué l'Elysée.",
    "date": "2020-05-12",
    "heading": "Les Sages ont validé, lundi soir, la loi prolongeant l'état d'urgence sanitaire jusqu'au 10 juillet et organisant le plan de déconfinement du gouvernement, notamment les attestations pour se déplacer à plus de 100 km de son domicile et pour prendre les transports en commun aux heures de pointe en Ile-de-France. Mais l'institution retoque deux dispositifs risquant de porter atteinte aux libertés individuelles.",
    "title": "Déconfinement : le Conseil constitutionnel donne son feu vert mais censure deux mesures sur le traçage et l'isolement"
}