{
    "article": "En ce deuxième jour de déconfinement, mardi 12 mai, certaines lignes des transports en commun en Île-de-France se sont retrouvées, comme la veille, saturées, rendant impossible pour les usagers, trop nombreux, le respect de la distanciation physique. La présidente de la région Ile-de-France Valérie Pécresse (ex-LR) était à l'antenne de RTL ce mardi 12 mai. Elle a assuré que la SNCF et la RATP allaient remonter \"progressivement\", d'ici au 2 juin, leur \"offre à 100% sur toutes les lignes\". La priorité devra néanmoins rester à ceux qui travaillent. D'ici là, \"nous allons essayer de mettre les efforts là où ils sont le plus nécessaires, c'est-à-dire sur les 2 ou 3 lignes sur 23 les plus chargées\", a-t-elle ajouté, jugeant que \"hier, ça s'est globalement passé dans de bonnes conditions, avec évidemment quelques problèmes ponctuels sur un réseau aussi dense\".Lundi, le service n'était assuré qu'à 75% à la RATP et à 60% pour les trains de banlieue de la SNCF. La perturbation du trafic et a fait réagir certains politiques, notamment Marine Le Pen, qui a demandé sur Twitter des \"explications sur cette aberration\". Eric Coquerel, député La France Insoumise de Seine-Saint-Denis, s'est lui aussi indigné sur les réseaux sociaux de la forte affluence dans les transports en commun en pleine pandémie de Covid-19. \"Ce matin toutes les lignes métro et RER venant du 93 étaient bondées. Comme depuis 2 semaines, rien n'a été vraiment anticipé pour acheminer les travailleurs depuis les villes populaires. Qu'on n'incrimine pas ensuite le 'relâchement' pour expliquer la remontée de l'épidémie !\", a-t-il dénoncé.Le télétravail recommandéSelon Valérie Pécresse, \"le facteur limitant, c'est le facteur humain parce que les agents des opérateurs de transports ont des gardes d'enfants à assurer et ils ont aussi des risques de santé, c'est pour ça qu'on n'est pas à 100% aujourd'hui\", a-t-elle justifié. Mais, même avec une offre à 100%, \"il va y avoir toujours une restriction très forte de la capacité des transports en commun\", en raison de \"la distanciation sociale obligatoire\" qui réduit la capacité d'environ 80%, a-t-elle mis en garde.\"L'attestation employeur (pour les heures de pointe) sera contrôlée et filtrée à l'entrée des gares. L'objectif c'est, si vous n'avez pas de motif de vous déplacer, (que) vous ne prenez pas la place de quelqu'un qui doit aller travailler\", a averti Valérie Pécresse, qui a demandé que le filtrage par les policiers et les forces de sécurité démarre dès 6 heures.\"Si on n'arrive pas à faire suffisamment respecter les distanciations sociales, nous sommes toujours sous le couperet d'une fermeture de lignes de train ou de gares si elles sont trop chargées\", a-t-elle également mis en garde.\"Je continue d'appeler les Franciliens à télétravailler au maximum jusqu'à l'été, à économiser leur transport et à étaler leurs horaires d'arrivée au bureau, c'est impératif\", a-t-elle insisté.",
    "date": "2020-05-12",
    "heading": "Certaines lignes de métro et RER sont toujours bondées ce mardi 12 mai. Valérie Pécresse a reconnu, au micro de RTL, \"quelques problèmes ponctuels\" et promis de monter progressivement l'offre à 100% d'ici le 2 juin.",
    "title": "Transports en commun en Ile-de-France : Valérie Pécresse promet des efforts sur les lignes les plus chargées"
}