{
    "article": "Le nouveau coronavirus semblait presque éradiqué en Chine où il est apparu fin 2019 à Wuhan (centre). Jusqu'à ce qu'un foyer soit repéré dans la capitale la semaine dernière.Résultat, les contrôles de température qui venaient de disparaître à l'entrée des zones résidentielles et des immeubles de bureaux ont fait leur réapparition. Et les sites culturels et sportifs vont être refermés. Le ministère de la Santé a fait état lundi de 49 nouveaux cas à l'échelle nationale. Parmi eux, 36 sont liés au marché de gros de Xinfadi dans le sud de Pékin, ce qui alimente les craintes d'une deuxième vague épidémique. Ce marché assure une grande part de l'approvisionnement de la capitale.Un haut responsable de l'arrondissement de Haidian a rapporté la découverte de personnes contaminées sur un autre marché de gros, celui de Yuquandong, dans le nord-ouest de la capitale. Il était gardé lundi par de nombreux policiers et gardiens, a constaté l'AFP.Les autorités ont décrété la fermeture du lieu de vente ainsi que des écoles alentour et ordonné le confinement de 10 zones résidentielles situées à proximité, interdisant aux habitants d'en sortir.Ils pouvaient toutefois récupérer des colis acheminés par des livreurs à travers les portes d'accès.Parmi les personnes ayant été en contact proche avec des malades liés au marché de Yuquandong, certaines ont été placées d'office en quarantaine. D'autres devront porter en permanence des \"thermomètres intelligents\" afin de pouvoir surveiller à distance leur température.- Stade de sport -Le concept de \"zone résidentielle\", propre à la Chine, consiste en un espace de plusieurs bâtiments entourés de grilles ou de murs, dont l'accès n'est en général possible que par une ou deux entrées -- rendant le confinement d'autant plus facile à appliquer.Onze de ces quartiers, où peuvent habiter des milliers de personnes, avaient déjà été confinés à proximité du marché de Xinfadi. L'accès de tous les quartiers résidentiels de Pékin va être de nouveau interdit aux non-résidents, a annoncé à la presse un haut responsable de la mairie.Pékin a lancé depuis quelques jours une grande campagne de dépistage. Elle concerne désormais les personnes qui travaillent sur les deux marchés incriminés, celles qui habitent à proximité et celles qui s'y sont rendues récemment.Des journalistes de l'AFP ont vu lundi des dizaines d'habitants patienter devant un stade, en attendant de se faire tester par du personnel médical en combinaison intégrale de protection.Quelque 200 points de dépistage ont été définis dans la capitale.Face à ce rebond du virus, plusieurs villes chinoises ont déconseillé à leurs habitants de se rendre à Pékin.Dans toute la ville, des entreprises et des responsables de quartiers ont commencé à envoyer des messages à leur personnel et aux résidents pour qu'ils indiquent s'ils se sont rendus au marché de Xinfadi.- Responsables limogés -Les premières sanctions politiques sont également tombées.La mairie de Pékin a démis de leurs fonctions deux hauts responsables de l'arrondissement de Fengtai, où est situé Xinfadi, ainsi que le directeur général du marché.Quelques pénuries de produits frais, pour l'instant limitées, se font également sentir. Au supermarché Xianhui, dans le centre de Pékin, plusieurs étals d'ordinaire chargés de fruits étaient vides lundi. Des employés ont expliqué qu'ils avaient été retirés des rayons car ils provenaient du marché de Xinfadi.Une étudiante de 19 ans, qui n'a pas souhaité révéler son nom, a dit s' inquiéter du rebond épidémique.\"Je suis à Pékin depuis quelques jours seulement. Mais je vais rentrer chez moi\", a-t-elle confié à l'AFP.Un total de 177 personnes sont actuellement atteintes de la maladie Covid-19 en Chine, dont deux gravement, selon les chiffres officiels. Il s'agit du niveau le plus élevé depuis début mai. Aucun mort n'a été signalé dans le pays depuis mi-mai.",
    "date": "2020-06-15",
    "heading": "Pékin redoublait d'efforts lundi pour tenter d'enrayer un rebond de la maladie Covid-19 dans la ville où 79 cas liés à un marché géant ont déjà été recensés, entraînant de nouveaux confinements de zones résidentielles et des dépistages supplémentaires.",
    "title": "Rebond du virus à Pékin: de nouveaux quartiers confinés"
}