{
    "article": "Après quatre mois de grandes vacances pour cause de Nouvel an chinois, puis de coronavirus, les élèves en uniforme ont fait leur retour, masque sur le visage, après être passés devant des caméras infrarouges afin de détecter une possible fièvre.\"L'école recommence enfin\", s'est extasiée une élève sur le réseau social Weibo. \"C'est la première fois que je suis aussi contente de reprendre la classe, même si j'ai un contrôle dans deux jours\". Les élèves se sont assis à des tables individuelles séparées d'un mètre, face à leurs enseignants qu'ils revoyaient pour la première fois en chair et en os depuis janvier, avant la mise en place de la quarantaine à Wuhan et dans sa province, le Hubei.Comme dans le reste du pays, les élèves suivaient depuis cette date leurs cours en ligne.Signe de la nervosité des autorités locales, la date de reprise des cours pour les autres classes de lycée, de collège ou d'école primaire, n'a pas encore été annoncée. Dans le reste du pays, la rentrée est elle aussi progressive suivant les régions: dans les métropoles géantes de Pékin et Shanghai, seuls les élèves de dernière année de lycée ont également repris les cours la semaine dernière en vue du bac, dont la date a été repoussée d'un mois dans tout le pays, à début juillet.Wuhan et sa province, de loin la plus touchée du pays par l'épidémie, retournent progressivement à la normale depuis la levée de la quarantaine dans la ville le 8 avril.Après une flambée en février, la contagion s'est considérablement réduite ces dernières semaines dans l'ensemble du pays, tombant mercredi à deux nouveaux cas, tous les deux d'origine étrangère. Aucun nouveau décès n'a été annoncé depuis trois semaines, le bilan total s'inscrivant à 82.883 cas, dont 4.633 mortels.Beaucoup de Chinois ont mis à profit les cinq jours de congés de la fête du 1er mai pour se détendre: le pays a dénombré 115 millions de voyages alors que nombre de sites touristiques ont rouvert, notamment la Cité interdite à Pékin.Disneyland rouvrira ses portes la semaine prochaine à Shanghai, a annoncé mardi le parc de loisirs.Mais les étrangers restent interdits d'accès et les Chinois rentrant au pays sont soumis à une quarantaine de 14 jours.",
    "date": "2020-05-06",
    "heading": "Masques, détecteurs de température et distanciation sociale: les lycéens de terminale ont repris les cours mercredi à Wuhan, la métropole chinoise d'où l'épidémie de Covid-19 est partie à la fin de l'an dernier avant de gagner l'ensemble de la planète.",
    "title": "Chine: reprise très progressive des cours à Wuhan, berceau de l'épidémie"
}