{
    "article": "Le pays a désormais surpassé l'Italie en Europe et arrive derrière les Etats-Unis en termes de nombre de morts liés à la pandémie. Les autorités britanniques ont recensé 29.427 morts -- un chiffre qui dépasse les 32.000 si l'on y ajoute les décès dont le Covid-19 est la cause probable mais pas confirmée par un test.Face à ce virus qui fait des ravages dans le pays et l'a touché personnellement, Boris Johnson fait son grand retour à la Chambre des Communes depuis son hospitalisation, suivie d'une période de convalescence. Le Premier ministre qui ne s'est pas soumis au gril des députés depuis le 25 mars, affrontera pour la première fois le nouveau leader du Parti travailliste Keir Starmer.Cette confrontation était prévue mercredi dernier mais la naissance du fils de Boris Johnson avec sa compagne Carrie Symonds lui a fait manquer la traditionnelle séance de questions au gouvernement.Keir Starmer a critiqué à plusieurs reprises la \"lenteur\" de réaction du gouvernement face à la pandémie. Il plaide pour un \"consensus national\" et presse Boris Johnson de présenter un plan précis de sortie du confinement, décrété le 23 mars et qui doit être réévalué jeudi.La pression pèse aussi sur les épaules de Boris Johnson en raison des conséquences économiques et sociales dramatiques du confinement avec plus de 6 millions de personnes au chômage partiel et des suppressions d'emplois qui s'accumulent.Le gouvernement a promis des annonces cette semaine sur une stratégie de déconfinement mais reste prudent.Le confinement a montré ses effets et le pays a passé le pic de l'épidémie, a annoncé le dirigeant de 55 ans la semaine dernière, tout en priant ses compatriotes de continuer à respecter les règles de distanciation sociale pour éviter une seconde vague de contaminations.Compliquant la situation, le comité de scientifiques chargés de conseiller le gouvernement se trouve dans la tourmente. Après une polémique sur la présence à des réunions du controversé conseiller de Boris Johnson Dominic Cummings, l'épidémiologiste Neil Ferguson, très écouté durant cette crise, a dû en démissionner après avoir enfreint le confinement qu'il recommandait.Selon le Telegraph, il a autorisé une femme présentée comme sa maîtresse à lui rendre visite à son domicile.",
    "date": "2020-05-06",
    "heading": "Le Premier ministre britannique Boris Johnson affronte mercredi l'opposition au Parlement et les questions s'annoncent incisives, le pays déplorant le deuxième plus lourd bilan du nouveau coronavirus au monde, ce qui rend particulièrement délicat un assouplissement du confinement.",
    "title": "Royaume-Uni: Boris Johnson affronte l'opposition sur le lourd bilan du coronavirus"
}