{
    "article": "Cette levée des restrictions peut être engagée car après de premières étapes du déconfinement démarré le 20 avril, \"le nombre de nouvelles infections\" au coronavirus \"est resté faible\" et \"aucune nouvelle vague\" de contamination n'a été à ce jour observée, indique un projet d'accord entre Angela Merkel et les régions allemandes, dont l'AFP a eu copie.Ce texte doit être formellement approuvé dans le courant de la journée. En résumé, la première économie européenne a prévu de lever la quasi-totalité des restrictions imposées à partir de mars pour freiner la pandémie de nouveau coronavirus.Exceptions notables: la fermeture des frontières et l'interdiction des grandes manifestations sportives, festives ou culturelles avec du public.- Reprise du football -Dans le domaine sportif, alors qu'en France il a été arrêté prématurément et que les autres pays européens continuent de s'interroger, le championnat de football allemand va pouvoir reprendre en mai, selon le projet d'accord. La date du 21 mai est mentionnée par les médias allemands. Les rencontres se dérouleront à huis clos. Elles permettront notamment aux clubs de percevoir 300 millions d'euros de droits TV.Cette reprise devra toutefois être précédée \"d'une période de quarantaine de deux semaines\" des équipes, pouvant se faire lors d'un \"camp d'entraînement\".Au-delà, le projet d'accord prévoit la réouverture à partir de la semaine prochaine de tous les magasins, y compris ceux de plus de 800 mètres carrés, qui restaient encore fermés, et de toutes les écoles.Cela concerne les primaires et les jardins d'enfants, pas encore à ce jour concernés par le déconfinement amorcé dans ce pays le 20 avril.Des mesures de protection devront toutefois être mises en place dans ces établissements.La voie est libre aussi pour le secteur de la gastronomie et les hôtels, sinistré par l'impact du coronavirus. Il va recommencer selon les régions à fonctionner à partir de la semaine prochaine. - Grogne anti-Merkel -Cette normalisation au pas de charge en Allemagne est aussi le résultat des pressions croissantes de l'opinion, du monde économique et des régions sur Angela Merkel, qui pendant plusieurs semaines a tenté de freiner le mouvement en invoquant le risque d'une recrudescence de l'épidémie.Après avoir été saluée pour la gestion de la crise sanitaire et une mortalité très inférieure aux pays voisins - voyant sa popularité grimper à son zénith - la chancelière affronte depuis fin avril de forts vents contraires.Elle se voit accusée, par sa prudence, d'asphyxier inutilement l'économie nationale et d'empiéter sur les libertés individuelles.\"Chaque semaine de fermeture coûte à l'économie allemande\" des dizaines de milliards d'euros, a ainsi mis en garde le patron de la fédération industrielle BDI, Dieter Kempf.Des manifestations ont commencé à gagner le pays.Et un nouveau parti, \"Résistance2020\", affirme avoir attiré en quelques semaines environ 100.000 adhérents. Il compte présenter des candidats aux élections l'an prochain.Face à cette grogne, Mme Merkel accepte désormais de laisser les régions, qui dans l'Allemagne fédérale ont la main sur les question de santé, faire cavalier seul.\"Il y a un grand désir, compréhensible, de se déconfiner davantage\", a reconnu d'ailleurs mardi la chancelière lors d'une réunion à huis clos avec ses députés, a indiqué à l'AFP un des participants.Mais elle a dans le même temps exhorté à ne pas provoquer de deuxième vague d'infection.Du coup, le projet d'accord avec les régions prévoit de réintroduire des mesures de confinement si le nombre d'infections au nouveau coronavirus repart à la hausse. Cela se fera toutefois de manière très locale, par canton, ville, voire même par établissement lorsqu'il s'agit d'une maison de retraite ou d'un immeuble d'habitation, et non plus comme jusqu'ici de manière généralisée pour une région ou le pays tout entier.Le seuil de déclenchement est fixé à 50 infections en moyenne pour 100.000 habitants sur une période de sept jours par zone.",
    "date": "2020-05-06",
    "heading": "Football, écoles, grands magasins: l'Allemagne annonce mardi de nouvelles étapes décisives de déconfinement qui augurent d'un retour progressif à la normale en mai dans ce pays figurant parmi les moins touchés par le nouveau coronavirus.",
    "title": "Coronavirus: l'Allemagne vers un retour à la normale accéléré"
}