{
    "article": "\"Cela leur est égal que l'on vive ou que l'on meure\", témoigne auprès de l'AFP Kashish, sa fille de 20 ans. Au moment du décès de son père, un homme d'affaires, elle était dans l'ambulance partie en quête d'une place dans un des hôpitaux de la mégapole. \"Cela ne changera rien pour eux mais moi, j'ai perdu mon père qui était tout pour moi\", lance-t-elle, les larmes aux yeux tout en montrant sa photo. Tous les hôpitaux contactés par la famille ont refusé d'admettre ce malade. Une application a cependant été mise en place par le gouvernement de la ville pour connaître le nombre de lits disponibles pour les patients porteurs de la maladie Covid-19.La forte hausse des cas de contamination témoigne de la précarité du système de santé indien et cette pénurie de lits suscite une inquiétude grandissante au sein de la population. L'Inde a enregistré plus de 300.000 cas confirmés du nouveau coronavirus qui a fait près de 9.000 morts. Le mégapole de 20 millions d'habitants recense à ce jour quelque 1.200 morts de cette épidémie. Plus d'un millier de nouveaux cas sont enregistrés quotidiennement.Le rythme des décès est tel que, dans les morgues, les corps s'entassent alors que le personnel des cimetières et des crématoriums n'arrive pas à suivre le rythme. Les médias indiens font état de nombreuses personnes décédées après avoir été refusées par les hôpitaux.Plusieurs familles ont raconté sur les réseaux sociaux comment un lit d'hôpital leur a été refusé.En mars, au moment des premières mesures de confinement, la famille Jain avait pris part à un concert de casseroles pour encourager le personnel soignant. Désormais, ils se sentent abandonnés. - Une petite fortune -\"Le gouvernement ne fait rien. Ils jouent simplement avec nos sentiments\", lance Kashish, amère.Comme les autres membres de la famille, elle attend de subir un test de dépistage. Le gouvernement local ne les autorise que pour les membres de la famille à haut risque ou présentant des symptômes.Ce dernier estime avoir besoin d'au moins 80.000 lits d'ici la fin juillet. Il a prévenu qu'en cas de nécessité des hôtels et des salles de mariage seront transformés en hôpitaux.Actuellement, les hôpitaux publics comptent 8.505 lits destinés aux personnes souffrant du virus et 1.441 au sein des établissements privés.Des familles de malades affirment avoir déboursé une petit fortune pour les quelques places disponibles.Ainsi, Suman Gulati, dont le père est porteur du coronavirus, affirme qu'un établissement privé lui a demandé un million de roupies (11.700 euros) pour un lit.\"Une fois que j'ai payé, trouver un lit n'a pas été un problème. Mais réunir une telle somme dans un moment aussi difficile l'a été\", avoue-t-elle. \"Que se passera-t-il si je tombe à mon tour malade? Devrais-je vendre mes biens, mes bijoux?\".Un reportage tourné en caméra cachée par la chaîne Mirror Now TV a montré que cinq hôpitaux de la mégapole demandaient aux porteurs du coronavirus 4.700 euros pour être admis. Le chef de l'exécutif de la capitale, Arvind Kejriwal, a accusé les établissements privés de mentir au sujet du nombre de lits disponibles et promis des sanctions. Dimanche, le ministre de l'intérieur Amit Shah a déclaré que 500 des quelque 20.000 wagons de trains réservés à l'accueil des malades du coronavirus seront \"immédiatement\" alloués à la capitale par le gouvernement fédéral, permettant ainsi d'ajouter une capacité d'environ 8.000 lits.Des spécialistes s'interrogent sur la capacité de la ville à faire face à la pandémie.Shahid Jameel, virologue, affirme que New Delhi, à l'image d'autres mégapoles, n'a pas testé un nombre suffisant de personnes. Jusqu'à présent, seules 1% l'ont été.Le gouvernement de Delhi \"devrait tester de manière intensive. Je ne comprends la logique qu'il y a à tester uniquement les personnes présentant des symptômes. Comment allez-vous savoir à quel point l'infection s'est répandue dans la communauté si vous ne testez pas ses membres?\"Amit Shah a également dit dimanche, après une rencontre avec le gouvernement de Delhi que le nombre de tests serait augmenté.",
    "date": "2020-06-14",
    "heading": "Ashwani Jain, un habitant de New Delhi de 45 ans, est décédé du coronavirus dans une ambulance. Comme un nombre croissant de malades, il n'a pas été admis à l'hôpital, faute de lits.",
    "title": "Virus: à Delhi l'inquiétude grandit face à une pénurie de lits "
}