{
    "article": "Lui, c'est pour lire quelques unes des 1.000 études scientifiques publiées chaque mois, au cas où \"une nouvelle découverte puisse apporter une pièce à ce casse-tête du Covid-19\". Elle, c'est parce qu'elle est \"inquiète et angoissée\".Malgré cela et la crainte d'exposer leurs deux enfants, qu'ils n'embrassent plus en rentrant, ils sont en première ligne dans la bataille contre la pandémie à Sao Paulo, la mégapole et capitale de l'Etat du même nom, le plus touché du Brésil, avec 2.851 morts.A l'Institut d'Infectiologie Emilio Ribas, l'USI a atteint 100% d'occupation dès la mi-avril, les 11 lits étant occupés par des patients du Covid-19.Le service déplore un décès par jour en moyenne. Le Dr Jaques Sztajnbok n'a pas pris un seul jour de repos depuis la mi-mars, car il a \"la responsabilité de la santé des patients mais aussi de l'équipe\" qu'il dirige, explique-t-il à l'AFP.Plusieurs de ses collègues ont été arrêtés après avoir été contaminés.\"Dès que mon téléphone sonne, je me dis: +Est-ce qu'on a encore un médecin qui est tombé malade?+. C'est une préoccupation qu'on n'a jamais eue lors des précédentes épidémies\", raconte le médecin, qui travaille à l'Institut d'Infectiologie depuis 28 ans.- \"Cool et courageux\" -Jusqu'à présent, ni lui ni son épouse n'ont eu de symptômes du covid-19. Mais tout est prévu. \"Comme on a un autre appartement adjacent, si l'un de nous tombe malade, il ira s'isoler\", dit le Dr Sztajnbok.Ils ont mis en place un rituel quand ils rentrent de l'hôpital: ils laissent toutes leurs affaires dans l'entrée de l'appartement familial, et ne s'approchent pas des enfants avant d'avoir pris une douche et mis leurs vêtements à laver.Le couple, qui s'est rencontré en 1997 lors d'une épidémie de rougeole, vit dans un grand appartement avec des balcons et beaucoup de plantes, dans le quartier cossu de Pinheiros, avec ses deux enfants.Ana, 12 ans, n'est pas trop inquiète pour ses parents car \"ils ne sont pas dans le groupe à risque\". Quant à Daniel, 10 ans, il trouve que \"c'est très cool et courageux\" qu'ils soient en première ligne pour soigner les malades de cette pandémie.\"Au dîner, ils racontent toujours ce qui s'est passé pendant leur garde, je trouve ça intéressant\". Malgré l'admiration qu'il leur porte, Daniel ne veut surtout pas devenir médecin. \"Je ne veux pas voir quelqu'un mourir\", dit le garçon.- Traitement \"sur mesure\" -Les époux admettent avoir plus que jamais besoin de discuter ensemble de ce qu'ils vivent à l'hôpital. \"Ça nous aide à tenir le coup d'avoir le même objectif, de savoir qu'on est ensemble là-dedans\", dit Fabiane.Les deux médecins s'étaient fixé une règle dès le début de cette crise: \"déconnecter\" le soir pour préserver la vie de famille.Promesse impossible à tenir pour le Dr Sztajnbok, qui, même s'il s'est changé pour se mettre en bermuda et en tongs, fête son 55e anniversaire ce soir-là en gardant un oeil sur son portable pour suivre l'évolution de ses patients et collègues touchés par le Covid-19.Ses enfants, leur nounou Paloma qui vit avec eux, et sa femme ont organisé une petite fête virtuelle avec le reste de la famille, connectée par l'application Zoom.Le médecin reçoit en pleine soirée d'anniversaire un message d'une interne: l'une de leurs patientes, obèse et dans un état grave, vient de retrouver le double de sa capacité respiratoire après qu'il a demandé qu'on l'a mette sur le ventre, pour qu'elle respire mieux. Jaques n'en revient pas et lit le message plusieurs fois à sa famille regroupée pour couper le gâteau.\"Cette maladie est très complexe, on ne peut pas appliquer le même traitement à tous les patients. En gros, il faut faire du sur-mesure pour chaque cas. C'est pour ça que je n'arrive pas à m'arrêter de travailler\", concède-t-il.\"Mais c'est tellement gratifiant quand un patient va mieux\", explique le médecin, confiant que c'est à cette patiente obèse qu'il a pensé au moment de souffler ses bougies.",
    "date": "2020-05-06",
    "heading": "Le Dr Jaques Sztajnbok, chef de l'unité des soins intensifs (USI) de l'Institut d'Infectiologie de Sao Paulo, se réveille souvent en pleine nuit à cause du coronavirus, de même que sa femme Fabiane, infectiologue aux urgences du même hôpital.",
    "title": "Brésil: à l'hôpital comme à la ville, un couple de médecin unis contre le virus"
}