{
    "article": "Dans un entretien sur Facebook avec des journalistes étrangers, le président de la Triennale de Milan, grande institution d'architecture, de design et d'art, affirme que la capitale de la Lombardie, région italienne la plus touchée avec près de la moitié des morts enregistrées dans la péninsule, devra changer.\"Revenir à la normalité serait très grave\", met-il en garde. \"La normalité est une des causes de ce désastre\", insiste l'urbaniste, connu pour ses projets innovants de gratte-ciel recouverts de végétation où se combinent écologie et développement durable.\"C'est le moment de prendre des décisions courageuses et pragmatiques\", estime l'architecte, dont l'architecture plus sociale et plus verte a inspiré nombre de ses confrères dans le monde, de la Chine au Mexique.Avec un groupe de sociologues, d'anthropologues, d'urbanistes et d'artistes, il réfléchit aux modalités d'instauration du \"mur biologique\" que le coronavirus impose désormais entre les personnes, ainsi qu'à l'introduction d'un nouveau mode de vie.\"Dans le cas contraire, les villes se transformeront en bombes de contamination\", estime Stefano Boeri, professeur à l'école polytechnique de Milan.Alors que les autorités italiennes s'apprêtent à assouplir les mesures de confinement et à relancer la machine économique le 4 mai, Stefano Boeri lance une série de propositions qui pourraient changer l'avenir de la péninsule et servir de modèle à de nombreux pays.- \"Retour aux villages\"- \"Il s'agit d'un projet national. L'Italie compte 5.800 villages de moins de 5.000 habitants, dont 2.300 quasiment à l'abandon. Si les 14 métropoles du pays +adoptent+ ces petits centres historiques inhabités, en leur donnant des avantages fiscaux, des moyens de transport, etc... ce serait une porte de sortie. C'est ça l'avenir\", s'est enthousiasmé l'urbaniste dans les colonnes du quotidien La Repubblica.Cette proposition semble répondre aux problèmes posés par la situation actuelle, où la pandémie oblige la population à respecter une distanciation d'au moins un mètre entre les individus, ce qui est difficile dans des villes surpeuplées, notamment dans les transports publics bondés et les bureaux aux surfaces réduites.\"Nous avons compris qu'on peut faire du télétravail et que nous passerons plus de temps à la maison. Il faut maîtriser cette évolution. La campagne facilite cela, parce qu'il faut libérer de l'espace dans les zones urbaines\", explique-t-il.Selon les sociologues, à cause du virus, beaucoup de gens souhaitent abandonner les grandes villes pour passer davantage de temps à la campagne.Et l'homme qui a converti des immeubles en forêts, qui a conçu une ville-forêt en Chine avec des maisons, écoles et bureaux recouverts d'un million de végétaux sur 140 hectares, est convaincu que Rome est la ville idéale pour accueillir ce projet.\"Rome est la ville du futur, elle a tout: des monuments uniques et beaucoup d'espaces verts grâce à ses parcs, et en plus une série de villages dans ses alentours\".L'idée de Boeri coïncide avec le thème de la prochaine Biennale d'architecture de Venise, qui a reporté à fin août son ouverture, prévue initialement en mai: \"Comment vivrons-nous ensemble?\"La question posée par le commissaire de la Biennale, Hashim Sarkis, architecte libanais qui enseigne au Massachusetts Institute of Technology (MIT), oblige paradoxalement le monde de l'architecture à désinvestir l'espace public et à en retirer les activités collectives.\"Il faudra modifier les horaires des administrations publiques pour qu'ils ne coïncident pas avec ceux des écoles, que les grands flux dans les transports (...) Nous devrons reprendre de l'espace aux voitures et nous concentrer sur le vert\".\"C'est ce qui est arrivé à New York au milieu du XIXème siècle: la population avait quadruplé, et il n'y avait plus d'espace, la densité était énorme. L'architecte paysagiste Olmsted a ainsi créé Central Park, un parc gigantesque qui est né d'une préoccupation d'hygiène\", rappelle-t-il.",
    "date": "2020-05-06",
    "heading": "\"Une nouvelle ère\", plus écologique et sans énergies fossiles, s'ouvrira après la pandémie de coronavirus, estime l'architecte et urbaniste italien Stefano Boeri, connu pour ses \"forêts verticales\".",
    "title": "Coronavirus: l'Italien Boeri prédit \"une nouvelle ère\" pour l'urbanisme"
}