{
    "article": "Aujourd'hui âgée d'une quarantaine d'années, elle évoque les chants et les \"youyous\" des femmes de son quartier de Khartoum la nuit ayant précédé cet acte de mutilation.Alors âgée de sept ans, cette Soudanaise se rappelle s'être ensuite retrouvée en robe blanche dans un petite pièce pour subir l'opération qui implique l'ablation de tout ou partie des organes génitaux externes à des fins non médicales.\"On m'a mise sur un lit et j'ai ressenti une douleur atroce dans tout le corps\", raconte-t-elle à l'AFP, en ajoutant: \"ça a duré une semaine entière\".Plusieurs décennies ont passé, et après des tentatives infructueuses et une révolution, le Soudan se dirige vers une pénalisation de l'excision: un amendement au code pénal, qui rend leurs auteurs passibles de trois ans d'emprisonnement et d'amendes, a été approuvé par le gouvernement. Il se trouve désormais en attente d'une promulgation.La mesure intervient une année après la chute du régime d'Omar el-Béchir, sous la pression de la rue. Tout sauf un hasard, alors que l'ex-autocrate, à la tête du pays durant 30 ans après un coup d'Etat soutenu par les islamistes, avait écarté un projet de loi contre l'excision en 2015.Les femmes soudanaises ont elles-mêmes joué un rôle de premier plan dans cette révolte ayant débouché, après la chute de Béchir en avril 2019, sur la formation d'un gouvernement de transition vers un pouvoir civil l'été suivant.- \"Grand pas\" -Avant même sa promulgation, l'amendement a d'ores et déjà été salué par les organisations de défense des droits humains, qui ont inlassablement plaidé cette cause durant des décennies.\"C'est un grand pas pour les femmes soudanaises\", déclare ainsi à l'AFP Zeinab Badreddin, une militante.\"Cette pratique n'est pas seulement une violation des droits des jeunes femmes, elle (...) a de graves conséquences pour la santé physique et mentale\", renchérit Abdullah Fadil, représentant de l'Unicef à Khartoum.Au Soudan, l'excision, qui peut être mortelle dans certains cas, est encore vue comme un \"rite de passage\" --près de neuf femmes sur 10 l'ont subie, selon les Nations unies. C'est aussi le cas dans un nombre encore significatif de pays d'Afrique, du Moyen-Orient et d'Asie, en particuliers en milieu rural.Et la criminalisation de la pratique n'est qu'une étape d'un long processus sociétal permettant sa disparation, comme le prouve la situation en Egypte voisine.Dans le pays le plus peuplé du monde arabe, l'excision est interdite par la loi depuis 2008, et punie de peines allant jusqu'à sept ans de prison. Mais, selon une étude de l'Unicef de 2016, 90% des femmes et adolescentes de 15 à 49 ans ont été excisées.- \"Besoin de sensibilisation\" -Au Soudan, selon les défenseurs des droits des femmes, l'excision a même regagné au cours des trois dernières décennies des contrées où elle avait cessé d'être pratiquée, comme dont les montagnes de Nubie (nord).Si les milieux les plus conservateurs estiment qu'elle préserve la chasteté, nombre de chefs religieux se sont prononcés contre.\"Pénaliser l'excision n'est pas contraire à la religion. Il n'y a pas de textes (religieux) qui permettent la circoncision des femmes\", souligne Sherine Abu Bakr, une militante de 28 ans.\"C'est une pratique qui doit encore davantage être combattue à la faveur des changements survenus dans le pays\", ajoute-t-elle, en allusion au démantèlement du parti islamiste d'Omar el-Béchir.Après la destitution du dictateur par l'armée, les autorités de transition s'efforcent de réformer un pays confronté à une myriade de défis économiques et sociaux.\"Si nous sommes heureux de l'amendement, la loi seule ne suffit pas\", résume pour sa part Manal Abdel Halim, de \"Salima\", une initiative locale de lutte contre l'excision. \"Nous avons toujours besoin de plus de campagnes de sensibilisation.\"Selon Mme Badreddin, les peines prononcées en justice devraient inclure les membres de la famille faisant pression en faveur de l'opération.\"J'espère que les amendements aideront les gens à réaliser qu'ils devraient maintenir leurs filles en bonne condition physique, en l'état, comme à leur naissance\", plaide Mme Ibrahim.",
    "date": "2020-05-06",
    "heading": "Des décennies après son excision, Hakam Ibrahim se souvient encore de la \"douleur atroce\" ressentie, enfant, au moment de son excision, une pratique ancestrale qui reste très répandue au Soudan, où elle est toutefois en passe d'être punie par la loi.",
    "title": "Au Soudan, la \"douleur atroce\" de l'excision bientôt hors-la-loi"
}