{
    "article": "\"Il y a un vrai engouement: en quelques semaines, la demande a triplé au Maroc et dans d'autres pays de la région\", souligne Yassine Qamous, le directeur de \"Droneway Maroc\", qui distribue sur le continent africain les produits du leader mondial chinois DJI. Selon lui, le Maroc, qui utilise des drones depuis plusieurs années déjà, \"figure parmi les pays les plus avancés du continent\" dans ce domaine avec un tissu industriel dédié, un réseau de chercheurs mais aussi de pilotes agréés.Des autorisations administratives restrictives ont longtemps limité les drones civils à quelques usages spécifiques, comme les tournages de cinéma, le traitement des surfaces agricoles, la surveillance des panneaux solaires ou les relevés cartographiques. Mais tout a changé avec l'apparition de la pandémie de Covid-19: ces dernières semaines, les robots volants sont apparus dans plusieurs villes, où les autorités les utilisent pour diffuser des messages d'alerte, détecter des mouvements suspects dans les rues ou débusquer des rassemblements illégaux sur les terrasses des maisons.Les consignes strictes de confinement instaurées mi-mars ne sont en effet pas toujours respectées, la presse locale évoquant notamment des soirées nocturnes entre voisins ou des prières collectives sur les toits, hors de portée des patrouilles de contrôle.- \"Technologie vitale\" -La préfecture de Temara, près de Rabat, a ainsi lancé la semaine dernière un système de surveillance aérienne de haute précision développé par des ingénieurs d'un groupe local, Beti3D, jusque-là spécialisé dans la topographie.D'autres pays en Europe, en Asie ou au Moyen-Orient ont aussi adopté les technologies déployées en Chine au début de la pandémie, que ce soit pour surveiller les mouvements des citoyens, désinfecter les espaces publics ou développer les livraisons.\"Les drones ont rapidement émergé comme une technologie vitale pour les agences de sécurité publique pendant la crise puisqu'ils permettent de contrôler en toute sécurité les espaces publics\", analyse le site de DJI, groupe chinois qui couvre à lui seul 80% du marché mondial.Comme la plupart des pays, le Maroc utilise avant tout des engins importés de Chine. Mais l'apparition de nouveaux besoins liés à la pandémie pousse au développement d'une production locale adaptée.\"Il y a une vraie demande\", se réjouit Abderrahmane Krioual, le patron de Farasha, une start-up qui vient de lever des fonds pour développer à Rabat une ligne de production de drones de surveillance thermique et de pulvérisation de désinfectant.Très en pointe dans le secteur, le département aéronautique de l'Université internationale de Rabat (UIR) a mis à disposition des pouvoirs publics son savoir-faire dès la fin mars, pour le déploiement de drones équipés de haut-parleurs ou de caméras infrarouge capables de détecter les mouvements nocturnes ou les températures des foules. \"Quelques projets sont en cours avant généralisation dans tout le pays\", explique Mohsine Bouya, directeur \"Valorisation et transfert\" à l'UIR.Les équipes de l'UIR ont aussi développé des applications de traçage, mais \"il faut attendre une législation conforme\" pour les déployer, précise-t-il.Les autorités marocaines ne souhaitant pas communiquer sur le sujet, il n'a pas été possible d'avoir une cartographie précise des drones déployés depuis l'instauration de l'état d'urgence sanitaire mi-mars. - \"Cadres légaux\" -Contrairement à d'autres pays, le recours aux drones de surveillance ne suscite pas de débat au Maroc, où la stratégie musclée du pouvoir face à la pandémie suscite une forte adhésion, selon des indicateurs officiels.Le royaume a très vite fermé ses frontières et massivement déployé des forces de l'ordre sur le terrain pour faire respecter les mesures strictes de confinement ou de port obligatoire du masque, renforcées depuis le début du ramadan par un couvre-feu nocturne.Le non respect de ces consignes est passible d'un à trois mois de prison et/ou d'une amende équivalent à 115 euros.Les forces de l'ordre ont interpellé plus de 85.000 contrevenants entre le 15 mars et 30 avril, et près de 50.000 ont été traduits en justice, selon les derniers chiffres officiels.D'après les autorités, ces mesures drastiques ont permis de limiter la contagion, avec 5.053 cas dont 179 décès depuis l'instauration de l'état d'urgence sanitaire.Hors des frontières du royaume, le nombre élevé d'interpellations a toutefois poussé la semaine dernière une responsable opérationnelle des Nations unies à citer le Maroc parmi les pays où les mesures exceptionnelles génèrent une \"culture de lockdown toxique\" pour les droits humains. Rabat a rejeté cette appréciation en affirmant avoir pris des mesures \"en phase avec des cadres légaux respectant pleinement les droits de l'Homme\".",
    "date": "2020-05-06",
    "heading": "Surveillance aérienne des populations, diffusion de messages d'alerte, désinfection des espaces publics... Le Maroc développe tous azimuts l'usage des drones au nom de la lutte contre le nouveau coronavirus, en phase avec une tendance mondiale pour les solutions sans contact.",
    "title": "Les drones essaiment au Maroc avec la pandémie de Covid-19"
}