{
    "article": "Depuis plusieurs jours, Washington fait pression sur l'Allemagne, la France et la Grande-Bretagne (les trois pays européens parties à l'accord sur le nucléaire iranien conclu à Vienne en 2015) pour obtenir une prolongation de l'embargo sur les ventes d'armes internationales à la République islamique.Cet embargo, qui doit être levé progressivement à partir d'octobre, est inscrit dans la résolution 2231 du Conseil de sécurité de l'ONU, entérinant l'accord de Vienne que le président américain Donald Trump a dénoncé unilatéralement en mai 2018 avant de rétablir des sanctions économiques contre l'Iran.\"L'Amérique a fait une erreur très stupide en abandonnant cet accord\", a déclaré M. Rohani lors d'une réunion du gouvernement; \"La chose sage que les Etats-Unis ont à faire est de revenir\" au sein de ce pacte, a-t-il ajouté. Selon M. Rohani, la levée de l'embargo sur les armes était \"une partie indissociable\" de l'accord nucléaire. \"Si jamais [cet embargo] est rétabli ... ils savent bien quelles conséquences graves les attendent [...] s'ils font une telle erreur\". M. Rohani n'a pas précisé quelles seraient ces conséquences, indiquant toutefois qu'elles étaient détaillées dans une lettre envoyée précédemment aux autres parties à l'accord, (l'Allemagne, la Chine, la France, la Grande-Bretagne, et la Russie). Le secrétaire du Conseil suprême de la sécurité nationale iranien, Ali Chamkhani, a averti dimanche que la prolongation de l'embargo sur les ventes d'armes à l'Iran comme le souhaite Washington tuerait définitivement ce qui reste de l'accord international sur le nucléaire.Les Etats-Unis \"devraient savoir, et certains autres pays aussi, que l'Iran n'acceptera en aucune manière une violation de la résolution 2231\", soulignant que la levée de l'embargo est un \"droit inaliénable\" de l'Iran.La 2231 offre à Téhéran un allègement des sanctions internationales qui asphyxiaient son économie en échange de garanties destinées à prouver que l'Iran ne cherche pas et ne cherchera jamais à se doter de la bombe atomique.M. Rohani a affirmé à ce propos que son pays n'utiliserait pas les armes qu'il achète pour \"attiser le feu\" mais pour éviter que des conflits aient lieu.Washington veut empêcher la levée de l'embargo sur les ventes d'armes à l'Iran et a déjà prévenu envisager \"toutes les options\" pour arriver à ses fins.Le Département d'Etat prépare ainsi un argumentaire juridique visant à faire reconnaître que les Etats-Unis sont toujours un \"Etat participant\" à l'accord de Vienne en dépit de leur retrait.La manoeuvre vise à forcer les Européens à choisir entre accepter de prolonger l'embargo sur les armes ou permettre aux Etats-Unis de déclencher, en tant qu'\"Etat participant\" la réimposition de toutes les sanctions internationales contre l'Iran levées par la 2231, ce qui pour Téhéran, achèverait d'enterrer l'accord.",
    "date": "2020-05-06",
    "heading": "Le président iranien Hassan Rohani a affirmé mercredi que les Etats-Unis avaient fait une \"erreur stupide\" en abandonnant l'accord nucléaire et averti de graves conséquences si leurs alliés acceptaient de prolonger l'embargo sur les armes.",
    "title": "L'Iran met de nouveau en garde contre la prolongation de l'embargo sur les armes"
}