{
    "article": "\"Je ne veux diviser personne, je veux sauver l'hôpital public\". Au lendemain de la présentation du \"plan d'urgence\" gouvernemental pour les hôpitaux, Edouard Philippe a défendu ses mesures, jugées \"extrêmement médico-centrées\" par le collectif Inter-Urgences. Édouard Philippe : \"Je ne veux diviser personne, je veux sauver l'hôpital public. (...) On essaie de donner des instruments aux managers pour répondre aux urgentes les plus criantes et les plus graves\"par France Inter\"Quand on veut sauver l'hôpital public, on regarde là où sont les problèmes les plus criants et on consacre ces moyens aux problèmes les plus criants. Beaucoup de mesures vont s'appliquer partout en France\", a t-il expliqué, après avoir interrogé sur le cas du traitement spécifique réservé à l'Île-de-France. \"Partout dans l'APHP (Hopitaux de Paris, ndlr) on ferme des lits parce qu'on ne trouve pas les hommes et les femmes pour faire fonctionner l'hôpital, a t-il poursuivi avançant le chiffre de \"900 lits fermés Si on veut réouvrir des lits, on doit traiter cette question\" a t-il martelé. Le Premier ministre a défendu la mesure de la reprise de dette, chiffrée à dix milliards d'euros sur trois ans : \"Sur les trois années qui viennent cela veut dire donner 800 millions d'euros de marge de manoeuvre aux établissements hospitaliers\", a t-il fait valoir.Dans la lignée de sa présentation de la veille, le chef du gouvernement a redit son intention de \"redonner des marges de manoeuvre à l'hôpital public\". \"Il n'en a plus\", déplore t-il, répétant que \"l'investissement a été diminué par deux en douze ans\", tandis que la dette explosait. \"On a asséché les capacités de l'hôpital public. Nous voulons redonner des marges de manoeuvre\", résume t-il. \"C'est grâce à cela qu'on va pouvoir recruter et réouvrir des lits\".",
    "date": "2019-11-21",
    "heading": "Le Premier ministre a redit sa volonté de \"redonner des marges de manoeuvre\", réfutant les critiques du collectif Inter-urgence qui l'accuse de \"chercher à diviser Paris et les régions\".",
    "title": "Hôpitaux : \"On a asséché l'hôpital public\", déplore Edouard Philippe"
}