{
    "article": "Récemment investie par Les Républicains candidate à la mairie de Paris, Rachida Dati sort ce jeudi 21 novembre aux éditions Plon son livre \"La confiscation du pouvoir\" dans lequel elle décrit son parcours politique atypique, relate Le Parisien. \"Est-ce qu'un profil comme le mien pourrait émerger dans le parti Les Républicains aujourd'hui ? Je ne le pense pas\", écrit-elle notamment. Rachida dati trop soignée ?par CloserIssue d'un milieu de populaire de Chalon-sur-Saône, la maire du VIIe arrondissement de Paris débute son récit par \"une pénible polémique\" : la robe Dior qu'elle portait en couverture de Paris Match en décembre 2007. \"Ma mère cousait des habits pour ses douze enfants avec deux bouts de tissus. (...) Quand je suis devenue magistrat, elle m'a dit : 'avoir de la tenue, c'est avoir du respect pour les autres'\", se justifie l'ancienne garde des Sceaux.L'ambitieuse Rachida Dati révèle dans cet ouvrage qu'elle n'a pas hésité à demandé service au président François Hollande, en lui demandant de l'appuyer pour postuler à la direction d'un grand groupe du CAC 40. \"Oui c'est à réfléchir\", lui aurait alors répondu par SMS le chef de l'État, avant de lui en envoyer un autre dans la foulée qui ne lui était pas destiné mais qui parlait d'elle. \"Il faudra assumer politiquement, comment on l'annonce ? Elle ne fait pas partie du sérail, c'est compliqué...\", écrivait-il. \"Pour certains, cela aurait pu être vécu comme une humiliation. Pas pour moi\", assure-t-elle aujourd'hui.",
    "date": "2019-11-21",
    "heading": "Dans son livre \"La confiscation du pouvoir\", l'ancienne garde des Sceaux raconte qu'elle avait demandé à François Hollande, alors président de la République, de l'appuyer pour postuler à la direction d'un grand groupe. Celui-ci lui avait alors malencontreusement répondu par un SMS qui ne lui était pas destiné.",
    "title": "\"C'est compliqué\" : quand François Hollande envoie à Rachida Dati un SMS qui ne lui est pas destiné"
}