{
    "article": "Dans le duel, Baroin - Macron, c'est le maire de Troyes (Aube) qui l'emporte. Le dernier sondage Odoxa Consulting* pour Le Figaro et franceinfo jeudi 21 novembre, a comparé François Baroin, président de l'association des Maires de France et le chef de l'État. Selon 55 % des personnes interrogées, François Baroin est jugé plus compétent qu'Emmanuel Macron (37 %), ils sont également 49 % à le juger plus charismatique que le chef de l'État (44 %). François Baroin a-t-il envie d'être le candidat de la droite à la présidentielle de 2022?par BFMTVSelon ce sondage, 59 % des sondés jugent que François Baroin, sur le devant de la scène cette semaine à l'occasion du congrès des maires de France, donne plus confiance qu'Emmanuel Macron (33 %) et ils sont 60 % a estimé que l'ancien protégé de Jacques Chirac est plus rassemblement que le président (33 %). Enfin, 70 % des personnes interrogées estiment que François Baroin est plus proche des gens, contre 22 % seulement pour Emmanuel Macron. Le chef de l'État emporte toutefois le match contre François Baroin dans trois domaines. 54 % des sondés pensent qu'il a plus d'autorité que François Baroin (38 %) et 48 % qu'il a plus la stature d'un homme d'État (44 %). Il est enfin jugé plus dynamique par 48 % des personnes interrogées, contre 45 % pour François Baroin. Alors que les figures présidentiables peinent à émerger chez les Républicains, certains voient en François Baroin un bon candidat pour représenter le parti dans la course à la présidentielle de 2022. \"François Baroin est une promesse, demain et même dès aujourd'hui\"a reconnu le député européen Brice Hortefeux au micro de BFMTV. * Enquête réalisée auprès d'un échantillon de Français interrogés par internet les 20 et 21 novembre 2019.",
    "date": "2019-11-22",
    "heading": "Le président de l'Association des maires de France, figure du parti Les Républicains, grignote du terrain dans l'électorat de droite d'Emmanuel Macron selon un sondage de l'institut Odoxa-Dentsu Consulting publié jeudi 21 novembre.",
    "title": "Sondage : François Baroin jugé \"plus compétent\" qu'Emmanuel Macron"
}