{
    "article": "Cette bataille sociale avait l'un des symboles de \"l'entre-deux-tours\" de 2017 entre Marine Le Pen et Emmanuel Macron : le président de la République revient ce vendredi 22 novembre à l'usine Whirlpool d'Amiens, où il est attendu de pied-ferme par les salariés.Il s'agit de sa première visite sur le site depuis un court déplacement en octobre 2017. Cinq mois après son élection, Emmanuel Macron visitait fièrement l'usine avec un repreneur, largement aidé par l'Etat, qui devait sauver une partie des emplois. Deux ans plus tard, c'est la liquidation de WN, la société choisie pour reprendre le site, désormais devenu une \"usine fantôme\", selon un représentant CFDT. Attendu par les salariés, le chef de l'Etat dit avoir \"demandé à les voir\". \"Parce que je suis venu en campagne à un moment où ils avaient peur pour leur avenir\", explique Emmanuel Macron dans un entretien au Courrier Picard, paru mercredi soir. \"Je leur ai tenu un langage de vérité. (...) Et comme eux j'y croyais. Comme eux j'ai été déçu\", avoue t-il, admettant que \"c'est un échec\".\"Il faut être lucide (...). Oui c'est un échec, mais ce n'est pas l'échec du président de la République a pour sa part défendu la porte-parole du gouvernement, Sibeth Ndiaye, sur LCI. \"Il a garanti que tout le monde aurait du boulot. Ca a été un désastre. Ca partait dans tous les sens. On pouvait voir que les gens ne travaillaient pas\", a déploré le député de la Somme François Ruffin.\"C'est une évidence que le président de la République ne suit pas chacun des dossiers d'entreprises en difficulté au jour le jour. Il y a des équipes qui sont dédiées pour ça\", lui a répondu indirectement Sibeth Ndiaye, évoquant un \"mauvais procès\".",
    "date": "2019-11-21",
    "heading": "En pleine campagne présidentielle, le futur chef de l'Etat s'était engagé pour la sauvegarde du site industriel d'Amiens. Deux ans, il dresse un constat d'impuissance : \"J'y croyais, j'ai été déçu\", avoue t-il au Courrier Picard.",
    "title": "Whirlpool : Emmanuel Macron reconnait un \"échec\" et se dit \"déçu\""
}