{
    "article": "Attendu de pied ferme par les ex-Whirlpool, bien décidés à lui \"demander des comptes\" sur la liquidation du repreneur, Emmanuel Macron s'est défendu ce vendredi 22 novembre. Dans une lettre ouverte jeudi soir, des anciens salariés ont affirmé qu'ils allaient \"exiger des réponses du président\" sur cette catastrophe sociale. À quelques minutes de sa visite auprès de salariés de l'entreprise d'Amiens, le chef de l'État a assuré avoir \"dit la vérité à Whirlpool\", lors de sa visite de l'usine en difficulté, dans l'entre-deux tours de la présidentielle 2017. \"Est-ce que j'ai dit 'on va tous vous sauver, on va garder l'entreprise ?' Non. Ceux qui vous disent ça vous mentent. Mais je leur ai dit 'on va s'engager pour vous'. Il y a eu un premier projet, il n'a pas été au bout. C'est pas la faute de l'État. (...) Je n'ai jamais dit, 'l'État il va sauver les emplois'\", a-t-il affirmé. Emmanuel Macron, natif d'Amiens, s'était rendu cinq mois après son élection à Whirlpool avec un repreneur, largement aidé par l'État. Mais cette entreprise (WN), de l'industriel picard Nicolas Decayeux, a été liquidée en août 2019, faute de débouchés commerciaux. Elle employait alors 182 personnes. \"Il y a eu un premier projet mais il n'a pas été au bout. Ce n'est pas la faute de l'État ou des services de l'Etat\", a plaidé M. Macron. \"L'État est là avec les collectivités locales pour aider à former ou reformer, trouver d'autres employeurs et aider à trouver une passerelle. Ce n'est pas l'État qui embauche les gens quand les choses vont mal\", a-t-il ajouté. Le dossier a-t-il été pour autant mal suivi ? \"Arrêtez de refaire le tiercé avec le résultat des courses. Vous l'aviez vu que le projet n'irait pas au bout?\", s'est emporté le chef de l'État face à la presse. \"Si vous avez des propositions plus efficaces, apportez les moi et ne soyez pas dans le commentaire négatif permanent\", a-t-il encore exhorté.Le président de la République est arrivé dans la foulée sur le site désormais occupé par l'entreprise Ageco Agencement, spécialisée dans l'agencement pour la grande distribution et les collectivités, qui a embauché 44 anciens WN.",
    "date": "2019-11-22",
    "heading": "En visite à Amiens vendredi 22 novembre, le chef de l'État s'est rendu à l'usine Whirlpool, liquidée en août 2019 faute de débouchés commerciaux. \"Vous l'aviez vu que le projet n'irait pas au bout ?\", s'est-il emporté face à la presse, assurant que ce n'était pas \"la faute de l'État\".",
    "title": "\"J'ai dit la vérité à Whirlpool\", assure Emmanuel Macron à Amiens"
}