{
    "article": "INSOLITE - Le président du MoDem et maire de Pau a finalement pu récupérer son téléphone, et c'est tout ce qui compte ! \"Allo, bonjour, \"je suis François Bayrou. J'ai perdu mon téléphone\". \"Et moi je suis la reine d'Angleterre\", lui répond un commissaire de police, pensant à une blague. \"C'est vrai qu'on a d'abord cru à un appel farfelu, une blague !\", reconnait une source proche du dossier. Or, il n'en est rien. Mardi 28 février, le président du MoDem réalise qu'il a égaré son iPhone 7 dans un taxi parisien. Une fois la surprise passée au commissariat du VIIe arrondissement de Paris, c'est le branle-bas de combat dès mercredi matin, pour retrouver l'appareil du maire de Pau, qui contient nombre de contacts politiques précieux et sensibles. En remontant l'emploi du temps du nouveau soutien du candidat à la présidentielle Emmanuel Macron, les enquêteurs ont pris contact avec la compagnie de taxi qui avait pris en charge François Bayrou, et ils sont remontés jusqu'au chauffeur. Ce dernier a retrouvé mercredi matin une coque vide d'iPhone 7 à l'arrière de son véhicule, après l'appel du cabinet Bayrou lui demandant de vérifier. Heureusement pour le président du MoDem, le chauffeur n'a ensuite pris à bord qu'un seul autre client : un abonné d'Alpha taxi donc facile à retrouver. Et là, nouvelle surprise : le client en question est un marin breton, également maire d'une petite commune. \"J'ai trouvé le téléphone dans une de mes sacoches\", a-t-il déclaré aux autorités sans pouvoir expliqué vraiment comment le portable s'y est retrouvé. \"Le téléphone aurait pu tomber dans mon sac\". Mais il a dit ignorer comment la coque est elle restée dans le taxi. Mercredi soir, au QG de François Bayrou, l'heure était au soulagement et non à la polémique. \"On a reçu un coup de fil du commissariat en fin d'après midi, s'enthousiasme un collaborateur du patron du MoDem. On a récupéré le téléphone. C'est une affaire rondement menée !\"",
    "date": "2017-03-02",
    "heading": "",
    "title": "Bayrou perd son portable et le retrouve... dans le sac d'un maire breton !"
}