{
    "article": "Sa cavale a pris fin lundi dernier, quand de nouveaux éléments ont permis son arrestation, rapportent jeudi 15 décembre Le Parisien et RTL.Sévissant dans le Val d'Oise et les Yvelines, le violeur à la montre avait agressé au moins 11 filles et femmes âgées de 12 à 31 ans, en rusant pour les attirer dans des lieux isolés. Il leur demandait qu'elles l'aident à retrouver sa montre coincée sous une pierre. D'où le nom officieux que donnaient les policiers au dossier : \"la montre sous la pierre\".La dernière agression ayant eu lieu le 6 août 2007, les policiers pensaient que la piste du criminel était perdue depuis longtemps. Pourtant, les enquêteurs disposaient d'une trace ADN et d'un portrait robot, qui n'avaient rien donné pendant de longs mois d'enquête. En 2009, des policiers de la Direction centrale de la police judiciaire spécialisés dans les \"cold cases\" reprennent le dossier, en vain. Il y a six mois, un policier du service reprend à zéro l'enquête et tique sur un témoignage qu'il trouve étrange. \"L'une des victimes, appartenant à la communauté des gens du voyage, a confié à sa mère avoir déjà aperçu son agresseur dans un camp, ce qu'elle n'avait pas indiqué aux services de police à l'époque\", explique au Parisien le chef de l'OCRVP, Philippe Guichard. En croisant cette information avec les témoignages des victimes évoquant à plusieurs reprises une odeur de sous-bois ou d'humus émanant du violeur, les policiers identifient alors deux suspects, deux cousins, qui travaillent dans des entreprises d'aménagement paysager. Ils les interpellent lundi matin à Osny, dans le Val-d'Oise.Le même jour, le profil ADN de l'un d'eux, âgé de 36 ans, est identifié comme identique à celui du violeur. Il est également reconnu par trois victimes. L'homme avoue en garde à vue être l'homme à la montre, et justifie ses actes par des \"pulsions\". Il aurait mis fin à ses crimes en 2007, après avoir commencé à fréquenter des prostituées, assure-t-il aux policiers. Il a été mis en examen mercredi par une juge de Pontoise.",
    "date": "2016-12-15",
    "heading": "C'est un nouveau \"cold case\" qu'ont élucidé les policiers de l'Office central pour la répression des violences aux personnes (OCRVP). Pendant presque 10 ans, un violeur multirécidiviste qui a fait au moins 11 victimes entre 2003 et 2007 a échappé aux enquêteurs.",
    "title": "Val d'Oise : 10 ans après, le \"violeur à la montre\" finalement arrêté"
}