{
    "article": "Après huit semaines de confinement, la France se remet progressivement en état de marche lundi 11 mai avec la réouverture progressive des écoles et des commerces. Les Français peuvent désormais sortir dans un rayon de 100 km de sans attestation dérogatoire et certains en ont largement profité.Les Parisiens ont notamment envahi le canal Saint-Martin pour se balader et prendre l'apéritif, et ce au mépris parfois des règles de distanciation sociale, ainsi que l'a remarqué BFMTV. L'interdiction des rassemblements de plus de 10 personnes n'était pas toujours respectée et certains s'échangeaient même leurs verres, bien loin des règles sanitaires En début de soirée, les forces de l'ordre sont intervenues pour déloger ceux qui ne respectaient pas les mesures barrières. Munis de hauts-parleurs, les policiers leur ont donné l'ordre de \"circuler\".Face à ces images, le ministre de l'Intérieur a décidé de sévir. \"Face à l'irresponsabilité de certains comportements, j'ai demandé au préfet de police d'interdire la consommation d'alcool le long du canal Saint-Martin et des voies sur berges\", a anoncé Christophe Castaner sur Twitter dans la soirée.​​​​​​​\"On ne peut pas rigoler avec cette maladie\"\"Les gens se punissent d'eux-mêmes. A quoi on joue?\", a réagi sur la chaîne d'information le Dr Robert Sebbag, infectiologue à l'hôpital de La Pitié-Salpêtrière à Paris. \"Les médecins n'ont pas envie de revivre ce qu'ils ont vécu\" au pic de l'épidémie, s'est-il alarmé. Le docteur Sebbag a notamment rappelé le danger que représentent les cas asymptomatiques dans la propagation du virus. \"On ne peut pas rigoler avec cette maladie\", a-t-il insisté.\"On va devoir vivre avec le virus pendant quelque temps et la levée du confinement ce n'est pas la reprise de la vie comme avant\", a averti lundi matin le ministre de la Santé Olivier Véran sur BFMTV. \"Un reconfinement en urgence doit être anticipé\", a de son côté prévenu Jean Castex dans son rapport sur le déconfinement publié lundi. \"En l'absence, à brève échéance, de vaccin ou de solution curative, la population française demeure vulnérable à une reprise de l'épidémie\", a souligné dans ce rapport le haut-fonctionnaire chargé par le Premier ministre de coordonner la stratégie du déconfinement.",
    "date": "2020-05-11",
    "heading": "Pour le premier jour de déconfinement, les Parisiens ont été nombreux à se retrouver au canal Saint-Martin, parfois au mépris des règles de distanciation sociale. \"Face à l'irresponsabilité de certains\", le ministre de l'Intérieur a décidé d'interdire la consommation d'alcool le long du canal Saint-Martin et des voies sur berges.",
    "title": "Déconfinement : les Parisiens envahissent le canal Saint-Martin, la police intervient"
}