{
    "article": "A 22H00, les Landes, où une quarantaine de routes sont coupées à la circulation, ainsi que le Tarn, où l'alerte pour les pluies a été levée dans la soirée, étaient toujours en vigilance orange inondations, notamment des cours de l'Agout et de l'Adour. Les Landes, ainsi que la Gironde voisine, avaient été placées en alerte maximale dans la nuit de dimanche à lundi en raison de précipitations exceptionnelles.A Belin-Béliet, à la frontière des deux départements, il est tombé en moins de 36 heures l'équivalent de 56 jours de pluie (136 mm), d'après Météo-France.Plus que la violence des précipitations, c'est leur durée et leur extension géographique qui ont fait le caractère exceptionnel de cet événement pluvieux amorcé dimanche matin.\"Les quantités prévues en 24/48 heures pourraient ainsi avoisiner par endroits les valeurs centennales\", a précisé le service météorologique.Dans le Sud-Ouest, l'épisode pluvieux a faibli lundi après-midi mais des pluies modérées et peu mobiles étaient constatées en soirée dans le Tarn.L'autre axe pluvieux, qui s'est étiré de la Vendée au Nord-Est du pays en passant par le Centre et la Bourgogne, a nettement faibli, avec encore des pluies faibles sur les Vosges et la Haute-Saône.Dans les Landes, où les pompiers ont effectué depuis dimanche plus de 130 interventions, un gendarme a été légèrement blessé à la suite de l'effondrement d'une route, à Argelouse.En Gironde, les pompiers ont réalisé plus de 500 interventions,et une vingtaine de routes sont toujours barrées. Quelque 46 personnes ont été mises en sécurité à cause de la montée des eaux, a indiqué la préfecture.Dans le sud de ce département, le village d'Origne s'est retrouvé \"sous 30 à 40 cm d'eau, du jamais vu\", a dit à l'AFP le maire Vincent Dedieu. \"On a commencé par un orage de très gros grêlons puis deux heures de très fortes pluies non-stop. Ce ne sont pas les ruisseaux qui ont débordé, c'est l'abondance d'eau qui s'est déversée dans le village. On pensait ne voir ça qu'à la télé, pas ici\".Dans l'Aude, durement frappé par des orages meurtriers en octobre 2018 (14 morts), la montée du niveau de plusieurs cours d'eau a entraîné des évacuations.A Cenne-Monestiès, entre 30 et 50 personnes vivant le long du Lampy ont dû être mises à l'abri, selon le maire Jean-Louis Pouytès. \"Un barrage en amont de la commune est fragilisé par des travaux. Avec la montée des eaux, il est soumis à une pression impensable\", a-t-il indiqué à l'AFP.Non loin, à Pezens, une centaine de personnes ont aussi été évacuées à cause de la cote du Flesquel, selon le maire Philippe Fau.A Trèbes, où 6 personnes étaient décédées dans les inondations de 2018, la vigilance est de mise même si la crue de l'Aude, dont le pic prévu vers 21H00 devrait atteindre 3,50 m, ne devrait pas avoir \"d'incidence sur la population\", e expliqué le maire Eric Ménassi.",
    "date": "2020-05-11",
    "heading": "Météo-France a maintenu lundi soir la vigilance orange dans deux départements du Sud-Ouest après un épisode de pluies et d'orages qui a particulièrement touché les Landes et la Gironde, où les pompiers sont intervenus des centaines de fois sans toutefois déplorer de victimes.",
    "title": "Pluies et inondations: Landes et Tarn maintenus en alerte orange"
}