{
    "article": "Ann-Kathrin Stracke, journaliste de 37 ans à la télévision publique allemande WDR, avait écrit le 10 mars au parquet de Paris pour dénoncer les gestes qu'aurait effectué l'actuel membre du Conseil Constitutionnel lors d'une interview réalisée dans son bureau parisien.Lundi, le parquet de Paris a annoncé à l'AFP avoir ouvert une enquête pour des faits d'\"agression sexuelle\" et avoir confié les investigations à la brigade de répression de la délinquance contre la personne (BRDP).Contacté par l'AFP, l'avocat de l'ancien chef d'Etat n'a pas souhaité faire de commentaire dans l'immédiat.\"Je suis heureuse d'apprendre que le ministère public a enregistré ma plainte pénale et a décidé d'ouvrir une enquête\", a réagi de son côté Mme Stracke auprès de l'AFP. \"Je suis, bien entendu, à la disposition de la justice française dans le cadre de cette enquête\", a-t-elle ajouté.\"J'ai décidé de raconter mon histoire parce que je pense que les gens doivent savoir qu'un ancien président français a harcelé sexuellement une journaliste, en l'occurrence moi, après une interview\", avait-elle expliqué jeudi à l'AFP, confirmant l'information de cette plainte dévoilée la veille par Le Monde et le quotidien allemand Süddeutsche Zeitung. Les faits se seraient produits le 18 décembre 2018 pendant une interview avec Valéry Giscard d'Estaing à l'occasion du 100e anniversaire de la naissance d'Helmut Schmidt, ex-chancelier allemand qu'il a côtoyé au cours de son mandat à l'Elysée (1974-1981).\"Après l'interview, j'ai demandé à pouvoir faire une photo avec M. d'Estaing et mes collègues. Cette photo a été prise par son assistante qui était dans la pièce. J'étais debout à gauche de +VGE+ et, pendant la photo, il a mis sa main sur ma taille gauche, qui a ensuite glissé plus loin vers mes fesses et est restée là\", a déclaré Mme Stracke à l'AFP.- \"Débat de société\" -Une situation qui se serait répétée à deux autres reprises juste après: lors d'une nouvelle photo et alors que l'actuel membre de l'Académie française lui montrait des anciennes images de lui aux côtés d'autres chefs d'Etat ou de sa famille.\"J'ai encore essayé de le repousser, mais je n'ai pas réussi\", a-t-elle précisé.Pour sortir de cette situation \"très dégradante\", elle affirme avoir obtenu l'aide de son cameraman qui, renversant un abat-jour et plaçant une chaise entre l'ancien président et elle, a cherché à faire diversion.De retour à Cologne, où se trouve le siège de WDR, elle a fait part de son récit à son employeur, dont la direction a mandaté un cabinet d'avocats pour recueillir son témoignage et celui de ses collègues.\"La WDR a accompagné et soutenu Ann-Kathrin Stracke depuis que l'incident a été connu, même lorsqu'elle a décidé de porter plainte\", a déclaré jeudi à l'AFP une porte-parole de la chaîne.En juin 2019, un cabinet d'avocats français sollicité par la chaîne a envoyé une lettre au bureau de M. Giscard d'Estaing, qui a accusé réception quatre semaines plus tard.Près d'un an après, la journaliste a ensuite décidé de porter plainte et de rendre son histoire publique, se disant encouragée par le mouvement #MeToo de libération de la parole des femmes pour combattre le harcèlement sexuel.Avec cette plainte, Mme Stracke souhaite l'ouverture d'un \"débat de société sur le harcèlement sexuel et plus de courage pour s'exprimer et nommer les choses\".Sachant que sa journaliste allait publiquement révéler l'histoire, la WDR a de nouveau contacté en avril le bureau de Valéry Giscard d'Estaing pour lui demander des explications.\"Le 4 mai, l'avocat de M. d'Estaing a annoncé que le bureau de l'ancien président n'avait pas connaissance des accusations criminelles et ne répondrait donc pas\", a expliqué la chaîne à l'AFP.",
    "date": "2020-05-11",
    "heading": "A 94 ans, Valéry Giscard d'Estaing fait l'objet depuis lundi d'une enquête à Paris pour agression sexuelle, après la plainte d'une journaliste allemande qui accuse l'ancien président de la République de lui avoir touché les fesses lors d'une interview fin 2018.",
    "title": "Accusé d'agression sexuelle, Valéry Giscard d'Estaing visé par une enquête"
}