{
    "article": "\"Une grippette\". Ce mot, prononcé par Michel Cymes dans une interview à Quotidien (TMC) au début de l'épidémie de nouveau coronavirus sur le sol français, le 10 mars dernier, a valu au très populaire médecin d'être la cible de nombreuses attaques. Critiqué pour avoir tempéré l'importance de la maladie, il a tenu, samedi 9 mai sur RTL et ce lundi sur le plateau de C à vous (France 5), à mettre les points sur les i. \"Comme tous les journalistes ne sont pas assez professionnels pour aller vérifier, ils ont tous fait du copié-collé et j'ai vu dans la presse je ne sais pas combien de reprises que j'avais dit 'grippette' donc tout le monde se dit 'Il a minimisé'\", a-t-il expliqué au micro de la radio. Il a en outre précisé que sa phrase exacte avait été : \"Aujourd'hui on répète, ce n'est pas une grippette, ce n'est pas un rhume, c'est une forme de grippe qui est un peu plus cognée que la grippe\".\"Je n'ai pas minimisé\"Michel Cymes avoue avoir été touché par ces attaques répétées. \"Ce serait mentir de vous dire que je m'en foutais complètement (...) Ce n'est jamais très agréable, surtout quand vous ne comprenez pas pourquoi. Je n'ai pas minimisé\", se défend le médecin sur RTL, avant d'en remettre une couche sur le plateau de France 5 : \"Je suis plus exposé que d'autres (...) Si les gens ne sont pas contents, qu'ils pensent que c'est plus grave que ce que l'on disait et bien c'est moi qui prends le pavé. Mais ce n'est pas très grave. C'est la rançon de la notoriété, de la popularité.\"Il ajoute que son objectif était avant tout d'être clair et de rassurer les Français, car, comme il l'explique, \"la majorité des personnes qui contractent le virus ne développent pas de forme grave de coronavirus.\" Au 11 mai, l'épidémie a fait plus de 27 000 morts en France dans les établissements hospitaliers et les Ehpad.",
    "date": "2020-05-12",
    "heading": "Le médiatique médecin, accusé d'avoir minimisé l'importance de l'épidémie de Covid-19, a tenu à mettre les choses au point sur le plateau de C à vous.",
    "title": "Coronavirus : critiqué, Michel Cymes contre-attaque"
}