{
    "article": "Le gouvernement australien, très critiqué pour sa gestion de la catastrophe, notamment le Premier ministre conservateur Scott Morrison parti en vacances à Hawaï au milieu de la crise, avait annoncé en février le lancement d'une enquête nationale.La commission d'enquête royale, chargée de trouver des solutions pour améliorer la préparation de l'Australie face aux catastrophes naturelles, a entendu lundi un éminent scientifique expliquer que ce qui s'est produit lors du dernier été austral n'est pas un \"événement unique\".Le responsable de la surveillance du climat au sein du Bureau de météorologie, Karl Braganza, a déclaré qu'une sécheresse prolongée est l'un des facteurs ayant conduit à ces incendies dévastateurs.Il a également souligné que ces feux de forêts sont liés à une tendance climatique sous-jacente, apparue au cours de ce siècle, et qui \"remet en question ce que nous pensions être, jusque-là, les conditions météorologiques (favorables) aux incendies\".\"Ce n'est pas un événement ponctuel que nous examinons ici\", a-t-il déclaré. \"La fréquence de ces événements, si vous regardez les données historiques, semble augmenter\".\"Quand vous regardez en arrière au XIXe et XXème siècle, ces gros incendies n'étaient pas aussi fréquents que ceux de ce siècle\".Les scientifiques affirment que le réchauffement climatique allonge la durée des étés et les rend plus dangereux alors que la période hivernale est plus courte, ce qui rend le travail destiné à prévenir ces feux plus difficile.Plus de trente personnes sont décédées et des milliers d'habitations ont été détruites au cours de ces feux qui avaient débuté en septembre et pris fin en février. Certaines personnes ont tout perdu et vivent toujours dans des abris de fortune alors que l'hiver approche dans l'hémisphère sud.Les scientifiques estiment que plus d'un milliard d'animaux ont été tués.La lutte contre les incendies en Australie a déjà fait l'objet de multiples enquêtes, avec des résultats mitigés. Certaines mesures préconisées dans les années 1930 n'ont toujours pas, par exemple, été mises en oeuvre.L'enquête actuellement menée devra rendre ses conclusions avant le 31 août, soit avant que la prochaine saison des feux ne commence.",
    "date": "2020-05-25",
    "heading": "Une enquête nationale sur les récents feux de forêts dévastateurs en Australie a débuté lundi avec une mise en garde sévère sur le fait que ce type d'incendies pourraient devenir plus fréquents et plus longs.",
    "title": "Enquête sur les feux en Australie: cela pourrait ne pas être un \"événement unique\""
}