{
    "article": "C'est une des annonces qui a fait le plus réagir les Français. Alors que le pays a commencé à se déconfiner le 11 mai, il est prévu que toute personne désirant effectuer un trajet à plus de 100 kilomètres de son département de résidence soit munie d'une attestation spécifique. Attestation que le ministère de l'Intérieur a mis en ligne lundi soir sur son site internet. Cette mise en ligne se fait donc avec 24 heures de retard et fait suite à la promulgation de la loi d'état d'urgence sanitaire après que celle-ci a été examinée par le Conseil constitutionnel. La nouvelle attestation peut être téléchargée, imprimée et remplie à la main, comme celles utilisées lors du confinement. Elle peut également être remplie en ligne sur son smartphone.Sept « cas » de déplacementsPour que votre déplacement au-delà de 100 kilomètres soit valable, il vous faut renseigner un motif professionnel ou bien familial impérieux, rappelle notamment La Dépêche. Sur la nouvelle attestation mise en ligne, sept cases peuvent être cochées, qui correspondent à sept « cas » de déplacements. Parmi ces cas figurent notamment les « trajets entre le lieu de résidence et l'établissement scolaire effectué par une personne qui y est scolarisée ou en accompagnement d'une personne scolarisée et trajets nécessaires pour se rendre à des examens ou des concours »; mais aussi des déplacements pour motif de santé.L'attestation précise que « la résidence peut correspondre à la résidence principale ou à une résidence habituelle (résidence secondaire, résidence d'un célibataire géographique ...) ». Un justificatif de domicile de moins d'un an sera également demandé en même temps que l'attestation.Des déplacements de plus de 100 km autorisés dans son département Le quotidien régional rappelle par ailleurs que Christophe Castaner n'avait pas donné, dimanche, une « liste fermée » de motifs familiaux. De son côté, le site de la place Beauvau rappelle qu'il n'est pas nécessaire de se munir d'une attestation lorsque des déplacements de plus de 100 kilomètres sont effectués au sein de son département de résidence.",
    "date": "2020-05-11",
    "heading": "Avec le début du déconfinement en France, les déplacements vont être un peu plus libres. Toutefois, pour un trajet à plus de 100 kilomètres de son domicile, il faudra une attestation spécifique.",
    "title": "Déconfinement : découvrez l'attestation pour les déplacements de plus de 100 km"
}