{
    "article": "Mardi, l'île de 11,2 millions d'habitants comptait 1.685 cas dont 69 décès, avec seulement 17 cas détectés lors des 24 heures précédentes. Avec 954 guérisons et deux patients étrangers évacués, Cuba n'a plus que 660 cas actifs.Par comparaison, la République dominicaine voisine, un peu moins peuplée (10,6 millions d'habitants), recense 8.480 cas dont 354 décès, pour 1.905 guérisons. Une différence? Les autorités cubaines ont choisi de devancer au maximum l'apparition des symptômes chez les cas suspects. Car ceux qui ne toussent pas encore, mais sont déjà atteints sans le savoir, présentent un grand risque de contagion.\"Si je détecte un cas confirmé, je cherche jusqu'à la dernière personne qui a pu avoir un contact avec lui au cours des 14 derniers jours et être contaminée\", indique le docteur Francisco Duran, directeur du département Epidémiologie du ministère de la Santé, qui présente chaque jour à la télévision le bilan de la maladie.\"Et toutes ces personnes, je les isole, je les étudie (...). Cela a forcément un impact sur la baisse de la transmission.\"- Antiviral, plasma, homéopathie -Sur tous les cas recensés jusqu'à présent, 48% étaient asymptomatiques, selon les autorités.Mais ils étaient déjà isolés dans un centre de santé pour avoir été en contact avec un cas positif, selon la règle stricte imposée par le gouvernement socialiste, régulièrement critiqué par des ONG pour ses méthodes autoritaires. Dès qu'un cas est positif, tout son entourage est soumis au test du coronavirus, qu'il présente ou non des signes de la maladie.\"Parfois le test revient négatif, mais on maintient la surveillance au cas où apparaisse un symptôme\", explique le docteur Duran.Ceux avec des symptômes reçoivent automatiquement un traitement \"comme s'ils avaient la maladie\", en attendant confirmation.Parmi les médicaments utilisés: l'antiviral cubain Interferon Alfa 2B, également employé en Chine pour doper les défenses immunitaires face au virus, le plasma de patients remis de la maladie, la chloroquine et un antibiotique, l'azithromycine.Les autorités ont aussi distribué dans les foyers cubains un traitement homéopathique censé augmenter les défenses immunitaires, et testent un vaccin ayant la même finalité auprès du personnel médical.Mais elles s'appuient surtout sur le porte-à-porte réalisé depuis mi-mars par 28.000 étudiants en médecine dans tout le pays, en quête de possibles nouveaux cas.- Le pic dès cette semaine? -Ce travail de fourmi \"est la garantie du succès\", assure à l'AFP Luis Armando Wong, directeur de la Santé dans la province de Mayabeque, près de La Havane.Dans cette province \"nous n'avons pas eu de patients décédés et c'est justement car nous les avons identifiés et soignés à temps grâce au porte-à-porte\".Même si cela implique de longs déplacements à pied, 30% des habitants vivant en milieu rural: \"Les maisons sont un peu dispersées, donc si je marche un kilomètre, je peux tomber sur deux maisons avec un peu de chance\", confie, derrière son masque, l'étudiante en première année de médecine Darlyn de la Caridad.Les chiffres dévoilés mardi ont conforté l'espoir des autorités d'atteindre et dépasser le pic plus tôt que prévu, peut-être dès cette semaine, avec un maximum de 2.500 cas attendus au total.Les modèles mathématiques initiaux tablaient sur un pic plutôt fin mai. S'il survient plus tôt, cela prouvera l'\"efficacité\" des mesures adoptées, a estimé le ministre de la Santé José Portal.Le scénario pessimiste d'un maximum de 4.500 cas n'est pas encore écarté, car \"il peut y avoir des cas, surtout asymptomatiques, que nous n'avons pas identifiés\", a-t-il toutefois prévenu.Et l'isolement social est difficile à appliquer sur une île frappée de pénuries, où les habitants font la queue plusieurs heures par jour pour acheter à manger.",
    "date": "2020-05-06",
    "heading": "Isoler les cas suspects avant l'apparition des symptômes et chercher tout malade qui s'ignore, maison par maison: c'est la méthode adoptée par Cuba pour lutter contre le coronavirus, en espérant ainsi atteindre le pic plus tôt que prévu.",
    "title": "Face au virus, Cuba veut devancer l'apparition des symptômes"
}