{
    "article": "La pandémie de Covid-19 a déjà fait 256.000 morts depuis son apparition en décembre en Chine et cloîtré à la maison plus de la moitié de l'humanité, plongeant l'économie dans un sommeil sans précédent.Les Etats-Unis, de loin le pays le plus touché, ont franchi mardi la barre des 71.000 décès et pourraient atteindre celle des 100.000 d'ici début juin selon plusieurs modèles épidémiologiques. Après avoir ralenti ces trois derniers jours, le rythme de décès quotidiens est reparti à la hausse avec 2.333 décès supplémentaires en 24 heures.Derrière, le Royaume-Uni continue aussi d'enregistrer un grand nombre de morts (693 mardi) et est désormais le pays du Vieux Continent le plus touché, davantage que l'Italie, premier épicentre européen de l'épidémie. Selon le comptage réalisé par l'AFP, les autorités britanniques ont recensé 29.427 morts -- un chiffre qui dépasse les 30.000 si l'on y ajoute les décès dont le Covid-19 est la cause probable mais pas confirmée par un test.Confronté à l'ampleur d'une épidémie qui l'a personnellement atteint, le Premier ministre britannique Boris Johnson devrait prolonger jeudi le confinement puis dévoiler dimanche sa stratégie pour en sortir progressivement.Outre-Atlantique, Donald Trump est lui pressé de voir l'économie repartir, même au prix d'un bilan encore plus lourd.- Trump sans masque, Macron avec -\"Nous devons ouvrir notre pays\", a insisté le milliardaire républicain depuis une usine Honeywell de masques respiratoires à Phoenix, en Arizona, où il a renoué avec les déplacements. \"Nous ne pouvons garder notre économie fermée pour les cinq années à venir.\"Interrogé sur ABC News, il s'est montré encore plus explicite. Pense-t-il que \"des vies seront perdues afin de rouvrir l'économie\"? \"Il est possible que cela arrive car nous ne serons pas confinés dans nos maisons\", a-t-il répondu.Le président américain ne portait pas de masque pour sa visite, contrairement à son homologue français Emmanuel Macron qui en a arboré un en tissu noir dans une école de banlieue parisienne accueillant des enfants de soignants.\"Vous avez des inquiétudes, des choses qui vous font peur?\", a-t-il lancé, alors qu'une rentrée scolaire très controversée est prévue à partir du 11 mai en France. \"Attraper le Covid-19\", lui a répondu un enfant.Emmanuel Macron a aussi prévenu qu'il était \"trop tôt\" pour planifier des vacances d'été, alors que la maladie continue de tuer plus de 300 personnes par jour dans son pays, pour un total de plus de 25.500 morts. De nombreux pays ont déjà commencé à alléger les restrictions, dont l'Italie lundi, ou encore le Portugal, la Serbie, la Belgique, la Turquie, Israël, le Nigeria et le Liban.Au Maghreb, Tunis et Alger ont engagé un assouplissement mais s'inquiètent des écarts en matière de distanciation physique.Ailleurs aussi, le déconfinement s'accélère, comme en Bavière, l'un des Etats régionaux les plus peuplés et les plus prospères d'Allemagne, qui a annoncé la réouverture de ses restaurants à partir du 25 mai, en dépit des consignes de prudence de Berlin.Ou en Californie, cinquième économie mondiale, avec un assouplissement de certaines mesures à la fin de la semaine.Ces régions profitent d'une situation relativement maîtrisée sur le plan sanitaire.Mais la Russie se prépare aussi à une levée progressive du confinement à partir du 12 mai, alors même qu'elle assiste à une accélération de la pandémie, avec pour le troisième jour d'affilée 10.000 nouveaux malades recensés.- La BCE dans le collimateur -Partout, la pression est forte pour relancer l'activité face à une récession mondiale et à une flambée du chômage sans précédent depuis 1945.Dernier exemple frappant d'une crise planétaire, Airbnb, la plateforme de réservation de logements, a annoncé le licenciement d'un quart de ses 7.500 employés dans le monde.\"Aucun pays n'est immune par rapport au Covid-19. Qu'il s'agisse de pays en développement ou développés, tous sont frappés durement par le virus\", a résumé le président de l'Office indonésien des statistiques, Suhariyanto.En Europe, les 27 tentent de trouver un terrain d'entente pour créer un fonds de relance exceptionnel. Celui-ci sera \"gigantesque\", avec une fourchette de \"1.000 à 2.000 milliards d'euros\", a estimé le commissaire européen Thierry Breton.Mais dans un arrêt retentissant, la Cour constitutionnelle allemande a jeté mardi une ombre sur le programme massif de soutien monétaire mis en oeuvre depuis 2015 par la Banque centrale européenne (BCE). Cette dernière est sommée de le justifier \"dans les trois mois\", faute de quoi la puissante Bundesbank pourrait ne plus pouvoir y participer.Cette décision \"place la BCE sous une menace constante\" au moment où elle déploie des moyens inédits face au coronavirus, relève Henrik Enderlein, de l'institut Hertie School of Government. La banque centrale a répliqué vouloir continuer à faire \"tout ce qui est nécessaire\" pour remplir sa mission.- \"Prier très fort\" -Dans les pays les plus pauvres, les habitants sont le plus souvent livrés à eux-mêmes. Comme Augustine, vivant dans la partie anglophone d'un Cameroun en proie à un conflit séparatiste. En cas de maladie, il ne lui restera qu'à \"prier très fort\", résume ce travailleur social trentenaire.En République démocratique du Congo, le gouvernement s'est alarmé d'un risque de \"propagation à grande échelle\" de l'épidémie après qu'une centaine de cas ont été dénombrés dans une prison militaire de Kinshasa.Pendant ce temps, la course au vaccin se poursuit, forte des 7,4 milliards d'euros levés lundi lors d'un téléthon planétaire organisé par la Commission européenne -- mais snobé par Washington.Sans vaccin, un rebond épidémique est quasiment inévitable une fois le confinement levé, continue de marteler l'Organisation mondiale de la santé.Même un pays comme l'Allemagne, salué pour sa gestion de la pandémie, doit s'attendre \"à coup sûr\" à une deuxième, voire à une troisième vague de contamination, a prévenu l'Institut Robert Koch, en charge du dossier.",
    "date": "2020-05-06",
    "heading": "Le Royaume-Uni est devenu mardi le deuxième pays le plus endeuillé par le nouveau coronavirus après les Etats-Unis, où le président Donald Trump a voulu mettre en scène le redémarrage de l'activité, à l'image de plusieurs régions du monde où le déconfinement s'accélère.",
    "title": "Virus: le Royaume-Uni deuxième pays le plus endeuillé, Trump met en scène le redémarrage"
}