{
    "article": "\"Je ne dis pas que tout est parfait. (...) Est-ce que certains vont être durement touchés? Oui. Mais nous devons ouvrir notre pays et nous devons l'ouvrir bientôt\", a lancé le président américain depuis une usine Honeywell de masques respiratoires à Phoenix, dans l'Arizona.Interrogé peu après sur ABC News, il s'est montré encore plus explicite. Pense-t-il que \"des vies seront perdues afin de rouvrir l'économie\"? \"Il est possible que cela arrive car nous ne serons pas confinés dans nos maisons\", a-t-il répondu.Si les Etats-Unis viennent de franchir le cap des 70.000 décès liés au coronavirus et pourraient atteindre celui des 100.000 avant le début du mois de juin, la Maison Blanche concentre depuis plusieurs jours son message sur le déconfinement en cours. Preuve de la volonté de l'exécutif de marquer le début d'un nouveau chapitre, le vice-président Mike Pence a indiqué que la cellule de crise sur le Covid-19, qu'il dirige, devrait être démantelée dans les semaines à venir.Estimant que les Américains étaient des \"guerriers\", Donald Trump a estimé qu'ils étaient prêts pour cette \"nouvelle phase de la bataille\".Serait-il tenté de dire \"Mission accomplie\"? \"Non, non, mission accomplie, c'est quand c'est terminé\", a-t-il répondu.Kayleigh McEnany, porte-parole de la Maison Blanche, a par ailleurs précisé que les experts médicaux resteraient étroitement associés au processus de décision. \"Le président poursuivra son approche basée sur des données pour une réouverture en toute sécurité\", a-t-elle souligné.Après avoir laissé entendre le contraire, M. Trump s'est présenté au milieu des ouvriers de l'usine Honeywell tous munis de masques sans en porter un lui-même, se contentant de lunettes de protection.- \"Je ne le sens pas pour moi\" -Début avril, le milliardaire républicain avait souligné qu'il n'avait pas l'intention, à titre personnel, de se plier à la recommandation des autorités sanitaires de porter un masque.\"Porter un masque en recevant des présidents, des Premiers ministres, des dictateurs, des rois, des reines, je ne sais pas... Je ne le sens pas pour moi\", avait-il avancé, alors que toutes les visites de dirigeants étrangers étaient déjà interrompues depuis des semaines.Mike Pence a été très critiqué pour ne pas avoir porté de masque lors de la visite d'une clinique dans le Minnesota, en violation des règlements en place dans cet établissement. Dimanche soir, il a reconnu qu'il avait fait une erreur.Le déplacement présidentiel lui-même, avec des conseillers, des journalistes, les membres du Secret Service, était un défi.Toute personne se trouvant à un moment ou à un autre à proximité du président a été testée pour le Covid-19, a assuré la Maison Blanche.\"Le président prend très au sérieux la santé et la sécurité de tous ceux qui voyagent pour permettre ses déplacements et le bon déroulement des opérations de la Maison Blanche\", a souligné Judd Deere, porte-parole de l'exécutif américain.Interrogé sur les nombreuses projections qui ne prédisent pas d'arrêt subit des contagions pendant l'été, M. Trump a une nouvelle fois défendu ses décisions depuis le début de la pandémie. \"Nous avons eu tout juste\", a-t-il asséné.Le bilan des Etats-Unis cache de grandes disparités, comme en Europe. De gros foyers initiaux, comme New York et le New Jersey, voient les contagions baisser. Au Texas, dans l'Illinois ou encore dans la région de Washington, le nombre de nouveaux cas augmente. En Californie et en Floride, il stagne.La Californie, premier Etat américain à avoir décrété le confinement pour endiguer le coronavirus, va commencer à assouplir certaines mesures à la fin de la semaine, comme la réouverture de certains commerces.Lors de son dernier déplacement en Arizona, le 19 février pour un meeting de campagne, Donald Trump avait minimisé les risques, évoquant l'arrivée prochaine du printemps comme une libération.\"Je pense que tout va bien se passer\", avait-il déclaré sur une chaîne de télévision locale.\"Je pense que quand nous arriverons au mois d'avril, avec un temps plus chaud, cela aura un impact très négatif sur ce type de virus. Nous verrons, mais je pense que tout va bien se passer\".",
    "date": "2020-05-06",
    "heading": "Le président américain Donald Trump a appelé mardi avec force à rouvrir l'économie même si cela devait alourdir encore le bilan de la pandémie de Covid-19 aux Etats-Unis.",
    "title": "Trump appelle à rouvrir l'économie même au prix d'un bilan plus lourd"
}