{
    "article": "L'incident le plus grave s'est déroulé en fin de semaine dernière dans une prison de l'ouest du Venezuela, où la limitation du droit de visite a fini en mutinerie: au moins 47 détenus sont morts et 75 autres ont été blessés, selon l'ONG Observatoire vénézuélien des prisons.Dans nombre de centre pénitentiaires de la région, les détenus reçoivent souvent de la nourriture et des médicaments grâce aux visites de leurs proches. La suspension des parloirs est donc souvent synonyme de faim pour les prisonniers. La première alarme s'est déclenchée dès la mi-mars au Brésil. En réponse à la décision des autorités de limiter le droit de sortie temporaire, afin d'empêcher l'entrée du virus, près de 1.400 détenus se sont évadés de plusieurs prisons de l'Etat de Sao Paulo. Seuls environ 600 d'entre eux ont été rattrapés.Depuis, de nouvelles mutineries ont éclaté chaque semaine en Colombie, en Argentine, au Pérou ou au Mexique, tandis que les cas de prisonniers ou gardiens contaminés se multiplient. La situation est telle, que la Haut-Commissaire de l'ONU aux droits de l'Homme, Michelle Bachelet, a fait part mardi de sa \"profonde préoccupation\" concernant les conditions de détentions en Amérique latine et la \"rapide propagation du Covid-19\". \"Les prisons de la région sont un facteur de risque très important et très sérieux\" face au coronavirus, abonde Gustavo Fondevila, professeur au Centre de recherche et d'enseignement économique (CIDE), au Mexique, et spécialiste du système carcéral latinoaméricain, qui dénonce une situation \"explosive\". La Colombie a mis en place fin mars des mesures d'urgence pour faire face à la surpopulation dans ses prisons en période d'épidémie après une mutinerie à Bogota qui a fait 23 morts et 91 blessés. - \"Comme des animaux\" -A quelque 120 kilomètres de là, dans le centre pénitentiaire de Villavicencio, la situation \"est terrible\", raconte à l'AFP Angélica (nom d'emprunt), une chômeuse de 23 ans dont le frère est enfermé dans cet établissement. On y dénombre 306 cas confirmés et quatre morts du Covid-19. Quelque 1.700 détenus y sont placés à l'isolement, selon les autorités pénitentiaires. Là-bas, les malades ne sont pas pris en charge par des soignants. Ils sont enfermés dans leurs cellules pour les isoler, tandis que les prisonniers \"sains\" dorment entassés dans les couloirs, décrit cette femme. \"Ils sont traités comme des animaux (...). A l'intérieur, ils sont désespérés, ceux qui ne sont pas contaminés veulent partir en courant. Ils ont peur pour leur santé, pour leur vie (...) Ils veulent sortir à tout prix, ils ont déjà fait une grève de la faim\". A Lima, la capitale péruvienne, l'annonce du décès de deux détenus du coronavirus a entraîné une mutinerie dans la prison de Castro Castro, qui abrite 5.500 prisonniers pour une capacité de 1.140. Bilan: neuf morts et 67 blessés. La surpopulation touche les établissements de toute la région, avec des taux d'occupation variables, allant de 110% environ au Chili et en Uruguay à 350% en Amérique centrale, explique Gustavo Fondevila.Dans ces prisons, qui ont parfois à peine l'eau courante et où une cellule pour deux accueille six ou huit personnes, impossible de mettre en place des règles d'hygiène plus strictes et une distanciation. \"Dans un établissement où tu as 300% d'occupation, tu ne peux pas mettre en place un protocole, ni pour le coronavirus, ni pour aucune autre maladie contagieuse\", reconnaît cet expert. \"Ce qu'il faut faire, c'est isoler la prison\", dit-il.Face à cette situation explosive, plusieurs pays de la région ont tenté de faire redescendre la pression via des libérations. Bogota a libéré quelque 4.000 prisonniers ayant purgé 40% de leur peine, âgés de plus de 60 ans, avec des \"maladies catastrophiques\" ou des handicaps. Le Mexique a approuvé une loi qui accorde l'amnistie aux prisonniers condamnés pour la première fois et n'ayant pas fait usage d'armes à feu. Environ 30.000 des plus de 700.000 détenus brésiliens, selon les chiffres officiels, ont quitté la prison pour une assignation à domicile. Gustavo Fondevila plaide en faveur de ces libérations, bien qu'elles soient impopulaires et aient un \"coût politique élevé\" pour les gouvernements.",
    "date": "2020-05-06",
    "heading": "La situation déjà explosive dans les prisons violentes et surpeuplées d'Amérique latine est devenue intenable avec l'irruption du coronavirus, provoquant des évasions massives, des mutineries qui ont fait plus de 80 morts, conduisant des gouvernements à libérer des détenus.",
    "title": "Le coronavirus transforme les prisons d'Amérique latine en poudrières"
}