{
    "article": "Mme Merkel et les dirigeants des 16 régions allemandes se réunissent mercredi avec l'objectif de décider d'une nouvelle étape de la reprise des activités, interrompues depuis près de deux mois par la pandémie de nouveau coronavirus.Cela concernera l'économie, les écoles et sans doute le championnat de football.\"Il y a un grand désir, compréhensible, de se déconfiner davantage\", a reconnu la chancelière, selon plusieurs sources, mardi soir lors d'une réunion des dirigeants du parti conservateur CDU.\"Mais nous devons veiller à ne pas provoquer de deuxième vague d'infection\", a-t-elle ajouté, plaidant pour une \"approche régionale\" de la pandémie.La levée des restrictions a déjà bien commencé en Allemagne, avec la réouverture ces derniers jours de magasins, musées, lieux de culte ou aires de jeu.Mais l'union nationale qui a prévalu dans les premières semaines du confinement, avec une Angela Merkel au zénith de sa popularité après 14 ans au pouvoir, a depuis volé en éclats.- \"Succès évidents\" -La chancelière est en effet accusée par ses détracteurs d'asphyxier l'économie par une prudence excessive, alors que l'Allemagne est moins touchée que ses voisins. Elle affiche 7.000 décès seulement.Un nombre croissant de régions en Allemagne, pays très décentralisé, s'affranchissent des consignes de prudence d'Angela Merkel et font cavalier seul.La plus grande d'entre elles, la Bavière, a ainsi dévoilé mardi son propre programme, avec la réouverture le 25 mai des restaurants.\"Le moment est venu pour une ouverture prudente. Les succès sont évidents\" dans la lutte contre la pandémie, s'est félicité le chef du gouvernement régional bavarois, Markus Söder, considéré comme un successeur possible de Mme Merkel fin 2021.Cinq jours plus tard, pour la Pentecôte le 30 mai, ce sera le tour des hôtels. Les Länder pourraient au final s'entendre sur une ouverture des restaurants le 18 mai.Une autre région touristique, le Mecklembourg-Poméranie, situé sur les bords de la mer Baltique, va rouvrir ses plages fin mai. Pied de nez à la chancelière: il s'agit de sa région d'origine, où elle a sa circonscription de députée.En Rhénanie du Nord-Westphalie, région dirigée par Armin Laschet, candidat conservateur à la succession de Mme Merkel et chaud partisan du déconfinement, ce sont les jardins d'enfants qui vont rouvrir leurs portes.Pour parvenir à un accord, la chancelière et les barons régionaux pourraient mettre en place, selon le quotidien Bild, un mécanisme de réintroduction du confinement à partir d'un certain seuil de nouvelles infections.La chancelière a eu beau dénoncer les \"orgies\" de discussions sur un déconfinement accéléré, rejeté par 49% des Allemands selon un sondage Yougov, la grogne monte.- \"Lever les verrous\" -Le patronat en particulier a donné de la voix ces derniers jours pour que l'activité puisse repartir et faire sortir l'Allemagne de la récession.\"Chaque semaine de fermeture coûte à l'économie allemande\" des dizaines de milliards d'euros, a ainsi mis en garde le patron de la fédération industrielle BDI, Dieter Kempf.Même tonalité du côté de l'Association des petites et moyennes entreprises (BVMW) qui appelle le gouvernement à \"lever les verrous avant qu'il ne soit trop tard\" et à rompre avec \"un point de vue purement virologique\".Les patrons de club de Bundesliga sont également dans les starting-blocks pour un retour sur les terrains à la mi-mai, à huis clos et sous étroite surveillance sanitaire. L'Allemagne serait ainsi le premier championnat majeur àSignal Iduna Park redémarrer en Europe, et ses clubs pourraient récupérer 300 millions d'euros de droits TV.Les restrictions de mouvements et libertés provoquent elles aussi un rejet croissant, de l'extrême gauche à la droite identitaire, en passant par une mouvance complotiste en plein essor.Un nouveau parti, \"Résistance2020\", a ainsi attiré en quelques semaines, selon ses dires, environ 100.000 adhérents et compte présenter des candidats aux élections l'an prochain.Dans ce concert de protestations, l'Institut Robert Koch, chargé de surveiller l'évolution de la maladie, a prévenu mardi qu'il fallait s'attendre \"à coup sûr\" à une deuxième, voire à une troisième vague de contamination.",
    "date": "2020-05-06",
    "heading": "Saluée jusqu'ici pour sa gestion de la crise sanitaire, Angela Merkel subit désormais de fortes pressions pour accélérer en Allemagne le déconfinement et voit les critiques à son encontre gagner en vigueur.",
    "title": "Allemagne: Merkel sous pression pour accélérer le déconfinement"
}