{
    "article": "Il accusait Edouard Philippe et ses ministres de \"gouverner par la peur\". Le député insoumis Ugo Bernalicis s'est attiré les foudres du Premier ministre Édouard Philippe après un échange animé où il a mis en cause le préfet de police de Paris pour sa gestion de la manifestation des \"gilets jaunes\" du samedi 16 novembre. Son collègue François Ruffin a lui été \"noté\" par le président de l'hémicycle, ce qui, selon Le Parisien, lui vaudra une \"amende\" de 1600 euros prélevés sur son indemnité parlementaire. \"En choisissant le camp de la répression, le préfet Lallement a quitté le camp de la République\", a ainsi accusé Ugo Bernalici pendant la séance de questions au gouvernement, mardi 19 novembre. L'élu a ensuite affirmé que le préfet de police de Paris, Didier Lallement, portait les surnoms de \"préfet qui fait flipper les flics\" ou de \"fou furieux\". \"C'est donc à dessein que vous l'avez nommé car il y a une adéquation entre votre doctrine de maintien de l'ordre et la réputation de ce préfet, entre 'l'éborgneur' et le fou furieux\", a poursuivi le député, déclenchant la cohue dans l'hémicycle et valant à son collègue François Ruffin d'être interpellé par le président de l'Assemblée nationale.\"Monsieur Ruffin je vous rappelle au règlement et vous inscris au procès-verbal\", a lancé Richard Ferrand après quelques secondes de brouhaha pendant lesquelles François Ruffin reprochait au secrétaire d'Etat de ne pas avoir évoqué le cas des manifestants blessés, dont l'individu éborgné par un projectile.\"Mettre en cause nommément un fonctionnaire qui exerce sa mission au service de l'État et qui, dans cet hémicycle, ne peut pas répondre puisqu'il ne peut pas parler et qu'il ne peut pas s'y présenter, me semble ne pas exactement correspondre aux exigences que nous avons à poser d'une démocratie mûre\", a ensuite répondu le Premier ministre au député LFI. \"Tel ou tel parlementaire peut parfaitement critiquer l'action du gouvernement, mais si vous avez à mettre en cause l'action d'un fonctionnaire, alors adressez-vous au ministre de l'Intérieur ou au Premier ministre\", a encore lancé Edouard Philippe.",
    "date": "2019-11-20",
    "heading": "Une violente passe d'armes a opposé plusieurs députés de La France insoumise au secrétaire d'Etat Laurent Nunez, à propos de la manifestation interdite en dernière minute samedi 16 novembre, à Paris, à l'occasion du premier anniversaire des \"gilets jaunes\".",
    "title": "Assemblée nationale : François Ruffin sanctionné après un débat animé sur le préfet de police Didier Lallement"
}