{
    "article": "INSOLITE - La province du Xinjiang, dans le nord-ouest de la Chine, a mis en place une récompense de 2.000 yuans - soit 275 euros, pour ceux qui dénonceront des hommes avec une barbe, suspectés de dérive islamiste. La région est en proie à des tensions entre les Hans (Chinois de souche) et les Ouïghours musulmans. Les autorités de la localité de Hotan, théâtre de récents actes de violence politique, ont mis en place un fonds de 100 millions de yuans, soit 13,7 millions d'euros, afin de financer des récompenses \"anti-terroristes\", a rapporté mardi un quotidien local. Les récompenses pourront atteindre 5 millions de yuans pour la révélation d'un projet d'attentat ou pour quiconque \"frappe, tue, blesse ou maîtrise des émeutiers\", a précisé Le Quotidien de Hotan. \"Dénoncer des extrémistes religieux utilisant faussement la religion pour perturber le fonctionnement des mécanismes judiciaires, administratifs, éducatifs ou autres, ou nuire aux lois du pays\" pourra rapporter jusqu'à 1 million de yuans. Signaler un jeune barbu ou une femme entièrement voilée pourra valoir 2.000 yuans au dénonciateur, d'après la même source. DES QUERELLES ETHNIQUES ? Mardi, les autorités de Pishan, une localité dépendant de Hotan, ont versé 1,76 million de yuans à des policiers et à des sauveteurs qui sont intervenus la semaine dernière lorsque des assaillants ont poignardé à mort cinq personnes dans une foule, avant que trois d'entre eux ne soient abattus par les forces de l'ordre, selon le récit de l'incident fait par les médias officiels. Le Xinjiang, qui occupe tout le nord-ouest de la Chine, a pour principale ethnie les Ouïghours, un peuple musulman turcophone dont certains membres accusent Pékin de répression culturelle et religieuse. Le régime chinois accuse de son côté les indépendantistes ouïghours de recourir au terrorisme.",
    "date": "2017-02-23",
    "heading": "",
    "title": "Une barbe suspecte en Chine, c'est 275 euros de récompense pour celui qui dénonce"
}