{
    "article": "D'autres merveilles se cachent dans la savane. Trois girafes nubiennes, extrêmement rares, marchent pesamment, projetant leur ombre gigantesque sur les herbes.\"Il n'en reste plus que quelques centaines dans le monde. Alors vous voyez quelque chose de spectaculaire\", remarque Albert Schenk, de l'ONG Wildlife Conservation Society (WCS), en sondant du regard cette vaste étendue.Nous sommes au Soudan du Sud, l'un des jardins d'Éden de la faune et de la flore africaines, un lieu d'une incroyable biodiversité coincé entre les jungles tropicales et les déserts arides et désolés du continent.Mais aussi un paysage rarement vu par des étrangers. Les guerres civiles ont laissé le Soudan du Sud quasiment sans routes bitumées ni aérodromes. Le pays est de la taille de la France mais de larges pans en restent isolés et impénétrables.Il abrite parmi les habitats sauvages les moins explorés d'Afrique mais aussi les plus beaux: la plus grande zone humide d'Afrique, le Sud et la plus grande savane préservée du continent, une interminable étendue sauvage située à l'est du Nil blanc, qui court jusqu'en Ethiopie.Cette savane, un écosystème large de 95.000 km², soit la taille d'un pays comme la Hongrie, est traversée chaque année par quelque 1,2 million d'antilopes et de gazelles, d'immenses troupeaux qui laissent sur la prairie les sillons de leur passage visibles du ciel. En terme d'ampleur, ce déplacement n'est dépassé que par la grande migration de gnous entre les parcs du Serengeti, en Tanzanie, et du Masai Mara, au Kenya. Les lions, les éléphants et la myriade d'autres espèces emblématiques et menacées qui peuplent cette savane ont survécu à des décennies de guerre et au braconnage.- Une faune menacée -\"Il y a encore des animaux sauvages au Soudan du Sud\", déclare à l'AFP Alfred Akwoch Omoli, qui jusqu'en février était ministre du Tourisme. \"D'autres pays nous envieraient de tels animaux\", dit-il.Ce patrimoine naturel est sous menace constante et les efforts de conservation, quand ils existent, sont difficiles et dangereux. Les scientifiques et les rangers font face à des milices rebelles et des braconniers bien armés, sur un territoire isolé que le gouvernement central est trop faible pour contrôler.Environ 15% de la superficie du pays sont consacrés aux parcs nationaux et réserves, des espaces en théorie protégés par la loi. Mais les services de défense de la faune et la flore ont des moyens financiers et humains trop limités pour surveiller ces immenses étendues.Ce jour, avant l'épidémie de nouveau coronavirus où une équipe de l'AFP pénètre dans le parc national de Boma, aux confins est du pays, des rangers déplient deux peaux de léopard saisies auprès d'un homme de la région qui avait pris les félins dans un piège.\"Avant, il y avait une riche faune ici, qui vivait proche des communautés\", raconte à l'AFP William Til, le directeur par intérim du parc national de Boma.\"Avant la guerre, les gens utilisaient des chiens, des lances et attrapaient quelques animaux\", dit-il. \"Ils se satisfaisaient de ça. Mais aujourd'hui, avec les fusils automatiques, c'est plus dur pour les animaux. Des espèces plus grosses ont disparu de la zone\", ajoute-t-il.Pendant les décennies de guerre qui ont précédé l'indépendance du sud du reste du Soudan, en 2011, les zèbres et rhinocéros ont été chassés jusqu'à l'extinction. Les antilopes et les girafes ont été massacrées pour nourrir les soldats. Abattus pour leur précieux ivoire qui a permis de financer le conflit, les éléphants ne sont plus qu'environ 2.000, contre 80.000 il y a 50 ans.- Développer l'écotourisme -Protéger la faune locale n'est pas la première des priorités dans un pays qui tente péniblement de s'extirper de six années de guerre ayant fait plus de 380.000 morts. Mais le gouvernement comprend les bénéfices qu'il y a à en tirer.L'économie sud-soudanaise, ou ce qu'il en reste, repose presque entièrement sur le pétrole. Le développement d'autres secteurs susceptibles de créer des emplois et des revenus, comme la conservation de la nature ou l'écotourisme, est donc crucial pour l'avenir, estime M. Omoli.\"Qu'est-ce que cela permet? Cela amène les touristes (...) Ils paieront et cet argent sera utilisé pour le développement\", résume-t-il.Avant l'indépendance, seuls quelques aventuriers ont tenté la destination du Soudan du Sud. Le temps des vrais touristes remonte à avant la guerre civile avec le Soudan (1983-2005).Aujourd'hui, le Soudan du Sud souhaite s'inspirer de ses voisins ougandais et rwandais. Ces deux pays ont aussi connu des conflits meurtriers mais sont aujourd'hui des destinations prisées des touristes.Mais, même si la paix persiste, il faudra des années voire des décennies pour faire émerger un secteur touristique réellement viable. Cela nécessitera d'importants investissements, que le gouvernement risque de ne pas pouvoir se permettre dans l'immédiat, surtout en cette période de pandémie.Maintenir la paix et la sécurité sera primordial pour la préservation de la faune et son habitat, estime M. Schenk. Des années d'efforts de WCS à Boma ont été réduits à néant quand la guerre a éclaté en 2013. Les rangers se sont enfuis et le directeur du parc à l'époque a été exécuté. Le camp de WCS, un centre de recherches établi en 2008, a été \"complètement pillé\", se remémore M. Schenk. \"Il ne restait rien d'autre que les dalles en béton sur lesquelles nous posions nos tentes de safari. Nous avons dû tout reconstruire\", dit-il.Un accord de paix signé en septembre 2018 a largement mis fin aux combats, même s'ils continuent en certains endroits du pays. Des photos aériennes et des pièges photographiques ont depuis permis de montrer que tout espoir n'était pas perdu pour la nature sud-soudanaise.- 'Amener le développement' -La faune s'est adaptée, se cachant dans d'immenses zones marécageuses ou des forêts impénétrables. Les larges colonnes d'antilopes et de gazelles ont continué à circuler.Ces dernières années, des espèces rares comme le bongo, le lycaon ou le colobe rouge, ont été photographiées par le groupe de défense de l'environnement Fauna and Flora International.\"Il y a bien des choses là dehors que nous n'avons pas encore vues\", souligne M. Schenk.En 2019, le gouvernement américain a donné 7,6 millions de dollars (7 millions d'euros) pour un programme triennal destiné à protéger la faune et stimuler le développement économique dans l'espace Boma-Bandingilo, notamment au travers de l'écotourisme.WCS a contribué à établir une législation qui fait du corridor migratoire entre les parcs nationaux de Boma et Bandingilo une zone protégée. Selon M. Schenk, c'est une avancée considérable car cette zone, riche en pétrole et minéraux, suscite beaucoup de convoitises.Quant à M. Til, il se raccroche à l'espoir que les efforts de conservation viendront un jour \"aider à amener le développement\" dans cet endroit isolé.",
    "date": "2020-05-26",
    "heading": "Le petit avion vire brusquement pour revenir survoler les plaines. Le pilote a aperçu quelque chose loin en dessous: une antilope, puis plusieurs, l'arrière-garde d'une migration de plus d'un million d'animaux sur cette immensité sauvage.",
    "title": "Au Soudan du Sud, la révélation d'un Eden inexploré de la biodiversité "
}