{
    "article": "Si un certain nombre de petits Européens ont déjà repris leurs cartables, comme au Danemark ou en Norvège, c'était au tour lundi des enfants néerlandais, grecs, suisses, croates et serbes, qui ont fait leur rentrée par alternance et tranches d'âge.En France, au premier jour du déconfinement, près de 86% des 50.500 écoles de France devaient rouvrir leurs portes aux professeurs lundi pour leur pré-rentrée, et mardi à \"plus de 1,5 million d'enfants\" de maternelle et élémentaire, a assuré le ministre de l'Education Jean-Michel Blanquer, au Journal du Dimanche.Mais face au casse-tête des règles sanitaires, de nombreux maires rechignent à rouvrir les écoles, de même pour les profs qui envisagent un droit de retrait, ainsi que pour beaucoup de parents qui craignent de remettre leurs enfants en contact potentiel avec le virus. \"Les craintes sont là mais l'envie de revenir à l'école, c'est ce qui prime, c'est ce que je vois sur les visages\", a déclaré Maxime Brunant, directeur du collège du Foron, en Suisse, où les écoles primaires et collèges ont rouvert leurs portes sous une pluie automnale.En Norvège, premier pays d'Europe à avoir rouvert ses crèches et maternelles, puis ses écoles primaires, les autorités ont cepedant affirmé lundi qu'à ce stade cela n'avait pas ravivé l'épidémie.\"Ça fait du bien\", s'est en tout cas exclamée une mère de famille néerlandaise dont les trois enfants sont scolarisés à La Haye. \"Les enfants avaient énormément envie de revenir à l'école, ils sautaient partout en voyant leurs copains, ils étaient tout contents\".Aux Pays-Bas, seuls les petits de maternelle et élémentaire faisaient leur rentrée. \"Heureusement, les enfants sont autorisés à se rapprocher les uns des autres, sans avoir à respecter cette règle de 1,5 m (de distanciation sociale). Ils apprécient vraiment ça. Ils peuvent se toucher et jouer à des jeux sans réfléchir\", s'enthousiasme encore cette quadragénaire, professionnelle de santé.- \"Je n'irai pas\" -\"Je n'irai pas\", a par contre promis une Grecque de 17 ans, convoquée lundi comme tous les élèves de Terminale du pays. \"La plupart des élèves que je connais n'iront pas. Si nous reprenions, ce serait uniquement pour un mois, alors je préfère rester à la maison et travailler mes examens\", a déclaré à l'AFP Anastasia Kyriazis, qui habite Nea Manolada, dans l'ouest du pays.Mais au 9e lycée d'Athènes dans le quartier de Pétralona, de petits groupes d'adolescents, apparemment heureux de se retrouver après deux mois de confinement, se dirigeaient directement vers leurs classes. Peu portaient des masques.En Serbie, les crèches et maternelles rouvraient également, mais uniquement pour les enfants dont les parents doivent aller travailler.Environ 30% des enfants de l'école maternelle devaient revenir, selon Olivera Zubic, directrice d'un établissement privé à Belgrade. A condition de présenter un certificat médical prouvant qu'ils sont en bonne santé et un justificatif de l'employeur attestant que les parents ne peuvent pas télétravailler.\"Nous avons effectué tous les préparatifs, les parents viendront à des horaires fixés d'avance. Un couple après l'autre. Ils seront accueillis par une infirmière qui mesurera leur température et celle de l'enfant\", a encore déclaré à l'AFP Olivera Zubic.En Croatie, aussi, la rentrée des écoles primaires est optionnelle et réservée aux parents qui doivent se rendre à leur travail. A peine 2% des enfants concernés sont venus, selon un syndicat d'enseignants, et 4% à Zagreb, selon un responsable de la Ville.Dans la capitale croate, où une vingtaine d'écoles n'ont pas rouvert depuis le séisme de mars, les enfants souffrant de maladies chroniques ne peuvent pas retourner sur les bancs de l'école.Partout, les pupitres et les chaises ont été écartés d'1m50 à deux mètres et les gestes barrière ont été répétés aux élèves présents.Les établissements scolaires ont été désinfectés et les classes sont limitées entre 10 et 15 élèves, pour respecter les règles de distanciation sociale.",
    "date": "2020-05-11",
    "heading": "Dans plusieurs pays européens, élèves et enseignants ont progressivement repris le chemin de l'école lundi, après des semaines de confinement, à l'exception des Italiens et des Espagnols dont la rentrée n'interviendra pas avant septembre.",
    "title": "Les élèves reprennent progressivement le chemin de l'école en Europe"
}