{
    "article": "Publiée vendredi, cette dernière l'accuse d'utiliser les collaborateurs mis à sa disposition par Bercy dans le cadre de sa mission d'ambassadrice des pôles pour faire la promotion de son livre ou pour sa fondation pour l'Afrique. Depuis, l'ancienne ministre de François Hollande nie en bloc. \"J'ai été surprise d'être mise en cause de façon diffamatoire et très violente sur Radio France\", a-t-elle déclaré ce matin. Ségolène Royal en a profité pour s'en prendre virulemment au journaliste de la cellule investigation de Radio France qui a mené l'enquête. Sur Inter, elle dit n'avoir pas répondu aux questions qui lui étaient posées avant la publication de l'enquête. Pour elle : \"Ces questions étaient déjà diffamatoires en tant que telles, elles s'appuyaient sur une information de ce journaliste investigateur délateur qui faisait état de témoignages ou de documents en sa possession. J'ai écrit à la présidence de Radio France pour avoir connaissance de ces éléments d'information\", explique l'ancienne ministre. Et de poursuivre : \"Mon premier métier, c'est magistrat. Malheureusement pour ce journaliste - s'il mérite ce nom - je connais la procédure : lorsqu'on est mis en accusation, puisqu'il se prend pour un procureur, on a communication des pièces\".Face aux accusations selon lesquelles elle ne se serait pas rendue à aucun des Conseils de l'Arctique depuis sa nomination, Ségolène Royal répond : \"Je ne vais pas faire du tourisme : je ne vais pas aux réunions où la France n'a pas la parole. En accord avec l'ambassadeur, c'est l'ambassadeur de France qui y va\". L'ancienne ministre de l'Écologie n'a pas non plus mâché ses mots lorsque Léa Salamé l'a interrogée sur l'enveloppe de 100 000 euros qui lui serait allouée par le Quai d'Orsay pour sa mission. Catégorique, elle a répondu : \"Je ne touche pas d'enveloppe de 100 000 euros. Aucun fonctionnaire ne touche une enveloppe. Comme pour tout service administratif, il y a une limite, utilisée déplacement par déplacement, remboursée\".",
    "date": "2019-11-20",
    "heading": "Ségolène Royal était l'invitée du 7/9 de France Inter ce mercredi matin. Point par point, elle a souhaité répondre à l'enquête de la cellule investigation de Radio France la concernant.",
    "title": "Ségolène Royal règle ses comptes avec le journaliste qui a enquêté sur elle "
}