{
    "article": "L'élégante octogénaire ne quitte pas des yeux sa grille de mots croisés pendant que \"Delphine\", sa coiffeuse attitrée, lui donne les premiers coups de brosse. Florence, qui ravive d'ordinaire ses cheveux chaque semaine, trépignait d'y remettre un peu d'ordre. \"Je vais revoir mes enfants dans les jours qui viennent, j'aime autant qu'ils me retrouvent le mieux possible\", sourit-elle. Elle n'est pas la seule. \"On affiche complet pour toute la semaine et la suivante est déjà bien remplie!\", affirme Fabien Provost, gérant de ce salon situé à deux pas des Champs-Elysées, \"navire amiral\" de l'enseigne fondée par son père Franck.Il y aura pourtant des déçus. \"On a envie de faire plaisir, mais le respect des gestes barrière, ça nous contraint à ne pas pouvoir prendre tout le monde tout de suite\", explique M. Provost. Ce lundi, une centaine de coupes pourront être rafraîchies, contre 150 habituellement, même avec des horaires d'ouverture élargis.A son arrivée, le client doit se nettoyer les mains au gel hydroalcoolique, enfiler un peignoir jetable et suivre un parcours balisé pour limiter les interactions. Seule la moitié des bacs à shampooing, désormais obligatoire, et des postes de coiffure sont utilisés pour que la distanciation physique soit respectée. Fauteuils, tablettes et matériel sont désinfectés après chaque passage.- Charges des loyers -\"C'est une maison sérieuse. Je savais que ce serait bien organisé et que tout serait en règle\", confie Hervé Dabin, retraité de 68 ans au front légèrement dégarni. Ce sera pour lui \"une coupe classique\", de préférence avec \"Carole\". Fidèle client \"depuis 1983\", il n'a \"jamais été déçu\".Il a cependant dû renoncer à son \"petit café\", dont la distribution a été suspendue par mesure d'hygiène. Magazines et journaux sont eux aussi restés au placard et il faut déposer soi-même son manteau au vestiaire. La convivialité en prend un coup, et les masques, imposés aux clients comme aux salariés, émiettent les conversations.\"C'est sûr que ça change le quotidien d'un salon!\", s'amuse Cédric Badenier, 30 ans de coiffure derrière lui. \"On doit s'adapter. Mais on est obligé de toucher un peu les gens, les oreilles pour ne pas couper l'élastique du masque\", dit-il.Stéphane Setbon lui confie ses cheveux \"chaotiques\" pour la première fois. \"C'était urgent\", dit ce dirigeant d'une société numérique, qui a posé sa matinée pour se délester de \"deux ou trois centimètres\". A quelques mètres, une dame volubile aux allures bourgeoises attend sa couleur. \"Du blond vénitien, ma couleur naturelle\", insiste Wilma de Bernardo, mais \"avec mes quelques printemps, elle s'est évanouie donc il faut la raviver et la réchauffer\"Guillaume Régnier, 17 ans, n'a pas eu à sécher ses cours au lycée, toujours fermé. \"Deux mois sans coiffeur, ça fait mal\", rigole-t-il. Son style ? \"Rasé de près, quasi militaire, sur les côtés et de l'épaisseur sur le dessus, avec la raie au milieu\".Il est venu exprès de Levallois-Perret et a réservé en ligne depuis une semaine. Coquet, il veut \"ressembler à quelque chose\" avant \"l'été qui approche\" et rêve déjà de \"vacances à la plage... si on y a droit!\"Comme pour tous les clients, sa coupe lui coûtera deux euros de plus que le prix habituel, une politique tarifaire appliquée par de nombreuses chaînes pour compenser les pertes financières du confinement. \"Ce qui est perdu est perdu, on ne pourra jamais rattraper ces deux mois\", souligne Fabien Provost, pointant la \"charge des loyers\" auxquelles les grandes foncières immobilières n'ont pas renoncé.",
    "date": "2020-05-11",
    "heading": "\"J'avais 100 ans en arrivant ici, j'en ai 75 maintenant !\": le brushing impeccable et les racines blanches recolorées, Florence Desazars, 85 printemps, sort toute pimpante d'un salon de coiffure parisien, pris d'assaut par une clientèle mixte après deux mois de chevelures en jachère forcée.",
    "title": "\"C'était urgent!\": chez le coiffeur, des cheveux fougueux remis au carré"
}