{
    "article": "Invité de France Inter jeudi 21 novembre, Édouard Philippe a assuré que le gouvernement se dirigeait bien vers la fin des régimes spéciaux. \"Par définition, si l'on créé un régime universel, dans lequel tous les droits sont identiques, dans lesquels tous les cotisants paient de la même façon les pensions de tous les retraités, les régimes spéciaux n'existent plus\", a déclaré le Premier ministre. Age légal, âge pivot, âge d'équilibre... quel choix fera l'exécutif. \"Moi je ne suis pas immédiatement très favorable à bouger l'âge légal, parce que c'est une forme de garantie, de clarté et de visibilité donc je ne suis pas sûre qu'il faille bouger\" ? Quelles solutions envisagent, ou n'envisagent pas Édouard Philippe : \"Je ne crois pas qu'il soit acceptable de dire qu'on va régler le problème en baissant les pensions. Et je ne crois pas qu'il soit acceptable de dire qu'on va régler le problème en augmentant les cotisations retraites des actifs d'aujourd'hui parce que ça voudrait dire une cotisation augmentée assez nettement et donc une diminution assez nette du pouvoir d'achat des actifs. Entre les partenaires sociaux avant de trancherAvant de rendre des arbitrages, le chef du gouvernement recevra lundi et mardi les partenaires sociaux. Il compte \"leur demander très simplement, très directement\", ce qu'ils proposent face au déficit du système de retraites évalué à une fourchette de 8 à 17 milliards d'euros en 2025 par un rapport du comité d'orientation des retraites (COR) qui doit lui être rendu ce jeudi. \"Est-ce que vous considérez que l'équilibre, c'est pas grave, on (verra) plus tard, nos enfants se débrouilleront\" ou est-ce que vous considérez qu'il y a un vrai sujet, et dans ce cas-là, comment est-ce qu'on le règle\", va-t-il leur demander. \"Il faut dire aux Français clairement, tranquillement, le faire progressivement, que nous allons travailler plus longtemps (...) soit par la durée de cotisation soit par une mesure d'âge\". Mais Édouard Philippe insiste : \"Je voudrais entendre les partenaires sociaux avant de prendre des décisions\". Et d'ajouter : \"Tout ça c'est encore relativement ouvert encore une fois, on a un petit peu de temps\".",
    "date": "2019-11-21",
    "heading": "Le Premier ministre recevra lundi et mardi les partenaires sociaux dans le cadre de la réforme des retraites. Il leur demandera \"très simplement, très directement\", ce qu'ils proposent face au déficit du système de retraites.",
    "title": "Édouard Philippe : \"il faut dire aux Français que nous allons travailler plus longtemps\""
}