{
    "article": "Si le 11 mai symbolise le début d'un retour à la vie normale avec l'instauration du déconfinement en France, plusieurs personnes ne le voient pas du même oeil. Selon les informations de Franceinfo, certains Français vont rester confinés chez eux et ce, sans y être obligé. Un choix motivé par les nombreuses zones d'ombre qui subsistent, selon eux, autour de la fin du confinement. Certains témoins affirment auprès du site qu'ils n'hésiteront pas à se mettre en arrêt maladie : \"Je ne suis pas coutumière du fait, je comprends les raisons économiques, mais je ne le sens pas. Je ne me sentirai pas en sécurité\", avoue une vendeuse en magasin de vêtements, qui craint un non-respect des gestes barrières.La peur des transports communs bondésDès ce lundi, les transports en commun devaient reprendre. Là encore, il s'agit d'une source d'angoisse pour beaucoup de Français, qui craignent que les distanciations de sécurité ne puissent pas être respectées. « Me retrouver serrée avec d'autres personnes dans le train, ça me paraît terminé. », s'agace Axelle auprès de Franceinfo. Elle aussi préfère donc rester confinée pour l'instant.Des comportements prévisibles aux yeux de plusieurs spécialistes. Après plusieurs semaines à craindre de sortir de son domicile et voir s'aggraver le bilan lié au coronavirus en France, une psychose s'est emparée des foyers. « Il ne faut pas avoir honte de sortir avec trop d'équipement car tout le monde a peur de ce virus. L'important est de ne pas s'enfermer dans ses angoisses », conseille le psychothérapeute Benjamin Lubszynski au micro de BFMTV. « L'évitement aggrave par nature l'anxiété, et la phobie s'étend de plus en plus. » Une reprise des cours sous tensionLa réouverture d'un grand nombre d'écoles en France était l'un des plus grands enjeux de ce déconfinement. Malgré les assurances du gouvernement, le message ne passe pas chez plusieurs parents d'élèves qui refusent de ramener leur enfant dans les salles de classe et préfèrent les garder à la maison. « Je ne vois pas l'intérêt de le remettre en classe une semaine sur deux ou peut-être un jour sur deux, avec un élève à chaque table, et une institutrice qui ne pourra pas s'approcher des enfants, même s'ils pleurent », dénonce cette même Axelle à Franceinfo.Même du côté des professeurs, le moral n'est pas au beau fixe. Certains angoissent depuis plusieurs jours sur une reprise qui les place face à des responsabilités difficiles à assumer. « Ce qui nous inquiète en termes de responsabilité, est moins d'ordre juridique que moral. Quand on organise une activité pour les enfants, on peut regarder les parents dans les yeux en leur certifiant qu'il n'y a pas de risque. Là, on ne sait pas où on va », s'inquiète Francette Popineau, secrétaire générale adjointe du syndicat SNUIPP, auprès de La Croix.S'habituer à ne plus avoir de réels contacts humains La volonté de rester chez soi malgré l'autorisation de se déconfiner n'est pas uniquement propre à la France. « Le syndrome de la cabane » est né en Espagne pour parler de ces habitants refusant de sortir de chez eux, souvent par crainte de contracter le coronavirus, parfois par un simple manque d'envie de se mélanger au monde extérieur. « Je me suis toujours sentie poussée à avoir une vie sociale, à sortir le soir par exemple, mais en fait je me sentais obligée à le faire - je n'avais qu'une envie, rester dans mon canapé », reconnaît Maria Flores auprès du journal El Pais, relayé par Courrier international.Pour compenser l'impossibilité de se voir concrètement, les moyens de communications se sont développés massivement en France. Cette nouvelle manière d'échanger satisfait amplement ces Français qui font le choix de rester confinés. « Si j'ai des amis qui m'invitent juste après le 11 mai, je pense que je n'irai pas. J'ai l'occasion de leur parler par les réseaux sociaux, Messenger, Snapchat », conclut ainsi Jade à Franceinfo.",
    "date": "2020-05-11",
    "heading": "Franceinfo met en lumière le choix de nombreux Français de ne pas se déconfiner dès ce lundi 11 mai. Ils craignent d'être contaminés et sont dans le flou sur plusieurs aspects sanitaires qui ne seraient pas garantis à leurs yeux.",
    "title": "Coronavirus : ces personnes qui refusent de sortir du confinement\n"
}