{
    "article": "À quelques mois à peine des élections municipales du mois de mars, le sondage Elabe * réalisé pour BFMTV et dévoilé mercredi 20 novembre confirme que le maire est bien l'élu préféré des Français. Selon cette étude, 68% d'entre eux déclarent avoir confiance en leur maire.Néanmoins cette confiance reste fragile, puisque 56% des sondés déclarent avoir \"plutôt confiance\" et 12% \"très confiance\". Par ailleurs, ce taux est en baisse de trois points par rapport à novembre 2017. Cette confiance varie par ailleurs en fonction de la taille des villes : si elle est en forte hausse dans la région parisienne (669%, +8), elle est fort repli dans les communes de 2.000 à 20.0000 habitants (65%, -11) et dans les communes de plus de 100.000 habitants (61%, -3). Elle est par ailleurs très majoritaire mais en léger repli dans les communes rurales (74%, -4) et les communes de 20.000 à 100 000 habitants (72%, -4). Un peu plus de la moitié (51%) des Français estiment vivre dans un endroit qui va bien, mais ce ressenti est également fragile, 40% (-6) déclarent vivre dans un endroit \"qui va plutôt bien\" et seuls 11% (-2) dans un endroit \"qui va très bien\", et en repli, en baisse de 8 points par rapport au baromètre des territoires Elabe de janvier 2019.Les Français ne comptent pas sur l'exécutifS'ils font confiance à leur maire, les Français ne comptent en revanche pas sur le gouvernement. Plus des deux tiers d'entre eux estiment en effet que ni Emmanuel Macron ni le gouvernement d'Édouard Philippe ne sont pas plus attentifs aux territoires, ni aux élus locaux depuis la mobilisation des \"gilets jaunes\". Dans le détail, 72% jugent que l'exécutif ne se préoccupe pas plus des enjeux des communes rurales (contre 28% de oui), 70% qu'il ne mène pas une politique qui se préoccupe davantage de réduire les fractures territoriales (contre 30% oui), 70% qu'il ne fait pas plus attention aux enjeux des villes de banlieue défavorisées (contre 30% oui) et 66% qu'il n'est pas plus à l'écoute des élus locaux (contre 34% oui).Les habitants des villes rurales et des villes de 2.000 à 20.000 habitants sont plus sévères (entre 80% et 66% de jugements négatifs selon les questions) que ceux de l'agglomération parisienne (entre 59% et 57% de jugements négatifs).Logiquement, les électeurs d'Emmanuel Macron à l'élection présidentielle sont une majorité à juger positivement l'action de l'exécutif sur ce sujet (entre 64% et 56% de jugements positifs selon la question). Ceux qui ont voté pour Marine Le Pen et Jean-Luc Mélenchon sont les plus critiques (entre 85% et 80% de jugements négatifs), tandis que les électeurs de François Fillon entre 67% et 53% de jugements négatifs) et Benoît Hamon (entre 72% et 65%) sont plus mitigés.* Étude Elabe réalisée pour BFMTV auprès d'un échantillon de 1003 personnes représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon a été assurée selon la méthode des quotas appliquée aux variables suivantes: sexe, âge et profession de l'interviewé après stratification par région et catégorie d'agglomération. Interrogation par Internet les 19 et 20 novembre 2019.",
    "date": "2019-11-20",
    "heading": "SONDAGE. S'ils ont confiance en leur maire, plus des deux tiers des Français estiment que depuis la mobilisation des \"gilets jaunes\", l'exécutif n'est pas plus attentif aux territoires, ni à leurs élus locaux, révèle une étude Elabe réalisée pour BFMTV.",
    "title": "Deux tiers des Français font confiance à leur maire"
}