{
    "article": "Valérie Pécresse a demandé davantage de moyens.Le déconfinement ne se sera pas fait sans couac. Le trafic dans les transports en commun franciliens a été déploré ce lundi 11 mai dans la matinée. La ligne 13 et le RER B ont subi des retards importants, ce qui a entraîné une forte affluence des usagers, rendant impossible à certaines heures le respect de la distanciation physique. Valérie Pécresse tient à éviter qu'une telle matinée ne se reproduise dans les jours qui suivent. Dans un tweet, elle a assuré ce lundi soir que l'autorité régionale Ile-de-France Mobilités a demandé davantage de moyens auprès de la RATP et de la SNCF. \"Deux RER B et un RER D de plus entre 6h et 6h30, passant dans le tunnel de la Gare du Nord\", a précisé la Présidente du conseil régional d'Île-de-France. \"Et aux forces police aidant au filtrage en gare d'être présentes dès 6h, notamment sur la ligne 13 et RER B et D\", a ajouté Valérie Pécresse.\"C'est une première journée qui, pour l'instant, se déroule correctement\", a assuré sur CNews ce lundi Jean-Baptiste Djebbari, le secrétaire d'État chargé des Transports. Pourtant, des images des transports en commun bondés ont fait bondir plus d'un. \"J'ai vu que la première ligne 13 avait eu 40 minutes de retard et qu'elle était bondée\", a regretté Olivier Véran, au micro de BFMTV/RMC. \"Alors j'ai vu aussi que tout le monde avait un masque - ça c'est bien, parce que le port du masque est obligatoire dans les transports en commun. Mais j'ai vu que les gens étaient très serrés. J'ai vu qu'ensuite, les choses s'étaient améliorées. Ce qui m'intéresse, ce n'est pas la polémique, mais de voir si on est capable de corriger le tir\", a ajouté le ministre de la Santé.De vives réactionsLa présidente du Rassemblement national, Marine Le Pen, et le député La France Insoumise de Seine-Saint-Denis, Eric Coquerel, ont également réagi. \"En ce jour de déconfinement, que la RATP et la SNCF proposent uniquement 70% de leur offre (...) est une honte\", a étrillé la première. \"Ce matin toutes les lignes métro et RER venant du 93 étaient bondées. Comme depuis 2 semaines, rien n'a été vraiment anticipé pour acheminer les travailleurs depuis les villes populaires\", a regretté le second.La ministre de la Transition écologique et des Transports, Elisabeth Borne, a de son côté jugé \"honteux\" de \"chercher à polémiquer\" sur les réseaux sociaux \"pendant que tout le monde cherche des solutions sur le TERRAIN\", a-t-elle écrit dans un tweet.",
    "date": "2020-05-11",
    "heading": "Ce lundi 11 mai, jour de déconfinement, les transports en commun étaient peu fréquentés. Des couacs en Île-de-France ont perturbé le trafic durant la matinée et ont fait réagir.",
    "title": "Trafic perturbé dans les transports : Valérie Pécresse demande davantage de moyens"
}