{
    "article": "Le maire LR de Nice Christian Estrosi avait pris jeudi un arrêté imposant le port du masque dans l'espace public à Nice de 08H00 à 20H00 pour \"motifs sanitaires\", une mesure que ne prônait pas le gouvernement.A quelques heures d'une audience au tribunal administratif où il était attaqué via deux recours, il a abrogé ce texte dimanche soir, \"très tard\", \"pour en prendre un plus adapté\" selon l'avocat de la ville Me Adrien Verrier.\"Un tour de passe-passe et une esbroufe politico-juridique\", a commenté Me Patrick Spinosi, l'avocat de la Ligue des droits de l'Homme, qui a obtenu du tribunal administratif une condamnation de la ville à verser 1.000 euros de frais de justice à la LDH et à l'autre plaignant, un ancien conseiller d'Etat.L'audience aurait pu tourner court, après que l'arrêté attaqué eût disparu mais sa présidente a tenu à ce que les parties s'expriment. Pour la ville, Me Verrier a défendu le bien-fondé du premier texte: \"Il fallait préparer le déconfinement par des actes positifs\", a-t-il dit, mettant en garde contre une éventuelle deuxième vague de la maladie \"très dangereuse\".La LDH a fait une autre lecture: \"Il a pris un arrêté qu'il a médiatisé et qui était illégal. Pour éviter l'annulation, il l'a abrogé et a repris un décret qui copie le décret du Premier ministre, et que la Ligue n'attaquera pas. Les Niçois peuvent se balader sans masque dans la rue: le nouvel arrêté impose le masque quand dans certaines hypothèses les règles de distanciation ne sont pas applicables\", selon Me Spinosi.Mireille Damiano, avocate de la Ligue des droits de l'Homme et par ailleurs candidate de la liste citoyenne et de gauche au premier tour des municipales le 15 mars, a ironisé à l'audience sur l'abrogation en catimini de l'arrêté, publiée \"sur un petit site dédié\" où \"il faut être extrêmement curieux pour voir ce qui se passe\". La suppression du texte démontre, selon elle, que M. Estrosi savait \"parfaitement qu'il ne (pouvait) pas aller à l'encontre de la législation nationale\" et qu'il risquait d'être désavoué.La LDH avait déjà obtenu le 17 avril une décision favorable du Conseil d'Etat concernant le même type d'arrêté pris par la ville de Sceaux (Hauts-de-Seine) sur le principe que les maires n'ont pas le pouvoir d'aggraver les mesures sanitaires prises par le gouvernement.\"Je ne lâcherai rien pour protéger les Niçois\", a lancé lundi après-midi sur Twitter M. Estrosi, avant de prendre un nouvel arrêté valable jusqu'au 12 mai reprenant le décret temporaire du Premier ministre paru lundi.Ce nouvel arrêté impose le port du masque sous certaines conditions, notamment dans les situations engendrant \"une incompatibilité avec les exigences des règles de distanciation sociale\". Un autre est attendu après promulgation de la loi d'urgence sanitaire. Le masque est obligatoire, comme dans le décret, pour toutes les personnes âgées de plus de 11 ans quand l'exiguïté d'un lieu rend impossibles des distances physiques d'1 mètre minimum.Les Niçois qui ne respectent pas cette obligation s'exposent à une contravention. Une disposition légale selon Me Spinosi: \"les maires peuvent accompagner la politique sanitaire nationale, pas aller plus loin\".",
    "date": "2020-05-11",
    "heading": "Le début du déconfinement a eu lieu lundi à Nice sans arrêté imposant le port du masque dans la rue, après un imbroglio autour du texte de la mairie, attaqué en justice, et dont une nouvelle mouture a été adoptée dans la journée.",
    "title": "Nice: le maire abroge puis reprend un nouvel arrêté imposant le masque"
}