{
    "article": "L'acheteur a porté plaine contre le service des douanes et le commissaire-priseur de la vente.Impossible de rouler au volant de sa voiture, au risque de faire l'objet de poursuites judiciaires. Un habitant de Clichy-la-Garenne, dans les Hauts-de-Seine, a rapidement déchanté après l'achat de sa nouvelle voiture. L'homme de 46 ans souffre d'un handicap au dos qui l'invalide à 80%, selon Ouest-France. Pour se déplacer malgré tout, il a fait l'acquisition d'un véhicule automatique au Havre, dans le courant du mois de janvier. La vente était organisée par le service des douanes. Mais au moment de faire immatriculer la voiture, un détail cloche. À la préfecture, on lui explique que son véhicule est répertorié comme volé. \"Lorsqu'ils ont renseigné le numéro de série sur leur fichier informatique Schengen, une alerte est apparue\", a déclaré l'homme au journal régional.Le véhicule avait en réalité été immatriculé au Cameroun et déclaré volé en Espagne. Pour les 20.000 euros qu'il a déboursés, le propriétaire n'a donc rien pu faire de sa voiture. Il a porté plainte fin janvier contre les douanes du Havre ainsi que le commissaire-priseur chargé de la vente.- LETTRE DE MICHEL SAPIN -\"Je me retrouve avec un morceau de ferraille qui m'a coûté près de 20.000 euros avec les réparations, sans solution des parties concernées\", déplore l'acheteur. Selon le commissaire-priseur, contacté par Ouest-France, l'une des clauses de la vente stipule clairement qu'\"aucune réclamation ne sera admise\". Le ministre de l'Économie Michel Sapin a adressé une lettre au plaignant. \"Il est écrit qu'il a fait suivre au ministère de la Justice. Le dossier est donc suivi en haut lieu. J'ai l'espoir d'une réponse rapide. J'irai jusqu'au bout\", ajoute l'automobiliste.",
    "date": "2017-02-15",
    "heading": "Un automobiliste a fait l'acquisition d'une voiture dans une vente aux enchères des douanes du Havre (Seine-Maritime). Le véhicule s'est révélé inutilisable car il était fiché comme étant volé, selon une information de Ouest-France.",
    "title": "Le Havre : les douanes lui revendent une voiture volée"
}