{
    "article": "Elle estime que ce succès lui a gâché la vie.Pour Jane Park, tout a basculé en 2013 lorsqu'elle remplit une grille Euromillions qui s'est avérée gagnante. Alors qu'elle n'était pas encore majeure et vivait avec sa mère dans un modeste appartement de la capitale écossaise, Édimbourg, elle empoche 1,2 million d'euros. D'abord ravie, l'adolescente déchante rapidement. \"Je pensais que ça allait rendre ma vie dix fois plus attractive mais en réalité c'est dix fois pire\", a-t-elle raconté au journal britannique Sunday People, citée par BFMTV. \"MA VIE EST VIDE\"La jeune femme, aujourd'hui âgée de 21 ans, estime que cette expérience lui a gâché la vie. Elle considère qu'elle était trop jeune pour remporter ce jackpot. Pour cette raison, elle réfléchit à porter plainte contre Camelot, la filiale britannique de l'Euromillions, qu'elle accuse de négligence.\"Je me dis : ma vie serait tellement plus facile si je n'avais pas gagné. Les gens me regardent et pensent : j'aimerais avoir son style de vie, j'aimerais avoir son argent. Mais ils ne savent pas à quel point je suis stressée. J'ai des choses matérielles mais sinon ma vie est vide. Quelle est ma raison d'être ?\", a-t-elle encore expliqué au Sunday People.Face à tant d'argent et de sollicitations, seul le soutien de sa famille lui a permis de ne pas perdre la tête. \"J'étais coincée devant un conseiller financier qui employait des mots comme obligations d'investissement. Je n'avais aucune idée de ce dont il parlait\", rapporte encore BFMTV.La millionnaire demande à ce que l'âge légal pour participer à des jeux d'argent soit relevé à la majorité. Il est actuellement fixé à 16 ans au Royaume-Uni.",
    "date": "2017-02-16",
    "heading": "INSOLITE - Jane Park n'avait que 17 ans lorsqu'elle a remporté une cagnotte de plus d'un million d'euros, devenant ainsi la plus jeune gagnante britannique de l'Euromillions. Quatre ans après avoir décroché le jackpot, la jeune femme envisage d'attaquer les organisateurs en justice.",
    "title": "Gagnante de l'Euromillions à 17 ans, elle veut porter plainte car sa vie a été \"ruinée\""
}