{
    "article": "Yemenia Airways se voit reprocher dans un réquisitoire d'une centaine de pages des \"homicides involontaires et des blessures involontaires ayant entraîné une incapacité totale de travail de plus de trois mois\", a indiqué à l'AFP une source judiciaire.Il revient désormais au juge d'instruction en charge du dossier de confirmer ou non la tenue d'un procès à l'encontre de la compagnie aérienne.Le 30 juin 2009, l'avion s'était abîmé en mer au large de Moroni, la capitale des Comores.A son bord, 153 passagers, dont 66 Français et 11 membres d'équipage, partis de Paris ou Marseille à bord d'un Airbus A330 récent, et qui avaient changé d'appareil à Sanaa, au Yémen, pour un A310 vieux de 19 ans. Bahia Bakari, une adolescente de 12 ans, est le seul \"miracle\" qui s'est produit dans cette \"tragédie\", comme elle l'a expliqué dans un récent documentaire de France 3, \"Les ailes des oubliés\" : elle a survécu en restant accrochée en mer durant onze heures à un débri de l'appareil.Le président Nicolas Sarkozy s'était rendu à son chevet dans un hôpital parisien. \"On nous a dit que nous allions atterrir et je me suis retrouvée dans l'eau, je ne sais comment, j'entendais des femmes qui appelaient à l'aide\", avait-elle témoigné à sa sortie, évoquant aussi des décharges électriques. Cet accident, vu comme le plus grave de l'histoire des Comores, archipel alors peuplé de 700.000 habitants, avait suscité un fort traumatisme.Une foule avait assisté aux Comores aux obsèques de certaines victimes dont les corps avaient été récupérés, tandis qu'à Paris ou Marseille, des milliers de membres de la communauté comorienne avaient manifesté contre les \"vols-poubelle\" à destination de l'archipel et reproché à Paris d'avoir négligé leur sécurité ainsi que la peine des familles des victimes.Les boîtes noires ont été analysées par le Bureau d'enquêtes et d'analyses français (BEA). En juin 2013, un rapport d'enquête technique publié à Moroni avait conclu que l'accident était dû \"à une action inadaptée de l'équipage\" au cours d'\"une manœuvre non-stabilisée\".Selon les avocats des familles de victimes, dont seule une partie a déjà été indemnisée, la compagnie aérienne se voit finalement reprocher d'avoir maintenu ce vol de nuit à destination de Moroni, alors même que les conditions météorologiques à ce moment de l'année sont défavorables, avec des vents forts, et que le balisage de l'aéroport dysfonctionnait. La formation jugée insuffisante des pilotes est également critiquée.- Une \"bonne nouvelle\" -Pour Saïd Assoumani, président de l'association des familles de victimes, la demande par le parquet d'un procès \"est une bonne nouvelle pour toutes les familles\" alors qu'\"on commençait à désespérer\". C'est \"le but de notre combat (...). Si cela se concrétise, ça sera une grande victoire qui conclut des années d'attente et d'incertitudes\".L'enquête a en effet longtemps été enlisée: les autorités françaises ont un temps reproché à leurs homologues comoriennes leur non-coopération, tandis que les familles des victimes ont accusé le Yémen de faire pression pour empêcher la mise en cause de sa compagnie nationale.Plusieurs avocats des parties civiles ont donc exprimé à l'AFP leur \"satisfaction\" quant aux réquisitions du parquet sur ce dossier \"bien mené\" par les magistrats français.\"Pour une fois que dans ces dossiers-là, la justice va sans hésitation aux évidences, on ne peut être que content\", se félicite ainsi Me Jean-Pierre Bellecave. Selon Me Gérard Montigny, un autre avocat des familles des victimes, celles-ci attendent d'un procès éventuel \"vérité\" mais aussi \"efficacité\" : elles espèrent à terme \"la cessation totale et définitive de toute activité de Yemenia\" en France. \"Nous allons faire des observations à ces réquisitions pour en discuter le contenu, dire que la compagnie Yemenia est hors de cause et demander un non lieu\", a réagi de son côté Me Léon Lef Forster, avocat de la compagnie aérienne.",
    "date": "2020-06-05",
    "heading": "Près de onze ans après le crash d'un Airbus A310 de Yemenia Airways au large des Comores qui avait fait 152 morts et laissé une unique rescapée de 12 ans, le parquet de Paris a requis un procès en correctionnelle pour \"homicides involontaires\" contre la compagnie.",
    "title": "Crash de la Yemenia en 2009 : le parquet de Paris demande un procès pour la compagnie"
}