{
    "article": "L'engin a été propulsé depuis la base de Wenchang, sur l'île de Hainan (sud) à l'aide d'une fusée Longue-Marche 5B, la plus puissante du pays et dont c'était aussi le vol inaugural, a annoncé l'agence de presse Chine nouvelle.Par sécurité, personne n'avait pris place à bord du vaisseau en raison de son caractère expérimental. Sa principale utilité: acheminer des astronautes vers la future station spatiale et réaliser des vols habités vers la Lune.Le vaisseau s'est placé sur l'orbite voulue après huit minutes de vol, selon Chine nouvelle.Son retour sur Terre est prévu vendredi après une série de tests, a indiqué lors d'une conférence de presse Ji Qiming, de l'agence spatiale chinoise.Le chef du centre de contrôle de la mission, Zhang Xueyu, a assuré que le lancement avait \"renforcé la confiance et la détermination\" pour les prochaines étapes du programme spatial chinois.\"Ce vol est une étape importante\", souligne Chen Lan, analyste indépendant pour le site internet GoTaikonauts.com, spécialisé dans le programme spatial chinois.\"Ce nouveau vaisseau va donner un avantage à la Chine sur le Japon et l'Europe en termes de voyage habité dans l'espace\".Pékin a lancé depuis 1999 plusieurs véhicules spatiaux \"Shenzhou\", construits sur le modèle des fameux \"Soyouz\" russes.Réputé plus sûr, le vaisseau lancé mardi est plus rapide, plus résistant à la chaleur, plus long (8,8 mètres) et plus lourd (21,6 tonnes). L'engin pourra également transporter davantage d'astronautes (jusqu'à six au lieu de trois) et devrait être partiellement réutilisable.- Palais céleste -Des caractéristiques qui ouvrent à la Chine de nouveaux horizons.\"Tout dépend des ambitions du programme spatial chinois, mais des missions au-delà de la Lune seront possibles\", souligne Carter Palmer, spécialiste des questions spatiales au cabinet américain Forecast International.Aller loin dans l'espace nécessite deux choses principales: une vitesse très rapide pour s'arracher aux forces de gravitation, et une meilleure protection face aux températures extrêmes - des caractéristiques dont bénéficie a priori ce nouveau vaisseau chinois.L'actuelle mission d'essai testera notamment son bouclier thermique et sa capacité à rentrer dans l'atmosphère.La future station spatiale chinoise (CSS), appelée en mandarin Tiangong (\"Palais céleste\") comprendra trois parties: un module principal long de près de 17 mètres (lieu de vie et de travail) et deux modules annexes (pour les expériences scientifiques).Son assemblage dans l'espace devrait débuter cette année et s'achever en 2022. Elle pourrait un temps devenir la seule station opérationnelle après l'arrêt de la station spatiale internationale (ISS).Autre nouveauté de la mission de mardi: la fusée Longue-Marche 5B. D'un diamètre de 5 mètres, d'un poids de 849 tonnes et d'une longueur de 54 mètres, elle peut envoyer dans l'espace des charges de 22 tonnes.C'est elle qui sera utilisée pour lancer les différentes parties de la future station spatiale.- L'Amérique toujours première -Cette réussite de mardi rassure sur le programme spatial chinois, après les échecs cette année du lancement d'un satellite indonésien (en avril) et de celui d'une fusée Longue-Marche 7 (en mars).La Chine investit des milliards d'euros dans l'espace. Elle place de nombreux satellites en orbite, pour son compte (observation de la Terre, télécommunications, système de géolocalisation Beidou) ou pour d'autres pays.Début 2019, elle est devenue la première nation au monde à faire atterrir une sonde sur la face cachée de la Lune. Elle espère envoyer un homme sur l'astre lunaire dans une dizaine d'années et y avoir une base.La Chine prévoit également de lancer une sonde vers Mars courant 2020. L'objectif est de faire atterrir l'engin sur la planète rouge et d'y faire évoluer un petit robot téléguidé.Pour autant, est-elle au niveau des Américains?\"La Chine a rattrapé les Etats-Unis dans certains domaines spatiaux comme l'observation de la Terre et la navigation\", note Chen Lan.\"Mais il y a toujours de grands écarts en matière d'exploration de l'espace lointain et des vols habités\", souligne l'analyste, pour qui l'Amérique reste \"la principale puissance spatiale\".",
    "date": "2020-05-05",
    "heading": "C'est une étape cruciale vers une prochaine grande station spatiale chinoise sur le modèle de l'ISS et un passeport pour des vols habités vers la Lune: la Chine a lancé mardi un nouveau vaisseau spatial.",
    "title": "La Chine envoie un nouveau vaisseau dans l'espace "
}