{
    "article": "Un bar de l'est parisien, emblématique de la mouvance antifasciste, a été attaqué dans la soirée de jeudi 4 juin par des militants d'extrême-droite, a-t-on appris de sources concordantes. Selon la préfecture de police de Paris, la police est intervenue vers 21h pour une rixe impliquant une vingtaine d'individus après l'irruption sur place d'un \"groupe armé de matraques et d'aérosols de gaz lacrymogène qui ont dégradé l'intérieur du débit de boisson et agressé des clients\". Un blessé a été pris en charge par les services de secours sans que son pronostic vital ne soit engagé. \"Il y avait sur la place beaucoup de monde, des habitués du bar, des habitants du quartier, des passants, des enfants... Quand, peu après 21 heures, un groupe d'une vingtaine d'individus a surgi du haut de la rue, armé de manches de pioche et s'est ruée sur les gens attablés\", a décrit un responsable du bar, le Saint-Sauveur, dans un communiqué.\"C'est l'extrême-droite radicale, les fachos, qui attaquent. Ils saccagent la terrasse, agressent les gens sur la place sans distinction et inondent de gaz lacrymogène le bar où se sont réfugiés un grand nombre de personnes\", a poursuivi l'équipe du bar. \"Ce type de tentative d'intimidation ne fait que renforcer nos convictions. Nous continuerons à défendre l'esprit antifasciste de ce quartier\", a-t-elle conclu. Des sources policières ont confirmé que les assaillants appartenaient à des groupuscules d'extrême-droite.\"L'enquête diligentée par la direction de la sécurité de proximité de l'agglomération parisienne (Dspap) doit permettre de déterminer les circonstances de cette rixe\", a-t-on affirmé à la préfecture de police. Cette attaque intervient sept ans après la mort du jeune militant antifasciste Clément Méric, le 5 juin 2013, lors d'une rixe entre militants d'extrême gauche et skinheads d'extrême droite, après une rencontre fortuite dans une vente privée de vêtements.",
    "date": "2020-06-05",
    "heading": "Le bar \"Le Saint-Sauveur\", situé dans le 20e arrondissement de la capitale, a été dévasté par un groupe d'individus de \"l'extrême-droite radicale\", selon les premiers éléments de l'enquête.",
    "title": "Paris : un groupe d'extrême-droite saccage un bar \"antifasciste\""
}