{
    "article": "Les chiffres hebdomadaires des différentes agences régionales des statistiques britanniques affichent un bilan de 32.313 décès dont le Covid-19 est la cause confirmée ou suspectée indiquée sur le certificat de décès, soit un chiffre désormais supérieur au bilan officiel en Italie. Le bilan actuel est probablement bien plus lourd car ces chiffres portent sur des décès enregistrés jusqu'au 24 avril pour l'Angleterre (28.272), le Pays de Galles (1.376) et l'Irlande du Nord (393), et jusqu'au 26 avril pour l'Ecosse (2.272).Les autorités assurent cependant que le pic de la pandémie est passé et s'apprêtent à annoncer dans les jours qui viennent de premières mesures permettant de redémarrer certains pans de l'économie et de s'adapter à une crise partie pour durer.Elles se sont montrées cependant réticentes pour l'instant à s'engager trop rapidement dans cette voie, brandissant le risque d'une nouvelle vague qui réduirait les efforts à néant et aggraverait de nouveau la mortalité.Le dernier bilan du ministère de la Santé, qui ne comprend que les morts à l'hôpital et en maisons de retraite de patients testés positifs au Covid-19, était de 29.427 morts lundi, sur 194.990 cas confirmés officiellement.Le Royaume-Uni a été l'un des pays d'Europe touchés le plus tard par la pandémie, avec un premier mort annoncé le 5 mars. Les autorités ont été accusées d'avoir tardé à prendre la mesure des risques, n'anticipant pas les besoins en tests et matériel de protection et n'imposant un confinement de la population que le 23 mars.Les hospitalisations et décès se sont désormais orientés à la baisse. Lui-même hospitalisé une semaine à cause du Covid-19, le Premier ministre Boris Johnson a annoncé jeudi dernier que le \"pic\" de l'épidémie était passé.- Situation \"dramatique\" -\"Dans les maisons de retraite, la situation est encore plus dramatique\" que dans l'ensemble du pays, a cependant averti Nick Stripe, analyste du Bureau national des statistiques britannique (ONS) sur la BBC mardi.Selon lui, le nombre de décès dans ces établissements est près de quatre fois supérieur à la moyenne, et continue d'augmenter malgré la décrue générale. Sur la seule semaine dernière, plus de 2.000 personnes âgées sont mortes en maison de retraite en Angleterre.Plus généralement, sur les cinq dernières semaines, le Royaume-Uni a enregistré 42.000 morts de plus que la moyenne de ces dernières années pour la même période, a-t-il précisé.De crainte d'une nouvelle vague de contaminations, le confinement devrait être prolongé jeudi, date prévue de sa prochaine réévaluation, mais le gouvernement prépare des mesures d'assouplissement.\"Nous devons nous ajuster à une nouvelle normalité où la société s'adapte à de nouvelles manières sûres de travailler, de voyager, d'interagir et de poursuivre nos vies quotidiennes\", a expliqué mardi le chef de la diplomatie Dominic Raab lors d'une conférence de presse, promettant des annonces d'ici à la fin de la semaine.Selon plusieurs médias, une stratégie de sortie doit être annoncée par Boris Johnson lors d'une allocution dimanche soir.La pression est forte vu la situation économique: plus de 6 millions de personnes au chômage technique et des secteurs frappés de plein fouet, comme l'ont montré l'annonce mardi de 3.000 suppressions d'emplois par la compagnie aérienne Virgin Atlantic ou la paralysie du marché automobile en avril, au plus bas depuis 1946.Pour permettre un déconfinement progressif, le gouvernement compte désormais dépister à grande échelle et tracer les contacts des malades. Il a commencé à tester mardi sur l'île de Wight (sud) une application de traçage fonctionnant avec la technologie Bluebooth, avec une approche centralisant les données malgré les craintes d'atteinte à la vie privée.",
    "date": "2020-05-05",
    "heading": "Le Royaume-Uni est devenu mardi le premier pays d'Europe à dépasser les 30.000 morts liés au nouveau coronavirus et le deuxième le plus touché dans le monde, montrant l'ampleur du défi que représente le déconfinement pour le gouvernement de Boris Johnson.",
    "title": "Coronavirus: le Royaume-Uni désormais 2e pays le plus touché au monde"
}