{
    "article": "Larry Hogan, le gouverneur de l'Etat du Maryland, qui jouxte la capitale, avait prévenu début avril que le coeur politique du pays serait le \"prochain foyer\", car il avait \"deux semaines de retard\" sur New York, épicentre de l'épidémie sur la côte est.Malgré la fermeture des écoles et des commerces jugés non essentiels, puis le confinement décrété fin mars, les courbes de contaminations, d'hospitalisations et de décès ont continué à grimper autour de Washington.\"Nous sommes dans une zone à forte densité démographique et avec beaucoup de travailleurs indispensables qui doivent aller travailler et qui sont exposés au virus\", explique à l'AFP Travis Gayles, chef des services de santé du comté de Montgomery, dans le Maryland, au nord de la capitale.Beaucoup de ces travailleurs indispensables -- ouvriers, employés de supermarchés, policiers, agents municipaux... -- font partie des minorités noires et hispaniques, plus touchées que les autres par le coronavirus. \"Ces communautés vivent dans des petits appartements, il n'est pas rare d'avoir deux familles dans un deux-pièces. Quand un résident est positif, le virus se propage rapidement et l'isolement est plus difficile à faire\", souligne le Dr Gayles.Les maladies comme l'hypertension ou le diabète, facteurs aggravants du coronavirus, et le manque de couverture sociale dans ces communautés pauvres augmentent également les risques de complications.Washington, qui compte plus de 5.300 cas positifs et 264 morts pour 700.000 habitants, a identifié une hausse des cas positifs, en majorité des transmissions dans des foyers à plusieurs générations, dans deux quartiers de la ville. Les maisons de retraite sont un autre sujet de préoccupation, avec l'annonce par la ville de 70 décès parmi les pensionnaires et deux chez les membres du personnel ces dernières semaines.- \"Le début d'une tendance\" -\"Ce virus n'a pas quitté la ville\", a souligné lundi la maire de Washington, Muriel Bowser, qui prévoit un pic de contamination durant le mois de mai.Pour Amanda Castel, professeure au département d'épidémiologie de l'université George Washington, les chiffres peuvent toutefois être trompeurs.Le nombre de sites de dépistage se sont multipliés et les critères pour se faire tester ont été élargis depuis le début de l'épidémie, explique-t-elle à l'AFP.\"Cela veut dire que nous identifions plus de cas positifs, c'est une bonne chose car nous voulons nous assurer que les gens testés positifs vont s'isoler et que les personnes ayant été en contact avec eux sont dépistés et placés en quarantaine s'ils ont des symptômes\", dit le Dr Castel.\"On ne devrait pas s'alarmer du nombre de cas positifs mais être rassuré que les consignes de distance sociale marchent, et qu'il faut continuer à les observer jusqu'au pic (de l'épidémie) dans la région de Washington\", souligne-t-elle, mettant en garde contre un sentiment de \"ras-le-bol\" dans la population.Travis Gayles se dit \"optimiste\" d'approcher le pic en observant \"le début d'une tendance\" avec des chiffres de contamination qui se stabilisent. \"Mais nous réévaluons quotidiennement la situation\", prévient-il.Il se passera toutefois plusieurs semaines entre le pic de la pandémie dans la région et la baisse des hospitalisations puis des décès.\"Un déclin pendant 14 jours dans le nombre de cas dépistés sera un bon indice que l'on est sur la bonne trajectoire\", estime Amanda Castel.Alors que plusieurs Etats américains ont déjà rouvert une partie de leur économie, le gouverneur de la Virginie Ralph Northam a annoncé lundi un possible relâchement du confinement dès le 15 mai. La Virginie jouxte également la capitale fédérale.Un optimisme que ne partagent pas ses voisins du nord, à Washington et dans le Maryland.Les critères du gouvernement fédéral pour une reprise de l'activité sont \"clairs\" -- 14 jours de baisse des cas dépistés, vaste capacité de test, lits d'hôpitaux suffisants -- et \"si on ne coche pas toutes les cases, une réouverture est prématurée\", prévient le Dr Castel.",
    "date": "2020-05-05",
    "heading": "Malgré des mesures de confinement mises en place depuis plus d'un mois, la région de Washington est un nouveau foyer du coronavirus aux Etats-Unis, mais l'augmentation des cas positifs n'est pas forcément un mauvais signe, selon des experts.",
    "title": "La région de Washington, nouveau foyer américain du coronavirus"
}