{
    "article": "\"Nous sommes profondément attristés par la perte d'un collaborateur sur notre site de Staten Island\", a indiqué une porte-parole à l'AFP.L'employé s'est rendu pour la dernière fois sur le site, appelé JFK8, le 5 avril, et il n'a pas été en contact avec un autre salarié testé positif ou ayant montré des symptômes de la maladie, a précisé Amazon.Le groupe estime qu'aucun des cas de coronavirus constatés au sein de l'effectif de l'entrepôt n'est directement lié à un autre, ce qui signifierait que les employés ont tous contracté le virus hors de leur lieu de travail.Amazon a été régulièrement accusé de ne pas avoir pris les mesures nécessaires pour assurer à ses employés une protection adéquate contre la propagation du Covid-19.Plusieurs arrêts de travail ont été observés sur différents sites par des salariés s'estimant insuffisamment protégés, notamment à Staten Island.En France, Amazon a suspendu l'activité de ses centres de distribution jusqu'au 5 mai après qu'une décision de justice lui a imposé d'évaluer les risques de propagation du coronavirus sur ses sites.Lundi, un vice-président d'Amazon Web Services, la filiale dédiée aux systèmes d'information, a annoncé, dans une lettre ouverte, sa démission pour protester contre ce qu'il considère comme de la répression au sein du groupe.Tim Bray reproche à Amazon d'avoir renvoyé sur le champ des employés qui s'étaient plaints de leurs conditions ou qui avaient relayé les réclamations de leurs collègues.Le salarié à l'origine de la manifestation sur le site de Staten Island a été licencié par Amazon, officiellement pour non-respect du confinement.\"Amazon a investi massivement dans des mesures de protection de la santé et de la sécurité de nos employés\", a indiqué le groupe, assurant que le taux d'infection au sein du site de Staten Island était sensiblement inférieur à celui de la région.Tim Bray a dit avoir eu confirmation que le groupe avait bien procédé à des investissements importants pour améliorer son dispositif de protection contre le coronavirus.\"Mais au final, le gros problème, ce n'est pas la gestion du Covid-19\", a-t-il écrit, \"mais le fait qu'Amazon traite ses employés d'entrepôts comme des modules interchangeables. Et ce n'est pas seulement Amazon, c'est la manière dont fonctionne le capitalisme du 21ème siècle.\"",
    "date": "2020-05-06",
    "heading": "Un employé d'une plateforme de distribution d'Amazon dans le quartier new-yorkais de Staten Island est décédé des suites du coronavirus, a indiqué mardi le géant du commerce, confirmant des informations du site The Verge.",
    "title": "New York: un employé d'un entrepôt Amazon décède du coronavirus"
}