{
    "article": "Tout autour d'eux, les squelettes vides des immeubles éventrés et à moitié effondrés s'alignent dans leur quartier à Ariha, grande ville de la province d'Idleb, dans le nord-ouest syrien.Sur des images de drones filmées par un vidéaste de l'AFP, leurs silhouettes sont presque incongrues, petites taches de couleur au milieu d'un paysage monotone de béton gris déchiqueté. Des ruines comme un peu partout dans la région d'Idleb, dominée par des jihadistes et des rebelles, mais qui bénéficie depuis début mars d'un cessez-le-feu précaire, après plusieurs mois d'une offensive meurtrière du régime et de son allié russe.Pour le traditionnel repas de rupture du jeûne, Tarek Abou Ziad et sa famille se sont installés sur le toit de ce qui reste de leur maison, se faisant une petite place près des blocs de parpaing.Il est avec sa mère, sa soeur, son épouse et leurs quatre enfants. Des tapis de jute sont jetés au sol, tout autour sont alignés des matelas en mousse et les enfants s'installent sagement.\"J'ai voulu revenir ici sur les décombres, pour nous remémorer le mois du ramadan que nous passions chaque année dans notre maison\", confie à l'AFP le boulanger de 29 ans.Leur maison a été bombardée après que la famille a fui les combats des derniers mois à Ariha pour trouver refuge ailleurs dans la province d'Idleb, comme près d'un million de personnes déplacées selon l'ONU par la dernière offensive du régime.\"Quand on est revenu, tout le quartier était détruit\", déplore-t-il.Lui et sa famille sont restés à Ariha mais ont loué un logement dans un autre quartier.Lundi, exceptionnellement, ils ont décidé de partager l'iftar dans les ruines de leur maison. Mais ils ont apporté des plats déjà préparés, la cuisine étant détruite.Le jus est versé dans des gobelets en plastique, les galettes de pain sont distribuées. Les grillades et le poulet sont déballés, en attendant le coucher du soleil.\"Nous avions beaucoup de souvenirs dans cette maison, et nous sommes venus pour les revivre, après les bombardements et les souffrances\", lâche la mère du boulanger, Samah, 50 ans.Tout près, dans une pièce d'un immeuble au mur soufflé, on peut voir les canapés des voisins, abandonnés à la poussière.",
    "date": "2020-05-05",
    "heading": "Au milieu des ruines apocalyptiques, Tarek Abou Ziad et sa famille déballent des grillades. En plein ramadan, ils ont tenu à retrouver les décombres de leur maison, le temps d'un iftar symbolique, dans la Syrie en guerre.",
    "title": "En Syrie, un iftar sur les ruines de la maison familiale"
}