{
    "article": "Gantés et en uniformes, Simon Hardwick et Liam Hack dialoguent depuis une dizaine de minutes, à trois bons mètres de distance, avec Gwendalyn Iles, devant la porte de sa maison en briques rouges. La dame de 94 ans n'est \"pas vraiment dérangée\" par l'épidémie, sort de temps en temps faire ses courses et \"à part ça, parle à son chat\". Depuis plusieurs semaines, ces deux officiers de la police locale arpentent les rues de Croydon, dans le sud de Londres, dans un véhicule spécialement affrété pour l'\"opération Nogi\", se rendant auprès des personnes âgées vulnérables. \"Certaines personnes que nous sommes allées voir nous ont dit que nous étions les premiers avec qui elles avaient eu une interaction depuis l'apparition du coronavirus\", dit Liam Hack à l'AFP. Comme Gwendalyn, de nombreux seniors isolés ne peuvent plus compter sur leur aide à domicile. Initialement, le but de cette opération lancée quelques mois avant la pandémie était de tenir compagnie aux personnes âgées et surtout de pratiquer la prévention à domicile, car la plupart de ceux que les policiers visitent régulièrement ont déjà été la cible de cambriolages ou d'arnaques.\"Ca leur évite souvent d'être à nouveau victimes ou bien de le devenir, et ça permet de les rassurer un peu\", explique M. Hack. Car certains arnaqueurs n'hésitent pas à tirer profit de la crise sanitaire et du confinement instauré le 23 mars. Le matin même, le tandem a rencontré dans son jardin fleuri Sidney Alder, 91 ans, qui s'est fait voler 300 euros après avoir donné sa carte bleue à un \"bon samaritain\" qui a proposé d'aller lui acheter ses médicaments pour ne pas qu'il ait à sortir. Le virus a fait évoluer cette initiative de police de proximité. Désormais, les visites durent maximum 15 minutes, contre une heure auparavant, et se font dans le strict respect des règles établies par le gouvernement, à deux mètres de distance et en portant des gants, voire des masques.En plus de leurs missions habituelles, les policiers interrogent maintenant les seniors sur leur niveau d'isolement et la façon dont ils peuvent être aidés pour se ravitailler, les mettant en contact si nécessaire avec des partenaires sociaux. Ils délivrent aussi désormais des kits de produits de première nécessité, donnés par certains supermarchés du coin qui se sont joints à l'initiative. Selon Liam Hack, \"c'est extrêmement important, maintenant plus que jamais, que nous allions sur le terrain et à la rencontre de ces gens\".",
    "date": "2020-05-05",
    "heading": "Dans la banlieue sud de Londres, les policiers de l'\"Opération Nogi\" évitent escroqueries et solitude aux personnes âgées qu'ils visitent régulièrement, leur apportant désormais aussi des produits de première nécessité durant l'épidémie de nouveau coronavirus.",
    "title": "Dans la banlieue londonienne, des policiers au secours des seniors en pleine pandémie"
}