{
    "article": "\"L'Iran n'a rien à faire en Syrie (...) et nous n'arrêterons pas tant qu'ils (les Iraniens) n'auront pas quitté la Syrie\", a-t-il déclaré lors d'une interview à la chaîne Kan 11, sans toutefois revendiquer explicitement les raids que médias d'Etat syriens et ONG ont attribués à l'aviation israélienne. Lundi soir, quatorze combattants iraniens et irakiens ont été tués dans des raids nocturnes en Syrie, pays en guerre et voisin d'Israël, a indiqué l'Observatoire syrien des droits de l'Homme (OSDH) en affirmant que les frappes avaient été menées \"probablement\" par Israël.Depuis le 21 avril, cette ONG et des médias d'Etat syriens ont fait état d'au moins six frappes imputées à Israël contre des positions iraniennes ou de groupes proches de l'Iran, y compris le Hezbollah libanais, en Syrie.L'Iran et le Hezbollah, bêtes noires d'Israël, aident militairement le régime syrien de Bachar al-Assad dans sa guerre contre les rebelles et les jihadistes. L'Iran est \"entré\" en Syrie dans le cadre de la guerre dans ce pays et cherche à \"s'implanter\" à la frontière israélienne afin de \"menacer\" des villes comme \"Tel-Aviv, Jérusalem et Haïfa\", a ajouté M. Bennett. - \"Leur Vietnam\" -\"L'Iran est devenu un fardeau. C'était auparavant un actif pour les Syriens, ils (les Iraniens) ont aidé Assad contre Daech (un acronyme en arabe du groupe jihadiste Etat islamique), mais ils sont devenus un fardeau\", a martelé le ministre israélien, appelant le pouvoir iranien à faire face à la crise du nouveau coronavirus plutôt qu'à poursuivre son \"aventure terroriste\".Chef de la formation de la droite radicale Yamina, Naftali Bennett avait été nommé ministre de la Défense à l'automne 2019 mais il pourrait perdre ce titre dans les prochains jours.A la faveur d'un accord pour un gouvernement d'union et d'urgence face à la pandémie, le Premier ministre Benjamin Netanyahu et son ex-rival électoral Benny Gantz ont conclu un accord sur le partage du pouvoir pendant les trois prochaines années.Or Benny Gantz, un ancien chef d'état-major, a déjà indiqué qu'il serait ministre de la Défense pendant les 18 premiers mois du futur gouvernement, avant de remplacer Benjamin Netanyahu à la tête du gouvernement. Naftali Bennett dit, lui, craindre de voir les forces pro-iraniennes s'enraciner dans le sud de la Syrie, notamment dans le Golan, à la frontière israélienne. Une partie du Golan syrien est occupée par Israël.\"Dans un an, nous risquons de nous réveiller avec 10.000, 20.000 missiles nous menaçant. Pour eux (l'Iran), ce sera une aventure, ils seront à 1.000 km de chez eux... mais ce sera aussi leur Vietnam d'une certaine manière\", a-t-il dit. - Missiles -Depuis le début en 2011 du conflit en Syrie, Israël a mené des centaines de frappes dans ce pays contre les forces du régime mais aussi contre celles de l'Iran et du Hezbollah.Israël accuse aussi l'Iran de développer un programme de missiles de précision depuis le Liban, ce qui impliquerait le transport de matériel stratégique via la Syrie. Ces missiles pourraient faire plus de dommages en Israël que des simples roquettes, estiment responsables militaires israéliens.Pour le chercheur à l'Institut national de recherches sécuritaires (INSS) de Tel-Aviv, Yoram Schweitzer, \"il semble y avoir une augmentation (des opérations israéliennes, ndlr) ces deux dernières semaines, mais c'est la continuation d'une même tendance\". Ces \"opérations\", a déclaré M. Schweitzer mardi à l'AFP, se sont intensifiées soit \"en réaction à une accélération\" des activités du Hezbollah et de l'Iran, soit parce qu'avec \"les répercussions de la crise du coronavirus et de la crise économique (en Iran, ndlr), certains estiment que le timing est propice pour accroître\" la pression. \"Mais ça pourrait aussi être ces deux facteurs à la fois\".Déclenché par la répression de manifestations pro-démocratie, le conflit en Syrie s'est complexifié avec l'intervention de plusieurs acteurs régionaux et internationaux. Il a fait plus de 380.000 morts.",
    "date": "2020-05-05",
    "heading": "Israël poursuivra ses opérations militaires en Syrie tant que l'Iran ne se retirera pas de ce pays, a averti mardi le ministre de la Défense Naftali Bennett évoquant un \"Vietnam\" pour Téhéran, après une série de frappes imputées à l'armée israélienne en territoire syrien.",
    "title": "Israël promet de poursuivre ses opérations en Syrie jusqu'au retrait de l'Iran"
}