{
    "article": "La guerre interne entre Gérard Collomb et David Kimelfeld, tous deux candidats à la mairie de Lyon, ne cesse de s'intensifier. Selon les informations du Progrès, leurs différents soutiens n'hésitent plus à s'interpeller verbalement devant les caméras. Une vidéo de Frange 3 Rhône-Alpes lundi 18 novembre montre une passe d'armes intense entre élus LREM.La candidature aux futures élections municipales de David Kimelfeld est considérée comme une trahison par l'entourage de Gérard Collomb. Allié du maire de Lyon, Roland Bernard n'a pas digéré la récente fronde de onze conseillers ayant créé un groupe de soutien au président de la métropole. En marge du conseil municipal de Lyon, il a traité l'un des frondeurs, Georges Képénékian, de « traître ». « Tu crois que tu me fais peur ? Minable ! », a-t-il crié. « Tu n'as jamais rien fait de ta vie. T'as jamais bossé de la vie ! Tu ne sais même pas ce que c'est de produire de la richesse. [...] J'ai horreur des traîtres. » Les deux ennemis ont finalement été séparés. Collomb chahuté en plein conseil municipalSi ses soutiens semblent tendus, Gérard Collomb se retrouve, lui, dans une situation de plus en plus inconfortable. Le rapport de la Chambre régionale des Comptes suspecte la réalité du travail de son ex-compagne, Meriem Nouri, entre 2015 et 2018. Une enquête avait été ouverte pour « possibles détournements de fonds publics ».Si Gérard Claisse, adjoint aux ressources humaines a affirmé que cet emploi « n'est pas fictif », prenant pour justificatif le rapport Chabonal lié à cette affaire, les soupçons persistent. Lors du conseil municipal du lundi 18 novembre, ses opposants n'ont pas manqué de remettre cette histoire sur le tapis. « Allez-vous cette fois encore appeler 'SOS Macron' pour que le parquet enterre cette affaire ? Allez-vous appeler 'SOS Macron' pour retarder le plus longtemps possible, c'est-à-dire après les municipales, la nomination d'un juge d'instruction indépendant ? », s'est indigné Nathalie Perrin-Gilbert, maire du 1er arrondissement, dans des propos relayés par Lyon Capitale.Le maire de Lyon a rappelé que seule la période entre août 2015 et fin octobre 2017 pose soucis, « où il y a des activités paradoxales ou pas totalement affirmées. On verra ce qu'il en a été. » Une tentative d'appel au calme qui ne convainc pas. « Au lieu de présenter ce rapport, c'est plutôt des excuses qu'il faudrait que vous présentiez aux Lyonnaises et aux Lyonnais parce que, pour le dire en langage politique, vous leur avez fait ce qu'on appelle désormais 'une Pénélope'. Voilà qui vous fait, après les selfies en compagnie de quelques partisans de la Manif pour tous, un nouveau point commun avec François Fillon », a affirmé Nathalie Perrin-Gilbert.",
    "date": "2019-11-18",
    "heading": "La future bataille aux élections municipales à Lyon entre Gérard Collomb et David Kimelfeld suscite de réelles querelles. Le Progrès rapporte que deux élus LREM se sont opposés en marge du conseil municipal.",
    "title": "« Minable », « traître » : vives tensions entre élus LREM au conseil municipal de Lyon"
}