{
    "article": "\"Oleeee !\", \"Bravoooo!\", \"T'as eu de la chance !\" Parmi les premiers à s'élancer, les joueurs de l'équipe séniors du club laissent éclater leur joie de se retrouver sur un parcours.Les plus jeunes ont 60 ans, le plus âgé en a plus de 80. L'un a mis sur la tête un bonnet du British Open, l'autre a mis sur son bois un capuchon de l'équipe européenne de la Ryder Cup. Emmitouflés pour supporter des conditions météorologiques d'autant plus décevantes que le soleil a très largement brillé durant la période de confinement, ils retrouvent surtout la chaleur de la convivialité.\"Donald Trump va savoir qu'on joue au golf à Saint-Aubin !\", lance un troisième, surexcité.\"Il a fait une +soquette+ et maintenant une +gratte+ ! Vous n'êtes pas arrivés les gars !\", chambre un quatrième en provoquant l'hilarité du groupe.\"C'est la réouverture, tout le monde piaffait d'impatience. On était tous en contact, mais ça fait plaisir de se retrouver\", explique leur capitaine Frédéric Guyard, néo-retraité de 60 ans, avant de driver à son tour.- En manque de 19e trou -Malheureusement pour eux, à l'issue du parcours, \"il y aura un goût d'inachevé... il manquera le 19e trou. D'habitude, ça se termine par une grande bouffe\" au restaurant du club, glisse M. Guyard.Car si la pratique du golf a été autorisée, outre la partie jeu proprement dite seul l'accueil du club est ouvert, pas le bar ni le restaurant. Et, pour se conformer aux directives édictées par la Fédération afin de recevoir l'aval des autorités politiques et de pouvoir rouvrir, le golf de Saint-Aubin a mis en place tout un cheminement pour tenter d'éviter les rassemblements et même que les pratiquants ne se croisent.Dès le parking, il faut désormais suivre les flèches et les couloirs délimités par des rubans rouge et blanc pour aller de sa voiture au départ du trou N.1 en passant par l'accueil, le distributeur de balles d'échauffement et le practice. Des flacons de gel hydroalcoolique sont disséminés sur le site y compris sur le parcours, un système permet de récupérer les balles dans les trous sans toucher le mât, les bancs sont condamnés, le retour au parking se fait par un autre chemin, lui aussi fléché pour ne pas croiser les nouveaux arrivants.- \"Foutaise\" -\"C'est un peu de la foutaise... On est en plein air, nous sommes des gens responsables et il n'y a pas de risque majeur. Mais ils sont obligés de se conformer aux règles. Par contre, pour une reprise, il y a du vent... il va y avoir de la balle perdue !\", estime un joueur, bien plus inquiet de son swing que des risques sanitaires.\"Là, on a les plus durs en affaires !\", commente le directeur du club Paul Drucke en référence aux joueurs venus étrenner le système de sécurité sanitaire et ses turpitudes.\"Ils sont abonnés depuis au moins une décennie, ils ont leurs habitudes, ils sont comme à la maison. Alors ça peut leur paraître contraignant, mais c'est bien perçu\", estime-t-il, satisfait de son système et du comportement général des joueurs lors de cette première matinée.Et si le mauvais temps a engendré des annulations de dernière minute et ainsi limité l'affluence en ce jour de reprise, c'est peut-être un mal pour un bien, selon M. Drucke, \"car ça laisse du temps, à nous comme aux clients, de prendre nos marques\" et d'assimiler ce nouveau mode de fonctionnement.Car le plus important est bien de golfer.",
    "date": "2020-05-11",
    "heading": "Après deux mois de confinement, ce ne sont pas la pluie, le vent, le froid ou encore les directives sanitaires qui allaient les empêcher de reprendre le golf ! Lundi, dès 8h06, des mordus ont frappé leurs premiers drives dans la bonne humeur sur le parcours de Saint-Aubin (Essonne).",
    "title": "Le vent, la pluie, le froid, mais surtout le golf... enfin !"
}