{
    "article": "Il y a désormais plus de 26.000 morts dans l'hexagone. Fin janvier, les premiers cas déclarés officiellement en Europe sont signalés à Paris et Bordeaux. Il s'agit de quatre patients originaires de Chine ou y ayant séjourné.Air France suspend ses vols vers la Chine. Un premier avion ramène 200 Français de Wuhan, épicentre de l'épidémie, à Istres (Bouches-du-Rhône). Ils sont isolés 14 jours. Le 15 février, un touriste chinois de 80 ans, en réanimation à Paris, meurt des suites du Covid-19. C'est le premier décès hors d'Asie.Le 29 février, le cap des 100 cas est franchi. Les rassemblements de plus de 5.000 personnes sont interdits.Le Salon de l'agriculture est écourté, celui du livre annulé, des matchs reportés. Le 4 mars, le gouvernement réquisitionne les stocks de masques et plafonne les prix des gels hydroalcooliques. Le 8 mars, on compte plus de 1.000 cas. Les rassemblements de plus de 1.000 personnes sont bannis.Les établissements scolaires de l'Oise et du Haut-Rhin, départements les plus touchés, sont fermés pour deux semaines.Le 12 mars, Emmanuel Macron annonce la fermeture des crèches, écoles et universités à partir du 16, et demande aux Français de limiter leurs déplacements. Le 14 mars, les \"lieux recevant du public non indispensables\" (restaurants, bars, etc.) sont fermés. Le 15 mars, le premier tour des élections municipales connaît une abstention record.Le 16 mars, dans une allocution télévisée à 20h00, Emmanuel Macron annonce que la France entre en confinement le lendemain à midi, pour deux semaines minimum. Le second tour des municipales est reporté, les réformes en cours suspendues. Le 24 mars, l'\"état d'urgence sanitaire\" entre en vigueur. Le manque de masques et de tests, l'utilisation controversée de l'hydroxychloroquine, dérivé de l'antipaludéen chloroquine, alimentent les polémiques.La situation se tend : les hôpitaux sont débordés dans l'Est et en Ile-de-France. Des malades sont évacués par TGV médicalisés vers des régions moins touchées. Un hôpital militaire de campagne est ouvert en renfort à Mulhouse. Le 27 mars, le confinement est prolongé jusqu'au 15 avril.Le 3 avril, les épreuves finales du baccalauréat sont annulées au profit du seul contrôle continu.Le 7 avril, le seuil des 10.000 morts est dépassé.Le PIB chute de 5,8% au 1er trimestre : la France est en récession. Le 10 avril, un plan d'urgence de 100 milliards d'euros pour les entreprises est annoncé. Le 13 avril, Emmanuel Macron annonce le prolongement du confinement jusqu'au 11 mai avec une réouverture progressive des crèches, écoles et lycées. La France compte alors près de 15.000 morts, dont plus du tiers dans les maisons de retraite.Le 28 avril, Edouard Philippe expose aux députés un plan de déconfinement progressif selon les régions. Les Français découvrent les départements \"rouges\" ou \"verts\", en fonction de leur situation sanitaire. Voici ce qui est prévu à compter du 11 mai : masque obligatoire dans les transports publics, réouverture des magasins (mais pas des bars, restaurants, ou cinémas) et des écoles, mais \"sur la base du volontariat\" et sous strictes conditions sanitaires. Le Premier ministre évoque le risque d'un \"écroulement\" de l'économie.Transporteurs publics, enseignants ou maires s'inquiètent du flou entourant la reprise, tandis qu'une polémique éclate sur les réserves en masques de la grande distribution, en période de pénurie, et leurs prix non encadrés.Le 4 mai, le Sénat (majoritairement à droite) marque symboliquement sa défiance en n'accordant pas au plan gouvernemental de déconfinement la confiance accordée par l'Assemblée.Le 6 mai, Emmanuel Macron présente un plan de soutien aux intermittents du spectacle.Le 7 mai, Edouard Philippe annonce que le déconfinement sera soumis à des règles plus strictes en Ile-de-France et qu'il est repoussé à Mayotte. Dans toutes les zones \"rouges\", pas d'ouverture des collèges, ni des parcs et jardins.Le 11 mai, après 55 jours de confinement, les Français retrouvent une partie de leurs libertés, mais pas encore leur vie d'avant. Le pays compte plus de 25.000 morts.",
    "date": "2020-05-11",
    "heading": "CHRONOLOGIE. Il y a encore quelques mois, le Covid-19 semblait une maladie lointaine et mystérieuse venue de Chine.",
    "title": "Coronavirus : du premier décès au déconfinement, les grandes étapes de l'épidémie en France"
}