{
    "article": "C'est une \"grenade dégoupillée\", que l'État doit désamorcer au plus vite. Le président LR de l'Association des maires de France (AMF), François Baroin, a estimé lundi 18 novembre que l'État devait reprendre la dette de l'hôpital. La gestion de la santé devrait également être partiellement transférée aux départements, selon lui.Alors que le gouvernement doit annoncer mercredi \"un plan conséquent\" et des \"décisions fortes\" pour les hôpitaux, le ministre de l'Économie Bruno Le Maire s'est dit dimanche \"ouvert\" à une éventuelle reprise de leur dette, en soulignant la \"nécessité (...) de leur donner les moyens de fonctionner bien\". François Baroin a rappelé lundi sur Public Sénat l'importance des hôpitaux dans les territoires où ils sont \"la plupart du temps le premier employeur public\" et représentent \"un bassin de vie extraordinaire qui nécessite psychologiquement d'être accompagné, à un point qu'on ne soupçonne pas\".Face à la \"grenade dégoupillée\" de leur \"dette de 30 milliards\" d'euros, \"une décision juste pourrait être la reprise en compte par l'État de cette structuration de la dette\", une décision qui \"ne réglera pas tout mais permettra de remettre à niveau\" l'hôpital, a estimé M. Baroin. Il a souligné que le niveau de dette actuelle, \"absolument considérable\", équivalait aux \"trois cinquièmes de la dette d'EDF tout cumulé\".Il a par ailleurs plaidé pour, \"non pas un big bang, mais quelque chose de plus profond et transférer une partie de la santé aux départements\". Notant que ceux-ci déjà \"s'occupent du RSA, de solidarité, des handicapés\", il a souligné que \"les véhicules législatifs pour favoriser l'investissement n'existent pas\", alors que les départements sont souvent \"sollicités pour payer un nouveau scanner, un plateau technique, aider à rénover les urgences\".\"C'est un problème culturel mais je pense qu'il faudra qu'on le mette dans le débat sur la loi de décentralisation\", a-t-il ajouté, appelant à soutenir les départements qui souhaitent \"investir massivement\" dans la santé pour \"être attractifs\" dans ce domaine.M. Baroin s'exprimait alors que le congrès de l'AMF s'ouvre à Paris lundi, pour trois jours. Les élus locaux y attendent Emmanuel Macron mardi, dans une ambiance apaisée, malgré des désaccords avec l'exécutif.",
    "date": "2019-11-18",
    "heading": "Il a rappelé que les hôpitaux sont bien souvent les premiers employeurs dans les territoires où ils sont implantés.",
    "title": "L'État doit reprendre la dette des hôpitaux, estime François Baroin"
}