{
    "article": "« J'ai considéré que mon activité d'élu avait été très limitée ces trois derniers mois, compte tenu du contexte. » Pourtant, Thierry Dubosq, en passe de devenir le maire de Subles dans le Calvados, a trouvé le moyen de se rendre utile malgré le confinement mis en place pendant plusieurs semaines. Selon les informations du Parisien, il a pris la décision de renoncer à ses indemnités d'élu pour qu'elles servent à payer la production de masques. Comment mettre un masque ? 6 gestes à éviter, 6 autres à adopterpar L'Obs« Nous étions un peu coincés. Notre commune est plutôt ouvrière. Tout le monde n'a peut-être pas les moyens d'acheter un masque pour toute la famille. Et nous, nous n'avions pas forcément le budget pour en offrir un à chacun », raconte-t-il à France 3 Normandie. Par conséquent, il décide de compiler ses salaires de mars, avril et mai (350 euros chaque mois) et démarre alors un long périple. Il commence à se renseigner pour récupérer de quoi réaliser ces masques. « Le plus dur aura finalement été de trouver la matière première. Ça a l'air de rien, mais il y a quinze jours, trouver la quantité suffisante de tissu et d'élastique, franchement, ça aura été de loin le plus compliqué dans cette histoire », explique-t-il au Parisien.Une commune solidaire qui s'est relevée les manchesIl n'y a pas que la mairie qui a fait des efforts à Subles. Les habitants de la commune n'ont pas hésité à donner de leur personne pour atteindre l'objectif des 700 masques. Volontaires, enfants et même grands-parents, chacun s'applique à aider à la production de ce matériel. Certains découpent, d'autres appuient sur la pédale de la machine. « C'est vrai, la société est très individualiste et là on a vu des gens faire connaissance et se parler », confie Thierry Dubosq à France 3 Normandie.Le lien social s'est renforcé entre les habitants de la commune. Malgré cette période de crise sanitaire, le maire avoue avoir organisé une journée espace vert, un instant qu'il décrit comme « convivial ». Un récent sondage lui aurait rapporté que « 82% des habitants se disent prêts à participer à des travaux et à des projets. » Une excellente nouvelle pour la municipalité, à l'heure où le déconfinement débute dans le pays.",
    "date": "2020-05-11",
    "heading": "Futur maire de Subles dans le Calvados, Thierry Dubosq a brillé par son altruisme. Le Parisien souligne qu'il a utilisé ses indemnités pour financer la production de centaines de masques pour venir en aide aux habitants de la commune.",
    "title": "Calvados : un élu renonce à ses indemnités pour produire gratuitement des masques\n"
}