{
    "article": "Avec la crise du coronavirus et le confinement, nombreux sont les Français à avoir préféré faire leurs courses avec l'option drive. Une pratique qui coûte de plus en plus chère chaque semaine, note l'UFC-Que Choisir. Selon les relevés effectués par l'association de défense des consommateurs sur les produits de première nécessité (pâtes, riz, eau, conserves, lait, papier toilette, mouchoirs...) dans 10 enseignes*, les prix ont augmenté en moyenne de 3,2% par rapport à la semaine du 2 au 7 mars. Une augmentation des prix qui s'explique par les pénuries. Si les offres de pâtes, de lait, de papier toilette, de jambon ou encore d'emmental sont revenues à des niveaux normaux, certains produits comme le riz, les conserves, les mouchoirs ou encore les produits d'hygiène dont la demande est liée à la crise du coronavirus (savon, gel hydroalcoolique, lingettes pour la maison) restent en déficit, ce qui provoque une augmentation des prix. L'UFC-Que Choisir note notamment que les prix moyens pour les lingettes, savons et farine ont vu leurs prix augmenter respectivement de +51%, +16% et +13%, ce qui pèse considérablement sur le ticket de caisse. Par ailleurs, les références les moins chères d'un produit étant souvent en rupture de stock, les consommateurs sont contraints de se reporter sur les gammes plus chères. Les prix des fruits et légumes sont par ailleurs toujours en hausse, avec une augmentation moyenne de +11%, 7% pour le conventionnel et +16% pour le bio, avec une hausse record de 29% pour les citrons. Des augmentations qui s'expliquent par la plus grande présence de produits français en rayons et par les difficultés à recruter de la main-d'oeuvre pour les récoltes. *Cora Drive, Auchan Drive, Drive Intermarché, E. Leclerc Drive, Casino Drive, Mes courses Casino, Courses U Drive, Carrefour Drive, Chronodrive et Colruyt Collect and Go.",
    "date": "2020-05-11",
    "heading": "Les produits proposés en drive ont vu leur prix augmenter de 3,20 % par rapport aux semaines précédant le confinement et la crise liée au coronavirus, souligne UFC-Que Choisir.",
    "title": "Confinement : les courses en drive toujours plus chères"
}