{
    "article": "Une retraitée de Romainville (Seine-Saint-Denis) s'est fait aspirer le bras, l'épaule et une partie de la tête en jetant sa poubelle dans le système de \"collecte par aspiration pneumatique\" de sa résidence. Les faits, révélés lundi par Le Parisien, remontent au 19 décembre. \"Je n'arrivais pas à me défaire, il y avait tellement de pression\", explique la victime, Dominique, au Parisien. L'aspiration a fini par s'arrêter \"au bout de trois ou quatre minutes\", ajoute-t-elle. Son visage a enflé et s'est en partie couvert d'hématomes, explique le quotidien. \"Vous vous rendez compte, ça aurait pu être un gosse\". Le système de \"collecte par aspiration pneumatique\" est déployé depuis 2011 à Romainville (ville pilote). \"Un réseau souterrain de 4,7km permet de collecter à 70 km/h les déchets de quatre quartiers, soit 3.500 logements\", précise Le Parisien. Un signal se déclenche dès que la borne est pleine. L'aspiration est ensuite lancée et les déchets rejoignent une centrale avant d'être transportés à la déchetterie. Ce dispositif a également été installé dans deux quartiers d'Issy-les-Moulineaux (Hauts-de-Seine) et dans un quartier de Clichy-Batignolles à Paris. \"UNE VANNE ET UN VÉRIN DÉFECTUEUX\" Un employé de Veolia - le prestataire chargée de l'entretien de l'equipement - a expliqué à Dominique qu'\"un bouchon de poubelles\" s'était créé et que la machine avait \"dû mettre l'aspiration plus fort pour le déboucher\". Interpellée par la retraitée, la maire DVG de la ville, Corinne Valls, lui a répondu que \"la panne avait été identifiée\" et qu'il s'agit d'\"une vanne d'air\" ainsi qu'\"un vérin défectueux\" remplacés le 17 janvier dernier. Un délai d'un mois qui interpelle Dominique : \"Pendant ce temps, les gens pouvaient encore déposer leurs déchets, il aurait pu arriver exactement la même chose\". La retraitée n'utilise plus ces bornes pour jeter ses déchets. \"Je ne fais plus de tri, tant pis\", déclare-t-elle au Parisien. Elle a également décidé de porter plainte contre Véolia.",
    "date": "2017-02-08",
    "heading": "",
    "title": "Seine-Saint-Denis : aspirée au moment de jeter ses poubelles"
}