{
    "article": "Ce 11 mai inspire de l'inquiétude : pour 51% des sondés, c'est le sentiment qui reflète le mieux leur état d'esprit. Seuls 17% se disent avant tout soulagés. Les trois quarts des Français anticipent une deuxième vague de l'épidémie et nouvelle période de confinement (75%).L'inquiétude domine largement chez les personnes interrogées : la moitié ont choisi ce qualificatif pour qualifier leur état d'esprit à l'approche du 11 mai (51%), notamment les femmes (57%) ainsi que les employés et ouvriers (55%).Une inquiétude nourrie entre autre par une crainte très élevée à l'égard de la maladie : 76% ont peur d'attraper le coronavirus ou qu'un membre de leur famille l'attrape, dont 30% qui le redoutent fortement. La crainte d'être touché par le Covid-19 est ainsi aussi forte qu'au début du confinement (76% exprimaient cette peur le 20 mars). Le moral s'améliore D'ailleurs, 38% des sondés estiment toujours que le pire est devant nous (stable), seuls 18% (+ 1 point) considérant que le pire est passé, tandis que 32% pensent que les choses vont rester stables (-1). Toutefois, le moral des Français s'améliore et atteint pour la première fois la note moyenne de 6,5/10. De même, leur perception de la gestion de crise par le gouvernement est toujours critique mais les jugements positifs remontent (34%; + 6 points depuis le creux de fin de semaine dernière).Aller voir ses proches... mais pas tout de suite Que vont faire les Français maintenant qu'ils peuvent circuler plus librement ? Ils souhaitent avant tout voir leur proches (73%) et aller se promener dans la rue (68%).L'envie de consommer est présente, mais de manière moins forte : 44% ont l'intention d'aller dans un magasin fermé jusqu'à présent, 42% d'aller chez le coiffeur et 40% faire le marché. En revanche, ils ne sont qu'une minorité à envisager à très court terme d'aller chez des amis (31%) ou d'en recevoir chez eux (36%).",
    "date": "2020-05-11",
    "heading": "SONDAGE. Au premier jour du déconfinement, les trois quarts des personnes interrogées anticipent déjà une 2e vague de l'épidémie de Covid-19, selon la dernière vague du baromètre BVA pour Orange et Europe 1.",
    "title": "Coronavirus : 75% des Français pensent qu'il y aura un reconfinement"
}