{
    "article": "Son pronostic vital est engagé.D'après Europe 1, le joueur franco-guinéen Antoine Conté, qui évolue sous les couleurs du Stade de Reims en deuxième division, a agressé un jeune homme à coups de batte de baseball. Les faits se sont déroulés jeudi 8 décembre en début d'après-midi. Alors qu'une dispute âpre agite Antoine Conte et sa compagne à leur domicile rémois, cette dernière, pour échapper aux coups portés par le footballeur, s'enfuit dans la rue et demande de l'aide. Plus rapide, le joueur du Stade de Reims la rattrape et continue son agression physique dans la rue, malgré les appels à l'aide de la jeune femme.Un jeune homme de 19 ans se porte alors à son secours. Mais Antoine Conté renvoie sa femme au domicile conjugal et la suit pour récupérer une batte de baseball. Il sort de nouveau dans la rue et s'en prend très violemment au jeune homme qui s'était interposé. Ce dernier est touché aux jambes et aux bras. Il se blesse à la tête en tombant. Il souffre d'un traumatisme crânien et d'une hémorragie cérébrale. Il est actuellement entre la vie et la mort.Antoine Conte a foulé les terrains de Ligue 1 pour la première fois en janvier 2013 à Toulouse sous les couleurs du PSG, son club formateur. Il est ensuite prêté à Reims, club qui l'achète en juillet 2014. Depuis, il y a évolué en Ligue 1 puis en Ligue 2. Dans le même temps, il a porté le maillot tricolore des équipes jeunes, \"depuis les moins de 17 ans jusqu'aux Espoirs\", précise Europe 1. Le club du Stade de Reims s'est exprimé dans un communiqué. \"Le Stade de Reims prend connaissance avec effroi des actes de violence inqualifiables auxquels se serait livré Antoine Conté. Club citoyen et engagé, le Stade de Reims, dont les pensées sont tournées vers la compagne du joueur et le jeune individu grièvement blessé, condamne avec une extrême fermeté ces agissements, qui vont profondément à l'encontre de ses valeurs. Sans délai, dans cette sombre affaire survenue hors du cadre du club, le Stade de Reims exige que le joueur réponde de ses actes, et réserve la nature de ses sanctions, qui seront exemplaires si les faits sont avérés, aux éléments de l'enquête menée actuellement par les autorités compétentes\". La conférence de presse du club doit suivre à 14 heures. Le footballeur pourrait être suspendu, voire licencier.",
    "date": "2016-12-09",
    "heading": "Le joueur de 22 ans du club de Reims, pensionnaire de Ligue 2, Antoine Conté, a été placé en garde à vue jeudi, après avoir violemment agressé un jeune homme de 19 ans dans la rue. À l'origine de cette agression : une dispute conjugale qui a mal tourné, et dans laquelle la victime s'est interposée.",
    "title": "Un footballeur du club de Reims en garde à vue pour une violente agression"
}