{
    "article": "Il y a deux jours, le parquet de Brunswick a annoncé enquêter contre un Allemand de 43 ans, soupçonné d'avoir enlevé en 2007 et tué \"Maddie\", âgée de 3 ans, alors qu'elle passait des vacances au Portugal avec ses parents.Le parquet de Stendal a décidé de vérifier s'il y avait une relation entre les deux affaires, et suffisamment d'éléments pour soupçonner le même Christian B. dans la disparition d'une autre fillette blonde, Inga, il y a cinq ans, selon des informations de l'agence de presse DPA et du Spiegel.Inga, 5 ans, avait disparu en mai 2015 dans une forêt de la région de Sachsen-Anhalt lors d'une excursion avec sa famille. L'enquête et les nombreuses recherches n'ont pas permis de retrouver l'enfant.Selon le journal local Magdeburger Volksstimme, Christian B., condamné à plusieurs reprises en Allemagne notamment pour violences sexuelles sur des mineurs, possède une propriété dans cette région et se serait trouvé à proximité lors de la disparition d'Inga.En février 2016, les enquêteurs auraient découvert chez lui une clé USB contenant de la pornographie enfantine. Mais aucune preuve le liant à la disparition de la petite fille.L'avocate de la mère d'Inga a réclamé qu'une nouvelle enquête soit ouverte, toujours selon ce journal.Treize ans après la disparition \"Maddie\", l'identification de ce nouveau suspect a fait renaître l'espoir d'éclaircir le profond mystère entourant cette affaire à rebondissements.Le parquet de Brunswick ne dispose toutefois \"pas encore d'assez d'éléments pour un mandat d'arrêt ou une mise en accusation\", a précisé un porte-parole Hans Christian Wolters.Une chose est sûre: le suspect a déjà été condamné dans plusieurs affaires de drogue, vol et violences sexuelles, dont le viol d'une Américaine de 72 ans au Portugal, ont indiqué jeudi les autorités allemandes.Le Spiegel publie vendredi sur son site internet des extraits d'un chat de Christian B. avec une de ses connaissances, contenu selon le magazine dans les documents d'enquête de la justice. En septembre 2013, il a écrit vouloir \"attraper quelque chose de petit, et l'utiliser des jours durant\", écrit der Spiegel. Alors que son interlocuteur lui faisait remarquer que cela était dangereux, il a répliqué: \"oh, quand les preuves sont détruites après\".",
    "date": "2020-06-05",
    "heading": "Le parquet de Stendal, dans l'est de l'Allemagne, étudie un éventuel parallèle entre la disparition d'une fillette il y a cinq ans dans le pays et celle de la Britannique Madeleine McCann, affirment vendredi des médias allemands.",
    "title": "\"Maddie\": la justice recherche un lien avec une autre disparition en Allemagne (médias)"
}