{
    "article": "Dimanche, à la veille d'un retour progressif au travail en Tunisie, le ministre de la Santé Abdellatif Mekki a dit avoir \"des craintes mais aussi de l'espoir\". \"Peur à cause du relâchement que nous observons ici et là, que ce soit par négligence ou par nécessité. Et dans cette situation, les autorités publiques ont la responsabilité de protéger la société, quitte à revenir à une quarantaine généralisée\", a-t-il ajouté sur son compte Facebook.En Algérie, les autorités ont fait refermer de nombreux commerces après quelques jours d'ouverture dans plusieurs régions, dont Alger, en raison du non-respect des règles d'hygiène et de distanciation sociale.Selon l'Institut national de santé publique (INSP), l'Algérie a enregistré \"une augmentation de 27% des cas confirmés\" entre le 24 avril, date du début du ramadan, et le 30 avril.- \"Risque de rebond\" -La Tunisie, l'Algérie et le Maroc ont imposé des restrictions strictes dès l'apparition début mars des premiers cas de la maladie Covid-19 en provenance d'Europe, où l'épidémie battait déjà son plein.Tandis que les pays du Maghreb ne comptaient que quelques dizaines de cas, les écoles ont fermé et le confinement a été imposé dès la troisième semaine de mars, peu après les pays de la rive nord de la Méditerranée.Les commerces ont fermé, à l'exception des petites et moyennes surfaces alimentaires et d'autres services de première nécessité.Au Maroc, où 5.053 cas ont été officiellement détectés, dont 179 décès, le déconfinement n'est envisagé qu'à partir du 20 mai.Les autorités estiment que les mesures drastiques de confinement, la restriction des déplacements et le port obligatoire du masque, soutenus par des contrôles policiers étroits, ont contribué à limiter la contagion dans ce pays de 35 millions d'habitants. Des foyers sont cependant apparus dans des usines qui continuaient de fonctionner.En Tunisie, le confinement précoce aurait permis de sauver 1.000 vies, selon des estimations. Le pays de plus de 11,5 millions d'habitants a officiellement détecté 1.018 malades, dont 43 décès, et compte chaque jour moins de 10 nouveaux cas. En Algérie, quatre fois plus peuplée, près de 5.000 (4.838) cas ont été officiellement identifiés, dont 470 décès, et les contaminations continuent de progresser rapidement.Dans ces deux pays à la démographie très jeune, le nombre de morts restait stable ces deux dernières semaines, quelques uns par semaine en Tunisie, autour de cinq par jour en Algérie.Mais pour le professeur algérien Idir Bitam, expert des maladies transmissibles, \"on est en plein risque d'un rebond vu le relâchement des derniers jours\".\"Ca va se sentir dans la prochaine semaine\", prédit ce spécialiste, membre de l'IHU de Marseille (sud de la France).Selon le professeur Bitam, qui développe le dépistage en Algérie, il n'est pas \"possible de prévoir le pic\" dans ce pays en raison du \"manque de moyens de diagnostic\". \"Nous n'avons pas atteint 1.000 tests par semaine. C'est trop peu\", observe-t-il.- \"La bataille, pas la guerre\" - En Tunisie, \"on a gagné la bataille, pas la guerre. On est arrivé à freiner l'épidémie mais il faut que (...) le citoyen soit responsable\", estime la docteure tunisienne Hanene Tiouiri Benaissa, membre de la commission nationale de lutte contre la maladie Covid-19 et cheffe de service des maladies infectieuses à l'hôpital public Rabta à Tunis.\"Le confinement est le principal facteur qui a aidé à surmonter la crise\", affirme la professeure tunisienne Rim Abdelmalik, virologue dans le même hôpital. Mais des recherches sont en cours sur d'autres facteurs \"qui peuvent expliquer cette courbe, y compris la vaccination\" au BCG, un vaccin contre la tuberculose qui renforcerait l'immunité face au nouveau coronavirus, ajoute-t-elle, en référence au plateau épidémique atteint en Tunisie.Les autorités ont donc lâché du lest et, dans certaines villes, la vie revient doucement à la normale.Lundi, le travail a largement repris avec officiellement 50% des effectifs maximum dans le pays où de très nombreuses usines étaient à l'arrêt. Des embouteillages sont réapparus et la foule se pressait de nouveau dans les grands marchés.A l'instar de l'Algérie, la distanciation sociale exigée par les autorités tunisiennes est difficile à respecter, du fait de la vétusté des transports en commun et de la difficulté d'encadrer une économie largement informelle.La reprise est néanmoins nécessaire pour pallier les conséquences sociales désastreuses du confinement. Si la population, consciente de la fragilité des services de santé, a été rassurée par les mesures drastiques, le début du confinement a été marqué par quelques manifestations de Tunisiens, soulignant qu'à défaut de mourir de la maladie Covid-19, ils risquaient de mourir de faim.",
    "date": "2020-05-05",
    "heading": "Tunis et Alger ont commencé à assouplir le confinement en place depuis mars pour limiter la propagation du nouveau coronavirus, la situation étant maîtrisée dans les hôpitaux et leurs économies à l'arrêt, mais les autorités mettent en garde contre un rebond de la pandémie.",
    "title": "Déconfinement au Maghreb: la crainte d'un rebond tempère l'optimisme"
}