{
    "article": "Un retour \"historique\" pour la machine à coudre. A Bruxelles, un commerçant spécialisé dans les petites machines et accessoires de couture croule sous la demande des particuliers qui confectionnent des masques pour lutter contre le coronavirus.Olivier Bruynincx, qui gère depuis 2014 la PME familiale dans le centre de la commune d'Ixelles, fait partie de ces rares entrepreneurs pour lequel la pandémie a entraîné un regain d'activité.Au point, dit-il, de le faire travailler \"sept jours sur sept, quasiment jour et nuit pour réparer les machines à coudre\", une expertise ayant permis à son enseigne de devenir l'une des plus réputées du secteur dans la capitale belge.A la mi-mars, quand les mesures de confinement sont décrétées en Belgique et les commerces contraints de baisser le rideau, \"c'était d'abord un peu la panique évidemment, on était dans l'inconnu\", raconte ce commerçant âgé de 41 ans à l'AFP.Mais \"on a continué de répondre au téléphone et très vite on a eu beaucoup de demandes pour les réparations\", enchaîne-t-il, \"parce que beaucoup de gens ont ressorti leur vieille machine pour commencer à coudre des masques\".Dans ce contexte, \"c'était très difficile de dire non\", \"j'ai accéléré mes délais de 15 à 3-4 jours pour les aider au plus vite\".Quant à la demande en élastiques, indispensables pour les masques, il n'arrive pas à suivre. \"Sans exagérer, j'avais 40 ou 50 coups de fil par jour rien que pour me demander des élastiques. C'est un article qu'on ne vend jamais en général, peut-être 10 mètres par an. Et là j'aurais pu en vendre des kilomètres et des kilomètres...\".C'était \"le soulagement\" lundi pour Olivier Bruynincx, content de pouvoir rouvrir et de compter à nouveau sur l'aide de sa vendeuse.Comme tous les magasins de tissus et merceries de Belgique son commerce a été autorisé à rouvrir dès le premier jour du déconfinement car opérant dans un domaine jugé prioritaire. Le port d'une protection masquant le nez et la bouche est devenu obligatoire dans les transports en commun à partir de 12 ans, en plus d'être recommandé pour tout déplacement sur la voie publique.- \"J'ai toujours aimé coudre\" -Un soulagement mesuré toutefois car la distanciation sociale n'est pas facile à respecter dans un magasin exigu, où l'on risque de heurter un présentoir de bobines de fil en s'écartant face à un client.\"On essaie de s'adapter, il faut prendre des habitudes\", sourit le commerçant.La boutique n'accepte que quatre clients à la fois. A l'intérieur s'activent déjà la vendeuse, M. Bruynincx et son père, l'ancien patron désormais retraité, revenu prêter main forte pour le redémarrage.Sur le trottoir, une poignée de chalands sont contraints de faire la queue, à bonne distance les uns des autres.Parmi eux, Nathalie Cable, une bénévole qui s'est lancée dans la fabrication de masques pour le compte d'une des 19 communes de Bruxelles et vient chercher les élastiques et le fil dont elle a besoin.Architecte d'intérieur, elle explique qu'elle a mis de côté son activité pour consacrer \"15 à 20 heures par semaine\" à la confection de masques derrière sa machine.Coudre, \"c'est une chose que j'ai toujours aimé faire\", confie Mme Cable dans un grand sourire.Et quand sa commune a fait appel aux bonnes volontés, elle a rapidement proposé de fabriquer jusqu'à une trentaine de masques par semaine.\"J'imagine qu'il y a des gens qui vont plus vite que moi, je ne suis pas une professionnelle\", souligne-t-elle.\"Mais je me dis qu'il faut que chacun puisse mettre la petite pierre à l'édifice pour aider à sortir de cette crise (...) Je trouve ça tout à fait normal, il ne faut même pas me remercier pour ça\", lâche-t-elle.",
    "date": "2020-05-05",
    "heading": "",
    "title": "La machine à coudre redevient tendance à la faveur du coronavirus"
}