{
    "article": "Le virus, qui a notamment contaminé et envoyé à l'hôpital la semaine dernière le Premier ministre Mikhaïl Michoustine, puis le ministre de la Construction Vladimir Iakouchev, a cette fois emporté un haut-responsable du secteur spatial.Car alors que de nombreux pays européens amorcent un déconfinement progressif, la Russie connaît une propagation de la pandémie bien plus rapide qu'ailleurs en Europe, où le Royaume-Uni, pays du continent le plus touché avec plus de 30.000 morts, n'a par exemple rapporté que 4.000 cas supplémentaires lundi.Selon les chiffres officiels, 10.102 nouveaux cas ont été enregistrés lors des 24 dernières heures, à peine moins que les deux jours précédents. La Russie compte désormais 155.370 cas.Mais le bilan officiel des décès attribués au Covid-19 est de 1.451 morts, soit un taux de mortalité très faible par rapport à ce qui a été enregistré en Italie, en Espagne ou aux Etats-Unis.Les autorités russes affirment que cela est dû à la fermeture rapide des frontières, au grand nombre de tests effectués et à un suivi des infections, mais des voix critiques mettent en doute ces chiffres, soupçonnant notamment que de nombreux décès ne soient pas comptabilisés car attribués à d'autres pathologies.Selon un décompte de l'AFP, la Russie se classe 18ème dans le monde en nombre de morts de l'épidémie, tandis qu'elle est 7ème pour le nombre de cas.L'agence spatiale russe Roskosmos a annoncé mardi qu'Evguéni Mikrine, directeur général adjoint de RKK Energia, l'une des principaux groupes russes de construction spatiale, était mort à 64 ans du coronavirus. Début avril, ce haut responsable s'était rendu au cosmodrome de Baïkonour, au Kazakhstan, pour le lancement d'un vaisseau vers la Station spatiale internationale.Dans un message de condoléances, le président Vladimir Poutine a salué mardi sa \"contribution inestimable\" au programme spatial russe.- Moscou, épicentre de la maladie -La semaine dernière, le chef de Roskosmos, Dmitri Rogozine, avait indiqué que 173 employés du secteur spatial russe souffraient du coronavirus, et que six en étaient morts.Au sommet de l'Etat, le porte-parole du Premier ministre a affirmé mardi que Mikhaïl Michoustine se sentait \"bien\" et que son traitement se passait \"comme prévu\". Le vice-Premier ministre Andreï Belooussov a néanmoins été nommé chef du gouvernement par intérim par Vladimir Poutine dès l'annonce de son hospitalisation jeudi.M. Poutine lui-même ne participe plus qu'à des réunions par visioconférence depuis le début du mois d'avril.Malgré la progression de la pandémie, le pays se prépare officiellement, à partir du 12 mai, à la levée progressive des mesures de confinement en vigueur depuis la fin du mois de mars.A Moscou, épicentre de la maladie avec plus de la moitié des cas déclarés dans le pays, des masques chirurgicaux et des gants jetables ont commencé mardi à être mis en vente dans le métro.Ces équipements sont vendus dans des distributeurs automatiques entre 20 et 50 roubles (25 et 65 centimes d'euros). Ils devraient être disponibles dans les prochains jours dans 15 stations du métro moscovite, selon un responsable du département des transports contacté par l'AFP.En parallèle, des médias indépendants ou proches de l'opposition ont appelé mardi les soignants russes -- en particulier dans les régions où les systèmes de santé sont moins performants qu'à Moscou -- à signaler les pénuries de matériel de protection en remplissant un formulaire anonyme.\"Nous comprenons votre peur d'être licencié, de subir des sanctions ou des poursuites pour la publication d'informations objectives\", indique l'appel publié sur le site du journal Novaïa Gazeta.Des pénuries de masques ont été signalées dans le pays. Plusieurs médecins russes ont par ailleurs publié une liste de plus de 100 des leurs décédés du coronavirus, affirmant se méfier des statistiques officielles.",
    "date": "2020-05-05",
    "heading": "La Russie a enregistré mardi un nouveau bond de dix mille cas détectés de coronavirus, soit la plus rapide progression en Europe de la pandémie pour le troisième jour consécutif, avec un bilan de mortalité limité.",
    "title": "Covid-19 : Nouveau bond de 10.000 cas en Russie, plus forte hausse en Europe"
}