{
    "article": "Sur la chaîne publique VTV, M. Maduro a présenté les deux Américains arrêtés comme étant des \"membres de la sécurité\" du président des Etats-Unis Donald Trump. Il a brandi les passeports des deux suspects, présentés comme Luke Denman, 34 ans, et Airan Berry, 41 ans.Plus tôt lundi, le parquet vénézuélien avait accusé le dirigeant de l'opposition Juan Guaido d'avoir recruté des \"mercenaires\" avec des fonds du pays pétrolier bloqués par des sanctions américaines, pour fomenter une tentative d'\"invasion\" maritime du pays.Des \"mercenaires\" ont signé des \"contrats\" pour 212 millions de dollars avec l'argent \"volé à (l'entreprise pétrolière d'Etat) PDVSA\" et \"des comptes appartenant (à Caracas) qui ont été bloqués à l'étranger\", a déclaré à la presse le procureur général Tarek William Saab, mettant en cause un ancien militaire américain du nom de Jordan Goudreau.\"Ce contrat est public. On peut y voir la signature (...) du citoyen Juan Guaido\" et de \"Jordan Goudreau lui-même\", a-t-il affirmé en référence à un document présumé dévoilé par une journaliste vénézuélienne basée à Miami, Patricia Poleo.Le représentant du ministère public a également diffusé une vidéo où Jordan Goudreau, qui a fondé une société privée de sécurité appelée Silvercorp USA, affirme qu'une opération contre M. Maduro est en cours.M. Maduro a attribué la responsabilité du plan à M. Trump et au président colombien Ivan Duque et affirmé que Denman et Berry sont liés à cette société. Deux personnes ont été arrêtées dimanche et treize autres lundi, a-t-il précisé.Juan Guaido a rejeté lundi ces accusations, niant tout lien avec cette société de sécurité. Le parquet a ouvert plusieurs enquêtes contre Juan Guaido, reconnu président par intérim par près d'une soixantaine de pays, sans émettre de mandat d'arrêt.Dimanche, Caracas avait affirmé avoir déjoué dans l'Etat de La Guaira (Nord), à une quarantaine de minutes de la capitale vénézuélienne, une tentative d'\"invasion par voie maritime\" de \"mercenaires\" venant de Colombie dans le but de fomenter un \"putsch\" contre Nicolas Maduro. L'opération s'est soldée par la mort de huit \"terroristes\".Cette tentative d'\"invasion\" présumée intervient un peu plus d'un an après l'appel au soulèvement de l'armée lancé par Juan Guaido. Le 30 avril 2019, il avait, en vain, tenté d'inciter les casernes à se rebeller contre l'\"usurpateur\" Nicolas Maduro. Selon le numéro deux du régime, Diosdado Cabello, le capitaine dissident Antonio Sequea qui comptait parmi la trentaine de militaires à s'être soulevés le 30 avril 2019, a été arrêté lundi avec d'autres personnes dans la localité côtière de Chuao (Aragua, Nord).Le pouvoir chaviste accuse régulièrement Juan Guaido d'être impliqué dans des \"complots\" contre le président socialiste, avec l'aide de la Colombie et des Etats-Unis. Nicolas Maduro continue à jouir du soutien de l'état-major de l'armée, pièce-maîtresse du système politique vénézuélien, mais aussi de la Chine, de la Russie et de Cuba.- Un mort dans une manifestation -Parallèlement, un jeune homme âgé de 21 ans est mort lundi durant une manifestation contre les coupures de courant récurrentes à Mérida (nord-ouest), a tweeté le gouverneur de cet Etat Ramon Guevara, membre de l'opposition.Fin avril, un homme de 28 ans avait été tué par balle dans l'Etat de Bolivar (sud) lors de manifestations contre la hausse des prix des produits alimentaires, sur fond de crise du coronavirus. La presse régionale avait alors rapporté d'autres manifestations et troubles liés à la disponibilité des produits alimentaires dans les Etats de Monagas (est) et Portuguesa (ouest).Ces manifestations se déroulent en plein confinement, imposé depuis mars par M. Maduro pour freiner la propagation du nouveau coronavirus. Ce dernier a tué 10 personnes dans le pays pour 361 cas de contamination, selon les chiffres officiels. Les services publics connaissent un véritable effondrement dans ce pays pétrolier frappé par une hyperinflation et en proie à une grave crise économique et sociale après six ans de récession.atm/erc/dga/roc/ob/lch/jhd",
    "date": "2020-05-05",
    "heading": "Quinze personnes, dont deux Américains, ont été arrêtées en deux jours pour une tentative \"d'invasion\" par mer du Venezuela, a affirmé lundi le président socialiste du pays Nicolas Maduro, le parquet accusant l'opposant Juan Guaido d'avoir recruté des \"mercenaires\".",
    "title": "Venezuela: deux Américains arrêtés pour une tentative d'\"invasion\", selon Maduro"
}