{
    "article": "C'est dans leur minuscule salon aux étagères ornées de faux cactus et d'un grand disque de Bob Dylan que l'une d'elles, Maria Luisa Prados, a annoncé aux autres, fin mars: \"une fille de 28 ans est morte du coronavirus, elle était médecin de famille dans un Centre de santé comme nous\".\"J'ai ressenti beaucoup d'angoisse, au début. J'ai même eu des blessures aux mains à force de me les laver\", reconnaît une autre des colocataires, Lourdes Ramos, éprouvée par le suivi quotidien de \"patients qui évoluent bien, puis, du jour au lendemain, peuvent plonger dans un état grave\".Maria Luisa et Lourdes ont 29 ans. Ana et Cristina une année de moins. Leurs voisins qui, chaque soir, rendent hommage aux soignants en applaudissant, ignorent que ces quatre femmes postées à une fenêtre sont des médecins en fin d'études, capables d'aller travailler à 8H00 dans un Centre de santé puis d'enchaîner par une garde aux urgences de l'hôpital voisin, jusqu'à 8H00 le lendemain matin.Toutes ont les cheveux longs et un grand attachement à leurs régions d'origine, l'Andalousie et les Canaries. Trois achèveront bientôt leurs études de \"médecine familiale et communautaire\" et avaient prévu de fêter ça en avril au Vietnam. Mais le 3 mars, le premier décès dû au coronavirus a été annoncé dans le pays et l'épidémie a tué plus de 25.000 personnes depuis. - \"Pas immortelles\" -Comme d'autres hôpitaux madrilènes, le Gregorio Marañon a été débordé. \"Je n'oublierai pas le 24 mars\", dit Ana Rubio, le visage mangé par sa chevelure brune, ses lunettes et un masque chirurgical. \"Tu enfilais un équipement de protection individuel et tu entrais dans la +zone coronavirus+, qui était en fait tout l'hôpital. Tous les couloirs étaient remplis de patients, de patients, de patients. Beaucoup attendaient un lit depuis 48 heures en dormant sur des chaises\".En parlant, Ana revit cette sensation d'impuissance totale qui l'avait saisie - \"quelqu'un peut mourir maintenant et je ne m'en rendrais même pas compte\" - même si \"les gardes se sont améliorées ensuite et on a commencé à comprendre comment le virus fonctionnait\".Le pic de l'épidémie fut atteint dans cet hôpital le 1er avril, avec plus d'un millier de patients admis pour coronavirus dont 112 en soins intensifs, dit-elle.Les quatre internes - dont trois filles de médecin - découvrirent alors toutes les insuffisances du système sanitaire mais aussi leur propre fragilité. \"Cette expérience va nous aider à grandir comme médecins, à valoriser la vie d'une autre manière\", dit Ana qui ajoute par deux fois: \"nous ne sommes pas immortelles...\". - \"Thérapie entre amies\" -Au bout de l'immense couloir de l'appartement, Maria Luisa Prados désigne négligemment la baignoire d'une salle de bain désaffectée où s'entassent les tuniques portées au Centre de santé, à laver à 90 degrés. Chacune reste assez discrète sur les situations les plus dures qu'elle a vécues. Mais Maria Luisa a été marquée par la souffrance ressentie par d'autres collègues qui, au plus fort de la crise, quand les respirateurs manquaient, se voyaient contraints de refuser l'entrée de certains patients dans l'unité de soins intensifs... Elles ont parfois pleuré elles-mêmes après avoir annoncé de mauvaises nouvelles à des proches de patients, notamment tous ceux qui dans un premier temps \"ne pouvaient pas pénétrer dans la zone coronavirus pour un dernier adieu\" à un mourant, ce qui a été autorisé ultérieurement, confie Cristina Rios.Trois d'entre elles ont été envoyées d'office travailler à l'hôpital de campagne du Centre des expositions de Madrid. De ce lieu conçu pour traiter les cas les moins graves, elles sont ressorties galvanisées par l'esprit de \"camaraderie\" et \"la joie\" d'avoir vu, finalement, des centaines de patients guéris et reconnaissants. Leurs familles sont loin, leurs petits copains inaccessibles le temps du confinement. Elles redoutent un futur regain de l'épidémie et que l'hôpital de campagne, fermé le 1er mai, soit obligé de rouvrir.Mais ces jeunes femmes enjouées ont passé un pacte non écrit: ne pas laisser le virus envahir toute leur vie. Alors Maria Luisa s'exerce à la danse contemporaine, Lourdes dessine dans ses carnets, Ana soulève des haltères et Cristina prend des cours de guitare par internet.Elles se serrent au salon pour bavarder, jouer aux cartes, danser le swing ou la zumba, et partager les plats mijotés par Ana. Quand Cristina leur joue des chansons folk à la guitare, les autres l'accompagnent avec un clavier de piano et deux ukulélés. \"C'est un peu comme une thérapie entre amies, conclut Ana. Notre thérapie, par la musique, le rire, la danse...\".",
    "date": "2020-05-05",
    "heading": "A deux pas de l'hôpital de Madrid où elles bravent le coronavirus aux urgences, quatre jeunes médecins vivent dans un même appartement et calment, ensemble, les angoisses générées par la pandémie dont elles espèrent sortir \"grandies\".",
    "title": "A Madrid, quatre jeunes femmes médecins que l'épidémie fait \"grandir\""
}