{
    "article": "\"J'aurais trop peur de ne pas être crue\", explique dans son appartement parisien cette Française aux beaux yeux verts. C'est à des journalistes de l'AFP que cette commerçante à la retraite a confié l'un de ses rares témoignages sur son destin hors du commun. Ces derniers mois, pour marquer le 75e anniversaire de la Libération, l'AFP a recueilli la parole de trois survivants de la Seconde Guerre mondiale partageant la même histoire méconnue : comme Florence Schulmann, Hana Berger Moran et Mark Olsky ont vu le jour dans l'enfer concentrationnaire et ils seront demain parmi les derniers survivants de la Shoah. Chacun porte un regard différent sur sa vie. Contrairement à Florence, Hana Berger Moran l'Américaine, dont les lunettes prune mangent le visage, écume les écoles \"pour justifier sa raison d'être\" en racontant.Ancienne responsable qualité dans une société de biotechnologies, cette douce et dynamique grand-mère habite maintenant à Orinda, en Californie.Le charismatique Mark Olsky à la carrure d'ancien joueur de foot américain s'étonne encore \"d'avoir eu une meilleure existence que la plupart des gens\" grâce aux efforts déployés par sa mère après le drame de la guerre et de sa venue au monde. Il a reconstruit sa vie aux États-Unis, médecin urgentiste à la retraite, il réside près de Chicago.- Sauvés par le calendrier -Ils sont nés au printemps 1945 alors que leurs mères avaient été déportées enceintes. Celles de Florence et de Mark étaient Polonaises, celle de Hana Tchécoslovaque.Florence pousse son premier cri le 24 mars à Bergen Belsen et Hana le 12 avril à Freiberg, deux camps de travail distants de moins de 400 kilomètres, en Allemagne. Mark ne connaîtra jamais la date exacte de sa venue au monde, entre le 18 et le 21 avril, dans un train à bestiaux roulant depuis le camp de Freiberg vers celui de Mauthausen, aujourd'hui en Autriche.Trois bébés de hasard, trois lueurs dans les cendres des six millions de Juifs victimes de la Shoah. Florence, Hana et Mark, 75 ans, posent aujourd'hui sur l'existence un regard grave et intelligent, forgé dans l'adversité totale. Ils ont vingt ans de moins que la plupart des rescapés.La principale raison de leur survie? Le calendrier. Depuis l'été 1944, les troupes soviétiques avancent et libèrent un à un les camps de concentration. L'Armée rouge délivre Auschwitz fin janvier 1945. Dans les autres camps, entre panique et désorganisation, l'encadrement nazi sait que les alliés sont proches. Beaucoup retournent leur veste.A Bergen Belsen, quand elle perd les eaux, la mère de Florence Schulmann fait preuve d'audace en réclamant un lange à une gardienne.\"Elle s'est dit qu'on allait lui tirer une balle dans la tête et que ce serait terminé. Mais cette femme a ouvert tranquillement son sac. Elle lui a tendu un paquet de cigarettes. Elle lui a dit qu'avec ça, elle aurait ce qu'elle voulait dans le camp.\"A Freiberg, \"quand elles ont découvert que ma mère arrivait à terme, les gardiennes lui ont apporté une bassine remplie d'eau chaude\", raconte Hana Berger Moran, perles discrètes et châle autour du cou. \"Je suis née sur une table, dans l'usine d'aviation où ma mère travaillait, devant tout le monde. Je ne pesais qu'un kilo et six cent grammes. Ma mère en faisait trente-cinq\". Deux jours après l'accouchement, le nourrisson et sa maman sont évacués vers Mauthausen par le rail. C'est là-bas que la naissance de Hana est déclarée.A bord du train où elles se trouvent, les Allemands entassent au moins 2.000 femmes. Une fois à destination, ils pensent pouvoir les tuer sans laisser de trace.- \"Femmes-squelettes enceintes\" -Le convoi roule du 14 au 29 avril. Beaucoup de déportées accouchent pendant le voyage. Épouvanté, le chef d'une gare de transit a décrit aux historiens, qui ont archivé son témoignage, sa vision dantesque de \"femmes-squelettes\" enceintes.Cet employé fournit des vêtements à trois bébés qui viennent de naître durant le périple et de la nourriture à leurs mères. Parmi ces nouveaux-nés arrivés par train, il y a Mark Olsky. \"A Mauthausen, ma mère a déclaré que j'étais né le 20 avril, même si elle ne savait pas la date exacte de l'accouchement. C'est le jour de la naissance d'Hitler. Elle a pensé que cela attendrirait les SS\", raconte-t-il.En libérant Bergen Belsen, le 15 avril, et Mauthausen, le 5 mai, les Alliés découvrent effarés des bébés rachitiques, enroulés dans du papier journal, tétant des poitrines faméliques. Ils choient Florence, Hana, Mark et d'autres, ces petits symboles remuants d'une victoire sur l'horreur.- \"J'avais honte\" -Les nouveaux-nés étaient sauvés mais comment allaient-ils se construire après avoir fait leurs premiers babillements dans la crasse d'un baraquement surpeuplé, auprès de parents encombrés de leurs propres traumatismes ?\"Toute ma vie, nuit et jour, j'ai vécu avec la Shoah\", livre Florence Schulmann, le dos vouté, en fouillant dans sa malle à souvenirs où sont consignés photos et documents administratifs.Elle décrit une enfance pesante. \"A la maison, l'ambiance était mortifère, mes parents ruminaient. On me maintenait dans un cocon. Dès que je toussais, on courait chez le médecin\", regrette-t-elle.Avant la déportation, son père et sa mère avaient survécu aux atrocités perpétrées dans le ghetto de Lodz en Pologne. Leur fils leur avait été arraché des bras, envoyé en chambre à gaz. Il avait trois ans.\"Mon enfance a été suffocante, j'avais honte. On me disait : +elle a fait quoi ta mère, pour que vous surviviez ?\", raconte-t-elle en jetant de temps à autre un œil sur I24, la chaîne d'information internationale israélienne diffusée en français.Adolescente, elle rend visite à une amie de sa mère à Tel Aviv. \"Cette femme a ouvert la fenêtre et a rameuté tous les habitants du quartier. Il y avait la queue sur quatre étages. On venait toucher la miraculée.\"Florence et Hana ressentent durement le poids de leur secret en grandissant. Mark se sent bien entouré mais garde l'impression d'être \"unique au monde\" avec son histoire. - Nouveaux-nés suppliciés -Une solitude d'autant plus forte que le sujet des bébés des camps reste peu étudié par les historiens.\"Les recherches sont rudimentaires\", commente Diana Gring, chargée de la documentation à Bergen Belsen, où environs 200 naissances sont répertoriées. Destruction des registres, disparition des corps : selon elle, \"on ne sait pas combien d'enfants au total sont nés dans l'ensemble des camps\".Le journaliste Alwin Meyer, qui a consacré un livre aux bébés d'Auschwitz, en évoque \"des milliers\". Après la guerre, deux sages-femmes déportées revenues de cette apocalypse décrivent dans des ouvrages les sévices et les infanticides généralisés qu'elles tentaient - en vain le plus souvent - d'éviter.Certaines déportées tombées enceintes affirment avoir dû parapher un formulaire autorisant le troisième Reich à tuer leur enfant après la naissance, selon l'anthropologue Staci Jill Rosenthal, rare universitaire à s'être penchée sur le sujet. On sait que quelques poupons dont les caractéristiques physiques correspondaient aux critères racistes aryens ont été sortis des camps et adoptés par des familles allemandes. D'autres ont servi de monnaie d'échange contre des prisonniers nazis détenus à l'Ouest ou dans des pays neutres. Mais la plupart sont morts, certains après avoir servi aux expérimentations du médecin nazi Josef Mengele. Une rescapée a raconté au documentariste français Claude Lanzmann comment l'officier lui a bandé les seins pour voir combien de temps sa petite fille pouvait survivre sans lait. Tous les jours, il venait assister au supplice, puis à l'agonie.- Savourer la vie - Quand on revient de là... \"Mes parents sont sortis des ténèbres totalement traumatisés, ils ne les évoquaient jamais\", narre Florence Schulmann. Le père de Hana Berger Moran n'a pas survécu et, devenue veuve, sa mère retourne vivre à Bratislava. \"On n'en parlait pas, c'était impossible, la Tchécoslovaquie était communiste\". Dans les années 60, une fois adulte, Hana émigre en Israël, puis aux États-Unis. Après la libération des camps, Mark Olsky et sa mère restent quatre ans en Allemagne, le seul pays qui ne les ait \"pas refusés\", avant de s'installer, comme Hana, en Israël en 1959 puis aux États-Unis.Sa mère ne voit pas non plus revenir son mari. \"Elle a tout fait pour que j'aie l'enfance la plus normale possible\", dit-il.Comment dépasser la douleur? Hana Berger Moran marque une pause. \"Il faut rire\", dit-elle. \"C'est la meilleure revanche. Je sais que ça choque parfois les gens quand je dis ça mais je m'amuse, je savoure la vie. Sinon, je me dis qu'ils ont gagné\".Et pourtant, les trois survivants observent avec anxiété la montée de l'antisémitisme dans leurs pays. La détestation des Juifs progresse, selon un rapport publié en mai par le Congrès juif européen. \"Je tenais la sécurité pour acquise or elle n'est plus certaine\", s'inquiète Mark Olsky.Un sondage Schoen Consulting publié en janvier révèle que 69% des Français âgés de moins de 38 ans ignorent le nombre de Juifs tués durant la Shoah. Reuven Rivlin, le président israélien veut que le monde \"réfléchisse à la manière de transmettre le souvenir de l'Holocauste aux générations qui vivront sur une planète sans survivants\".\"Il n'y a rien de plus fort que d'entendre ces derniers expliquer eux-mêmes ce par quoi ils sont passés\", selon Bernhard Mühleder, chargé des contenus pédagogiques au musée de Mauthausen.- Combattre l'oubli -Combattants contre l'oubli, les anciens \"bébés des camps\" ont enregistré leur récit en vidéo. Même Florence Schulmann, qui a eu tant de mal à en parler à sa fille et à ses petits-enfants, s'est résolue à le faire très récemment, \"pour pas que des historiens puissent contester ma version\", lâche-t-elle en rangeant les clichés dans sa malle. Après une visite effectuée il y a quelques années à Bergen Belsen, on lui a remis son acte de naissance établi par les autorités allemandes du camp, \"un cadeau inestimable\" à ses yeux.Une robe minuscule, cousue pour Hana dans les premiers jours de sa vie par des co-détenues de sa mère avec des lambeaux de chiffons est exposée au mémorial de Mauthausen. Cette pièce touche particulièrement les groupes de collégiens en visite scolaire.Hana Berger Moran et Mark Olsky ne seront pas en Autriche, comme ils l'avaient prévu, pour participer le 10 mai à la cérémonie commémorant les 75 ans de la libération du camp de Mauthausen.Pour la première fois depuis 1946, le rendez-vous annuel n'aura pas lieu, à cause de la pandémie de coronavirus. Il sera remplacé par une cérémonie virtuelle, comme un signe que les temps changent. Les enfants et les petits-enfants de Florence, Mark et Hana - interviewés avant la crise sanitaire - se préparent à prendre le relais. \"Bientôt, il n'y aura plus aucun d'entre nous sur terre donc on a plutôt intérêt à bien faire passer le message\", souffle Hana.",
    "date": "2020-05-05",
    "heading": "Il faudrait lutter contre l'oubli, témoigner le plus possible, évoquer cette naissance dans un camp de concentration nazi, la survie dans la honte. Mais comment raconter qu'on a été \"mise au monde à côté d'un monceau de cadavres ?\", demande Florence Schulmann.",
    "title": "Nés dans les camps de la mort, les derniers survivants de la Shoah"
}