{
    "article": "Vêtu d'une camisole, il assure être \"très sensible à la cause des femmes battues\" et déplore que cette polémique lui donne \"moins de crédit\".L'affaire a défrayé la chronique toute la semaine. Le CSA a ouvert lundi 25 septembre une procédure d'instruction contre la chaîne C8 après la diffusion dans l'émission \"Salut les Terriens\" du 23 septembre d'une séquence où Laurent Baffie remonte le bas de la robe de la chanteuse Nolwenn Leroy. L'émission du 30 septembre de Thierry Ardisson devrait également faire parler. Après une semaine de polémique, l'humoriste revient en effet sur cet épisode et présente des excuses... à sa façon. La séquence a été diffusée sous forme de teasing sur les réseaux sociaux dès vendredi soir 29 septembre, l'émission ayant été enregistrée la veille.\"J'AI TOUCHÉ À LA JUPE D'UNE FILLE, CE N'EST PAS BIEN\"Le ton est donné dès le début. Vêtu d'une camisole, Laurent Baffie débarque sur le plateau : \"Je voudrais m'excuser, j'ai fait quelque chose de pas bien. J'ai touché à la jupe d'une fille, ce n'est pas bien. Je le sais, je l'ai expliqué à mes enfants. Du coup, j'ai consulté et le psy m'a conseillé ce petit vêtement mi-saison qui va m'empêcher de faire pas mal de conneries.\"Puis, l'acolyte de Thierry Ardisson prend un ton plus sérieux : \"Je voudrais m'excuser auprès de Nolwenn parce que, la pauvre, elle sort un album formidable et on ne lui parle que de ça. Et deuxièmement, moi qui suis très sensible à la cause de femmes battues, je sais que la prochaine fois que je vais prendre la parole là-dessus, on va me jeter la séquence à la gueule. Donc j'aurai beaucoup moins de crédit\", regrette-t-il. Et d'ajouter : \"Je comprends les filles choquées par ce geste. Je ne le ferai plus.\" L'animateur, qui n'a eu de cesse de défendre son chroniquer, a également tenu à s'exprimer sur le sujet. Il déplore l'attitude des journalistes, \"si on peut appeler ça des journalistes\", précise-t-il, qui ont omis de parler de l'attitude de Nolwenn Leroy, qui n'avait pas été choquée par la scène. La chanteuse a par ailleurs assuré mercredi dans les colonnes du Parisien qu'il n'y avait pas eu de malaise : \"Avec mon caractère bien trempé, si je m'étais sentie agressée, je me serais défendue et je lui aurais donné un coup de coude dans la figure. Je l'aurais fait avec n'importe qui d'autre mais Laurent est effectivement un ami, on se connaît depuis quinze ans et il a toujours été bienveillant et respectueux avec moi\".",
    "date": "2017-09-30",
    "heading": "POLÉMIQUE. Dans un teaser de l'émission de Thierry Ardisson diffusé vendredi soir, l'humoriste revient sur l'épisode qui a fait tant parler toute la semaine.",
    "title": "VIDÉO. \"Salut les Terriens\" : les drôles d'excuses de Laurent Baffie après avoir soulevé la jupe de Nolwenn Leroy"
}