{
    "article": "Les murs du conseil régional de Bourgogne-Franche-Comté ont tremblé vendredi 15 novembre. Une vidéo devenue virale sur Twitter (274 000 vues déjà) montre que cette réunion a été marquée par une violente passe d'armes entre l'élu du Rassemblement national Julien Odoul et le président du groupe Gauche unie Jérôme Durain. Ce dernier n'avait pas digéré que son opposant force une femme voilée à quitter l'enceinte le 11 octobre. Un évènement qui avait marqué le paysage politique français, relançant le débat sur le voile.Cette mère de famille avait terminé au bord des larmes. « Nous ne nous habituons pas au manque de respect qui caractérise vos interventions. Cette façon de dénigrer, de salir, de mettre en cause, d'abîmer... Nous sommes dans un débat démocratique, on peut ne pas partager les mêmes idées. Mais la façon dont vous interpellez la présidente de région dans des termes extrêmement violents : obsession, idéologie. Ce n'est pas le débat démocratique ça », estime l'élu de gauche.« Sur le terrain, vous êtes des nains » Dans ce monologue de deux minutes, Jérôme Durain ne revient pas uniquement sur ce fameux incident. Il dénonce également le déséquilibre entre le manque de proposition concrète du Rassemblement national et ses prises de parole répétées. « Il faut arrêter de prendre des gens pour des jambons, on sait ce que vous êtes. Vous déroulez votre propos de manière insupportable, vous êtes les cadors des plateaux télévisés, les cadors des tribunes mais sur le terrain, vous êtes des nains. Parce que tous ceux que vous prétendez défendre, ils vous voient quand ? », interroge-t-il. Parmi les exemples énoncés, il prend notamment en exemple le maire d'Hayange Fabien Engelmann qui, selon lui, « s'en prend au secours populaire ».Jérôme Durain critique par la suite la politique globale du Rassemblement national. « Vous n'êtes pas le membre d'un parti qui se caractérise ni par ses valeurs républicaines, dont vous vous faites finalement le héros en personne, ni par sa tolérance », affirme-t-il. Face au retentissement que commence à prendre cet extrait du conseil régional, Julien Odoul a choisi de réagir sur les réseaux sociaux, où il s'attaque directement à son opposant. « L'espace d'une vidéo, le socialiste Jérôme Durain a trouvé le moyen d'exister en se faisant le relai nauséabond de l'islam politique. Le Parti socialiste, produit politique périmé, n'avait déjà plus d'électeurs, aujourd'hui il piétine ses dernières valeurs républicaines », a-t-il déclaré sur son compte Twitter.",
    "date": "2019-11-17",
    "heading": "Vendredi 15 novembre, le président du groupe Gauche unie, Jérôme Durain, a tancé l'élu RN Julien Odoul lors du conseil régional de Bourgogne-Franche-Comté. Il a notamment fait référence à l'incident l'opposant à une femme voilée le 11 octobre dernier.",
    "title": "Règlement de compte au conseil régional de Bourgogne-Franche-Comté : Julien Odoul sèchement recadré"
}