{
    "article": "Le premier témoin est un homme chez lequel le jeune homme noir de 24 ans s'était réfugié avant son interpellation. Il tentait alors d'échapper aux forces de l'ordre lors d'une opération qui visait son frère Bagui, soupçonné d'extorsion de fonds. Ce témoin a jusqu'ici uniquement été entendu par les gendarmes au début de l'affaire.Le second est une femme qui avait affirmé avoir assisté à cette première tentative d'arrestation.Le 19 juillet 2016, Adama Traoré était décédé dans la caserne des gendarmes de Persan, près de deux heures après son arrestation dans sa ville de Beaumont-sur-Oise (Val-d'Oise) et au terme d'une course-poursuite, après avoir échappé à une première interpellation.\"Cela fait deux ans que je demandais ces auditions qui sont très importantes. Elles n'avaient jamais été réalisées, ce qui justifiait que nous dénoncions un déni de justice. Nous saluons cette décision des magistrats qui semblent donc enfin commencer une instruction sérieuse de ce dossier\", a réagi auprès de l'AFP Me Yassine Bouzrou, l'avocat de la famille Traoré.Cette décision a été notifiée par les juges mercredi, au lendemain de la divulgation d'un rapport médical réalisé à la demande de la famille et mettant en cause la technique d'interpellation des gendarmes ayant arrêté Adama Traoré. Elle intervient également après la manifestation mardi devant le tribunal judiciaire de Paris.Celle-ci, interdite par la préfecture de police, avait été maintenue par la famille du jeune homme pour \"réclamer justice\". Elle a eu lieu quelques jours après une ultime expertise médicale ordonnée par les magistrats qui mettait de nouveau hors de cause les forces de l'ordre.\"Ces auditions ne sont pas la conséquence de la manifestation. Ces investigations étaient prévues de longue date et elles avaient simplement été reportées en raison de la crise sanitaire\", a pour sa part fait valoir Me Rodolphe Bosselut, l'avocat des gendarmes.Me Bouzrou a par ailleurs écrit aux juges d'instruction afin de réclamer le dessaisissement de l'Inspection générale de la gendarmerie nationale (IGGN) et d'obtenir que les investigations soient confiées à la brigade criminelle.Pour justifier sa demande, il met notamment en cause un message interne du directeur général de la gendarmerie nationale, Christian Rodriguez, envoyé mercredi et dont l'AFP a eu copie. Dans celui-ci, M. Rodriguez \"renouvelle tout (son) soutien et toute (sa) confiance\" aux gendarmes impliqués dans l'interpellation d'Adama Traoré, qui sont placés sous le statut de témoin assisté dans cette affaire. \"En affirmant qu'il a toute confiance dans les gendarmes mis en cause dans le décès d'Adama Traoré et en leur apportant son soutien, M. Rodriguez fait dès lors pression sur les enquêteurs de l'IGGN\", écrit Me Bouzrou dans cette lettre, dont l'AFP a obtenu copie. \"Il leur est en effet impossible de conduire cette procédure avec l'indépendance indispensable à la réalisation d'une enquête effective puisqu'ils sont soumis à l'avis de la plus haute hiérarchie de la gendarmerie nationale\", ajoute-t-il.",
    "date": "2020-06-05",
    "heading": "Les juges d'instruction chargés de l'enquête sur la mort d'Adama Traoré, en 2016 lors d'une arrestation, souhaitent entendre en juillet deux témoins qu'ils n'ont jamais auditionnés jusqu'ici, a-t-on appris vendredi de sources concordantes, confirmant une information du Parisien.",
    "title": "Mort d'Adama Traoré: les juges veulent entendre deux témoins en juillet"
}