{
    "article": "Dimanche 17 novembre, la porte-parole du gouvernement Sibeth Ndiaye s'est réjouie que des députés aient saisi la justice après des propos sur le viol tenus sur LCI par Alain Finkielkraut. \"C'est fort heureux que des parlementaires aient saisi, sur le fondement de l'article 40 (du code de procédure pénale), la justice\". Pour rappel, cet article contraint tout représentant des autorités ou fonctionnaire à informer le Parquet d'un crime ou d'un délit porté à sa connaissance. Quatre élus membres de la France Insoumise ont en effet saisi le procureur de la République de Paris après les propos du philosophe, estimant qu'ils pouvaient constituer un délit aux termes de l'article 24 de la loi du 29 juillet 1881 : provocation à la haine ou à la violence à l'égard d'une personne ou d'un groupe de personnes à raison de leur sexe, de leur orientation sexuelle ou identité de genre\". \"Violez, violez, violez. Voilà ! Je dis aux hommes : violez les femmes\"\"Violez, violez, violez. Voilà ! Je dis aux hommes : violez les femmes. D'ailleurs je viole la mienne tous les soirs... Mais tous les soirs. Elle en a marre, hein, elle en a marre\", s'était exclamé Alain Finkielkraut, alors en plein duel oratoire avec la militante féministe Caroline De Haas, lors d'une émission sur LCI. \"Il faut avoir une liberté d'expression dans notre pays, c'est constitutif de notre démocratie et je considère aussi que lorsqu'il y a des paroles qui portent à caution ou à interrogation on a un système judiciaire\", a estimé sur Radio J la représentante du gouvernement. Du \"second degré\" pour David Pujadas\"Evidemment on voit bien à l'écran que c'est du second degré. Mais je suis gênée par cette manière d'utiliser ce mot viol, viol, viol, viol, viol. (...) Ce que je trouve bien, c'est que la justice soit saisie, et qu'à partir de là on puisse objectiver les choses\", a continué Mme Ndiaye, pour qui le philosophe était \"quelque part l'incarnation d'un monde dans lequel (le viol) n'était pas si grave\". Sur le plateau de LCI, le journaliste et animateur David Pujadas avait assuré que ces propos relevaient du \"second degré\". Durant l'émission, le philosophe, avait critiqué la notion de \"culture du viol\" et déploré une \"extension du concept de sexisme\", qui sous-entendrait, selon lui, \"qu'il y aurait en France énormément de violeurs en puissance\".",
    "date": "2019-11-17",
    "heading": "Sur les antennes de Radio J, la porte-parole du gouvernement Sibeth Ndiaye s'est félicitée que des parlementaires aient saisi la justice après les propos du philosophe.",
    "title": "Sibeth Ndiaye qualifie de \"fort stupides\" les propos d'Alain Finkielkraut sur le viol"
}