{
    "article": "Pour honorer la promesse d'Emmanuel Macron d'augmenter de 100 euros le revenu des personnes gagnant le Smic, le gouvernement a annoncé l'élargissement et la revalorisation de la prime d'activité. Coup de pouce aux travailleurs modestes, cette prime a été revalorisée au 1er janvier 2019 de 90 euros mensuels (maximum, selon les critères) et ses conditions d'éligibilité ont été élargies.La prime d'activité bénéficie désormais à 4,1 millions de foyers, soit 1,2 million de personnes en plus, dont 500.000 qui n'auraient pas pu y prétendre auparavant. Son budget, de 5,6 milliards d'euros en 2018, va bondir à 8,8 milliards d'euros fin 2019, soit \"trois milliards d'euros de pouvoir d'achat redonnés aux actifs modestes en 2019\", selon le gouvernement. Elle sera revalorisée de 0,3% en 2020. La prime d'activité a néanmoins vocation à se fondre avec d'autres prestations dans le futur revenu universel d'activité (RUA), promis par Emmanuel Macron, qui doit donner lieu à un projet de loi en 2020 et une mise en œuvre d'ici 2023. 2. La \"prime Macron\" pour les salariésC'est une autre mesure pour \"répondre à la problématique du pouvoir d'achat\". Il a été permis aux entreprises de verser, pour les salariés rémunérés jusqu'à 3.600 euros par mois, une prime exceptionnelle pouvant aller jusqu'à 1.000 euros, sans cotisations sociales, ni impôts. Entre le 10 décembre 2018 et le 31 mars, quelque 5 millions de salariés ont reçu de leur employeur ce bonus d'un montant moyen de 400 euros. Au total, 2,2 milliards d'euros de primes ont été versés dans 408.000 établissements, soit 20% des entreprises, à un quart des salariés du secteur privé. Environ 30% étaient du montant maximum, 1.000 euros.Le gouvernement a décidé de reconduire en 2020 ce dispositif. Les primes exceptionnelles seront de nouveau exonérées de cotisations sociales et de prélèvements fiscaux, mais cette fois sous condition de conclusion d'accords d'intéressement pour les salariés. 3. Pour les retraités modestes : la hausse de la CSG annulée Pour une partie des retraités modestes, très fortement mobilisés, le gouvernement a décidé d'annuler la hausse de la contribution sociale généralisée (CSG), de 6,6% à 8,3%. Ce rétablissement a profité aux célibataires dont le revenu fiscal de référence est inférieur à 22.580 euros et aux couples en-deçà de 34.636 euros.Sur les plus de 16 millions de retraités, environ cinq millions ont ainsi été remboursés au printemps de leurs indus du début d'année. Cette annulation représente 1,3 milliard d'euros par an.4.Les heures supplémentaires défiscalisées C'est le retour du fameux \"travailler plus, pour gagner plus\". L'exécutif prévoyait déjà de supprimer au 1er septembre 2019 les cotisations salariales sur les heures supplémentaires. Face à la crise des \"gilets jaunes\", la date a finalement été avancée au 1er janvier. Les sommes perçues sont en outre exonérées d'impôt sur le revenu jusqu'à 5.000 euros net par an.Tous les salariés, y compris les fonctionnaires, peuvent bénéficier de ce dispositif qui procurera, selon le gouvernement, trois milliards d'euros de pouvoir d'achat supplémentaires aux employés.",
    "date": "2019-11-17",
    "heading": "ÉCLAIRAGE. Prime d'activité élargie, heures supplémentaires défiscalisées, prime \"Macron\", remboursement de la CSG aux retraités modestes : quatre mesures d'urgence économiques et sociales avaient été votées fin 2018 pour répondre à la colère des manifestants. 1. La prime d'activité élargie",
    "title": "\"Gilets jaunes\" : les principales mesures prises depuis un an pour le pouvoir d'achat"
}