{
    "article": "\"Comptez-vous nous aider, ainsi que nos salariés et nos fournisseurs, à enjamber cette année blanche ou, au contraire, comptez-vous nous laisser mourir ?\" C'est le cri d'alarme adressé à Emmanuel Macron par l'Union des métiers et des industries de l'hôtellerie (Umih) de Corse. La lettre a été remise au préfet de Haute-Corse mercredi dernier pour \"obtenir des mesures fortes et responsables afin de sauvegarder l'économie de la Corse\".\"Nous sommes très très inquiets et nous avons besoin de réponses, a déclaré Karina Goffi, la présidente de la section Haute-Corse du syndicat à Libération. A cette époque de l'année, plus personne n'a de trésorerie dans le secteur touristique et il va falloir réagir très vite, faute de quoi nous allons nous retrouver dans une situation inextricable\".Sur l'île, le tourisme représente quelque 30% du PIB, plus de quatre fois plus que sur le continent et 10% des emplois. 20% de la population vit sous le seuil de pauvreté et le chômage est supérieur de 10 points à la moyenne nationale, rappelle le quotidien. \"On veut faire réagir, parce qu'on n'a plus le temps d'attendre, explique Jean-Christophe Barrau, hôtelier à Corte. La situation corse est très particulière\". Marie-Antoinette Maupertuis, économiste et conseillère exécutive à la Collectivité de Corse, est aussi \"très très inquiète\" pour l'avenir. Elle explique à Libération que \"le système économique tout entier dépend beaucoup de la demande touristique : tous les secteurs qui interviennent en amont ou en aval du tourisme sont concernés jusqu'à l'agroalimentaire et au BTP\".Des établissements ont déjà annoncé qu'ils n'ouvriraient pas du tout de l'été. Les autres vont tenter de sauver les meubles. Jean-Baptiste Lemoyne, secrétaire d'État auprès du ministre de l'Europe et des Affaires étrangères, en charge du Tourisme, s'est engagé à apporter \"des réponses sur mesure pour le tourisme insulaire\".Le secteur souhaite obtenir l'exonération totale des charges, la prise en charge des pertes d'exploitation par les assurances ou encore l'ouverture des établissements de plage jusqu'au 31 décembre. Et aussi l'abandon du passeport sanitaire pour venir en Corse. Cette idée du nationaliste Gilles Simeoni a été validée par l'assemblée de Corse jeudi, mais elle ne plaît aux représentants du secteur. Chaque personne qui voudrait venir sur l'île devrait présenter un test de dépistage au coronavirus négatif datant de moins d'une semaine.Jean-Noël Marcellesi, qui préside le Cercle des grandes maisons corses, une association de professionnels de l'hôtellerie, est vent debout contre ce dispositif. Sur France Bleu samedi et Europe 1 lundi matin, il a estimé que cela \"n'apporte strictement aucune garantie sanitaire\" et qu'on \"envoie un message de suspicion profondément révulsif et choquant\". Il a même déclaré que le président de la région Corse voulait \"porter le coup de grâce à la saison touristique\". Il espère que \"le gouvernement et le président stopperont cette forme inacceptable de ségrégation sanitaire\". En attendant, la Corse souffre plus que jamais.",
    "date": "2020-05-11",
    "heading": "Avec la réouverture des hôtels-restaurants et lieux de fête en juin au mieux, la saison estivale s'annonce sombre en France et noire en Corse, où le secteur touristique pèse quelque 30% du PIB et 10% des emplois.",
    "title": "Corse : économiquement, le coronavirus va faire très mal"
}