{
    "article": "Météo France a maintenu lundi 11 mai 18 départements pour des risques d'inondation. La vigilance rouge, un temps décrétée dans les Landes et en Gironde, a été levée.Dans le Sud-Ouest, \"c'est la durée des pluies soutenues ainsi que leur domaine géographique assez étendu qui font de cet événement un événement exceptionnel. Les quantités prévues en 24/48 heures pourraient avoisiner par endroits les valeurs centennales\", selon Météo France.Dix-huit département sont placés en vigilance orange pour les orages et la pluie, dans le Sud-Ouest mais aussi le long d'une bande allant de la région Centre aux Vosges en passant par l'Île-de-France et la Bourgogne.Après une vague orageuse dans la nuit de samedi à dimanche avec des orages \"ponctuellement très actifs\" (jusqu'à 70 mm relevés en Île-de-France), l'activité orageuse a repris dimanche après-midi sur le sud de l'Aquitaine notamment. D'ici lundi midi, des périodes de fortes précipitations vont s'enchaîner, \"donnant des cumuls importants, voire parfois exceptionnels sur le Sud-Ouest, où leur répétition et la durée sont l'enjeu dominant\", selon Météo France. Quelques rafales de vent et des chutes de grêle sont aussi possibles.\"Sur l'ouest de la Gascogne au Bordelais, il est probable que l'on atteigne localement 100 à 150 mm (soit 1 à 2 mois de précipitations) en moins de 36 h, ce qui correspond à des durées de retour de l'ordre de 100 ans, justifiant le passage en vigilance de niveau rouge\", selon l'organisme. En Gironde, un temps placée en rouge, puis retrogradée en orange lundi matin, les pompiers avaient totalisé à 21 heures dimanche 157 interventions depuis la mi-journée, selon la préfecture principalement pour des locaux inondés, dans 52 communes du département. Cinq personnes ont dû être mises en sécurité en raison de montée des eaux. Une dizaine de routes secondaires étaient impraticables et barrées dans le Sud Gironde principalement, l'Entre-Deux-Mers et le Libournais. Plusieurs autres étaient partiellement inondées mais pas barrées, selon le département dont une cinquantaine d'agents étaient mobilisés pour sécuriser les routes, évacuer des branches sur la chaussée et mettre en place des déviations.Dans les Landes voisines, les pompiers ont réalisé dimanche une soixantaine d'interventions, principalement pour des caves ou des locaux inondés.",
    "date": "2020-05-11",
    "heading": "Dans certaines zones, il pourrait tomber l'équivalent de 2 mois de pluie en moins de 35 heures.",
    "title": "Inondations : 18 départements maintenus en vigilance"
}