{
    "article": "Dès l'aube, sur la très fréquentée ligne 13 du métro, les rames ont commencé à se remplir de passagers masqués dans leur quasi-totalité, sur fond de consignes sanitaires scandées par les hauts-parleurs. \"J'habite Saint-Denis et je suis vendeuse dans un magasin à Paris qui rouvre aujourd'hui. Je suis obligée de prendre le métro mais franchement ça m'angoisse. J'y pense depuis plusieurs jours, j'en dors mal\", lâche Elvira 35 ans. \"C'est bien ce que je craignais\", ajoute-elle en regardant le wagon où la distanciation physique ne peut être respectée. Un passager fait signe à un autre de ne pas s'asseoir en face de lui et lui désigne un sticker: \"Pour notre santé à tous, laissons ce siège vide\". A Juvisy (Essonne), nœud où se croisent les RER C et D, Chantal Rollin, 42 ans, masquée et gantée, attend patiemment. \"Mon entreprise ne m'a pas autorisée à continuer en télétravail. Je ne suis pas très rassurée à l'idée de prendre les transports parce qu'il y a du monde\", dit-elle.De nombreux salariés vont poursuivre le télétravail au delà du 11 mai. Le gouvernement a aussi encouragé à mettre en place des horaires décalés pour éviter les pics d'affluence dans les transports, où de nombreuses distributions de masques étaient organisées lundi matin. Sur les quais du RER de la gare du Nord, du monde également, mais rien à voir avec la fourmilière des jours d'\"avant\". Des agents RATP et SNCF interpellent les rares voyageurs sans masques, leur indiquant les distributeurs automatiques dans lesquels masques et gel hydroalcoolique ont trouvé leur place à côté des bonbons et chips.Boubacar, 45 ans, vient d'acheter un café et un pain au chocolat sur le quai : \"Ca m'a manqué\", dit-il en souriant. Il est \"heureux\" de reprendre son travail dans un bureau d'étude après avoir été confiné depuis le 17 mars. - \"Comme un confinement prolongé\" -Karim, croisé ligne 2, n'est pas d'humeur aussi joviale : \"J'appréhende plus le métro que le boulot, heureusement je ne le prend pas aux heures de pointe\", dit cet agent de sécurité dans un supermarché de la capitale. Dans les couloirs du métro, des CRS rappellent au rares voyageurs qui n'ont pas le visage couvert que le port du masque est obligatoire. \"Pas encore de contrôles d'attestations\", ajoutent-ils.Pour éviter les transports, certains ont bravé le vent glacial et les averses pour emprunter les pistes cyclables jonchées de branches d'arbres. Sur le Canal de l'Ourcq, pas de longues files de cyclistes, mais les usagers habituels, la plupart masqués et équipés de capes ou pantalons de pluie.Sur le parvis de la Défense, les rares vélos et trottinettes suivent assidûment une ligne verte peinte au sol. \"C'est vide alors que d'habitude c'est une fourmilière. Je suis très surprise qu'il n'y ait personne, ça fait bizarre, c'est quand même un centre d'affaires\", observe Marie-France Navarro.\"Je m'attendais à voir plein de monde comme avant. J'ai l'impression qu'on est encore en confinement, c'est comme un confinement prolongé\", ajoute cette femme qui habite dans une résidence au pied des tours de verre. Certains commerces se préparaient eux à rouvrir dans des conditions inédites. Dans le Sephora des Halles, un des rares commerces du vaste centre commercial à rouvrir ce lundi, l'intégralité des présentoirs est entouré de cellophane.\"Ca va être une nouvelle manière d'acheter, le client nous dit ce qu'il veut, et on lui trouve\", explique Dorian Deby, manager du magasin. \"J'ai cinq employés sur 15 qui ont prévenu qu'ils ne viendraient pas. C'est la peur qui l'emporte, c'est encore très flou pour nous... cette reprise\", ajoute-il. Dans la boutique Hema de la Gare du Nord, des employés gantés et vêtus de gilets rouge frappés de la consigne \"Respectez un mètre\" et peu de clients.\"C'est très très calme et on s'y attendait, dit le responsable, Geoffrey Kodia. On va fermer à 19H au lieu de 20H, car je pense qu'il n'y aura personne en gare\" .",
    "date": "2020-05-11",
    "heading": "Beaucoup de masques, pas mal d'angoisse, mais pas de rush: en ce lundi tant attendu de déconfinement, la vie a repris au ralenti dans les transports et les rues de Paris et sa banlieue, sous un ciel quasi hivernal.",
    "title": "A Paris, des masques, de l'angoisse mais pas de rush "
}