{
    "article": "Geneviève Darrieussecq ne décolère pas. Dimanche 17 novembre, interrogée sur Europe 1, la secrétaire d'État auprès de la ministre des Armées, a fermement condamné le vandalisme du monument érigé en hommage au maréchal Juin, samedi, place d'Italie à Paris, en marge de la manifestation marquant l'anniversaire des Gilets jaunes. « C'est une nouvelle fois notre mémoire nationale commune qui est saccagée, bafouée par des individus casseurs, qui sont, à mon sens, hors de la République (...) Cette mémoire collective, il faut vraiment que les Français l'appréhendent comme un ciment national », s'est-elle emportée. D'après les informations de BFMTV, le monument \"sera reconstruit dans les plus bref délais\". Une nouvelle condamnation qui fait suite à la vive réaction de la secrétaire d'État sur Twitter samedi, après la destruction à coup de masse et de barre de fer du monument-hommage au maréchal. Les débris avaient ensuite été utilisés par les casseurs comme projectiles contre les forces de l'ordre. Dans un post, Geneviève Darrieussecq s'était dite « écoeurée et scandalisée » par des actes qu'« aucune cause ne justifie ». À sa suite, plusieurs personnalités de la classe politique française ont exprimé une même indignation.« Jeter des pavés sur les pompiers, vandaliser le monument du maréchal Juin... Ce n'est ni exercer son droit à manifester, ni respecter celles et ceux qui souhaitent manifester pacifiquement. Aucune forme de violence ne peut être tolérée », a tweeté samedi Cédric Villani, député de l'Essonne et candidat à la mairie de Paris aux municipales de mars. De son côté, Marine Le Pen a directement accusé le gouvernement qui « a laissé des idiots utiles, les BlackBlocs, (...) détruire une stèle en hommage au maréchal Juin », qualifiant le ministre de l'Intérieur Christophe Castaner d'« incompétent » et de « complice ».Face à ces accusations, l'intéressé, invité du Grand Rendez-vous sur Europe 1 dimanche matin, a rappelé que les interpellations préventives d'éventuels casseurs n'étaient pas autorisées par le droit français, et a précisé que 264 arrestations ont eu lieu en France samedi, dont 173 à Paris. Le ministre de l'Intérieur a par ailleurs estimé que « la radicalisation dans les manifestations n'est pas nouvelle », mais a reconnu qu'elle est « de plus en plus systématiquement présente » dans ces rassemblements.",
    "date": "2019-11-17",
    "heading": "Après le saccage du monument-hommage au maréchal Juin par des casseurs, samedi, à Paris, en marge de la manifestation des Gilets jaunes, la secrétaire d'État auprès de la ministre des Armées Geneviève Darrieussecq a fait part de son indignation au micro d'Europe 1.",
    "title": "Paris : l'indignation après le saccage du monument du maréchal Juin"
}