{
    "article": "Pas d'effervescence, pas de sentiment de \"libération\". La capitale se remet en marche dans le calme, avec circonspection, presque en apnée. \"C'est vraiment bizarre. Il y a une énorme peur, rien n'est fini. On est au bord du précipice et on a le vertige, mais il faut bien vivre\", résume Stefan Polonsky, bénévole dans des associations de solidarité.Dans un pays où le coronavirus a tué plus de 26.000 personnes depuis le 1er mars, Paris fait toujours partie de la \"zone rouge\", soit quatre régions du nord-est de la France où le virus circule toujours activement et où la pression reste forte sur le système hospitalier. A 08H00, normalement heure de pointe dans le métro, les rames sont encore peu peuplées. Tous les voyageurs, à une ou deux exceptions près, portent le masque, désormais obligatoire dans les transports publics. Chacun évite d'attraper la barre du métro, on se regarde à la dérobée, certains utilisent des mouchoirs en papier pour ouvrir les portes. Une femme, regard affolé au dessus de son masque à fleurs, laisse échapper: \"J'ai du mal à respirer avec ce truc\".- \"Tellement de contraintes\" -Même atmosphère calme à l'air libre, même si les voitures ont repris possession des rues et qu'apparaissent les premiers embouteillages depuis 55 jours.Devant une école du nord-est parisien, quelques instituteurs et animateurs se retrouvent pour une réunion de \"pré-rentrée\". \"Ah, qu'est-ce que je suis contente de vous revoir ! Je n'en pouvais plus de cette solitude\", s'exclame avec un sourire éclatant Coralie, professeur de musique. Pourtant, elle sait déjà qu'elle ne pourra pas faire chanter les enfants - trop de risques de postillons. Le retour à l'école pour les enfants de 3 à 10 ans, une des mesures qui a suscité le plus d'angoisse et d'interrogations ces dernières semaines, s'annonce extrêmement compliqué. Dans cet établissement de 200 élèves, seule une quarantaine d'enfants pourront être accueillis.\"Tout ça se fait dans la précipitation, il y a beaucoup de messages contradictoires. Et puis il ne faut pas croire que ça va être un +retour à l'école+. Il y a tellement de contraintes sanitaires (pas de jeux, pas de récrés, distances...) que je ne sais pas exactement ce que les enseignants vont pouvoir faire\", estime Sarah Rodriguez, une des institutrices, qui s'inquiète aussi du manque de psychologues scolaires: \"Le confinement a été une épreuve très dure. Il va y avoir des enfants ravagés\".- \"Ambiance irréelle\" -Sur la plus célèbre avenue de Paris, l'atmosphère est aussi déroutante: il n'y a pas foule sur les Champs-Elysées. Dans les boutiques de luxe comme Chanel,les vendeuses masquées désinfectent et remettent de l'ordre avant l'ouverture sans se faire d'illusions sur l'affluence. \"Nous sommes dans un quartier touristique mais actuellement, il n'y a pas de touristes\", soupire l'une d'elles.Face à Sephora, une grande enseigne de maquillage, cinq femmes attendent impatientes l'ouverture des portes. \"L'ambiance est un peu irréelle, tout le monde porte des masques, c'est très bizarre\", remarque Irina, une jeune femme d'une vingtaine d'années.Pour des Parisiens \"heureux de rebosser, enfin\", à l'instar de Christian Simon, un fleuriste \"hyperactif\", nombre d'autres vivent cette journée comme une épreuve lourde d'inconnues.\"J'appréhende ce déconfinement. Et j'ai peur que ce soit très dur pour les gens qui ne vont pas travailler, comme moi\", confie Léa Girardet, une comédienne et metteuse en scène trentenaire. \"Pendant le confinement, d'une certaine façon, on était logés à la même enseigne, on était dans le même blues. Là, ça va être dur pour ceux qui ne reprennent pas le travail. J'ai peur qu'ils se sentent encore plus décalés et exclus\", explique-t-elle.\"Le confinement, d'une certaine façon, c'était un cocon, un temps suspendu. Là, on va tout se coltiner de nouveau: le chômage, les deuils, la réalité quoi\", abonde Christine, une mère de famille qui ignore encore si elle retrouvera son emploi de secrétaire.La peur d'une \"foutue deuxième vague de ce foutu virus\" tenaille aussi de nombreux déconfinés. \"On est une société meurtrie. Dans mes actions de quartier, ces derniers jours, j'ai vu les tensions qui montent. J'ai peur aussi que, désormais, chacun ne regarde l'autre comme un potentiel tueur en série\", s'inquiète l'humanitaire bénévole Stefan Polonsky.",
    "date": "2020-05-11",
    "heading": "Du stress, des silences, quelques sourires derrière les masques. En ce lundi gris et glacial, Paris sort de huit semaines de confinement avec la prudence d'un baigneur tâtant l'eau froide du bout du pied.",
    "title": "Après huit semaines sous cloche, Paris se remet prudemment en marche "
}