{
    "article": "Enfin, des réformes ont été abandonnées. CE QUI A ÉTÉ FAIT ♦ Économie• Le code du travail assoupli par les ordonnances Travail (plafonnement des indemnités aux prud'hommes, notamment). • Fiscalité - Suppression partielle de l'ISF (impôt de solidarité sur la fortune), remplacé par l'impôt sur la fortune immobilière (IFI), - Taxe fixe de 30% sur les revenus financiers, - Hausse de la CSG, - Début de suppression de la taxe d'habitation. • Réforme de la SNCF Fin du statut de cheminot pour les nouveaux entrants, création d'une société anonyme, reprise d'une partie de la dette. • Des mesures pour les \"gilets jaunes\"Réindexation des petites retraites et annulation de la hausse de CSG pour les retraités modestes, défiscalisation des heures supplémentaires, prime d'activité élargie, \"prime Macron\" et baisse de l'impôt sur le revenu. Mi-mandat d'Emmanuel Macron : où en est la popularité du président ?par franceinfo• Impôt sur le revenu : perception à la source. • Loi \"Pacte\" sur la croissance et les entreprises. Loi sur le droit à l'erreur.• Réforme de la formation professionnelle, de l'apprentissage et de l'assurance chômage.♦ Politique • Loi sur la moralisation de la vie politique.Le texte interdit notamment aux parlementaires d'employer des membres de leur famille et supprime la \"réserve parlementaire\".♦ Justice/sécurité/immigration• Terrorisme. La loi sécurité étend le pouvoir des préfets et des forces de l'ordre pour surveiller et intervenir après la fin de l'état d'urgence.• Loi asile-immigration. Le texte accélère le traitement des demandes d'asile, favorise l'intégration des réfugiés acceptés et expulse plus systématiquement les autres.• Réforme de la justice Suppression des courtes incarcérations, peines alternatives encouragées.♦ Environnement/agriculture• Loi hydrocarbures : interdit l'exploitation en France d'ici 2040. Report de l'objectif de 50% d'energie nucléaire au lieu de 75%.• Abandon des projets de l'aéroport de Notre-Dame-des-Landes, de la Montagne d'or en Guyane et du centre commercial Europacity.• La loi Egalim sur les relations agriculteurs-distributeurs interdit la revente à perte et revalorise la part payée aux agriculteurs.♦ Société/santé• Limitation de la vitesse à 80 km/h, en partie revue.• Loi contre les violences sexuelles.• Onze vaccins deviennent obligatoires au lieu de trois.♦ Éducation• L'école obligatoire dès 3 ans. • Dédoublement des classes de CP dans les quartiers REP et REP+.• Réformes du lycée et du baccalauréat à partir de juin 2021, et de l'admission à l'université (Parcoursup a remplacé APB).EN COURS - Débat sur la réforme des retraites pour unifier tous les régimes et supprimer les régimes spéciaux.- Loi bioéthique, ouvrant la voie à l'accès à la procréation médicalement assistée (PMA) à toutes les femmes.- Plan de 20 mesures pour encadrer l'immigration (\"quotas\" de professionnels qualifiés, limitation de l'accès aux soins...).- Création d'un Service national (SNU) de 3 à 6 mois pour les jeunes. - Projet de loi antigaspillage (interdiction de destruction des invendus non alimentaires, indice de réparabilité...).- Pass culture pour les jeunes de 18 ans.- Réforme de l'audiovisuel public avec rapprochement des groupes.- Taxe sur le chiffre d'affaires des \"Gafa\", les géants du numérique. - Hausse des moyens pour l'hôpital public.- Offre sans reste à charge pour l'optique, les soins dentaires et les audio-prothèses.- Projet de loi d'orientation des mobilités (LOM) qui donne la priorité aux transports du quotidien et aux modes de transports propres.- Privatisations de la Française des Jeux (FDJ) et d'Aéroport de Paris (ADP), suspendue à une demande de référendum.- Plan de sortie du glyphosate d'ici 2021, sauf dérogations.CE QUI EST PRÉVU - Réforme des institutions : réduire de 25% le nombre des parlementaires, instiller 20% d'élus à la proportionnelle.- Fusion des aides sociales (au sein d'un revenu universel d'activité).- Organisation de l'islam de France.- Fermeture de la centrale nucléaire de Fessenheim et des quatre centrales à charbon.LES RÉFORMES ANNULÉES- Suppression de 120.000 postes de fonctionnaires sur le quinquennat.- Hausse de la fiscalité verte sur les carburants.- Baisse du déficit public et de la dette.",
    "date": "2019-11-17",
    "heading": "REPÈRES. Certaines mesures ont été mises en œuvre, d'autres sont en cours ou en attente de réalisation.",
    "title": "Emmanuel Macron à mi-mandat : où en sont les réformes ? "
}