{
    "article": "Durant tout ce temps, elle n'a pu respirer que grâce à la batterie de machines auxquelles elle était raccordée.Un peu moins d'un an après les faits, Melissa Benoit se porte très bien. En avril 2016, la jeune maman avait été hospitalisée en raison d'une simple grippe. Rapidement, son état s'aggrave. L'infection pulmonaire déclenche un choc septique et la jeune femme résiste aux antibiotiques, comme le relate France Info. - LA TRANSPLANTATION, SON SEUL ESPOIR -Les médecins n'envisagent qu'une seule solution : lui retirer les poumons. L'opération d'ablation, très lourde, comporte des risques mais surtout il va falloir la brancher sur un respirateur artificiel pendant une durée indéterminée. \"La discussion fut difficile car cela n'avait jusqu'à présent jamais été fait\", a expliqué l'un des médecins au Guardian. \"Elle était entraînée dans une spirale dans laquelle ses poumons n'auraient pas pu se remettre. Son seul espoir, c'était la transplantation.\" Treize membres du personnel médical se sont relayés pendant les neuf heures qu'a duré l'opération, pour raccorder au respirateur artificiel. Au final, elle a pu patienter six jours, grâce aux machines qui la maintenaient en vie, avant de bénéficier de trouver un donneur compatible, qui lui a permis d'obtenir une transplantation des deux poumons. Depuis la greffe, la jeune femme poursuit ses séances de rééducation. Depuis peu de temps, elle marche sans l'aide d'une canne, rapporte France Info. \"Il m'a fallu un moment pour réaliser ce qui était arrivé. J'ai flirté avec la mort pour finalement revenir à la maison, confie Melissa Benoit. Je suis tellement reconnaissante, si heureuse d'être chez moi\", s'émerveille Melissa Benoit.",
    "date": "2017-01-29",
    "heading": "Elle n'a d'abord pas cru les médecins. Une femme de 33 ans, prise en charge dans un hôpital de Toronto pour une mucoviscidose, a survécu six jours sans poumons, en attente d'une greffe.",
    "title": "Une Canadienne survit six jours sans poumon"
}