{
    "article": "Une initiative insolite sur l'axe Nantes-Rennes. Vendredi 26 juin, les motards de l'escadron de sécurité routière ne dressaient pas systématiquement de contraventions aux automobilistes flashés en excès de vitesse. Comme le rapporte le site actu.fr, les conducteurs un peu pressés se voyaient en effet proposer des ateliers de sensibilisation au handicap. L'objectif : \"Faire changer les comportements des automobilistes et les faire réfléchir aux conséquences d'une conduite à risque\", a détaillé Émeline Marquié, coordinatrice sécurité routière à la préfecture de Loire-Atlantique, au site actu.fr. Grâce à la participation de deux associations, France Handicap (APF) et Victimes et Avenir, les contrevenants qui ne risquaient pas plus de deux points de retrait ont donc eu l'occasion de tester le quotidien d'une personne en fauteuil roulant.Simulateur de tonneaux, parcours d'obstacles et dialogue avec des victimesPendant une demi-heure, les automobilistes ont essayé un simulateur pour ressentir les effets des tonneaux en voiture, ont participé à un parcours d'obstacles en fauteuil roulant et ont pu dialoguer avec des victimes ou des familles de victime d'accident de la route. \"Il faut que les gens se rendent compte de ce que nous vivons au quotidien pour nous déplacer, malgré les normes, mais aussi des conséquences financières que représentent l'achat et le transport d'un fauteuil digne de ce nom\", a par exemple témoigné Eric Denieulle, renversé par un chauffard en 2012.L'atelier a semblé porter ses fruits sur les automobilistes. \"Je viens tout juste de récupérer ma nouvelle voiture et je n'ai pas été vigilant. Cette opération de prévention me fera réfléchir à l'avenir\", a indiqué l'un d'eux à actu.fr. Une opération d'autant plus efficace que seule une personne a préféré payer l'amende et perdre des points plutôt que de participer à l'atelier, d'après le chef d'escadron.",
    "date": "2020-06-28",
    "heading": "En Loire-Atlantique, les automobilistes flashés en excès de vitesse ont pu échapper à une amende ou à un retrait de points en participant à des ateliers de sensibilisation, rapporte le site actu.fr.",
    "title": "Excès de vitesse : plutôt qu'une contravention, ces gendarmes proposent de tester le quotidien d'un handicapé "
}