{
    "article": "et ne la revoit plus jamais. Les vols de véhicules lors de covoiturages ou de locations entre particuliers sont en forte recrudescence, selon une étude de la société Traqueur publiée par Le Parisien. Chaque année, 110.000 véhicules sont dérobés en France, soit un rythme de 300 vols par jour. Ces chiffres recouvrent toutes les méthodes employées par les malfaiteurs. Si les vols à l'arraché, sûrement les plus traumatisants puisqu'ils consistent à extirper le conducteur de l'habitacle, sont en recul (-2% sur un an), les cas se multiplient lors de covoiturages ou simplement en prêtant son véhicule.\"Avec le développement rapide de la location entre particuliers, du covoiturage, de l'autopartage, ce type de vol augmente très vite, + 25 % en 2016\", explique Benoist Gary, de la société Traqueur. \"On parle d'abus de confiance.\" AU RETOUR DE LA PAUSE PIPI, LA VOITURE S'ÉTAIT ÉVAPORÉELa technique est simple : des passagers sympas embarquent à bord d'une voiture pour un trajet partagé, puis repartent au volant dès que le covoitureur est descendu. Comme cet exemple que rapporte Le Parisien : un automobiliste prend un gentil couple en covoiturage pour faire un Paris-Lyon. Au retour d'une pause toilette sur l'autoroute, plus de passagers, plus de véhicule, tout a disparu.La tendance inquiète d'autant plus la Fédération française des assurances que les litiges sont nombreux avec ce type d'arnaques. Le problème est que la garantie vol ne fonctionne que s'il y a eu une effraction. L'assurance ne fonctionne donc pas en cas de covoiturage ou de location entre particuliers. \"Les loueurs professionnels sont aguerris, pas les particuliers\", précise Pierre Sewart, de RCA expertise, entreprises d'experts-comptables. \"Ils font des proies tentantes.\"Pour prévenir toute mauvaise surprise, Le Parisien conseille d'éviter de faire affaire avec des clients qui se disent pressés ou qui n'ont pas leurs papiers. La prudence est encore plus de rigueur le week-end, lorsqu'un loueur potentiel vous contacte en urgence un samedi soir. \"Vous n'aurez plus le temps de passer à la banque contrôler que le chèque de caution n'est pas en bois avant que votre locataire ne prenne la route\", précise Benoist Gary.",
    "date": "2017-01-30",
    "heading": "Vroum. Un propriétaire loue sa voiture via un site internet, le temps d'un trajet...",
    "title": "Covoiturage : les vols de voitures explosent"
}