{
    "article": "Les démineurs ont du intervenir en urgence. L'arme était \"rouillée mais toujours active\". \"Les services de la préfecture ont été appelés ce matin par la ville de Bouligny pour signaler la présence d'une grenade de la 1ère Guerre Mondiale au sein de l'école élémentaire\", a précisé la préfecture dans un communiqué. La grenade a été apportée par un enfant de CM2 dans le cadre d'une exposition autour des deux conflits mondiaux préparée par sa classe, qui recrée pour l'occasion un petit musée au sein de l'école, a-t-elle précisé à l'AFP.L'ARME CONFIÉE PAR LE PÈRE DE L'ÉLÈVE Quelque 130 enfants et 8 adultes ont été confinés dans une salle pendant que \"la grenade a été prise en charge et emmenée par les démineurs\". Un périmètre de sécurité de plus de 200 mètres a également été installé. L'élève, âgé de 11 ans, ne pensait pas mal faire. Il a simplement répondu à l'appel de son institutrice. Selon la presse régionale, l'arme lui a été confiée par son père, collectionneur et passionné du conflit. Une perquisition a eu lieu au domicile de ce dernier à Piennes (Meurthe-et-Moselle). La Meuse, théâtre de la bataille de Verdun, a été particulièrement touchée par les combats pendant la guerre 1914-1918. \"On a eu de la chance\", a expliqué à Vosges-Matin une source proche de l'enquête. \"Cette grenade était rouillée mais active. L'enfant la portait dans son sac. Il aurait pu arriver n'importe quoi\". La préfecture a rappelé les \"réflexes\" à avoir en cas de découvert d'un engin de guerre : \"ne pas y toucher, ne pas le déplacer, alerter la mairie, la gendarmerie ou la police qui prendront les mesures de sécurité qui s'imposent\".",
    "date": "2017-01-26",
    "heading": "Un élève de CM2 a ramené une grenade datant de la première guerre mondiale ce jeudi 26 janvier à l'école Robespierre de Bouligny (Meuse). Sa classe préparait une exposition sur les deux grandes guerres mondiales.",
    "title": "Meuse : un élève apporte une grenade de la guerre 14-18 pour son exposé"
}