{
    "article": "Les sociétés de journalistes (SDJ) de BFMTV, RMC et des autres médias de NextRadioTV ont averti que le second tour des municipales ne serait pas couvert dimanche, en raison de la grève contre un plan social, mouvement qui selon la direction ne se \"justifie pas\".\"Nous, journalistes, nous devrions être présents dans des dizaines de villes, devant les QG de campagne, sur les plateaux, dans les rédactions, pour vous raconter, décrypter, vivre avec vous ce temps fort de la démocratie. C'est notre mission. Pourtant nous ne la remplirons pas\", écrivent les SDJ de BFMTV, BFM Paris, BFM Buisness, RMC et les rédactions digitales de NextRadioTV, dans une tribune publiée sur le site du Journal du dimanche.Ce mouvement sans précédent représente \"un crève-coeur en tant que journalistes et citoyens\", et \"c'est la première fois de l'histoire de notre groupe de médias, créé il y a 20 ans, que nous ne traitons pas une actualité aussi forte\", soulignent les SDJ, qui s'étaient rassemblées samedi devant le siège du groupe à Paris.Une assemblée générale des salariés, à l'appel des syndicats, est prévue ce dimanche à 16H00 pour \"décider de la suite à donner au mouvement à partir de lundi matin\", annonce sur son compte Twitter l'intersyndicale du groupe, qui a aussi organisé un rassemblement dimanche matin.La dispositif à l'antenne pour les municipales \"dépendra\" des résultats cette AG, a précisé la direction à l'AFP.Les salariés des antennes de NextradioTV ont entamé mercredi une grève contre un plan d'économies prévoyant 500 suppressions de postes, soit le tiers des effectifs de cette filiale du groupe Altice. Après une suspension de 24 heures pour permettre des discussions entre syndicats et direction, qui se sont avérées infructueuses, ils se sont majoritairement prononcés jeudi pour la reprise du mouvement, jusqu'à lundi 09H00.\"La grève ne se justifie absolument pas\", a estimé pour sa part le président de NextRadioTV, Alain Weill, dans une interview au JDD. \"Toutes les garanties demandées et bien plus encore ont été apportées\" concernant le plan social, assure-t-il, affirmant que BFMTV sera \"très peu\" impactée par le plan social. L'intersyndicale a fait part d'échanges vendredi soir entre les avocats respectifs des syndicats et de la direction, permettant des \"avancées\" mais qui \"restent insuffisantes\".Les grévistes réclament notamment que la direction renonce à tout départ contraint et rejettent la suppression de la moitié des postes de pigistes et intermittents.\"Nous garantissons un délai sans départs contraints à l'issue du plan de départs volontaires. On ne laissera personne au bord de la route\", a réaffirmé M. Weill. Mais au-delà du 15 novembre, souligne l'intersyndicale, la direction \"envisage toujours des départs contraints\".Anticipant un écroulement des recettes publicitaires, NextRadioTV avait annoncé un plan de réduction d'effectifs à la mi-mai. \"Nous avons été déficitaires en avril et en mai pour la première fois depuis dix-sept ans\", explique M. Weill, selon lequel la crise du coronavirus a été \"un coup de massue. Et personne n'y échappe: TF1, M6, Canal+... Les mois à venir vont être difficiles pour tout le monde\", estime-t-il.",
    "date": "2020-06-28",
    "heading": "",
    "title": "BFMTV: la soirée électorale menacée par la grève"
}