{
    "article": "Dans de nombreux pays, c'est par internet que les autorités maintiennent une continuité éducative pendant la crise. Une option inenvisageable sur l'île socialiste de 11,2 millions d'habitants, où seuls 110.000 foyers disposent d'une connexion à domicile. Le petit écran, lui, est présent partout.Maman de Roy Almeida, sept ans et élève de CP, Ana Maria Delgado lui a préparé une petite table avec tout son matériel scolaire face à la télévision.Débarrassé de l'uniforme scolaire obligatoire (chemise blanche et pantalon bordeaux), Roy se sent plus à l'aise pour supporter la chaleur en short et T-shirt.\"L'école à la télévision, c'est un soutien et un guide\" mais \"il faut travailler avec les enfants tous les jours\", souligne Ana Maria, chanteuse de profession.Les cours, donnés en direct par des professeurs dans un studio de télévision, sont retransmis par les chaînes publiques Canal Educativo et Telerebelde.Additions, propriétés des cellules eucaryotes, géographie: toutes les matières et tous les niveaux sont abordés sur petit écran.- \"Un défi\" -Pour la professeure Amalfy Rivero, 54 ans, \"c'est un défi important\": \"Ne pas avoir l'élève directement dans sa classe, ça fait qu'on ne peut pas lui poser de questions et lui non plus\".Après avoir martelé pendant des semaines dans la presse officielle que Cuba n'avait jamais fermé ses écoles depuis la révolution de 1959, le gouvernement a dû se rendre à l'évidence le 23 mars face à la progression de l'épidémie sur l'île.La fermeture décrétée ce jour-là était prévue jusqu'au 20 avril. Elle a été prolongée pour une durée indéfinie.\"Il est fondamental de continuer à respecter les mesures d'isolement prévues\", a expliqué la ministre de l'Education Ena Elsa Velazquez.Les autorités soulignent toutefois que déjà 70% de l'année scolaire est passée, avec seulement huit semaines jusqu'aux grandes vacances.A la télévision, \"ce n'est pas un cours en tant que tel, au niveau méthodologique, mais des espaces télévisés de 30 minutes pour faire des exercices, consolider des acquis\", avec l'objectif d\"'orienter les familles, pour qu'elles puissent aider leurs enfants\", précise à l'AFP la vice-ministre Dania Lopez.Certaines séquences sont consacrées aux arts et aux sports, d'autres permettent de préparer les examens d'entrée à l'université.Une expérience similaire existe au Pérou, où les cours par télévision permettent d'atteindre les élèves des zones andines reculées.Au Venezuela aussi, l'école doit se poursuivre via télévision et radio mais les fréquentes coupures d'électricité dues à la crise économique compliquent son déroulé.- Pas des vacances -A Cuba, c'est une vieille histoire: les cours à la télévision y ont commencé il y a un demi-siècle, d'abord sur les téléviseurs soviétiques en noir et blanc. A l'époque, l'idée était de combler des manques ou l'absence d'un professeur.Aujourd'hui, alors que les écrans plats ont envahi les foyers cubains, le système reste dans la même lignée: assurer une éducation unique, gratuite, obligatoire pour tous, l'un des deux piliers de la révolution au côté de la santé.Les cours télévisés, traduits en langage des signes, parviennent à 1,7 million d'élèves de six à 18 ans.\"Moi, je les enregistre car ils ne durent pas longtemps et je préfère les voir dans le calme\", confie Karla Silva, 13 ans, élève de 4e.Et une fois la télévision éteinte, \"il est indispensable de consacrer plusieurs heures à étudier chaque matière\", a insisté la ministre.La fermeture des écoles a permis de contenir la propagation du virus: Cuba recensait lundi 1.668 cas (dont 219 de moins de 20 ans), dont 69 décès. Aucune contagion via l'école n'a été enregistrée, ni aucun décès d'enfant.Mais les parents ont été prévenus: l'école via la télévision, ce ne sont pas les vacances. La police n'hésite pas à sermonner les parents se promenant avec leurs enfants dans la rue, leur ordonnant de rentrer chez eux.",
    "date": "2020-05-05",
    "heading": "Ce n'était jamais arrivé en soixante ans: la pandémie de coronavirus a forcé Cuba à fermer ses écoles. Mais les autorités les ont immédiatement remplacées par des cours donnés via la télévision, transformée en salle de classe virtuelle.",
    "title": "A Cuba, la télévision, vaste salle de classe en temps de pandémie"
}