{
    "article": "Le procès s'était achevé mi-mars par un féroce réquisitoire du parquet national financier (PNF), qui a demandé de la prison ferme pour François Fillon, et la plaidoirie ardente de son avocat venu arracher une relaxe.Le tribunal correctionnel de Paris avait alors mis son jugement en délibéré à lundi. Mais les déclarations récentes d'Eliane Houlette, ancienne patronne du PNF, qui a fait état de \"pressions\" procédurales de son autorité de tutelle, le parquet général, pendant l'enquête, pourraient bouleverser la donne.Quoique tardives, elles tombent à pic pour les avocats des Fillon et de Marc Joulaud, l'ancien suppléant du député Fillon dans la Sarthe, qui dénoncent depuis trois ans une enquête \"à charge\" menée en pleine campagne présidentielle.Pour verser aux débats les déclarations de Mme Houlette, mais aussi le futur avis du Conseil supérieur de la magistrature, saisi par Emmanuel Macron, sur l'indépendance de l'enquête, la défense réclame leur réouverture. A 13H30 lundi, la présidente Nathalie Gavarino répondra d'abord à cette requête.Si elle refuse, elle rendra son jugement. Si elle accepte, le délibéré pourrait être repoussé de plusieurs mois, le temps que le CSM et la commission d'enquête parlementaire sur l'indépendance de la justice, devant laquelle s'exprimait Mme Houlette, achèvent leurs travaux. Mme Houlette a notamment fait état de demandes pressantes de remontées d'informations de la part de sa hiérarchie, ce qui n'a rien d'illégal mais a relancé dans le clan Fillon les accusations d'instrumentalisation de la justice. - \"Sentiment d'impunité\" -En 2017, cette affaire révélée par le Canard Enchaîné avait empoisonné la course à la présidentielle de François Fillon, donné favori mais finalement éliminé au premier tour.A 66 ans, désormais retraité de la politique et reconverti dans la finance, François Fillon risque gros.Le 10 mars, le PNF avait dénoncé le \"profond sentiment d'impunité\" de celui qui avait \"fait de la probité une marque de fabrique\" et requis contre lui cinq ans de prison, dont deux ferme, 375.000 euros d'amende et dix ans d'inéligibilité. Une peine non aménageable.Trois ans avec sursis et 375.000 euros d'amende ont été requis contre Penelope Fillon. Et deux ans avec sursis et 20.000 euros d'amende contre M. Joulaud, actuel maire de Sablé-sur-Sarthe.Au coeur du procès figurent les soupçons de détournement de fonds publics entourant les emplois de collaboratrice parlementaire de Mme Fillon, poursuivie pour des \"prestations fictives ou surévaluées\". Ses activités dans la Sarthe, auprès de son mari député et de son suppléant, méritaient-elles d'être rémunérées dans le cadre de contrats d'assistante parlementaire ?Entre 1998 et 2013, la discrète Galloise de 64 ans a perçu au total 613.000 euros nets au titre de contrats connus seulement de quelques proches.Les Fillon ont décrit des tâches certes majoritairement orales - être \"les yeux et les oreilles\" du député, \"donneuse d'ordres\" pour le courrier arrivé en leur manoir sarthois... - mais indispensables, selon eux, à la carrière de l'homme politique.Ces activités, que Penelope Fillon a peiné à décrire précisément, restent toutefois difficiles à circonscrire, réalisées en tant qu'épouse ou pour aider le Fillon député ou ministre, avec ou sans contrat de collaboratrice parlementaire...Pour l'accusation, le tout relève \"davantage du rôle social d'un conjoint d'élu\" que d'un réel emploi d'assistant parlementaire, lequel est donc \"fictif\".François Fillon, qui a brandi la \"séparation des pouvoirs\" en estimant que la justice n'a pas à interférer dans l'activité d'un parlementaire, s'est au contraire évertué à expliquer que le travail de collaborateur est d'autant plus varié lorsque celui-ci est le conjoint, pratique désormais interdite.Partie civile, l'Assemblée nationale réclame plus d'un million d'euros de dommages et intérêts si les emplois litigieux étaient jugés fictifs.Les Fillon se voient également reprocher le lucratif et tout aussi discret emploi de \"conseiller littéraire\" de Mme Fillon à la Revue des deux mondes du milliardaire Marc Ladreit de Lacharrière, ami de François Fillon et condamné pour abus de biens sociaux.",
    "date": "2020-06-28",
    "heading": "Le jugement de l'ancien Premier ministre François Fillon dans l'affaire des soupçons d'emplois fictifs de son épouse sera-t-il rendu lundi ? Le suspense est total depuis que la défense a demandé la réouverture du procès pour faire la lumière sur d'éventuelles \"pressions\" pendant l'enquête.",
    "title": "Le jugement Fillon, prévu lundi, suspendu à une demande de la défense"
}