{
    "article": "\"Nous allons perdre 75.000, 80.000 ou 100.000 personnes\", a dit le président américain dimanche sur Fox, en arguant que la mise à l'arrêt de l'économie avait permis d'éviter un bilan qui aurait autrement atteint \"au minimum\" 1,5 million de morts américains.En réalité, l'estimation est basse. Le pays, qui a déjà 68.000 morts du nouveau coronavirus et un tiers des cas recensés dans le monde, continue d'enregistrer de l'ordre de 30.000 cas par jour, et plusieurs Etats ont commencé à rouvrir sans attendre d'avoir maîtrisé le virus.La Maison Blanche table elle-même sur 100.000 à 240.000 morts. Un rapport interne des Centres de prévention et de lutte contre les maladies (CDC), consulté par le New York Times, envisage même une nouvelle flambée dès la mi-mai, avec un quasi-doublement du nombre quotidien de décès d'ici le 1er juin, soit 3.000 au lieu d'environ 1.500 en ce moment. La Maison Blanche a fait savoir que ce rapport n'avait pas été adopté par l'exécutif.Même si les contagions ne repartaient pas à la hausse à cause du déconfinement, la mécanique de l'épidémie rend inéluctable le franchissement des prochains grands caps symboliques.\"Mon estimation personnelle est qu'on atteindra 100.000 morts début juin\", dit à l'AFP Nicholas Reich, professeur de biostatistiques à l'université du Massachusetts, dont le laboratoire a fusionné plusieurs grands modèles d'autres institutions pour tracer une trajectoire moyenne. Selon cette moyenne, il faut s'attendre à 90.000 morts d'ici le 23 mai.Les Américains semblent avoir déjà décidé de se déconfiner sans attendre de directives officielles, selon les données de leurs téléphones portables compilées par quatre sociétés (Facebook, Google, Descartes Labs, SafeGraph) et qu'ont analysées anonymement les chercheurs de l'institut IHME à l'Université de Washington.\"La mobilité a commencé à remonter dans de nombreux Etats, avant même la levée de consignes de distanciation sociale\", a expliqué lundi Christopher Murray, qui dirige l'institut. \"Cette mobilité accrue, dans la dernière semaine ou les dix derniers jours, provoque probablement plus d'infections\".Cet institut, qui avait été critiqué pour son optimisme, a revu fortement à la hausse sa prédiction de morts: de 72.000 à 134.000 d'ici le 4 août. Selon ce modèle, les 100.000 morts seront atteints le 21 mai.- Un grand pays -Sur neuf modèles cités le 1er mai par les CDC, au moins trois prédisent 100.000 morts d'ici quatre semaines, dont deux de l'université Columbia. Le Massachusetts Institute of Technology prévoit 113.000 morts au 1er juin. Peu de modèles vont au-delà de quatre semaines, étant donné les incertitudes.Et attention: ces différents chiffres sont entourés de grands intervalles d'erreur, parfois de dizaines de milliers de décès. Les épidémiologistes répètent qu'aucun modèle ne doit être utilisé seul, puisque tous font des hypothèses différentes.Le plus difficile à modéliser est le comportement des gens dans les prochains mois. Sortiront-ils masqués? Combien télétravailleront? Les sorties \"non essentielles\", dans les magasins de vêtements ou les restaurants, reviendront-elles au niveau précédant la pandémie, ou les gens sortiront-ils moins de chez eux, et si oui, de combien?\"Nous sommes à un point d'inflexion, avec des réouvertures dans certains Etats mais pas d'autres\", ajoute Nicholas Reich. \"Cela rajoute un niveau d'incertitude\".Les totaux américains cachent de grandes disparités, comme en Europe. De gros foyers initiaux comme New York et le New Jersey voient les contagions baisser. Au Texas, dans l'Illinois ou encore dans la région de Washington, le nombre de cas nouveaux augmente. En Californie et en Floride, le nombre stagne.Pour montrer que zones rurales et urbaines, ou du nord ou du sud, ne se comportaient pas pareillement, des chercheurs à Philadelphie ont modélisé la pandémie dans 211 comtés.\"Les épicentres de demain ne seront probablement pas les épicentres d'aujourd'hui\", dit à l'AFP David Rubin, de l'hôpital pour enfants de Philadelphie, et professeur à l'université de Pennsylvanie.Son équipe a identifié la chaleur comme un facteur modérateur de la pandémie, ce qui pourrait aider marginalement, \"mais la température à elle seule ne vous sauvera pas\", prévient-il, même au Texas où restaurants et centres commerciaux viennent de rouvrir. \"Les morts vont continuer\". Les chercheurs de l'IHME confirment cette corrélation: selon eux, chaque degré Celsius d'augmentation de la température a réduit de 2% les transmissions, selon Christopher Murray, qui ajoute que la mesure la plus efficace, avant la météo, reste la distanciation sociale.",
    "date": "2020-05-04",
    "heading": "Les États-Unis passeront probablement la barre des 100.000 morts du Covid-19, évoquée dimanche par Donald Trump, avant le début du mois de juin, selon de multiples modèles épidémiologiques dont aucun ne prédit d'arrêt subit des contagions pendant l'été, au contraire.",
    "title": "Les Etats-Unis en route vers les 100.000 morts du Covid-19 d'ici juin"
}