{
    "article": "Portant un masque sur le visage et des gants blancs, la fille aînée de l'ex-président Alberto Fujimori (1990-2000) a quitté la prison pour femmes de Chorrillos, au sud de Lima, et a pris place à bord d'un taxi pour rentrez chez elle.Une cour d'appel a ordonné le 1er mai sa remise en liberté contre une caution de 70.000 soles (environ 19.000 euros) et à la condition de ne pas cohabiter avec son mari, l'Américain Mark Vito Villanella, mis en cause dans la même enquête pour corruption.Keiko Fujimori, 44 ans, avait récemment demandé une suspension de sa détention provisoire en raison des risques liés à l'épidémie de coronavirus en prison. Mais la justice a finalement répondu à une demande antérieure de libération présentée par sa défense.La cheffe de l'opposition a manifesté, avant de sortir de prison, son intention de se soumettre à un test du coronavirus avant tout contact avec ses proches. Les chaînes de télévision péruviennes ont montré des images d'un employé d'un laboratoire privé qui attendait devant chez elle.Considérée comme la personne la plus influente du Pérou entre 2016 et 2018, Keiko Fujimori, cheffe du parti Fuerza Popular (droite populiste), est accusée d'avoir reçu des fonds du groupe de construction brésilien Odebrecht pour sa campagne électorale de 2011.Ont également été mis en cause ce scandale quatre anciens présidents péruviens: Alejandro Toledo (2001-2006), Alan Garcia (1985-1990 et 2006-2011), qui s'est suicidé, Ollanta Humala (2011-2016) et Pedro Pablo Kuczynski (2016-2018). Tous sont soupçonnés d'avoir reçu de l'argent du groupe brésilien, qui a reconnu avoir versé 29 millions de dollars de pots-de-vin entre 2005 et 2014.",
    "date": "2020-05-05",
    "heading": "La cheffe de l'opposition péruvienne Keiko Fujimori est sortie de prison lundi, sur décision d'une cour d'appel, après trois mois de détention provisoire dans le cadre du scandale de corruption Odebrecht, selon un photographe de l'AFP sur place.",
    "title": "Pérou: la cheffe de l'opposition Keiko Fujimori sort de prison"
}