{
    "article": "Nommée en septembre 2017 par Emmanuel Macron ambassadrice chargée de la négociation internationale sur les pôles arctique et Antarctique, Ségolène Royal a fait l'objet d'une enquête de la part de la cellule investigation de Radio France. Pour cette mission, Ségolène Royal n'est pas rémunérée. Toutefois, un budget de 100.000 euros lui est octroyé par le ministère des Affaires étrangères dont elle dépend, selon Radio France. Bercy finance également trois collaborateurs pour la seconder dans sa mission d'ambassadrice. Selon Radio France, ces proches de l'ancienne candidate à la présidentielle, rémunérés par le Quai d'Orsay, auraient des activités parfois très éloignées de leur mission. Ainsi, une assistante de l'ambassadrice était par exemple présente pour une conférence dédicace de son livre à Montpellier ou encore à Brest, affirme Radio France. Des salariés du quai d'Orsay interviendraient également pour le compte de la Fondation de Ségolène Royal en Afrique, Désirs d'avenir pour la planète, ou lors de ses nombreux déplacements en province dans le cadre d'inauguration notamment. Ainsi, le conseiller en communication de Ségolène Royal se serait rendu deux jours en Casamance, au Sénégal, afin de \"constater l'avancée des projets\". Ses trois collaborateurs aperçus hors de leur fonctionSur ses collaborateurs, \"si tous sont contractuels du ministère des Affaires étrangères, tous ont été vus ces 18 derniers mois accompagnant Ségolène Royal sur des événements sans rapport apparent avec sa mission d'ambassadrice\", note franceinfo. \"Elle a toujours été habituée à avoir un staff autour d'elle. Et puis statutairement, ce n'est pas une diplomate lambda, ça paraît compliqué de la voir prendre le métro toute seule pour aller à ses rendez-vous. Mais bon, malgré tout, une ambassadrice ne devrait pas faire ça\", a confié un ancien collaborateur aux journalistes de Radio France. Selon l'enquête de Radio France, Ségolène Royal multiplie les déplacements en province. \"Elle inaugure des réalisations qu'elle a lancées du temps où elle était ministre de l'Environnement dans le cadre des TEPCV (Territoires à énergie positive pour la croissance verte)\".\"Tout est faux\"Vendredi 15 novembre, Ségolène Royal a réagi sur Twitter et dans l'émission les \"Grandes gueules\", sur RMC à ces accusations. L'ancien ministre de François Hollande dénonce \"des agressions dégueulasses\".\"Tout est faux (...) Qu'on m'attaque moi, j'ai l'habitude, ça fait 30 ans que ça dure. Comme par hasard (on m'attaque) quand j'apparais dans les sondages comme la mieux placée pour relever le défi de la gauche à l'élection présidentielle. Comme par hasard, les attaques, les agressions, les calomnies viennent en ce moment. Ça intervient aussi au moment où je mène des combats très durs contre le lobby du glyphosate et du pesticide. Personne ne me fera renoncer aux actions bénévoles et caritatives que je mène aujourd'hui\", lâche-t-elle. \"Je ne vais pas aux réunions qui ne sont pas utiles\"Alors que l'enquête lui reproche également de ne pas assister aux réunions concernant sa fonction : \"En deux ans, je me suis déplacée onze fois aux réunions du Conseil de l'Arctique ! (...) Si ce n'est pas utile, je ne me déplace pas ! Je ne vais pas aux réunions qui ne sont pas utiles. Parce que ça coûte cher, parce qu'il y a un bilan carbone\". Elle assure que ses proches mènent des actions bénévoles pour sa fondation notamment et affirme que le montant de l'enveloppe que lui octroie Bercy ne s'élève pas à 100.000 euros. \"Ce n'est même pas la moitié de ce qui est dit. (...)\". L'ex-ministre de l'environnement dénonce \"des cochonneries qui fragilisent cette fondation bénévole qui apporte de l'énergie solaire à des femmes qui accouchent aujourd'hui dans le noir au dépend de leur vie\". Elle indique se réserver le droit d'attaquer.",
    "date": "2019-11-15",
    "heading": "Selon une enquête menée par Franceinfo, Ségolène Royal utiliserait les collaborateurs mis à sa disposition par Bercy dans le cadre de sa mission d'ambassadrice des pôles pour faire la promotion de son livre ou pour sa fondation pour l'Afrique. Sur RMC vendredi, Ségolène Royal dénonce des accusations calomnieuses.",
    "title": "Soupçonnée d'utiliser des fonds publics à des fins personnelles, Ségolène Royal nie en bloc"
}