{
    "article": "C'est un geste qui ne passe vraiment pas du côté de Pau (Pyrénées-Atlantiques). Le quotidien régional Sud Ouest a publié sur son compte Twitter une vidéo qui crée la polémique. On y voit le président du Modem François Bayrou, accompagné du Premier ministre Edouard Philippe, arrivant à la mairie pour s'entretenir en privé. Mais une fois sorti de la voiture, François Bayrou déboutonne son pardessus et la lance à un collaborateur, sans un mot et sans réellement prêter attention à lui. Une attitude qui pourrait sembler anodine mais qui n'a pas manqué de faire réagir.Les opposants politiques du maire de la ville ont immédiatement dénoncé ce comportement. Ancien porte-parole du parti communiste français (PCF) et actuel conseiller municipal à Pau, Olivier Dartigolles a estimé sur Twitter que ce sont « des petits riens qui en disent beaucoup », appelant les électeurs à voter prochainement pour « un maire respectueux », « un maire qui ne se la pète pas ».C'est notamment sur les réseaux sociaux que le leader du Modem a été critiqué pour ce comportement hautain aux yeux de certains internautes. Lui aussi conseiller municipal opposé à François Bayrou, Jérôme Marbot fait, lui, une analogie entre le maire et le personnage capricieux incarné par Meryl Streep dans « Le diable s'habille en Prada ». « Le diable... est dans les détails... », a-t-il comparé sur Twitter.Une polémique injustifiée ?Face à l'ampleur que commence à prendre cette affaire, François Bayrou a choisi de se défendre publiquement. Contacté par Sud Ouest, il affirme que son geste a été mal interprété. « Je suis sorti de la voiture et j'ai lancé mon manteau à mon attachée de presse qui m'a fait un signe pour l'enlever. Il n'y a aucun mépris là-dedans. C'est une attitude inimaginable au regard du rapport totalement fraternel et amical que j'ai avec mes équipes proches », assure-t-il au quotidien régional. Il a choisi de se défendre en optant pour la carte de l'ironie sur Twitter. « Autrefois, on lançait la jarretière de la mariée pour savoir qui convolerait dans l'année. A la mairie de Pau, le dispositif a été amélioré : celui ou celle qui est capable de se saisir du manteau sans faire d'en-avant reçoit une promotion. C'est Isabelle Deluga qui a gagné », a-t-il déclaré sur son compte.",
    "date": "2019-11-15",
    "heading": "Le journal Sud Ouest a relayé une vidéo de François Bayrou lançant son manteau à un collaborateur avec une certaine désinvolture. Une scène qui a suscité l'indignation.",
    "title": "François Bayrou suscite la polémique après le jet de son manteau à un collaborateur"
}