{
    "article": "C'est une victoire pour Total, dont les associations écologistes dénoncent d'ailleurs \"le lobbying éhonté\". L'Assemblée nationale voté, jeudi 14 novembre, sans débat un report à 2026 de l'effacement de l'huile de palme de la liste des biocarburants. La présence de l'huile de palme sur cette liste, qui ouvre droit à un régime fiscal favorable, avait pourtant été votée l'année dernière. Des élus MoDem, LREM et LR des Bouches-du-Rhône ont introduit un amendement demandant le report de cette exclusion. Total produit actuellement du carburant à base d'huile de palme dans ce même département, à la nouvelle bioraffinerie de La Mède, près de Marseille. L'amendement, qui a reçu un avis favorable du gouvernement et défavorable du rapporteur général Joël Giraud (LREM), n'a pas été défendu au micro en séance et n'a pas fait l'objet du moindre débat.Les députés signataires expliquent dans leur amendement vouloir \"laisser une période transitoire suffisante de stabilité fiscale et réglementaire aux acteurs économiques français\", (...) dans un calendrier (de sortie) deux fois plus rapide que celui proposé par l'Union européenne\".Un \"cadeau à 80 millions d'eurosCe vote a suscité la colère des Amis de la Terre. Selon cette association écologiste, \"les députés de la majorité, avec la complicité du gouvernement, viennent de céder au lobbying éhonté de Total\", et de faire un \"cadeau fiscal évalué entre 70 et 80 millions d'euros\".\"Ça a été voté en catimini, c'est scandaleux. J'imagine que Total va sabrer le champagne ce soir\", a réagi auprès de l'AFP le député Matthieu Orphelin (ex-LREM), proche de Nicolas Hulot.Total renvoie de son côté aux déclarations de son PDG Patrick Pouyanné dans le JDD fin octobre, qui veut \"juste être au même niveau de compétition que nos concurrents européens qui, contrairement à nous, bénéficient d'un avantage fiscal jusqu'en 2030\". \"Une solution gagnant-gagnant serait que la France arrive à convaincre ses partenaires européens de sortir plus tôt de l'huile de palme, par exemple dans cinq ans, en 2026, et non en 2030. (...) L'enjeu de Total, ce n'est pas l'huile de palme, puisque l'usine de La Mède peut fonctionner avec des huiles de colza ou de tournesol\", assurait le dirigeant.La raffinerie d'agrocarburants de La Mède, une des plus grandes d'Europe, a démarré début juillet, employant directement 250 personnes. Selon le groupe pétrolier, la raffinerie doit traiter 650.000 tonnes d'huiles et graisses par an et s'approvisionner en huile de palme \"durable et certifiée\" à hauteur de 300.000 tonnes au maximum. Son activité est régulièrement dénoncée par les militants écologistes, dont Greenpeace, qui a bloqué son accès fin octobre en l'accusant de \"déforestation massive\" pour produire de l'huile de palme.Sur un plan judiciaire, Greenpeace France conteste devant le tribunal administratif de Marseille l'autorisation préfectorale délivrée à Total pour ouvrir cette raffinerie.",
    "date": "2019-11-15",
    "heading": "Total demandait le maintien des avantages fiscaux, notamment à cause de sa nouvelle bioraffinerie de La Mède, près de Marseille.",
    "title": "Biocarburants : l'Assemblée maintient l'huile de palme, les écologistes dénoncent le \"lobbying\" de Total"
}