{
    "article": "Ces deux dernières semaines, la Turquie, qui cherche à apaiser les tensions avec ses alliés de l'Otan, et l'Egypte, dont le président compte sur le soutien de Donald Trump, ont tous deux acheminé aux Etats-Unis des avions remplis de matériel. Et Taïwan, qui compte sur Washington pour sa défense, a envoyé des millions de masques. La Chine et la Russie, les deux grands rivaux de Washington, ont eux aussi envoyé du matériel médical aux Etats-Unis, où la pandémie a fait plus de 67.000 morts.Ces dons servent souvent aux dirigeants à montrer à leur propre population qu'ils gagnent \"le respect et l'admiration du monde\", selon Nicholas Cull, professeur qui étudie les réputations internationales à l'Université de Californie du sud. Mais les dons les plus positifs en termes d'image sont ceux qui ne semblent pas avoir de motivation politique, dit-il. Comme par exemple l'envoi de médecins en Italie par l'Albanie, l'un des pays les plus pauvres d'Europe.Au contraire, l'aide chinoise a suscité la suspicion, alors que Pékin est accusé d'avoir cherché à cacher l'origine de l'épidémie.- Toute aide acceptée, ou presque -L'histoire récente est pleine d'exemples de nations dont les fiers gouvernements ont refusé l'aide internationale, mais les Etats-Unis ont dit accueillir toute coopération contre le virus.\"Nous apprécions la générosité et le soutien venus du monde entier\", a déclaré un responsable du département d'Etat. Les Emirats arabes unis ont envoyé du matériel de dépistage, et des pays alliés, comme la Pologne, ont acheminé du personnel médical.Les autorités fédérales n'ont pas directement reçu d'aide de la Chine, mais Pékin en a apporté aux Etats américains, ou à travers des donations privées. Jack Ma, l'homme le plus riche de Chine, a annoncé en mars faire don de 500.000 tests de dépistage, et le gouverneur de New York l'a remercié, ainsi que d'autres entreprises chinoises et le consulat de Chine, pour l'envoi de 1.000 respirateurs artificiels. Plus récemment, des provinces chinoises ont approvisionné les Etats du Maryland et l'Utah, des photos montrant des responsables américains avec des pancartes saluant cette amitié. La Russie a elle fait grand bruit de son envoi d'un avion militaire contenant des masques, des respirateurs et d'autre matériel à New York -- un geste qualifié de \"très gentil\" par Donald Trump, même si le département d'Etat a insisté sur le fait qu'il ne s'agissait pas de dons mais d'achats.Depuis, le nombre de cas de Covid-19 a explosé en Russie, et des internautes se sont demandé, concernant l'Egypte et la Turquie, si leur gouvernement était vraiment en position d'aider les autres.La Turquie a apporté son assistance à quelque 55 pays. Son président, Recep Tayyip Erdogan, espère pouvoir apaiser les tensions notamment avec le Congrès américain concernant l'achat d'un système de défense anti-aérien russe. Le geste fait partie d'un opération de séduction aux Etats-Unis qui se veut plus large, alors qu'Erdogan a jusqu'ici \"mis tous ses oeufs dans le panier Trump\", qui joue sa réélection en novembre, selon Gonul Tol, directrice du programme turc au Middle East Institute. Mais \"le problème de la Turquie face aux Etats-Unis est trop profond pour être résolu par cette campagne de relations publiques\", selon elle. - Image écornée? -La dernière fois que les Etats-Unis ont reçu tant d'assistance internationale remonte à l'ouragan Katrina en 2005. L'administration de George W. Bush avait alors également largement accepté l'aide venue de partout, sans considération politique, mis à part le refus opposé aux médecins venus de Cuba. Selon Nicholas Cull, il est frappant de noter le peu d'attention accordé par les Américains à l'aide envoyée en retour par Washington. Ces derniers sont plus enclins à s'opposer à tout élan de générosité en période de crise.Le gouvernement américain s'est engagée à fournir 775 millions de dollars d'aides à l'étranger contre le nouveau coronavirus, selon le département d'Etat. Mais le président Donald Trump a aussi annoncé suspendre le financement américain de l'Organisation mondiale de la santé, qu'il accuse de biais favorable à la Chine. Pour le professeur Cull, le credo du milliardaire républicain, \"l'Amérique d'abord\", couplé aux scènes de détresse causées par le nouveau coronavirus dans son pays, pourraient durablement écorner l'image des Etats-Unis.",
    "date": "2020-05-05",
    "heading": "Les Etats-Unis vantent leur aide aux pays étrangers comme preuve de leurs bonnes intentions. Maintenant qu'ils sont fragilisés par la pandémie de Covid-19, c'est au tour de leurs alliés mais aussi de leurs rivaux de leur tendre la main, une assistance pas toujours désintéressée.",
    "title": "Virus: amis et rivaux au chevet des Etats-Unis, non sans arrière-pensée"
}