{
    "article": "Au lendemain d'une réunion au cours de laquelle les États-Unis et l'Europe ont étalé leurs divisions sur le sort des jihadistes étrangers détenus en Syrie, le chef de la diplomatie française Jean-Yves Le Drian a réaffirmé la position de la France et de l'Europe vendredi 15 novembre au micro d'Europe 1. Les jihadistes européens \"doivent être jugés là où ils ont commis leur crime\", a-t-il déclaré. \"Nous travaillons aujourd'hui à la mise en oeuvre d'un outil spécifique juridictionnel qui soit à même de le faire\", a-t-il ajouté. Interrogé sur la question des enfants, le ministre français des Affaires Etrangères a expliqué que \"c'était très difficile\" car \"c'est une zone de guerre\". \"Nous avons déjà commencé à en rapatrier quelques-uns. (...) Si on peut en rapatrier d'autres, on le fera, c'est la position de la France et des autres pays européens\", a-t-il poursuivi. Lors de cette réunion, qui s'est tenue à Washington, le gouvernement américain a également réaffirmé sa position. \"Les membres de la coalition doivent rapatrier les milliers de combattants terroristes étrangers actuellement en détention, et les juger pour les atrocités qu'ils ont commises\", a martelé le chef de la diplomatie américaine Mike Pompeo.La récente offensive turque dans la région fait craindre que les prisonniers ne parviennent à s'évader et a remis leur sort au cœur des préoccupations. \"Nous pensons qu'il devrait y avoir un sentiment d'urgence à les rapatrier maintenant, tant qu'il est encore temps\", a prévenu le coordinateur de l'action contreterroriste des États-Unis, Nathan Sales.Cette demande américaine se heurte au refus de nombreux pays, dont la France, de reprendre leurs ressortissants qui ont combattu dans les rangs jihadistes, pour ne pas heurter une opinion publique échaudée par les attentats des dernières années en Europe.Au cours de la réunion, Jean-Yves Le Drian a néanmoins insisté pour que les acteurs sur le terrain garantissent \"à tout prix\" la \"détention sûre et durable\" des prisonniers afin \"d'éviter qu'ils repartent dans le combat\". La France tente notamment de négocier avec Bagdad pour que la justice irakienne puisse s'en charger. Dans le communiqué final de cette réunion d'urgence qui s'est tenue à la demande de Paris, il est indiqué qu'une nouvelle crise syrienne \"menace\" les succès de la coalition. Car malgré l'éradication au printemps du \"califat\" territorial instauré depuis 2014 par l'organisation jihadiste État islamique (EI) sur un vaste territoire à cheval entre la Syrie et l'Irak et malgré la mort de son chef Abou Bakr al-Baghdadi, l'EI reste une menace.Après avoir annoncé un retrait total de Syrie, Donald Trump a changé de cap plusieurs fois, finissant par annoncer qu'une \"force résiduelle\" resterait en Syrie pour \"protéger\" des champs de pétrole. Ses alliés attendaient donc une clarification sur la stratégie américaine pour décider de l'avenir de leur propre participation sur le terrain syrien. Ces derniers jours, les membres de l'administration Trump se sont donc employés à les rassurer. Mike Pompeo a promis que les États-Unis continueraient de \"diriger la coalition, et le monde\" dans la lutte anti-EI.",
    "date": "2019-11-15",
    "heading": "La France et l'Europe s'opposent aux États-Unis sur le sort des jihadistes étrangers détenus en Syrie. Washington souhaiterait que ces prisonniers soient rapatriés et jugés dans leurs pays d'origine.",
    "title": "Les jihadistes étrangers détenus en Syrie \"doivent être jugés là où ils ont commis leur crime\", affirme Jean-Yves Le Drian"
}