{
    "article": "Le personnel soignant, mis à rude épreuve durant l'épidémie de coronavirus, retourne dans la rue manifester cette semaine. Un \"deuxième round\" de manifestations pour \"élever le rapport de force\", prévient la CGT dans un communiqué. \"Après le succès de la journée du 16 juin, il faut maintenir la pression sur le gouvernement et l'obliger à s'engager dans de réelles négociations\", a ajouté le syndicat. Voilà deux semaines, plus de 100.000 manifestants selon des sources policières (180.000 pour les organisateurs) avaient participé aux rassemblements organisés un peu partout en France. Une réussite, malgré des affrontements entre casseurs et forces de l'ordre qui ont terni certains cortèges.La mobilisation sera-t-elle de même ampleur mardi ? Dans le sillage de la CGT, la plupart des syndicats de la fonction publique hospitalière (FO, Unsa, SUD) ainsi que les collectifs de soignants (Inter-Urgences, Inter-Hôpitaux) ont appelé les \"blouses blanches\" à défiler. Plusieurs organisations de médecins hospitaliers, dont l'Intersyndicat national des praticiens hospitaliers (INPH), Action praticiens hôpital (APH) et Jeunes médecins, ont par ailleurs décidé de se joindre au mouvement.\"Ce coup-ci, on espère être entendu. On a pris la vague du Covid en pleine face: il faut que le gouvernement agisse concrètement, et insuffle de l'argent dans l'hôpital\", a insisté lors d'une conférence de presse le vice-président de l'APH, Jean-François Cibien.Une centaine de rassemblements prévusAu total, près d'une centaine de rassemblements sont prévus un peu partout en France, principalement devant des hôpitaux et des agences régionales de santé (ARS). Parmi les villes concernées figurent Nancy, Vannes, Dijon et Charleville-Mézières.A Paris, le cortège s'élancera à 14 heures de l'ancien hôpital militaire du Val-de-Grâce (Ve arrondissement), aujourd'hui à l'abandon. Il passera devant l'hôpital Cochin, puis l'hôpital Necker, pour aboutir devant le ministère de la Santé.Six milliards d'euros pour augmenter les rémunérationsCet \"acte II\" de la mobilisation survient alors que le \"Ségur de la santé\", lancé le 25 mai par Edouard Philippe, est entré cette semaine dans sa dernière ligne droite, avec une première annonce sonnante et trébuchante du gouvernement.Lors d'une réunion avec les syndicats, le ministre de la Santé Olivier Véran a ainsi mis sur la table mercredi une enveloppe de six milliards d'euros pour augmenter la rémunération des personnels hospitaliers non médicaux.Cette somme inclut une hausse générale des salaires dans la fonction publique hospitalière, une refonte des primes, ainsi que des hausses ciblées sur certaines professions, qui pourraient être étendues aux établissements privés. Concernant les médecins hospitaliers, qui font l'objet d'une négociation à part, aucune enveloppe financière n'a, à ce stade, été fournie. Mais une nouvelle séance de discussions est prévue lundi après-midi, en présence d'Olivier Véran.Les annonces gouvernementales sont attendues pour leur part dans la semaine du 6 juillet.",
    "date": "2020-06-28",
    "heading": "Quinze jours après une première journée de mobilisation très suivie, les soignants vont de nouveau battre le pavé mardi 30 juin pour réclamer plus de moyens pour l'hôpital.",
    "title": "Nouvelles manifestations des soignants mardi pour \"maintenir la pression\" "
}