{
    "article": "Certaines mesures prévues par le gouvernement pour le déconfinement ne peuvent pas être appliquées lundi 11 mai, la loi d'état d'urgence sanitaire n'ayant pas pu être promulguée à temps, ont annoncé l'Elysée et Matignon dans un communiqué commun. Il s'agit notamment de l'interdiction de se déplacer à plus de 100 km de chez soi. L'exécutif fait appel \"au sens de la responsabilité des Français\" pour respecter ces dispositions.Selon ce communiqué diffusé dans la nuit, le conseil constitutionnel, saisi par Emmanuel Macron notamment, ne rendra finalement son avis que lundi sur cette loi d'urgence adoptée samedi par le Parlement. Ce qui repousse à lundi soir, sous réserve de cet aval, l'entrée en vigueur de deux dispositions phare: la limitation des déplacements à 100 km et l'attestation obligatoire dans les transports en commun. En attendant, il est donc \"fait appel au sens de la responsabilité des Français\" pour que ces dispositions \"soient respectées\", explique le communiqué, ajoutant qu'il était \"en tout état de cause prévu qu'elles devaient faire l'objet d'une période de tolérance\". Le défaut de pouvoir présenter l'attestation d'employeur demandée pour emprunter les transports en commun d'Ile-de-France entre 6H30 et 9H30 et entre 16H00 et 19H00 ne sera verbalisé qu'à partir de mercredi, avait annoncé dimanche la présidente de la région Valérie Pécresse.Pour ce qui est des autres mesures du déconfinement, elles vont entrer en vigueur dès lundi matin puisque, \"compte tenu de ces circonstances exceptionnelles\", un décret temporaire sera publié au Journal Officiel de lundi pour les faire appliquer à effet immédiat. Il s'agit de la fin des limitations des sorties du domicile, obligation du port du masque dans les transports en commun, réouverture des commerces à condition du respect des gestes barrières et de la distanciation et limitation à 10 personnes des rassemblements dans les lieux publics.Un autre décret enfin sera, après avis de la CNIL \"pris avant la fin de la semaine\" pour autoriser, toujours sous réserve de la décision du Conseil constitutionnel, les systèmes d'information nécessaires aux enquêtes épidémiologiques\".Initialement l'exécutif espérait pouvoir promulguer cette loi dès dimanche soir, après le feu vert du Conseil, saisi samedi par Emmanuel Macron, le président du Sénat Gérard Larcher et dimanche par 63 députés de gauche. Le Parlement avait définitivement adopté samedi soir cette loi qui prolonge l'état d'urgence sanitaire jusqu'au 10 juillet. Députés et sénateurs avaient notamment trouvé un compromis sur la mise en place d'un suivi des malades du coronavirus et des cas contacts, grâce à un fichier en lien avec l'Assurance maladie, dont les données ne seront conservées que trois mois.",
    "date": "2020-05-11",
    "heading": "La limitation des déplacements à 100 km et la présentation de l'attestation dans les transports en commun ne sont pas encore en vigueur.",
    "title": "La loi d'état d'urgence sanitaire pas promulguée à temps pour le déconfinement"
}