{
    "article": "Certains résidents de Paris et d'Île-de-France ont senti dimanche 10 mai une odeur de soufre. \"Un mélange entre un insecte brulé dans une hampe halogène et le vieux chou de Bruxelles\", a décrit une journaliste du Parisien sur Twitter. Une odeur très forte, désagréable, provoquant parfois des migraines - de quoi inquiéter les habitants de la capitale et de sa région qui ont été nombreux à appeler les pompiers. Ces derniers ont répondu via un message posté sur Twitter, rassurant, sans pour autant lever le mystère autour de cette odeur. Celle-ci \"ne correspond à aucune intervention particulière en cours. Merci de ne composer le 18-112 qu'en cas d'urgence avérée\", ont-ils averti. Une hypothèse a été avancée par Emmanuel Grégoire, premier adjoint à la maire de Paris. \"Aucun incendie ou incident industriel n'a été signalé. L'odeur 'sulfurée' pourrait être liée aux fortes précipitations. Vérifications en cours\", a-t-il fait savoir sur Twitter. Dimanche soir, une pluie battante s'abattait sur Paris et sa petite couronne, la région était en vigilance orange orage. \"Ce pourrait être lié au brassage des réseaux d'assainissement à cause des fortes pluies qui font remonter les gaz de décomposition... hypothèse à confirmer...\", a-t-il évoqué.Deux hypothèses à l'étudePuis de préciser sur l'antenne de BFMTV : \"Nous regardons deux hypothèses : est-ce qu'un incident industriel aurait pu provoquer ça, qui n'aurait pas encore été déclaré auprès des pompiers ; ou plus probablement, une suspicion que les fortes précipitations aient pu provoquer un brassage des eaux d'assainissement, qui fait remonter de l'acide sulfurique qui crée cette sensation d'odeur d'oeuf pourri, de soufre, telle qu'elle est remontée.\"\"Pas de raison de s'alarmer pour le moment\" de cette odeur inquiétante, a martelé Emmanuel Grégoire. \"Pour l'instant, nous n'avons pas de signalement d'incident grave par les pompiers, nous allons continuer les investigations\", a assuré premier adjoint à la maire de Paris sur BFMTV.",
    "date": "2020-05-11",
    "heading": "Dimanche 10 mai, les Franciliens se sont inquiétés sur les réseaux sociaux d'une mystérieuse odeur de soufre. Celle-ci pourrait être liée aux fortes précipitations, selon le premier adjoint à la mairie de Paris, Emmanuel Grégoire.",
    "title": "Odeur de soufre en Île-de-France : \"Pas de raison de s'alarmer pour le moment\", rassure la mairie de Paris"
}