{
    "article": "Si les déplacements sont libres à l'intérieur de son département ou dans un rayon de 100 km autour de chez soi, il faut toujours avoir sur soi une pièce d'identité et éventuellement un justificatif de domicile. Pour aller plus loin, une attestation pour motif impérieux, familial ou professionnel sera obligatoire quand la loi d'état d'urgence sanitaire sera promulguée --c'est-à-dire a priori à partir de mardi.Port du masque et respect des distancesLe port du masque est désormais obligatoire à partir de 11 ans dans les transports publics, y compris dans les stations. Les contrevenants risquent une amende de 135 euros.Des distributions massives de masques sont prévues dans les premiers jours. On devrait également pouvoir s'en procurer dans les boutiques et distributeurs des gares et stations.Il est parallèlement conseillé d'emmener avec soi un petit flacon de gel hydroalcoolique.Il va aussi falloir tenir ses distances, et se tenir à un mètre au moins des autres passagers, ce qui dans la pratique condamne un siège sur deux. Les opérateurs de transport ont collé des millions de stickers ces derniers jours pour guider les voyageurs. Pas d'achats de billets à bordIl n'est plus possible d'acheter son billet à bord d'un bus. Les différents opérateurs privilégient les méthodes de paiement sans contact, les tickets par SMS ou le rechargement des cartes d'abonnement par smartphone (quand c'est possible).Capacité réduite, stations ferméesLe respect des règles de distanciation réduit la capacité des transports en commun d'environ 80%. D'où une très forte incitation au télétravail et à l'étalement des horaires.Le gouvernement a prévenu que certaines stations, voire des lignes entières, pourraient être fermées en cas de trop grande affluence.A Paris, la RATP a d'ores et déjà fermé 60 stations de métro, dont certaines correspondances importantes: Barbès-Rochecouart, La Motte Picquet-Grenelle, Opéra, Place de Clichy, République...Métros, RER et trains de banlieue d'Ile-de-France ne circulent que de 06H00 à 22H00.Attestation pour les heures de pointe en Ile-de-FrancePour limiter l'affluence, les transports publics d'Ile-de-France ne seront accessibles de 06H30 à 09H30 et de 16H00 à 19H00 en semaine qu'aux travailleurs munis d'une attestation de leur employeur. Ceux qui n'en n'ont pas risquent une amende de 135 euros à partir de mercredi.Les personnes ayant une raison impérieuse de se déplacer aux heures de pointe --activités non salariées, scolaires, raisons médicales, convocations judiciaires, etc.-- devront remplir une auto-attestation.Ces dispositions entreront en vigueur quand la loi d'urgence sanitaire sera promulguée.\"Coupons\" dans certains TERDans les régions Bourgogne-Franche Comté, Centre-Val de Loire, Hauts de France, Normandie et Occitanie, un \"coupon\", gratuit, est obligatoire pour l'accès à certains trains. Ce coupon électronique est disponible dans les trois jours précédant le jour du voyage sur l'appli SNCF et sur le site TER de la région concernée. Le train sera considéré comme complet quand tous les coupons auront été distribués.Attention: les coupons ne seront pas distribués en gare.Réservations restreintes et attestations pour les grandes lignesDans les TGV et Intercités, la SNCF ne vend pas plus d'un siège sur deux pour respecter les règles de distanciation, et la réservation est plus que jamais obligatoire.Une attestation pour motif impérieux, familial ou professionnel est obligatoire pour faire plus de 100 km, sauf si l'on ne quitte pas son département.Vélos, trottinettes et covoiturageLes pouvoirs publics veulent favoriser le vélo pour les déplacements de proximité, grâce notamment à de nouvelles pistes cyclables dessinées pour le déconfinement. Une prime de 50 euros doit aider à remettre les bicyclettes en état. Les services de vélos et trottinettes en libre-service vont parallèlement reprendre leur activité.Le covoiturage peut aussi être une bonne solution, mais il est limité à un seul passager (assis à l'arrière à droite), le port du masque étant obligatoire pour tous à bord. Mais le gouvernement recommande que les véhicules soient désinfectés avant chaque trajet, ce qui pourrait limiter son succès.",
    "date": "2020-05-11",
    "heading": "Pièce d'identité et attestation des 100 km",
    "title": "Les transports publics du déconfinement, mode d'emploi"
}