{
    "article": "La nouvelle de l'accident a d'abord été annoncée dans la matinée par un communiqué relativement confus de l'Organisation iranienne de l'énergie atomique (OIEA).Le porte-parole de cette institution, Behrouz Kamalvandi, a ensuite fait une mise au point à l'antenne de la télévision d'Etat, mais aucune explication sur les causes de l'accident n'avait encore été fournie officiellement en début de soirée.\"C'était un entrepôt sans matériel nucléaire (à l'intérieur et donc) sans potentiel de pollution\", a déclaré M. Kamalvandi, à propos du lieu de l'accident.\"Nous n'avons pas de victime\", des \"équipes d'experts sont actuellement sur place et enquêtent sur les causes de l'accident\", a-t-il ajouté, sans préciser la nature du sinistre --un incendie, selon l'agence Tasnim, qui cite le gouverneur de Natanz, Ramézan-Ali Ferdowsi.L'OIEA a ensuite publié la photo d'un bâtiment endommagé, apparemment par le feu, avant que la télévision d'Etat diffuse une courte vidéo de M. Kamalvandi à l'extérieur du bâtiment en briques. Les images montrent des dégâts limités et plusieurs ventilateurs en train de tourner.Entre-temps, et alors que les réseaux sociaux bruissent de rumeurs sur ce qui a pu se passer, l'agence officielle iranienne Irna a publié une dépêche en forme d'éditorial, notant que \"certains comptes du régime sioniste\" avaient \"immédiatement attribué l'accident à un sabotage israélien\".- \"Lignes rouges\" -Sans ce prononcer sur la véracité de telles informations, l'agence a jugé bon d'ajouter que la \"stratégie\" de la République islamique consistant à \"empêcher toute escalade\" devrait \"être fondamentalement revue\" s'il s'avère \"que des pays hostiles, en particulier le régime sioniste (Israël, NDLR) et les Etats-Unis, franchissent les lignes rouges fixées par l'Iran\", parmi lesquelles figurent \"la sécurité\" et \"les intérêts\" du pays.Washington et Israël accusent l'Iran de développer un programme nucléaire militaire secret, ce que la République islamique dément. L'Iran et les Etats-Unis sont apparus par deux fois au bord de l'affrontement militaire direct depuis juin 2019.Dans un article consacré à l'accident, BBC Persian (le service en persan de l'audiovisuel public britannique), média considéré comme \"hostile\" par les autorités de Téhéran, assure avoir reçu \"plusieurs heures avant\" les premières nouvelles de l'accident un communiqué d'un groupe inconnu revendiquant une \"attaque contre le centre nucléaire de Natanz\".La BBC, qui dit ne pas avoir pu authentifier cette revendication, dit que celle-ci est signée des \"Guépards de la Patrie\", qui se présentent comme un groupe \"de dissidents au sein de l'appareil sécuritaire iranien\".\"S'il y a un feu quelque part, les ennemis de l'Iran affirment qu'il s'agit d'une frappe militaire\", a réagi sur Twitter Mohammad Marandi, directeur du département d'études américaines à l'Université de Téhéran et commentateur politique.- \"Mauvaise coordination\" -Une succession d'incendies récents à Téhéran ainsi que deux explosions dans la capitale survenues au cours des sept derniers jours, dont l'une près d'un site militaire, ont suscité sur les réseaux sociaux des rumeurs selon lesquelles ces événements, présentés par les autorités comme des accidents, seraient en fait le résultat d'actes hostiles israéliens.\"BBC Persian prétend qu'il s'agit d'un sabotage commis par une organisation secrète tandis que leurs camarades de la propagande israélienne affirment qu'ils s'agit d'une frappe de drone. Mauvaise coordination\", a raillé M. Marandi.Le porte-parole de l'OIEA, a assuré qu'il n'y avait \"pas eu d'interruption de l'activité du centre d'enrichissement\" de l'uranium de Natanz. Depuis mai 2019, en riposte à la décision prise un an plus tôt par les Etats-Unis de se retirer unilatéralement de l'accord international sur le nucléaire iranien conclu à Vienne en 2015, l'Iran s'est progressivement affranchi de ses obligations prévues par ce texte.En septembre 2019, le pays a ainsi relancé les activités de production d'uranium enrichi qu'il avait accepté de suspendre à Natanz en vertu de l'accord.",
    "date": "2020-07-02",
    "heading": "Téhéran a fait état jeudi d'un \"accident\" au sein du complexe nucléaire de Natanz, dans le centre l'Iran, et mis en garde les Etats-Unis et Israël contre toute action hostile à son endroit.",
    "title": "Iran: \"accident\" sur un site nucléaire, Téhéran met en garde Israël et Washington"
}