{
    "article": "Près de Poitiers, cette semaine, vingt personnes au total avaient été placées en quarantaine. En cause : l'apparition d'un foyer, dans un collège, après une réunion de préparation de la rentrée du 18 mai. Quatre cas avaient été testés positifs, dont un membre de la direction. Samedi, 74 personnes, enseignants et agents de la municipalité devaient être dépistés. Les prélèvements ont pu être faits samedi sur 64, et \"à ce stade, 60 tests ont déjà pu être analysés, tous sont négatifs\", annonce ce dimanche l'Agence régionale de Santé. Dix personnes devraient être dépistées lundi. Les petits \"clusters\" sont relativement courants: la Nouvelle-Aquitaine en a connu 29 depuis le début de la crise, rappelle l'ARS. Mais le foyer de Chauvigny a réveillé les craintes -et les réticences- à la veille de la rentrée des écoles.\"Cet événement donne une leçon d'humilité à tous ceux qui clament haut et fort qu'il faut se rassurer, être confiant, respectons les gestes barrière et tout va bien, en plus dans une zone qui n'est pas touchée, etc\", a estimé sur France Bleu Poitou Gilles Tabourdeau, secrétaire SNUipp-FSU de la Vienne, réclamant des tests pour \"tous les enseignants\".Des cas en Vendée En Dordogne, un cluster familial \"avéré\" avait été identifié après des obsèques fin avril dans le village d'Eglise-Neuve-de-Vergt, près de Périgueux. A la date de samedi, neuf personnes avaient été testées positives au Covid-19, aucun cas grave. Autour de ce cluster \"maitrisé en une semaine\", selon l'ARS, \"43 résultats de tests étaient attendus dimanche. Ils sont tous négatifs\" Dimanche, quatre salariés ont été testés positifs au Covid-19 dans une entreprise de l'agroalimentaire en Vendée où une campagne de dépistage est en cours.Ces quatre salariés contaminés faisaient partie d'un premier groupe de 261 employés testés samedi par un laboratoire agréé. \"Une deuxième série d'environ 400 prélèvements (personnels restant) interviendra ce lundi 11 mai dans l'entreprise. Les services de l'Etat et l'ARS sont en lien constant avec la direction de l'entreprise pour déterminer les mesures de prévention nécessaires à cette situation\", selon le texte.\"Chaque personne testée positive fera l'objet d'un isolement et d'un accompagnement par les autorités sanitaires\", indique le texte.Compte tenu de la durée d'incubation du virus, \"le travail d'identification des sujets contacts à risque démarre dès ce dimanche 10 mai. Il sera mené par l'ARS, en lien étroit avec le médecin du travail et les responsables de l'entreprise\", souligne-t-on.",
    "date": "2020-05-10",
    "heading": "Les deux foyers de contamination avaient été repérés ces derniers jours.",
    "title": "Coronavirus : pas de nouveaux cas en 24 heures en Dordogne et dans la Vienne"
}