{
    "article": "En voilà un qui n'a pas attendu la date officielle du déconfinement pour s'offrir une petite balade. Une vidéo, repérée par 20 Minutes et diffusée sur les réseaux sociaux par un policier, montre un sanglier en pleine promenade sur la Croisette, à Cannes, dans la nuit du samedi 9 au dimanche 10 mai. L'un des boulevards les plus célèbres de la Côte d'Azur aurait dû, en ce moment, accueillir le Festival de Cannes et sa tripotée de stars du cinéma. Mais, confinement oblige, c'est un invité bien différent qui s'est offert une sortie en grande pompe. \"Vers 1h50, la police municipale a incité un sanglier à regagner une zone boisée. Il est allé vers [le quartier de] La Californie\", a expliqué la municipalité à 20 Minutes. Selon nos confrères, le sanglier en question était plutôt jeune, mais pesait tout de même environ 50 kg. Sur Twitter, le maire de Cannes a d'ailleurs réagi à la visite de cet invité surprise. \"La faune nocturne de la Croisette, ce n'est pas une légende\", s'est amusé l'élu, en référence aux festivaliers qui ont l'habitude de s'emparer de Cannes à cette période de l'année.\"Rendez-vous monsieur !\"Pour faire fuir le sanglier, les forces de l'ordre ont dû engager une course poursuite avec l'animal. Ce dernier ne semblait pas pressé de quitter la Croisette, pas plus qu'il n'était impressionné par les phares de la voiture de police. Sur la fameuse vidéo, un agent visiblement amusé par la situation a même lancé un \"Rendez-vous monsieur !\", à l'encontre du sanglier. Depuis le début du confinement, les exemples d'animaux qui ont profité de l'absence des hommes pour s'emparer des territoires urbains sont nombreux. Dès le lundi 11 mai, ils vont devoir réapprendre à vivre à nos côtés.",
    "date": "2020-05-10",
    "heading": "Un sanglier s'est offert une promenade entre les boutiques de luxe et les palmiers de la Croisette, a repéré 20 Minutes. Les policiers municipaux ont eu mille peines à faire fuir l'animal.",
    "title": "Cannes : un sanglier se promène sur la Croisette"
}