{
    "article": "La vidéo a été repérée ce lundi 9 janvier par Le Parisien. On y voit des dizaines et des dizaines de visons, agglutinés dans des cages minuscules, au milieu de leurs déjections et de restes de nourriture. Les équipes de l'association One Voice ont infiltré six élevages de visons en France, dont on ne connaît toutefois pas l'emplacement. Dans certains établissements, l'état sanitaire est catastrophique. Les excréments s'accumulent dans les cages sur plusieurs centimètres dans l'une des fermes. Avant leur mise à mort par asphyxie, les bêtes sont jetées dans des conteneurs, détaille France Info. Celles qui s'échappent sont rattrapées par un chien.\"En France, cette industrie est sur le déclin. Peu développée et peu contrôlée, elle impose des conditions terribles pour les animaux\", a déclarée la présidente de One Voice, Muriel Arnal, au Parisien. \"Sans compter un impact non maîtrisé sur l'environnement.\" - PÉTITION POUR L'INTERDICTION -Simultanément à la diffusion de la vidéo, One Voice a publié ce lundi 9 janvier une pétition prônant l'interdiction total des fermes de fourrure en France. Ailleurs en Europe, certains pays ont banni l'exploitations des animaux pour leur peau. C'est le cas du Royaume-Uni, de la Croatie et des Pays-Bas, qui se classe pourtant à la troisième position des pays producteurs de fourrure à travers le monde. Amsterdam vient d'entériner la fin de cette filière : les professionnels ont jusqu'en 2024 pour stopper définitivement leur activité, précise Le Parisien. Contactée par Le Parisien, la Fédération française des métiers de la fourrure s'est dite \"très surprise\" car \"si l'animal est maltraité, son poil sera moins beau\". \"Ce n'est pas dans l'intérêt des éleveurs\", a réagi un porte-parole, qui a rappelé l'existence d'une loi européenne établissant les règles du bien-être de tous les animaux d'élevage.Dans le monde, la filière de la fourrure pèse plus de 35 milliards d'euros.- DES OURS EN PELUCHE FAITS À PARTIR DE FOURRURE -Chaque année, 56 millions d'animaux, dont de nombreux visons, sont tués pour leur fourrure, précise France Info. Un manteau peut valoir jusqu'à 55.000 euros. Le vison sert aussi à confectionner d'autres produits plus inattendus, comme des ours en peluche. L'entreprise française Histoires de bêtes, qui propose des peluches faites à partir de vraie fourrure d'animaux, fait justement l'objet d'une pétition et d'appels au boycott.",
    "date": "2017-01-09",
    "heading": "VIDÉO - Âmes sensibles et amis des bêtes s'abstenir. L'association de défense des animaux One Voice s'est infiltrée dans plusieurs élevages de visons et dévoile des images très crues des conditions de vie des animaux, destinés à finir en manteaux ou en tours de cou.",
    "title": "Animaux : une association publie une vidéo choc d'une ferme à fourrure"
}