{
    "article": "\"Ce logiciel écologiste est en train de s'imposer, et c'est une belle et grande nouvelle pour notre démocratie (...) On est dans un moment politique extrêmement dur, dans un tournant politique où la société constate qu'on veut la vie d'avant, mais on ne veut pas le système d'avant\", a-t-il ajouté sur BFMTV et RMC.Une large victoire des écologistes dans les grandes villes dimanche soir signifierait-elle qu'ils deviendraient leaders de la gauche ? \"Ça veut dire que l'écologie recompose le paysage politique. En 2017, Macron recompose le paysage politique autour de lui; aujourd'hui le macronisme a été aspiré par la droite\", affirme M. Jadot.\"Aujourd'hui la bonne nouvelle démocratique c'est que le paysage politique se recompose autour d'une espérance, d'un projet, de solutions concrètes\".\"Imaginez Paris, Lyon, Marseille, Montpellier, Toulouse, Tours, Nantes, Rennes: c'est pas que les écologistes qui tirent, mais tous et toutes le font autour de l'écologie\" et \"ces forces du renouveau se rassemblent dans ce beau projet pour conquérir le pouvoir - pas pour l'occuper, pour l'exercer. (....) Ce serait un magnifique tournant politique\", s'est-il enthousiasmé.Il a par ailleurs fustigé les alliances entre LREM et LR dans certaines grandes villes face aux candidats écologistes, qu'il a qualifiées de \"fronts du déclin contre le climat\", qui \"ne se rangent pas du côté de la société en mouvement mais du côté des lobbies qui veulent nous engluer dans le vieux monde\".Le secrétaire national d'EELV, Julien Bayou, interrogé sur CNews pour savoir si cette dynamique serait de bon augure pour la présidentielle de 2022, a appelé à ne pas \"se tromper d'échéance\".Mais, a-t-il ajouté, \"si nous sommes en mesure de diriger non plus une ville parmi les vingt plus grandes mais plusieurs, évidemment ça change l'équilibre et demain j'espère, après cette étape de l'ancrage de l'écologie dans les municipales, pouvoir confirmer l'essai au niveau régional\" pour \"pouvoir dire (...) +une région verte, ça change l'avenir des gens+\".Alors, \"nous serons peut-être en mesure de dire +voilà ce que nous proposons pour le pays plus tard+\", a-t-il conclu.",
    "date": "2020-06-26",
    "heading": "\"L'écologie recompose le paysage politique\" tandis que \"le macronisme a été aspiré par la droite\", a estimé vendredi l'eurodéputé EELV Yannick Jadot à deux jours du second tour des élections municipales où les Verts espèrent conquérir plusieurs grandes villes.",
    "title": "Municipales: \"L'écologie recompose le paysage politique\", se félicite Jadot (EELV)"
}