{
    "article": "En voulant tendre la main au personnel soignant, Emmanuel Macron s'est mis à dos le Sénat. En effet, la chambre haute dominée par l'opposition de droite a été le théâtre ce jeudi d'un incident rare. Les sénateurs ont voté le rejet de la partie, puis de l'ensemble du projet de budget de la Sécurité sociale examiné en première lecture ce jeudi (281 voix contre, zéro pour et 60 abstentions). En cause,le plan d'urgence annoncé par Emmanuel Macron à Epernay, plus tôt dans la journée, visant à répondre à la colère du personnel hospitalier. Les sénateurs se sont considérés \"court-circuités\" par cette annonce et ont déploré que ces mesures ne fassent pas partie du texte qu'ils avaient à examiner. \"Le président méprise le Parlement\"\"Que le président de la République prenne la mesure du problème hospitalier c'est une bonne chose (...) mais pourquoi les mesures n'étaient-elles pas comprises dans le projet de loi qui nous était soumis\", a interrogé le président du groupe centriste Hervé Marseille.\"Le président encore une fois méprise le Parlement\", a dénoncé la présidente du groupe CRCE à majorité communiste Eliane Assassi, tandis que le socialiste Yves Daudigny estimait qu'il \"bafoue notre fonctionnement démocratique\".Claude Malhuret, président du groupe Indépendants, a fait entendre une voix plus mesurée. \"Je conçois bien que nous sommes dans une situation inédite. La question qui se pose, c'est est-ce qu'il faut dramatiser cette situation?\"Le texte de retour au Sénat à la fin du moisLe projet de loi de financement de la Sécurité sociale sera examiné en nouvelle lecture au Sénat le week-end des 30 novembre et 1er décembre, après être repassé par l'Assemblée nationale le 25 novembre. Il retournera devant les députés le 2 décembre en vue de son adoption définitive.Un premier coup de semonce s'était traduit mardi, à l'ouverture des débats, par une suspension de séance de plusieurs heures, les sénateurs, reprochant déjà à la ministre de la Santé de les tenir à l'écart des futures mesures, alors que des informations avaient fuité dans la presse le weekend précédent.",
    "date": "2019-11-14",
    "heading": "Après le plan d'urgence annoncé par le président à Epernay (Marne) pour résoudre la crise des hôpitaux ce jeudi, les sénateurs se sont considérés \"court-circuités\".",
    "title": "Le Sénat rejette le projet de budget de la Sécurité sociale et dénonce le \"mépris\" d'Emmanuel Macron"
}