{
    "article": "♦ A la veille de son premier anniversaire, le mouvement des Gilets Jaunes divise toujours les FrançaisSi 45% des Français portent sur lui un regard négatif, ils sont presque aussi nombreux à le juger positivement (42%). Cette question suscite de très importants clivages, à la fois sociologiques et politiques. ♦ Les Français approuvent majoritairement le mouvement social du 5 décembrePrès de 6 Français sur 10 approuvent la journée d’action et de grève du 5 décembre prochain, pour protester notamment contre la réforme des retraites (57%), dont 28% \"tout à fait\". L’approbation du mouvement est quasiment majoritaire dans toutes les catégories de la population à l’exception des retraités (42% seulement), qui ne seront pas impactés par la réforme, des cadres (45% toutefois) et des plus diplômés (42%).7 Français sur 10 pensent par ailleurs que le mouvement va s’inscrire dans la durée et se poursuivre au-delà du 5 décembre.Les deux tiers des Français (67%) pensent que le gouvernement va malgré tout maintenir la réforme des retraites, soit en l’état (34%) soit en la modifiant (33%).♦ La popularité d’Emmanuel Macron, en suspens Dans ce contexte, la popularité du président de la République semble stable pour le moment avec 36% de bonnes opinions contre 37% en octobre. Quand on regarde de plus près, on s’aperçoit qu’elle commence doucement à décliner : son solde d’image (soit le différentiel entre les bonnes et les mauvaises opinions) se dégrade de 3 points depuis le mois dernier, en raison d’une progression des \"mauvaises opinions\" (64%, +2 points). ♦ Emmanuel Macron perd 6 points chez les sympathisants LREMSi son score demeure extrêmement élevé (94% de bonnes opinions), le président de la République atteint toutefois son plus bas niveau dans cette catégorie depuis février dernier, en pleine crise des Gilets Jaunes. Comme si un très léger soupçon de doute commençait à s’insinuer chez ses soutiens traditionnels qui, dans le même temps, portent un jugement plus sévère ce mois-ci sur tous les Marcheurs de la première heure, comme en témoigne notre classement des personnalités. Notons par ailleurs qu’1 sympathisant LREM sur 4 (26%) a le sentiment qu’Emmanuel Macron agit au jour le jour quand il pense à la manière dont il aborde la seconde partie de son quinquennat. C’est nettement moins que la moyenne des Français (61%) mais pas neutre. Les prochaines semaines s’annoncent décidément décisives.",
    "date": "2019-11-15",
    "heading": "Alors que cette semaine marque très exactement la moitié du quinquennat, l’exécutif aborde une période charnière (premier anniversaire du mouvement des \"Gilets jaunes\", journée de mobilisation de soignants, mouvement social du 5 décembre contre la réforme des retraites) et redoute une convergence des luttes. Faisons le point sur l’état de l’opinion à la veille de cette séquence sociale à haut risque.",
    "title": "Grève du 5 décembre : les Français approuvent en majorité le mouvement et le voient durer (sondage BVA-Orange)"
}