{
    "article": "L'ancien député de l'Allier Jean Gravier comparaît ce jeudi 14 novembre devant la Cour d'Assises de Moulins (Allier) pour avoir grièvement blessé en 2016 un aubergiste qui avait miraculeusement survécu. Le procès doit se dérouler sur deux jours, jusqu'à vendredi.Le 26 juillet 2016, l'ancien parlementaire, fortement alcoolisé et sous l'emprise de plusieurs médicaments, avait tiré sur Jean-Luc Ait Maamar, patron de l'auberge de Saint-Genest (Allier), près de Montluçon, avec lequel il avait eu une altercation, le blessant à la tête. Alors âgée de 60 ans, la victime, dont le pronostic vital était engagé, avait été transportée à l'hôpital de Clermont-Ferrand, où elle avait finalement pu être opérée pour extraire la balle. L'aubergiste est depuis en \"incapacité totale de travail\". Une expertise réalisée fin 2018 évoque \"de très importantes séquelles futures\", entraînant \"un déficit fonctionnel permanent à hauteur de 70%\". Mis en examen pour \"tentative de meurtre\" dans un premier temps, M. Gravier, 66 ans, comparaît finalement pour \"violences volontaires ayant entraîné une mutilation ou une infirmité permanente avec usage d'une arme\". Placé sous contrôle judiciaire, il est aussi poursuivi pour \"conduite d'un véhicule en état d'ivresse\". \"Mon client a toujours dit qu'il ne connaissait pas la victime. Il n'avait pas la moindre envie de lui faire du mal. Pour lui, c'est un accident dramatique et malheureux. Il ne se pardonne pas son comportement\", a indiqué son avocat Me Gilles-Jean Portejoie. Au cours de l'enquête, M. Gravier a assuré qu'il n'avait pas \"volontairement\" blessé M. Ait Maamar.Selon un témoin, juste avant les faits, M. Ait Maamar avait refusé de servir un nouveau verre à M. Gravier, qui était alors parti au volant de sa voiture et s'était embourbé dans une zone de travaux à proximité de l'établissement. L'aubergiste était venu lui prêter main forte, mais une dispute avait éclaté entre les deux hommes, entraînant le geste de M. Gravier. L'ancien élu affirme avoir tiré un coup de feu par la vitre ouverte de sa voiture \"pour signaler son départ\".\"Il dit qu'il n'était pas lui-même ce jour-là sous l'effet de l'alcool et de médicaments à base de benzodiazépine (anxiolytiques). D'ailleurs, l'expert psychiatrique a conclu à une altération du discernement\" le jour des faits, fait valoir M. Portejoie selon lequel son client est \"dévasté par cette affaire\". Sa femme et ses trois filles ont assuré au cours de l'enquête qu'il n'était pas un consommateur régulier d'alcool, mais avait du mal à le tolérer.L'avocat de l'aubergiste Me Frédéric Bibal a indiqué de son côté dans un courrier adressé au juge en mars \"que son client restait persuadé de l'intention homicide de Jean Gravier\". Jean Gravier a été député de l'Allier sous les couleurs de l'UDF de 1993 à 1997, et maire de Villebret, commune limitrophe de Saint-Genest où se sont déroulés les faits, de 1983 à 2004. Il a déjà été condamné pour violences avec arme en 2004 par le tribunal correctionnel de Montluçon et pour prise illégale d'intérêts en 2003 par la Cour d'appel de Riom (Puy-de-Dôme).",
    "date": "2019-11-14",
    "heading": "L'ex-parlementaire Jean Gravier est jugé pour une altercation survenue en 2016, l'ayant opposé au gérant d'une auberge qui souffre aujourd'hui de \"très importantes séquelles\".",
    "title": "Allier : un ancien député jugé pour avoir tiré sur un restaurateur"
}