{
    "article": "\"Oyez, oyez, oyez\". La greffière de la haute cour a prononcé la formule d'usage pour ouvrir cette séance extraordinaire qui, à l'exception de rares secondes de blanc et de grésillements, s'est déroulée de manière fluide.A la place de leurs habituels échanges à bâtons-rompus, ses magistrats ont pris la parole à tour de rôle en fonction de leur ancienneté. Et même le juge Clarence Thomas, réputé pour son mutisme, a posé quatre questions aux avocates des parties, une loquacité inédite.A l'exception d'un \"bonjour quand même!\", lancé par le progressiste Stephen Breyer, les neuf sages n'ont pas fait allusion au format exceptionnel de leurs échanges, consacrés au service de réservation d'hôtellerie booking.com. L'entreprise demande à inscrire son nom au registre des marques, ce que lui refusent les autorités au motif que le terme \"booking\", réservation en anglais, est trop large. Cela leur donnerait une position quasi-monopolistique, a plaidé l'avocate du gouvernement Erica Ross. \"Booking\" et \"com\" sont deux termes génériques et donnent un \"faible\" avantage à l'entreprise, a rétorqué l'avocate de l'entreprise Lisa Blatt.C'est un dossier \"de l'ère d'internet\" qui oblige la Cour à considérer une de ses précédentes décisions datant du 19e siècle et une loi du 20e siècle, a souligné le magistrat conservateur Samuel Alito. Il était donc particulièrement approprié au bond technologique réalisé par la Cour qui, jusqu'ici, refusait fermement de laisser le public suivre en direct ses débats.- \"Me passer sur le corps\" -Dans le monde \"avant coronavirus\", il fallait patienter des heures devant le bâtiment de style néoclassique, situé face au Congrès à Washington, pour espérer décrocher un des quelques 200 sièges réservés au public.A l'intérieur de la salle d'audience, les équipements électroniques étaient bannis et les journalistes ne pouvaient pas rapporter la tenue des débats avant leur conclusion. Quant aux enregistrements officiels des discussions, uniquement audio, ils n'étaient mis en ligne qu'ultérieurement.Malgré les nombreux appels aux réformes, la Cour suprême avait toujours refusé les micros et caméras, expliquant ne pas vouloir donner trop d'importance à des audiences qui pèsent finalement assez peu dans ses décisions par rapport aux arguments écrits. \"Il faudrait me passer sur le corps\", avait même lancé l'ancien magistrat David Souter.Mais la haute cour n'a pas échappé aux bouleversements causés par la pandémie de Covid-19 qui, aux Etats-unis, a fait près de 68.000 morts.A la mi-mars, elle a fermé ses portes aux visiteurs et adopté le télétravail pour protéger ses magistrats qui comptent deux octogénaires particulièrement vulnérables, dont la doyenne Ruth Bader Ginsburg, 87 ans. Elle a ensuite décidé d'examiner dix dossiers par téléphone et d'autoriser la rediffusion en direct de ses échanges sur des chaînes de télévision et de radio.- Impôts de Trump -Pour cette séance exceptionnelle, les magistrats n'ont pas cédé sur les caméras et sont intervenus par téléphone. Le juge conservateur Samuel Alito avait fait savoir avant l'audience qu'il comptait en profiter pour délaisser sa robe noire, mais pour le reste, ils ont maintenu les formalités d'usage.Pour éviter les confusions, le chef de la Cour, John Roberts, s'est appliqué à distribuer la parole et les télévisions ont affiché des photos et le nom des intervenants à mesure qu'ils s'exprimaient. Après une heure et quart, à peine en retard, un petit coup de marteau sec a signifié la fin des débats.Les magistrats renouvelleront neuf fois l'exercice au cours des quinze prochains jours. Le dossier le plus attendu, le 12 mai, porte sur les déclarations d'impôts de Donald Trump que le président républicain refuse de livrer au Congrès et à un juge new-yorkais. La Cour rendra ensuite une série de décisions, normalement d'ici la fin juin, avant de prendre ses traditionnelles vacances d'été. Reste à voir si elle acceptera de nouveau le direct à la rentrée prochaine.",
    "date": "2020-05-04",
    "heading": "La Cour suprême des Etats-Unis a tenu lundi une audience par téléphone et en direct pour la première fois de son histoire, une petite révolution à laquelle la vénérable institution a été contrainte par la pandémie de nouveau coronavirus.",
    "title": "\"Oyez, oyez\", la Cour suprême des Etats-Unis pour la première fois en direct"
}