{
    "article": "Le premier tour le 15 mars dernier avait donné un net avantage à la maire socialiste élue en 2014, arrivée largement en tête (29,3%) devant Rachida Dati (22,7%) et Agnès Buzyn (17,3%). Depuis, le classement reste inchangé dans toutes les enquêtes d'opinion menées dans l'entre-deux-tours.A La République en marche (LREM), la défaite est désormais quasiment actée après une campagne jugée maudite: après la dissidence Villani, le crash de la candidature Griveaux et l'arrivée tardive en campagne d'Agnès Buzyn, les déclarations de l'ex-ministre de la Santé, qui avait jugé au lendemain du premier tour que le maintien de la tenue du scrutin relevait d'une \"mascarade\", ont achevé d'anéantir tout espoir de victoire.Côté LR, on ne s'avoue en revanche pas vaincu même si l'équation semble délicate pour gagner la capitale, autrefois solide fief de Jacques Chirac.\"Le deuxième tour, c'est pas plié, et le troisième, encore moins\", a affirmé Rachida Dati, interrogée vendredi matin sur France Info. Car la candidate de la droite, réélue dès le premier tour dans le VIIe arrondissement, compte désormais sur les voix des élus des listes de LREM pour espérer renverser la table, vendredi 3 juillet, lors du Conseil de Paris qui devra élire la maire de la Ville.De quoi conforter la gauche, et Anne Hidalgo, qui a commencé à égrainer les mesures de son prochain mandat avant même la tenue du second tour.\"La question de l'écologie et celle du social font partie du socle de ce que l'on veut continuer à construire à Paris\", a prévenu jeudi la candidate socialiste - dont les listes ont fusionné avec celles d'EELV - et qui souhaite \"pérenniser les pistes cyclables\" mises en place lors du déconfinement, \"piétonniser les abords du canal Saint-Martin\" et prendre des mesures sociales \"pour éviter les chocs des licenciements\".- \"Structure politique pérenne\" - Après un mandat jalonné d'obstacles, Anne Hidalgo se prépare ainsi à une victoire éclatante.Mieux: la maire sortante se prend à rêver de conquérir deux arrondissements, le Ve, jadis fief de Jean Tiberi (maire de Paris de 1995 à 2001), et le IXe arrondissement, tombé à droite en 2014.Pour l'aider, les poids lourds du Parti socialiste n'ont pas lésiné: l'ancien maire PS de Paris, Bertrand Delanoë, est sorti de son silence et a arpenté mi-juin les rues du Ve aux côtés de la candidate de gauche Marie-Christine Lemardeley, tandis que Lionel Jospin a adressé un message de soutien à Mme Hidalgo. D'anciens marcheurs leur ont également emboîté le pas, tel Aurélien Taché dans le IXe, ou le député Matthieu Orphelin dans le Vè. Même l'eurodéputé Pascal Durand, élu sur la liste Renaissance portée par LREM, soutient désormais la candidate socialiste dans cet arrondissement huppé de la rive gauche. Ecologistes, communistes, élus de Générations, socialistes, proches de Cédric Villani et anciens LREM... les appels à voter pour Mme Hidalgo se multiplient, donnant parfois à cette nouvelle \"coalition\" des allures de \"comité de soutien\". Quitte à donner des idées: interrogée lors d'un déplacement, jeudi, sur une éventuelle candidature à la présidentielle de 2022, Anne Hidalgo jure que \"surtout pas !\".\"Mais j'espère vraiment que, dimanche soir, il y aura un fait politique majeur dans ce pays: que cette vague écologiste progressiste, dans laquelle beaucoup de camarades socialistes, socio-démocrates sont engagés, j'espère qu'elle sera victorieuse\", s'est-elle empressée d'ajouter. En attendant, sa plateforme de campagne, \"Paris en Commun\", va devenir une \"structure politique pérenne\" et son actuel président, Jean-Louis Missika, appelle à créer une \"fédération\" avec les listes citoyennes en passe de gagner dans plusieurs grandes villes. Elle aura notamment pour mission de \"préparer les prochaines échéances électorales de 2021, départementales et régionales\". Et, à terme, présidentielle.",
    "date": "2020-06-26",
    "heading": "Les socialistes pourraient-il perdre Paris après 19 ans de règne? La maire PS Anne Hidalgo part ultra-favorite dimanche pour le deuxième tour des municipales face à l'outsider Rachida Dati (LR) et la marcheuse Agnès Buzyn, à la peine dans les sondages, et se prépare déjà à l'après.",
    "title": "Municipales: à Paris, Anne Hidalgo part ultra-favorite et prépare déjà l'après"
}