{
    "article": "L'établissement temporaire compte 55 médecins, 250 infirmières et 154 lits, le tout mis en place, selon les autorités, en 14 jours. De grandes tentes blanches, entourées de sable, abritent des rangées de lits d'hôpital ainsi qu'un laboratoire, une pharmacie et des appareils médicaux.Rattaché à un camp de quarantaine, l'hôpital fait partie des cinq installations que le pays a prévu de construire, en cas d'aggravation de la pandémie. Bahreïn a officiellement enregistré près de 3.500 cas d'infection et huit décès dus à la maladie, sur une population de 1,5 million d'habitants.\"C'est une mesure de précaution pour les patients atteints du Covid-19 au cas où ils auraient besoin d'une ventilation et ensuite de soins en unité de soins intensifs\", a déclaré à la presse le médecin Nayef Louri, qui chapeaute le projet. Un portail clôturé, gardé par deux voitures de police, constitue le seul accès à un chemin de terre qui mène à l'île artificielle, destinée à des projets de développement. La plupart des personnes actuellement touchées par l'épidémie à Bahreïn sont des travailleurs migrants, qui comme ailleurs dans le Golfe représentent une part importante de la population. Mais, ne figurant pas dans la catégorie des personnes à risques, peu ont nécessité des soins intensifs, selon cheikh Khaled ben Ali Al Khalifa, chef des services médicaux du royaume. D'autres hôpitaux de campagne seront installés si les établissements actuels atteignent un taux d'occupation de 50%. \"Il vaut mieux prévenir que guérir\", a lancé le responsable aux journalistes.Le mois dernier, Bahreïn a ouvert son premier hôpital de campagne, transformant un parking situé à l'extérieur de l'hôpital des forces armées, près de la capitale Manama, en une unité de soins intensifs de 130 lits.",
    "date": "2020-05-04",
    "heading": "Après avoir transformé un parking en unité de soins intensifs pour les patients atteints du nouveau coronavirus, Bahreïn a inauguré lundi son deuxième hôpital de campagne, érigé sur une île artificielle, dans l'est du plus petit pays du Golfe.",
    "title": "Coronavirus: Bahreïn érige un hôpital de campagne sur une île artificielle"
}