{
    "article": "Une publication sur un réseau social pourra-t-elle désormais mener à un redressement fiscal ? L'Assemblée nationale a approuvé mercredi 13 novembre en première lecture l'expérimentation prévue par le gouvernement de collecte de données sur les réseaux sociaux pour détecter des fraudes fiscales. La version originelle du texte avait suscité une levée de boucliers, des Républicains comme de la gauche, qui dénonçaient le risque d'une \"surveillance généralisée\" de la population. Dans un avis rendu en septembre, la Commission nationale de l'informatique et des libertés (Cnil) avait également émis des réserves sur le projet initial d'expérimentation, arguant qu'il était \"susceptible de porter atteinte à la liberté d'opinion et d'expression\" des personnes concernées. L'article 57 du projet de budget de l'Etat pour 2020 prévoyant cette expérimentation inclut donc une série de garanties pour la protection des libertés individuelles. Une expérimentation de trois ansDurant trois ans, l'administration fiscale et des douanes pourra donc collecter et exploiter les données librement accessibles sur les réseaux sociaux et les plateformes numériques tels que Facebook, Le Bon Coin, Twitter... Néanmoins, la collecte des informations sera limitée aux seuls contenus \"manifestement rendus publics\" par les utilisateurs de plateformes. Cette collecte ne concernera que la recherche des activités occultes et des domiciliations fiscales frauduleuses.Sur ce point, \"ce n'est pas M. et Mme Tout-le-monde\" mais les personnes \"organisant leur domiciliation fiscale à l'étranger tout en profitant des services publics français\", a souligné le ministre des Comptes publics Gérald Darmanin. \"Il n'y aura pas de remontée d'autres critères que ce que nous mettons\", a assuré M. Darmanin, tandis qu'Emilie Cariou (LREM) rappelait que les droits de la défense seraient respectés dans le cadre du contrôle fiscal s'ensuivant.Des garanties pour les protections individuellesAutre garantie : le traitement et la conservation des données collectées ne pourront être sous-traités par l'État. \"Il se peut que des prestataires privés nous aident à construire\" l'algorithme, a néanmoins précisé le ministre. L'administration devra également détruire au plus tard cinq jours après leur collecte les données collectées sensibles ou sans lien avec les infractions recherchées. Les autres données devront être analysées au maximum dans un délai de trente jours et détruites si elles n'apparaissent pas pertinentes. Actuellement, \"la voiture du voleur va plus vite que la voiture du gendarme\" fiscal, qui doit désormais \"utiliser les nouvelles technologies\", a défendu le ministre. Il s'agit selon lui de passer de la recherche \"manuelle\" de données, déjà pratiquée par les contrôleurs fiscaux, à une recherche \"professionnelle\", grâce à l'intelligence artificielle et l'usage d'algorithmes, comme cela se fait aux États-Unis ou en Espagne. Le ministre a cité l'exemple de la vente de tabac par correspondance via Facebook : l'État, qui veut défendre les buralistes, a actuellement \"les armes contre le trafic physique mais pas sur les réseaux sociaux\".La Cnil sera saisie du décret nécessaire à la mise en œuvre de l'expérimentation. Un bilan intermédiaire sera réalisé au bout de dix-huit mois.",
    "date": "2019-11-14",
    "heading": "Pour l'instant, il s'agit uniquement d'autoriser une expérimentation de trois ans pendant lesquels l'administration fiscale pourra collecter et exploiter les données \"librement accessibles sur les réseaux sociaux et les plateformes numériques\".",
    "title": "La traque des fraudeurs fiscaux sur les réseaux sociaux autorisée par l'Assemblée"
}