{
    "article": "\"On sait à peu près qui peut être à la manoeuvre\". Rachida Dati s'est défendue face à l'enquête dont elle fait l'objet, qualifiant les accusations \"d'instrumentalisation de la justice. La candidate pour les municipales à Paris, tout juste investie par Les Républicains, s'est dite victime d'une \"manipulation\" venant, selon elle, d'un avocat issu d'un ancien groupuscule d'extrême droite. A l'antenne de franceinfo, l'ex-ministre de la Justice a assuré qu'elle ne laisserait pas \"des salopards\" instrumentaliser la justice. Une enquête pour \"abus de biens sociaux\" et \"corruption\" a été ouverte sur des prestations et conseil conclues par Mme Dati notamment avec une filiale de Renault-Nissan. Elle a été déclenchée par une plainte déposée le 17 avril par une actionnaire de Renault. L'enquête \"ne pèsera pas sur le cours de ma candidature. Cette enquête a été initiée, pas du tout par le PNF (parquet national financier) au départ, ni par Renault. Elle est initiée par un avocat qui est issu du milieu Occident [ancien groupuscule d'extrême droite des années 1960]\", a affirmé sur Franceinfo l'ancienne ministre de Nicolas Sarkozy.\"Je ne laisserai pas faire\"Selon la maire du VIIe arrondissement de Paris, cet avocat \"a pris comme cliente, son épouse, ce qui est illégal\". \"Ils ont acheté des actions à la veille d'une assemblée générale\" de Renault \"et \"ils ont déposé plainte, quasiment le lendemain où effectivement j'ai annoncé ma candidature pour Paris\". \"Je sais que c'est une manipulation, c'est une instrumentalisation de la justice, je ne laisserai pas faire\", a t-elle martelé.\"Moi je ne suis pas là-dedans, je fais ma campagne, je ne laisserai pas les médias instrumentaliser la justice, et encore moins, effectivement, j'allais dire des salopards, pouvoir évidemment tenter de me déstabiliser. (...) Encore une fois, on sait à peu près qui peut être à la manoeuvre, je ne laisserai pas faire\", a-t-elle encore dit. Sur BFMTV et RMC le 7 novembre, elle avait affirmé que \"non\" elle n'arrêterait pas sa campagne si elle était mise en examen, \"parce que la mise en examen, ce n'est pas un acte d'accusation. C'est un statut protecteur\" permettant d'avoir accès au dossier.",
    "date": "2019-11-14",
    "heading": "L'ancienne garde des Sceaux fait l'objet d'une information judiciaire pour \"abus de biens sociaux\" et \"corruption\" dans le cadre d'activités pour une filiale de Renault-Nissan.",
    "title": "Visée par une enquête, Rachida Dati dénonce une \"manipulation\" de l'extrême droite"
}