{
    "article": "Soulagés de pouvoir de ressortir dans les rues depuis samedi, pour des promenades ou des séances de sport individuel, les Espagnols peuvent aussi désormais dompter leurs chevelures endiablées par sept semaines de confinement strict. Mais chacun doit prendre rendez-vous au préalable. Et la règle est d'un coiffeur par client. A Barcelone, dans le quartier ouvrier de la Sagrera, la plupart des gérants de commerces et restaurants ont gardé le rideau baissé.Mais pas Conchi Navarro, 56 ans, qui déjà applique de la teinture sur une chevelure, en respirant à travers un masque, ce qui embue légèrement ses lunettes. \"Nous travaillons avec nervosité, pour appliquer strictement le protocole, respecter les mesures de protection, dit-elle. Mais il est important de montrer qu'on fait ça bien, pour que le client n'ait pas peur et revienne se couper les cheveux\".Au moins deux mètres de distance doivent séparer les clients et les ustensiles sont jetés ou désinfectés après usage.L'Espagne, l'un des pays les plus endeuillés par la pandémie avec plus de 25.000 morts, a rapporté lundi 164 décès en 24 heures, soit le même bilan quotidien que la veille, loin des 950 atteints au plus fort d'avril. Le nombre de nouvelles contagions est de 545 en un jour, le plus bas depuis le 14 mars, quand l'état d'alerte avait été décrété et l'un des confinements les plus sévères du monde imposé. Le pays poursuit donc un déconfinement très progressif. Lundi, des millions de masques chirurgicaux ont été distribués à l'entrée des métros et gares, car cette fois \"le port du masque est obligatoire pour tous les usagers\" des transports publics, rappelle un message diffusé dans le métro de Madrid.A la station Puerta del Sol, des policiers municipaux tendent un masque à tous les voyageurs, même ceux qui en portent déjà un, et leur recommandent de bien le placer \"sur le nez\". \"Il commence à y avoir plus de monde (dans le métro). Jusqu'à présent, je n'avais pas vu les gens avec des masques, aujourd'hui, si\", relève Cristina Jiménez, une employée d'une maison de changes de 31 ans, disant n'avoir jamais cessé de travailler, quand la majeure partie des 47 millions d'Espagnols restent confinés à domicile, poussés au télétravail.Eduardo Esquibel, technicien en radiographie, part, lui, prendre sa garde dans un hôpital de Madrid. Sa crainte, c'est \"que les gens n'aient pas conscience de la situation\" et provoquent un fort regain de l'épidémie.- Terrasses sans touriste -Autour du salon de coiffure de Conchi à Barcelone, la plupart des boutiques et des bars, qui peuvent accepter des commandes à emporter, restent fermés. La mercerie de Rosario Montalvo fait exception. Les appels de quelques-unes de ses clientes fidèles l'ont amenée à relever le rideau.Mais \"ce système de rendez-vous, pour un commerce comme le mien, c'est de la blague\", selon elle. \"Les gens prendront rendez-vous pour le salon de coiffure, mais pas pour acheter des rubans, des fils ou des boutons\", ajoute Rosario, parmi les bobines de fils de toutes les couleurs alignées sur ses murs.Cependant, quelques rares territoires d'Espagne en sont déjà à la phase de déconfinement suivante. Telle Formentera aux Baléares, une des quatre îles espagnoles où les terrasses et les bars sont autorisés à rouvrir, avec un nombre de clients limité.Mais cette petite île méditerranéenne de 12.000 habitants, réputée pour ses criques aux eaux turquoises, reste fermée aux visiteurs et aux touristes qui sont sa principale source de revenus.\"Nous n'avons toujours pas ouvert et on tardera à le faire. Sans tourisme, seul un tout petit nombre de restaurants peut fonctionner\", explique par téléphone Nico Ampico, un restaurateur italien de 34 ans, qui gère deux établissements.",
    "date": "2020-05-04",
    "heading": "\"La normalité-normalité n'est pas encore revenue\", admet Conchi Navarro, coiffeuse de Barcelone, en rouvrant son salon lundi, avec d'infinies précautions. En Espagne, de petits commerces rouvrent prudemment leurs portes, alors que l'épidémie de coronavirus ralentit.",
    "title": "Après le jogging, les Espagnols retrouvent leurs coiffeurs"
}