{
    "article": "Dans de nombreux pays, les coiffeurs notamment ont vu affluer une clientèle hirsute, ravie de pouvoir se faire couper les cheveux après des semaines de confinement, tout en respectant les \"gestes barrières\". A Bruxelles, un téléthon planétaire organisé en ligne par la Commission européenne a rapidement permis de lever 7,4 milliards d'euros pour financer la recherche sur un vaccin. Organisatrice de cette conférence des donateurs, qui a reçu le soutien des principaux dirigeants européens, la présidente de la Commission, Ursula von der Leyen, a assuré qu'un vaccin \"est notre meilleure chance collective de vaincre le virus (...) Nous devons le développer, le produire et le déployer dans tous les coins du monde, à des prix abordables\". Les Etats-Unis, qui ont ostensiblement boycotté la conférence, s'attendent quant à eux à passer dès le mois de juin la barre des 100.000 morts. Les Etats-Unis en sont déjà à 68.000 morts et détectent depuis début avril de l'ordre de 30.000 nouveaux cas chaque jour. \"Mon estimation personnelle est qu'on atteindra 100.000 morts début juin\", dit à l'AFP Nicholas Reich, professeur de biostatistiques à l'université du Massachusetts. - \"L'urgence n'est pas terminée\" - C'est avec d'infinies précautions qu'une quinzaine d'Etats européens ont à leur tour entrepris lundi d'alléger les mesures de confinement imposées depuis des semaines à leurs habitants.A commencer par l'Italie, pays le plus frappé du continent avec près de 29.000 morts, où les habitants sont désormais autorisés à sortir, selon des schémas variant selon les régions.A Rome, Stefano Milano, 40 ans, ne cache pas sa \"joie\" de regagner un peu de liberté et de pouvoir recevoir un cousin alors que son fils s'apprête à \"souffler ses bougies\" d'anniversaire. \"L'urgence n'est pas terminée\", martèle la ministre de l'Intérieur, Luciana Lamorgese.Du Portugal à la Serbie en passant par la Belgique, de nombreux autres pays ont également allégé lundi le confinement, l'Autriche, pionnière en la matière, se risquant même à une rentrée scolaire partielle, de même que certains Länder allemands.Athènes est ainsi sortie de sa léthargie, avec notamment une ruée sur les coiffeurs. \"J'avais hâte de pouvoir ressortir, reprendre une vie sociale, et me faire tailler la barbe pour ne plus ressembler à un ours\", plaisante Alexis Protopappas.A Barcelone, Conchi Navarro, coiffeuse de 56 ans, respire à travers un masque, ce qui embue légèrement ses lunettes. \"Nous travaillons avec nervosité, pour appliquer strictement le protocole, respecter les mesures de protection, dit-elle. Mais il est important de montrer qu'on fait ça bien, pour que le client n'ait pas peur et revienne se couper les cheveux\".- Le casse-tête des écoles -En Turquie, les séniors de plus de 65 ans et les jeunes de moins de vingt ans, soumis à un confinement obligatoire respectivement depuis le 21 mars et le 4 avril, seront autorisés à sortir de chez eux une fois par semaine pour une durée de quatre heures, a annoncé lundi le président Recep Tayyip Erdogan.Hors d'Europe, le Nigeria, la Tunisie ou le Liban ont aussi levé lundi certaines restrictions. \"Nous venons de traverser un mois de faim et de peine. Maintenant je peux à nouveau gagner de l'argent et nourrir ma famille\", se réjouit Ganiyu Ayinla, chauffeur de mini-bus à Lagos.Selon l'Organisation mondiale de la santé, seule la découverte d'un vaccin ou d'un remède permettra de mettre fin à la pandémie qui paralyse l'économie mondiale. Une centaine de projets de vaccins ont été lancés à travers le monde, dont une dizaine en phase d'essais cliniques, selon des données diffusées par la London School of Hygiene & Tropical Medicine.D'ici la découverte d'un remède, le respect des gestes barrières et de la distanciation sociale restent de mise.Un impératif qui tourne au casse-tête pour les pays qui prévoient de rouvrir les écoles. A l'image de la France, où plus de 25.000 morts ont été dénombrés et où cette décision, qui doit prendre effet à partir du 11 mai, suscite la controverse.Sur l'île française de Mayotte, dans l'océan Indien, le début du déconfinement prévu le 11 mai a été reporté, car \"le virus y circule librement\", a indiqué le Premier ministre Edouard Philippe. Au Canada, le Premier ministre Justin Trudeau a reconnu ignorer s'il enverrait ses enfants à l'école s'il habitait au Québec, province où une rentrée est également prévue le 11 mai. \"Ça va être une décision extrêmement personnelle pour beaucoup de parents\", a-t-il reconnu au micro de Radio-Canada.L'Espagne, où le Covid-19 a fait plus de 25.000 morts, a redécouvert les joies du sport et de la promenade. Le déconfinement du pays doit se poursuivre par phases d'ici la fin juin. En Allemagne, où la levée des restrictions est déjà bien enclenchée, le ministre des Sports s'est dit favorable à une reprise de la saison de football. Le test de tous les joueurs allemands de 1ère et 2ème division a recensé dix résultats positifs sur 1.724 dans les 36 clubs concernés (18 dans chaque division). La pandémie a fait au moins 247.503 morts dans le monde depuis son apparition en décembre en Chine, dont quelque 144.000 en Europe.Aux Etats-Unis, pays le plus endeuillé avec près de 70.000 décès, les deux tiers des 50 Etats ont mis une levée des mesures de confinement à l'ordre du jour, afin de relancer l'économie.Le chef de la diplomatie américaine Mike Pompeo a affirmé dimanche disposer de \"preuves immenses\" que le nouveau coronavirus provenait d'un laboratoire sensible de la ville de Wuhan, berceau de la pandémie.Des propos jugés \"déments et imprécis\" par la télévision chinoise CCTV, selon laquelle \"le malfaisant Pompeo crache son venin et répand des mensonges sans raison\".",
    "date": "2020-05-04",
    "heading": "L'Europe, Italie en tête, a franchi lundi une nouvelle étape dans le déconfinement de ses populations mais la prudence reste de mise face au coronavirus qui a fait près de 250.000 morts dans le monde et contre lequel l'UE a levé plus de 7 milliards d'euros pour financer un vaccin.",
    "title": "Le déconfinement s'accélère en Europe, l'UE lève plus de 7 milliards pour  un vaccin"
}