{
    "article": "Lors des débats, retransmis en direct sur les chaînes locales, les 11 juges, le visage barré de masques sanitaires, ont émis des réserves sur plusieurs points de l'accord de coalition, tout en expliquant qu'ils ne pouvaient pas l'invalider à ce stade, plusieurs clauses n'ayant pas encore force de loi.La Cour a commencé à se pencher dimanche sur l'accord que MM. Netanyahu et Gantz --jusque-là rivaux électoraux-- ont signé pour mettre fin à la crise politique la plus grave de l'histoire d'Israël et répondre à la crise du nouveau coronavirus, qui a contaminé des milliers de personnes et ébranlé l'économie du pays.Dimanche, les juges s'étaient focalisés sur la question de savoir si l'inculpation du Premier ministre Netanyahu pour corruption dans plusieurs affaires l'empêchait de former le prochain gouvernement.L'accord prévoit en effet que M. Netanyahu sera reconduit à son poste pendant les 18 premiers mois, puis M. Gantz deviendra à son tour Premier ministre pour une période équivalente. Les postes de ministres seront partagés équitablement entre les deux camps qui s'engagent aussi à discuter à partir de juillet d'une annexion par Israël de la vallée du Jourdain et des colonies juives en Cisjordanie occupée.Mais le pacte signé il y a deux semaines compte de nombreux détracteurs pour qui certaines clauses ne respectent pas les lois fondamentales du pays, l'équivalent de la Constitution.Outre l'impossibilité, selon eux, pour un élu inculpé de diriger un gouvernement, ils pointent du doigt la tenue d'élections prévues dans trois ans, alors que la loi prévoit une mandature de quatre ans, ou le gel des nominations à la tête des services publics pour six mois.- \"Difficultés importantes\" -La justice israélienne a été saisie de huit plaintes, dont l'une déposée par Yesh Atid, parti qui était membre de la coalition centriste \"Bleu-Blanc\" de Benny Gantz avant que ce dernier ne pactise fin mars à la surprise générale avec M. Netanyahu, dans le but de sortir le pays de l'impasse politique.Lundi, le leader de Yesh Atid, Yaïr Lapid, a de nouveau attaqué l'accord devant le Parlement, enjoignant les Israéliens à lire \"chaque mot\" du texte.\"Il (l'accord) ne dit rien sur le Corona (...) sur les petites entreprises (...) sur les chômeurs\", a-t-il dénoncé faisant allusion à la pandémie de Covid-19.\"Il n'est question que de rotation et de postes et de combien de ministres chaque parti va obtenir\", a-t-il ajouté.Benjamin Netanyahu a de son côté estimé qu'une intervention de la Cour Suprême irait \"à l'encontre de la volonté du peuple\".\"J'ai été élu par un vote majoritaire: le Likoud, sous ma direction, a obtenu davantage de votes que tout autre parti dans l'histoire de l'Etat. Il y a une importante majorité de gens et à la Knesset qui veulent le gouvernement que nous allons former\", a-t-il dit lundi soir, en réponse à une question, lors d'une allocution consacrée au nouveau coronavirus.Ce week-end à Tel-Aviv et Jérusalem, des manifestants ont exprimé leur opposition au texte, tout en respectant pour la plupart les mesures de distanciation sociale et en brandissant des drapeaux noirs pour signifier la \"mort\" de la démocratie israélienne.Selon le procureur Avichaï Mandelblit, celui-là même qui a inculpé M. Netanyahu pour corruption en novembre, l'accord Netanyahu/Gantz présente des \"difficultés (légales, ndlr) importantes\" qui ne méritent toutefois pas de l'invalider.Le procès de M. Netanyahu, détenteur du record de longévité au poste de Premier ministre de toute l'histoire d'Israël, devait s'ouvrir à la mi-mars mais a été repoussé à la mi-mai en raison de la pandémie de Covid-19, qui a officiellement contaminé 16.000 personnes dans le pays dont un peu plus de 200 sont décédées.Le verdict des 11 juges mobilisés pour étudier l'accord Netanyahu/Gantz devrait être connu d'ici jeudi, date à laquelle le pacte doit être validé par le Parlement.Les juges pourraient donner leur bénédiction à l'accord ou l'invalider, ce qui risquerait de précipiter la tenue de nouvelles élections législatives, les quatrièmes depuis avril 2019.La Cour pourrait aussi choisir d'invalider seulement certaines dispositions du pacte, ce qui forcerait les partis à le modifier rapidement, voire à l'abandonner en cas de désaccords.",
    "date": "2020-05-04",
    "heading": "L'accord conclu entre Benjamin Netanyahu et Benny Gantz sur un gouvernement d'union est-il légal? La Cour suprême israélienne a examiné lundi cette question politiquement sensible, trois jours avant l'échéance pour traduire le pacte dans les faits.",
    "title": "Israël: l'accord de gouvernement Netanyahu/Gantz entre les mains de la Cour suprême"
}