{
    "article": "La veille encore, la mégapole économique était une ville fantôme, triste et silencieuse. Mais dès les premières lueurs du jour, entre les klaxons énervés et les harangues des commerçants, la ruche de 20 millions d'habitants s'est très vite animée, revenant soudain à la vie comme après un mauvais rêve.A chaque coin de rue, les petits vendeurs de boissons, de légumes et de viande grillée avaient repris place derrière leurs glacières et leurs bidons fumants tandis que les files de voyageurs s'allongeaient sur les parkings pour aller au travail.Face à la pression sociale, après les violences et les pillages qui avaient émaillé ces dernières semaines, le gouvernement a décidé s'assouplir les mesures et de n'imposer qu'un couvre-feu de 19 heures à 6 heures du matin.Dans ce pays où plus de 80 millions d'habitants - sur un total de 200 millions - vivent sous le seuil de l'extrême pauvreté, et où l'on dépend surtout du secteur informel pour survivre, la faim se faisait cruellement sentir. \"Nous étions tellement impatients, aujourd'hui est un jour magnifique!\", se félicite Adewale Oluwa, qui vient de rouvrir son échoppe de fruits et légumes, et regarde avec délectation les billets de 500 nairas (1,17 euro) passer de main en main.Dès 10h du matin, ses clients sont au rendez-vous et les retrouvailles se font dans les éclats de rire. \"Nous avons subi de très grosses pertes car nous vendons des denrées périssables et nous avions du fermer totalement\", dit le jeune patron en agençant soigneusement de belles tomates fraiches sur ses étals colorés.- \"Nourrir ma famille\" - Les gares routières avaient également retrouvé leur bouillonnement habituel: les conducteurs de mini-bus interpellaient joyeusement les clients, mais cette fois, avec un masque pour protéger leur visage.\"Nous venons de traverser un mois de faim et de peine. Maintenant je peux à nouveau gagner de l'argent et nourrir ma famille\", se réjouissait Ganiyu Ayinla, en faisant monter les passagers dans son \"Danfo\", ainsi que sont surnommés les minibus jaunes à Lagos.Ailleurs sur le continent, l'Afrique du Sud, l'autre géant subsaharien dont l'économie était entré en récession avant même la pandémie, a commencé à alléger son confinement vendredi. Le Rwanda a fait de même lundi. Mais d'autres, comme le Congo-Brazzaville ou Maurice, ont décidé de prolonger ces mesures.Les statistiques - quelque 44.000 cas confirmés et plus de 1.800 morts - font de l'Afrique une zone peu touchée par le Covid-19 par rapport au reste du monde, mais l'Organisation mondiale de la santé (OMS) a exhorté à ne pas baisser la garde trop vite.\"Si les gouvernements mettent brusquement fin à ces mesures, nous risquons de perdre les gains que les pays ont réalisés jusqu'à présent\", a souligné l'OMS.Au Nigeria, qui recensait lundi quelque 2.500 cas officiellement déclarés d'infection au coronavirus et 87 décès, un nombre insignifiant de tests ont été réalisés et selon plusieurs experts, l'ampleur de l'épidémie pourrait être largement sous-estimée.Des agents de police ont été déployés pour tenter de sensibiliser les foules sur les gestes de protection et les règles instaurées par l'Etat de Lagos.\"Nous n'autorisons que les passagers avec des masques\", expliquait un agent de police à l'AFP. \"La capacité des bus ne doit pas dépasser les 60%, et seuls les conducteurs qui peuvent distribuer de l'eau, du savon ou du gel hydro-alcoolique peuvent circuler\". - Ruées vers les banques -Il assure que son équipe a déjà empêché une cinquantaine de bus de circuler.Mais la tâche est titanesque dans la capitale économique surpeuplée et les forces de sécurité ne seront pas assez nombreuses pour faire respecter les principes de distanciation sociale d'au moins 1,50 mètre imposés par les autorités.Le plus impressionnant était sans doute la ruée vers les banques. Dans le quartier d'affaires de Victoria Island, les gens se précipitaient aux guichets pour pouvoir récupérer de l'argent, quitte à enfreindre tous les gestes barrière.\"Tout le monde a besoin de cash, certains n'ont pas pu retirer depuis un mois car la plupart des agences étaient fermées et ils n'ont pas de carte de retrait\", explique un professionnel du transfert d'argent, Idriss Lawal, venu effectuer une \"grosse transaction\" pour un client.Devant une agence GT Bank, des centaines de personnes étaient ainsi agglutinées dans un désordre total, face à des agents de sécurité dépassés.\"Regardez ce bordel, il n'y a aucune distanciation sociale\", s'agaçait un transporteur, Anderson Kiagbodo, en observant la foule de loin. \"Ne vous étonnez pas si la propagation du virus explose après ça\".",
    "date": "2020-05-04",
    "heading": "\"Les affaires reprennent, et il était temps!\": les rues de Lagos, ville la plus peuplée d'Afrique subsaharienne, grouillaient à nouveau de monde lundi et ses habitants se disaient \"soulagés\" après un confinement d'un mois qui a asphyxié l'économie nigériane.",
    "title": "Après le confinement, la trépidante Lagos reprend vie"
}