{
    "article": "Signé à Paris en décembre 2015 par 195 pays, l'accord de Paris sur le climat \"ne sera pas renégocié\", affirmé mardi 19 septembre à l'ONU Emmanuel Macron. \"Les plus fragiles sont les premières victimes, mais nous sommes tous frappés par l'emballement du climat\". \"Détricoter l'accord serait détruire un pacte entre les États et les générations\", a poursuivi le président français lors de son discours devant l'Assemblée générale de l'ONU, critiquant implicitement, mais sans le citer, le président Donald Trump qui a décidé le 1er juin de retirer les Etats-Unis de l'accord.Des propos qui n'ont pas laissé insensible Gisele Bündchen, présente à New York cette semaine en qualité d'ambassadrice de bonne volonté du Programme des Nations Unis pour l'Environnement (PNUE). L'ex-top model brésilien est allée saluer Emmanuel Macron et a immortalisé cette rencontre en postant une photo de leur poignée de mains sur son compte Instagram.\"Merci Monsieur le Président Emmanuel Macron de conduire le Pacte mondial pour l'Environnement. Nous devons arrêter de vivre dans l'idée que ce qui est hors de notre vue ne nous affectera pas. Ce n'est pas le cas, parce que tout dans ce monde est connecté. Par exemple, les déchets qui disparaissent comme par magie de nos maisons tous les jours vont quelque part. Ils vont dans les décharges, les rivières et les océans, contaminant les poissons, les sources d'eau et reviennent directement à notre table. Nous devons nous réveiller et repenser notre façon de vivre, de produire, de consommer et changer nos habitudes avant qu'il ne soit trop tard\", a écrit l'ancienne ange de Victoria Secret en légende.Un post que la presse people s'est empressée de commenter.",
    "date": "2017-09-21",
    "heading": "PEOPLE. L'ex-mannequin brésilien a visiblement été conquise par le premier discours du président français devant l'Assemblée générale de l'ONU.",
    "title": "Assemblée générale de l'ONU : la poignée de mains entre Gisele Bündchen et Emmanuel Macron fait le buzz"
}