{
    "article": "Le référé-liberté de la Ligue des droits de l'homme (LDH) devrait être examiné lundi à 14 h par le tribunal administratif de Nice. C'est ce 11 mai qu'était censé entrer en vigueur l'arrêté du maire Christian Estrosi imposant le masque dans l'espace public.\"Nous avions obtenu le 17 avril du Conseil d'Etat une décision favorable concernant le même type d'arrêté quand il avait été pris par la ville de Sceaux (Hauts-de-Seine), sur le principe que les maires n'ont pas le pouvoir d'aggraver les mesures sanitaires prises par le gouvernement\", rappelle Me Patrice Spinosi, avocat de la LDH.\"Là, pour Nice, nous considérons qu'il y a une aggravation en imposant le port du masque sur l'ensemble de l'espace public, et cela va à l'encontre de la jurisprudence Conseil d'Etat-ville de Sceaux\", selon l'avocat.La LDH avait déjà effectué un recours contre un autre arrêté municipal imposant à certains quartiers niçois un couvre-feu plus sévère que dans le reste de la ville. Déboutée de sa demande par la justice administrative, la LDH n'avait pas fait appel.\"Mais les choses étaient différentes, il ne s'agissait pas à proprement parler de mesures sanitaires, et cela ne concernait que certains quartiers spécifiques\", estime Me Spinosi.\"A retenir la démarche de monsieur le maire de Nice (Christian Estrosi), on en viendrait à une France divisée selon le bon vouloir des maires des 35.000 communes tout en mettant dans une situation d'insécurité juridique sans effet sur la sécurité sanitaire\", motive aussi la LDH.Dans son arrêté, la ville de Nice justifie notamment ces mesures particulières par le fait que le département des Alpes-Maritimes \"a connu un taux de contamination extrêmement faible de la population par le virus du Covid-19\", si bien \"qu'il en découle une absence d'immunité collective, exposant davantage le département (...) et la ville de Nice (...) à une nouvelle vague épidémique\".La ville indique également avoir distribué à ce jour quelque 650.000 masques lavables en tissu aux 150.000 foyers qui s'étaient inscrits pour en recevoir, à raison de deux exemplaires par personne.",
    "date": "2020-05-10",
    "heading": "Le maire Christian Estrosi (LR) a pris un arrêté municipal imposant cette règle dans tout l'espace public.",
    "title": "A Nice, la Ligue des droits de l'homme dépose un recours contre le port du masque obligatoire"
}