{
    "article": "\"On n'est pas à l'abri d'un reconfinement si les règles ne sont pas respectées. Il va falloir faire preuve de civisme et d'autodiscipline encore pendant des semaines. Le retour à la normale ce n'est pas pour demain\", a averti la présidente de la région (ex-LR) sur Europe 1/Les Echos/Cnews.L'attestation employeur instituée à partir de lundi dans les transports en commun d'Ile-de-France sera contrôlée entre 06H30 et 09H30, et le soir entre 16H00 et 19H00. Il y aura \"une tolérance lundi et mardi\" pour ceux qui n'en auront pas, a ajouté celle qui préside également Ile-de-France mobilités.\"L'idée, c'est pas de dresser devant chaque Francilien le parcours du combattant\", a renchéri le secrétaire d'Etat aux Transports, Jean-Baptiste Djebbari, au Grand Jury RTL-Le Figaro-LCI. \"L'idée, c'est d'avoir un mécanisme robuste qui permette d'étaler les heures de pointe et d'avoir une période d'accompagnement lundi, mardi, de façon à ce que les choses se fassent (...).\"Le refus de port de masque obligatoire sera en revanche verbalisé dès lundi, a souligné Mme Pécresse, appelant les Franciliens à poursuivre aux maximum le télétravail et à étaler leurs heures d'arrivée au travail.\"Nous avons déjà distribué plus de 1,6 million de masques dans 200 gares. Demain, nous serons dans 400 gares pour distribuer plus de 2 millions de masques\", a-t-elle dit.Des opérations de contrôle seront organisées de surcroît dans les transports en commun, a rappelé M. Djebbari. \"Nous contrôlerons, nous sécuriserons et nous filtrerons plus de 380 stations et gares partout en France, une centaine environ en Ile-de-France\", a-t-il précisé. \"Nous aurons plus de 1.000 forces de l'ordre mobilisées en Ile-de-France pour les transports en commun et plusieurs centaines d'opérateurs de sécurité notamment de la RATP et de la SNCF, des prestataires privés pour aider, pour faire en sorte que ce dispositif tienne\" lundi, a ajouté le secrétaire d'Etat. Plus tard dans la journée, le préfet de police de Paris Didier Lallement a précisé que \"2.000 policiers et gendarmes\" seraient engagés en Ile-de-France autour des transports en commun ferroviaires. \"Aux côtés de la SNCF et de la RATP, nous tiendrons 164 points\" de contrôle, a-t-il souligné lors d'un point presse à la gare de l'Est. En outre, 500 forces de l'ordre seront déployées sur le réseau routier d'Ile-de-France, a-t-il ajouté. Depuis le début de la crise, la région Ile-de-France a distribué plus de 18 millions de masques \"à l'ARS (Agence régionale de santé), pour les hôpitaux, les Ehpad, aux personnels soignants, aux malades, aux mairies, aux départements, aux associations humanitaires et depuis quelques semaines ceux qui continuent au quotidien à faire fonctionner le pays\", a expliqué Mme Pécresse par ailleurs.La région a également soutenu la mise en place d'itinéraires cyclables temporaires qui pourraient être ajustés s'ils créaient trop de bouchons, car \"rien ne serait pire qu'un embouteillage monstre\".La lutte contre le chômage de masse sera une priorité, a-t-elle dit, plus que l'incitation à travailler plus, réclamée par certains à droite.Interrogée sur la fermeture de l'usine Renault-Sandouville obtenue par la CGT, elle a fustigé \"des forces politiques dans le pays qui veulent planter la reprise\", citant \"les amis de M. Mélenchon\", le leader de LFI.\"On ne peut pas jouer sur les peurs des Français. Bloquer, c'est jouer avec le feu\", a-t-elle insisté, accusant, en réponse à une question sur les \"gilets jaunes\", ceux qui \"avec les réseaux de la France insoumise cherchent à déstabiliser la société française et les institutions\".M. Mélenchon lui a répondu dans une série de tweets, la qualifiant d\"ignoble politicienne\". \"Franciliens, n'oubliez jamais: les transports en commun insuffisants demain, c'est Pécresse !\" a-t-il écrit.",
    "date": "2020-05-10",
    "heading": "Plus de 18 millions de masques ont déjà été distribués en Ile-de-France depuis le début de la crise du coronavirus, a indiqué dimanche sa présidente Valérie Pécresse à la veille d'un déconfinement qui représente \"un immense défi\" dans cette région dense, notamment du côté des transports.",
    "title": "Déconfinement: \"immense défi\" en IdF, surtout pour les transports, selon Pécresse"
}