{
    "article": "\"Je sais que certains pensent qu'un match, c'est 22 abrutis qui courent derrière un ballon, mais pour moi le foot est une échappatoire. C'est même vital pour notre équilibre mental!\", explique à l'AFP Mourad Sefiane, influenceur pro-PSG connu pour ses \"leaks\" des futurs maillots parisiens.\"Il y a des gens qui font du yoga pour s'apaiser. De mon côté, j'ai besoin de gueuler, d'être au stade, supporter mon équipe, pour aller bien\", renchérit un ultra d'un club français, privé de sa \"thérapie\" au moins jusqu'en août.\"C'est comme s'il n'y avait plus de dealers\", plaisante encore Mehdi, un agent aéroportuaire \"accro\" de l'OM.Depuis l'arrêt des compétitions en mars, un jeune britannique, Jamie Towers, compte les jours sur les réseaux sociaux. Au point de craquer, au \"14e jour sans football\", un fumigène à sa fenêtre pour célébrer une victoire... sur Football Manager !Téléchargeable gratuitement du 18 mars au 1er avril pour aider à mieux supporter le confinement, le célèbre jeu d'entraîneur a été plébiscité par 877.400 joueurs actifs sur la période, selon son éditeur SI Games.- Biélorussie, le refuge des parieurs -\"Dès l'annonce du confinement, je me suis dit: +Comme j'ai le temps, je vais prendre le Red Star (3e division) et essayer d'aller jusqu'en Ligue des champions+. Pendant 10 jours, j'ai joué non-stop de 10h00 à 23h00, d'autant qu'il y a un côté beaucoup plus addictif sur Football Manager que sur FIFA\", confie Cédric, fan franco-italien de l'Inter Milan. \"Quand tu passes tous les jours de l'année à consommer du foot, t'es obligé de continuer un peu même s'il n'y en a pas. La période de sevrage prend un peu de temps\", ajoute-t-il.Pour ceux davantage en manque du contact physique avec le ballon, l'alternative s'est nommée \"PQ challenge\": un défi de jongles avec un rouleau de papier toilette devenu viral sur la toile depuis que plusieurs vedettes ont lancé le mouvement.Les seuls gestes techniques à se mettre sous la dent pour les parieurs habitués à miser leurs économies sur un triplé de Lionel Messi sont plutôt exotiques.\"Le BATE Borisov, c'est le Barça de notre confinement\" est d'ailleurs l'une des formules trouvées par l'opérateur Parions Sport pour faire la promotion de ses cotes du championnat... bélarusse, l'un des seuls en activité depuis mars.\"La Biélorussie, c'est compliqué, on ne connait pas trop les compositions d'équipe ou les joueurs blessés (rires). Mais vu qu'il y avait 4-5 journées déjà jouées, je me suis dit que c'était sympathique de tenter le coup\", raconte à l'AFP Hervé Cohen, 38 ans, spécialiste des grilles sur Winamax.- \"Adrénaline\" -Habitué à parier \"de grosses sommes\" uniquement sur les cinq grands championnats européens, cet expert-comptable n'a misé que 15 euros sur les exploits de Neman Grodno ou du FC Minsk... pour plus de 470 euros de gains !Pour les autres amoureux du \"beau jeu\", plus regardant sur la qualité du spectacle, reste les rediffusions des matches de légende sur les chaînes sportives classiques, privées de contenus \"live\", ou la plateforme spécialisée Footballia.Avec plus de 17.000 matches dans son catalogue, ce site permet aux plus jeunes comme aux plus nostalgiques de (re)découvrir le récital de Pelé au Mondial 1970 ou le drame de Séville en 1982.\"Je faisais un listing des meilleurs matches de Ligue des champions sur les 30 dernières années et je suis tombé sur le Nantes-Juventus de 1996 (3-2 en demi-finale retour, NDLR). Je n'étais même pas au courant que Nantes avait fait une telle prestation à la Beaujoire!\", raconte Thibault, Francilien de 31 ans.Ce genre de \"classiques\", ce fanatique de Liverpool, contraint au chômage partiel, en a englouti plus d'une vingtaine depuis le début du confinement: \"Rien ne peut remplacer l'adrénaline d'un vrai match, mais j'essaye de compenser avec autre chose pour ne pas faire oublier à mon cerveau la drogue du foot.\"",
    "date": "2020-05-10",
    "heading": "De l'overdose assumée au black-out total: entre les simulations sur jeu vidéo, rediffusions des matches de légende et paris sur des championnats \"exotiques\" en activité malgré la pandémie, les \"drogués\" du foot s'ingénient à trouver des substituts... en attendant que leurs \"dealers\" reprennent du service.",
    "title": "\"Comme s'il n'y avait plus de dealers\": survivre sans la \"drogue\" du foot"
}