{
    "article": "C'est le précieux sésame dont il vous faudra vous munir afin de prendre les transports en commun à partir du lundi 11 mai. Enfin surtout si vous travaillez et que vous n'avez pas d'autre moyen de vous rendre sur votre lieu de travail que par les métros ou les trains en Île-de-France. Comme le dévoile franceinfo, la préfecture a mis en ligne samedi soir une version \"provisoire\" de ladite attestation. La version officielle sera mise à jour lorsque la \"version définitive sera éditée et que la loi et le décret seront publiés\", soit avant lundi. Elle concerne donc les usagers prenant les transports collectifs entre 6h30 et 9h30 le matin et 16h et 19h le soir. La mesure avait déjà été annoncée il y a quelques jours par le gouvernement. Plus précisément, la préfecture a mis en ligne deux documents. Le premier donc pour ceux ne pouvant faire du télétravail, pour un trajet \"entre le lieu de résidence et le ou les lieux d'exercice de l'activité professionnelle\". Le second, lui définitif, concerne les déplacements qui ne sont pas d'ordre professionnel. Comme le précise franceinfo, il a trait aux \"trajets entre le lieu de résidence et l'établissement scolaire effectué par une personne qui y est scolarisée ou qui accompagne une personne scolarisée et trajets nécessaires pour se rendre à des examens ou des concours\", les \"déplacements pour consultations et soins spécialisés ne pouvant être assurés à distance ou à proximité du domicile\" ou les \"déplacements pour motif familial impérieux, pour l'assistance des personnes vulnérables et pour la garde d'enfants\". Tolérance pendant deux jours Comme la première version est toujours à l'état provisoire, le gouvernement a d'ores et déjà annoncé un seuil de tolérance pour ce lundi 11 mai et le mardi 12 mai. \"Les 11 et 12 mai, les contrôles de ces justificatifs sont effectués à titre pédagogique, afin de permettre l'appropriation de ces nouvelles règles par les usagers des transports et les employeurs\", rappelle la préfecture. Après cela, les règles seront strictes. Les personnes ne présentant pas l'attestation seront passibles d'une amende de 135 euros, mais surtout \"l'accès leur sera refusé et les personnes sont reconduites à l'extérieur des espaces de transports publics collectifs concernés\", indique la préfecture. Dès lundi 11 mai, la RATP a annoncé assurer 75 % de son service. 60 stations de métro seront néanmoins encore fermées.",
    "date": "2020-05-10",
    "heading": "Ce document servira à tous les usagers d'Île-de-France devant se rendre sur leur lieu de travail en transports collectif, rapporte franceinfo. Mais aussi pour d'autres motifs, comme l'ont précisé la RATP et la SNCF.",
    "title": "Déconfinement : la préfecture met en ligne l'attestation de déplacement dans les transports"
}