{
    "article": "Le phénomène a été constaté depuis plusieurs années par différentes plateformes de rencontre en ligne, rapporte Le Figaro dans une enquête. Les cœurs à prendre seraient-ils plus sensibles le 1er janvier ? Qu'il s'agisse d'une bonne résolution ou d'un acte de désespoir, les célibataires sont quasiment deux fois plus nombreux à surfer sur des sites comme Meetic. Les dirigeants de la plateforme s'attendent à une augmentation de plus de 40% des connexions, ce dimanche 1er janvier. Si la tendance des années précédentes se confirme, les inscriptions devraient doubler par rapport à une journée ordinaire, explique Le Figaro. C'est aux environs de 22 heures que le pic de fréquentation devrait être atteint, avec des messages et emails en hausse de plus de 80%. Il en sera peu ou prou de même pour tous les autres sites proposant le même genre de services. Les équipes de AdopteUnMec.com et EliteRencontre, par exemple, observent le même phénomène. \"Cette année, nous attendons une augmentation de l'activité d'environ 70 à 80% dimanche 1er janvier\", a indiqué la direction de AdopteUnMec.com au Figaro.- BONNE RÉSOLUTION... OU PRESSION SOCIALE ? -Le \"pic day\", comme l'ont appelé les professionnels du secteur, est apparu, il y a plus de quatre ans et ne cesse de s'accroître. La directrice marketing de Meetic, Héloïse des Monstiers, en explique ainsi la raison : \"Dans l'imaginaire collectif, le 1er janvier correspond au jour des bonnes résolutions, où l'on retrouve le fameux trio: \"j'arrête de fumer\", \"je me mets au sport\" et \"je trouve l'homme ou la femme de ma vie\"\".Pour autant, la décision de prendre une bonne résolution n'est pas la seule explication. \"Le début de l'année correspond aussi à une période où les célibataires subissent parfois une certaine pression sociale, avec les mêmes questions lancinantes de leurs proches\", poursuit Héloïse des Monstiers.\"Le soir du Nouvel An, ils se retrouvent aussi entourés de couples s'embrassant à minuit, ce qui constitue un énième rappel de leur célibat», déclare également Salama Marine, psychologue pour le site EliteRencontre, dans les colonnes du Figaro. Dans les faits, la part des Français qui fréquentent les sites de rencontre reste modérée, seulement 14%. Sans compter que la magie n'opère pas à tous les coups. \"Parmi les personnes ayant rencontré leur partenaire actuel entre 2005 et 2013, moins de 9% l'ont connu via ce type de service\", indiquait un rapport de l'Institut national d'études démographiques en février 2016.",
    "date": "2016-12-31",
    "heading": "Une âme sœur pour la nouvelle année. Les sites de \"dating\" prévoient un bond des inscriptions au premier jour de 2017.",
    "title": "Les sites de rencontre attendent un pic d'inscriptions au 1er janvier"
}