{
    "article": "Un donateur anonyme y a glissé une enveloppe contenant 4.450 euros en petites coupures et une lettre d'explications. \"C'est pour les gens modestes. Joyeux Noël\", pouvait-on y lire. Pour cette antenne du Secours populaire, la somme est mirobolante. Le don de 4.450 euros représente plus de la moitié du budget annuel de l'association, dont la mission est de lutter contre l'exclusion et la pauvreté, ainsi que de promouvoir l'accès au logement, à la santé et à la culture.\"Ceci est un don anonyme pour le secours populaire. C'est de l'argent propre, je vous fais confiance! C'est pour les gens modestes. Joyeux Noël\", expliquait le mot, écrit à la main, qui accompagnait les billets de banque. Aucun nom ni signature ne figurait sur le courrier.L'enveloppe a été déposée directement au domicile du vice-président de l'association, Jacques Delelis. \"L'écriture paraît enfantine, mais les mots sont choisis. Moi j'ai été touché\", a-t-il réagi devant les caméras de France 3. Un don qui a tout de même nécessité l'accord du Secours Populaire de Paris avant son encaissement à la banque. Depuis cette découverte, beaucoup de questions se posent sur le généreux donateur, chacun y allant de son pronostic. Pour la présidente du comité local du Secours populaire, Maryse Toursel, il pourrait s'agir d'une \"personne retraitée, (...) une personne modeste qui a peut-être un jour été aidée par le Secours populaire et qui a voulu rendre\". OFFRIR DES VACANCES AUX ENFANTS OU AIDER DES FAMILLES À SE CHAUFFERLa présidente a également fait part de son étonnement, toujours au micro de France 3 : \"Des dons, on en a régulièrement. mais ce n'est jamais anonyme, et c'est toujours des petites sommes\", a-t-elle expliqué. Ce fut bien différent cette fois. Le Secours populaire de Vendin, commune située à quelques kilomètres de Béthune, vient en aide à une quarantaine de familles démunies. Le don anonyme va ainsi permettre \"d'envoyer des enfants en vacances, d'offrir une journée de parc, ou d'acheter du pétrole et du bois pour aider des gens à se chauffer. Ça nous apporte vraiment un plus\", a conclu la présidente.",
    "date": "2017-01-03",
    "heading": "Le cadeau fait chaud au cœur. La surprise est venue de la boîte d'un bénévole du Secours populaire de Vendin-lès-Béthune, dans le Pas-de-Calais.",
    "title": "Pas-de-Calais : le Secours populaire reçoit 4.450 euros d'un mystérieux donateur"
}