{
    "article": "Les 800 salariés d'une entreprise de meubles basée aux États-Unis s'apprêtent à passer une semaine de vacances dans une destination de rêve, tous frais payés. Par qui? Par leur employeur. Pour une surprise, ce fut une surprise de taille. C'est à travers un poste Facebook que Gary Bertch, dirigeant de la société Bertch Cabinets, a annoncé la nouvelle. L'ensemble de ses équipes est invité à une semaine de croisière dans les Caraïbes. L'information a été dévoilée ce jeudi 29 décembre par Le Figaro. \"Nous allons fermer toutes les antennes du 9 au 13 janvier afin que nous puissions mettre les voiles pour les Caraïbes ensoleillées!\", a indiqué la société le 20 décembre dans un poste sur son compte Facebook, avec en guise d'illustration, une photo d'un paquebot sur une mer limpide.\"Ce voyage ne serait pas possible sans le travail acharné de nos incroyables associés Bertch! Bonnes fêtes, tout le monde!\", écrit encore l'entreprise. Le patron précise que le voyage a pour objectif de récompenser les salariés qui ont rempli les objectifs annuels.\"Nous avons quatre avions charter qui voleront directement à Miami (...) puis nous resterons dans un bel hôtel cinq étoiles. Ensuite, nous nous rendrons au port pour retrouver le bateau\", a déclaré Gary Bertch au quotidien local The Courier, cité par Le Figaro. Les vacanciers pourront ensuite profiter d'une semaine sur le paquebot, avec notamment au programme une visite de l'île de Cozumel, au large du Mexique.Ce n'est pas la première fois que l'entreprise récompense de cette manière ses salariés. La direction avait pris l'habitude d'organiser chaque année une croisière mais ne l'avait plus fait depuis 2005, en raison de difficultés économiques. Le Figaro précise que cette société, fondée en 1977, a compté plus de 1000 salariés dans sa période florissante, avant que la crise ne la frappe. Les effectifs étaient retombés à 600 employés en 2011. Depuis, les affaires reprennent progressivement.",
    "date": "2016-12-29",
    "heading": "Tout le monde à bord. Maillot de bain et lunettes de soleil obligatoires.",
    "title": "Un patron offre une croisière à ses 800 employés"
}