{
    "article": "Les trois candidates aux élections municipales à Paris, la maire sortante PS Anne Hidalgo, la LR Rachida Dati et la LREM Agnès Buzyn, se sont affrontées jeudi 26 juin dans un dernier débat âpre. La question de la sécurité a notamment focalisé les oppositions.À trois jours du second tour des municipales dimanche, les trois candidates à la mairie de Paris se sont finalement retrouvées pour cet ultime débat sur BFMTV et BFM Paris, 24 heures après le report demandé par la maire sortante en soutien aux grévistes des chaînes d'information en continu, qui dénoncent un plan de licenciements massifs. Cette dernière confrontation, dont la tenue est restée incertaine jusqu'au dernier moment, a été marquée par un fort clivage entre les candidates de la gauche et la droite, face à une candidate du parti de la majorité présidentielle qui a peiné à s'imposer. \"Comme je suis extrêmement polie, je ne peux pas parler\", s'est agacée Agnès Buzyn face à ses deux rivales, qui la devancent toujours dans les intentions de vote.Plusieurs thèmes ont été égrenés pendant près de deux heures: crise, propreté, sécurité, transports...Sur la sécurité, Rachida Dati a taclé l'organisation de l'exécutif parisien et estimé que Mme Hidalgo a \"tellement d'adjoints, que ça les occupera\". Évoquant la salle de consommation de drogue à moindre risque, dite \"salle de shoot\", dans le Xe arrondissement, Mme Buzyn a reconnu ne pas s'y être rendue. \"C'est pas une salle ouverte, elle n'a pas compris je crois\", s'est moquée Anne Hidalgo, s'adressant d'un air complice à Rachida Dati.Interrogée sur les récentes manifestations contre les violences policières, la candidate de la droite a estimé que \"l'insécurité à Paris est bien antérieure à toutes ces revendications\" et rappelé que la délinquance a \"explosé, tout crime confondu, de + 25%\".\"Si je suis élue maire de Paris, l'ordre sera respecté. Je ne laisserai pas 'Extinction rébellion' (organisation écologiste d'extrême gauche, Ndlr) passer 15 jours sur le parvis (de l'Hôtel de Ville) parce que ces gens sont sympathiques\", a ajouté Agnès Buzyn.En réponse, Anne Hidalgo a pointé la responsabilité de l'État et rappelé que c'est \"la préfecture de police qui a une compétence pour autoriser une manifestation à dimension nationale\", évoquant brièvement les cortèges contre \"la suppression d'emplois dans les hôpitaux\". \"Il n'y a pas de plan de suppression d'emploi dans les hôpitaux Mme Hidalgo, vous vous trompez de manifestation\", a taclé Mme Buzyn.",
    "date": "2020-06-26",
    "heading": "La crise, la propreté, les transports, mais aussi la sécurité ont été abordés dans un débat parfois tendu.",
    "title": "Municipales à Paris : vifs échanges sur la sécurité lors du dernier débat"
}