{
    "article": "Ce patron originaire de l'Iowa a décidé de sortir le grand jeu pour tous ses employés sans exception. Au programme : quatre avions affrétés juste pour eux pour rallier Miami, une nuit dans un cinq étoiles avant de rejoindre une île mexicaine pour une semaine, a-t-il annoncé sur Facebook, une information qu'il a ensuite confirmée à une feuille locale.Mais comme le souligne Le Figaro, ce dirigeant américain n'est pas le seul à récompenser grassement ses employés. Ainsi, un patron indien, Savji Dholakia, dirigeant de Hari Krishna Exports, a distribué en octobre 400 appartements et 1.200 voitures à près d'un tiers de ses salariés. Le montant total de ces cadeaux a avoisiné les sept millions d'euros pour un chiffre d'affaires de près de 670 millions d'euros. Une goutte d'eau.Ailleurs, aux Etats-Unis, c'est le fondateur de Chobani, un fabricant de yaourts grecs, qui s'est montré très généreux. Il a ainsi annoncé sur son compte Twitter qu'il offrait 10% de sa société à ses salariés sous forme d'actions, et en fonction de l'ancienneté de chacun. Le New York Times, qui relaie l'histoire, a évalué a environ 143.000 euros (150.000 dollars), le montant moyen du don pour chaque employé. Une initiative que n'a pas manquée de saluer Hillary Clinton.Et encore plus fort en Turquie : 215.000 euros de prime aux 114 employés de sa boîte de commande de repas en ligne. Nevzat Aydin, heureux d'avoir vendu son entreprise à un géant allemand du secteur pour la modique somme de 550 millions d'euros, a ainsi récompensé ses anciens employés, qui ont un salaire d'environ 1.500 euros mensuels. Ces primes et autres présents peuvent aussi rapporter gros. Comme le rappelle franceinfo, Dan Price, ce patron américain d'une startup de services de paiement, avait fait le buzz en divisant son salaire par quatorze pour que le salaire minimum de ses salariés, soit de 70.000 dollars par mois, soit près de 67.000 euros mensuels. Aujourd'hui, et grâce à ce coup de pub inattendu, les bénéfices ont quasiment doublé.",
    "date": "2017-01-02",
    "heading": "Qui dit nouvelle année, dit aussi étrennes. Et pour certains patrons, pas question de lésiner sur les récompenses qu'ils offrent à leurs salariés.L'histoire de Gary Bertch, le fabricant de meubles, a déjà fait le tour du Web : il a offert à ses 800 salariés une croisière aux Caraïbes pour les récompenser d'avoir atteint leurs objectifs annuels.",
    "title": "Étrennes : votre patron est-il plutôt croisière, voiture ou prime de fin d'année ?"
}