{
    "article": "Concernant l'emploi de l'ex-compagne de Gérard Collomb à la mairie de Lyon (Rhône), le doute subsiste. La Chambre régionale des comptes affirme dans son rapport consacré aux finances de la ville ne \"pas disposer d'éléments matériels\" justifiant de l'emploi pendant près de dix ans de l'ex-compagne de l'ancien ministre de l'Intérieur comme agent municipal. Ces conclusions ont été rendues publiques mercredi 13 novembre dans un contexte électoral sensible. Gérard Collomb, investi par la LREM, brigue en effet la présidence de la métropole lyonnaise en 2020. La justice s'était déjà saisie du dossier en début d'année.Gérard Collomb riposte Lors de leur enquête, les magistrats de la Chambre des comptes avaient en effet alerté en février le parquet de Lyon et Gérard Collomb sur la situation de cet agent, identifiée alors comme son ex-compagne, Meriem Nouri. Le parquet national financier avait alors ouvert une enquête sur de \"possibles détournements de fonds publics\" au profit de l'ex-compagne du maire de Lyon. Des perquisitions avaient été menées en juin à l'Hôtel de Ville et au domicile de Gérard Collomb. Ce dernier a réaffirmé mercredi n'avoir eu \"connaissance des faits qu'en février\" 2019. Cette agente, qu'il n'a pas nommée, \"a travaillé à la mission Serin, à la mission Rives de Saône. Il y a des dizaines de personnes qui l'ont vue dans ce poste\", a assuré le maire, en référence à une enquête administrative interne qu'il avait diligentée.Entre 2015 et 2018, \"l'agent affecté à aucun emploi\"Mais selon le rapport définitif de la Chambre régionale des comptes (CRC), qui consacre trois pages à ce cas sur un rapport de plus de 300 pages, \"l'activité alléguée par la ville de cet agent (...) durant la période 2010-2015 sur des fonctions d'accueil et d'information du public n'a fait l'objet d'aucune traduction administrative\".\"De juillet 2015 à avril 2018, l'agent n'a été affecté à aucun emploi de la ville correspondant à son grade et à ses fonctions effectives\", poursuit le rapport dont les grandes lignes ont été présentées lors d'une conférence de presse de la ville, avant de l'être le 18 novembre au conseil municipal.\"Dans ces conditions, la chambre ne dispose pas d'éléments matériels attestant du service fait par cet agent sur la période courant de l'année 2010 au mois d'avril 2018\", conclut la CRC.Un forfait mensuel de 25 heures supplémentaires L'adjoint délégué aux ressources humaines Gérard Claisse a souligné que l'enquête interne commandée par la mairie reconnaissait une \"inertie administrative regrettable\" mais ne permettait \"pas de conclure à un emploi fictif\" ni d'\"imputer\" cette situation au maire de Lyon. Au cours de leur instruction, les magistrats de la Chambre ont notamment constaté que dans le logiciel des ressources humaines de la collectivité, l'ex-compagne de l'ancien ministre de l'Intérieur était la seule \"à bénéficier d'un forfait mensuel de 25 heures supplémentaires\", montant maximum autorisé par la loi. Sa rémunération brute mensuelle était de 2.480 euros. Évoquant le problème des forfaits d'heures supplémentaires, \"sorte de rémunération complémentaire\", et celui des agents municipaux \"en attente d'affectation\" aujourd'hui, Gérard Claisse a ajouté que le cas de cette agente n'était \"pas un cas singulier\".",
    "date": "2019-11-13",
    "heading": "En février, les magistrats de la Chambre des comptes avaient alerté le parquet national financier qui avait ouvert une enquête sur \"de possibles détournements de fonds publics\".",
    "title": "Gérard Collomb : un rapport met en doute la réalité de l'emploi de son ex-compagne à Lyon"
}