{
    "article": "L'avenir politique du Premier ministre est donc suspendu au bon vouloir des quelque 105.000 électeurs havrais d'un côté, et d'Emmanuel Macron de l'autre, qui répondront à la même question: veulent-ils continuer avec M. Philippe ?Le résultat au Havre pourrait d'ailleurs précipiter la décision du chef de l'Etat, puisqu'un revers dans son fief normand, qu'Edouard Philippe dirige depuis 2010 et où il avait été élu au 1er tour en 2014, le forcerait à quitter Matignon.M. Philippe semble toutefois disposer d'une longueur d'avance dans sa ville après avoir récolté 43,6% des voix au 1er tour le 15 mars, devant le député communiste Jean-Paul Lecoq (35,88%). Un sondage Ifop paru il y a deux semaines lui offrait encore un matelas (53% contre 47%) mais pas de garantie.\"La seule chose qui compte ce n'est pas les prédictions, les projections, les sondages, mais dimanche prochain, le vote. Le reste c'est de la spéculation\", a-t-il évacué samedi dernier depuis Le Havre, conscient que l'abstention (53% en 2014, 60,4% au 1er tour en mars dernier) constitue une variable incontrôlable. Son rival ne s'y est d'ailleurs pas trompé, invitant les forces de gauche à faire front pour l'occasion afin de déloger M. Philippe. \"Le Havre, c'est la capitale des luttes. Cela nous donne une responsabilité\", a-t-il plaidé.\"Il y a un enjeu national à la bataille municipale du Havre et on attend beaucoup de ceux qui doivent s'en mêler. Je le dis un peu fermement: il faut maintenant aller voter\", a encore exhorté le chef de file des Insoumis Jean-Luc Mélenchon, avide de provoquer un \"immense coup de clairon\".En retour, M. Philippe s'est évertué à ramener le scrutin à ses critères locaux, sans capitaliser sur son net regain de popularité après trois mois de gestion de crise du coronavirus. Surtout, il n'a cessé de clamer son amour pour la ville et la fonction d'édile, au point de mettre en ébullition les exégètes de sa parole quant à un supposé départ de Matignon.- \"Moment pivot\" -\"J'ai aimé être maire (...): c'est le plus beau des mandats, celui où vous êtes au contact le plus utile, le plus fructueux, avec la réalité, vos concitoyens\", a-t-il ainsi répété samedi. Avant d'enfoncer le clou lundi lors d'un débat sur France 3: \"Mon objectif c'est être maire du Havre, vite. Ça peut arriver vite. Et si ça arrive très vite, c'est très bien\".Mais M. Philippe a également confirmé qu'il privilégierait son poste de Premier ministre à celui de maire s'il était élu... et conservé par Emmanuel Macron.Ce dernier n'a pour l'heure envoyé aucun signal clair alors qu'\"on voit bien que c'est maintenant le moment pivot du quinquennat\", analyse un ministre. . Une inflexion de cap politique, plus social et écologique, l'obligerait-il à changer de Premier ministre, comme le susurrent les détracteurs de M. Philippe ? Edouard Philippe n'a-t-il pas d'ailleurs glissé: le président \"sait qui je suis, ce que j'incarne, ce que je peux faire et ce que je ne peux pas faire\" ?Une lutte d'influences intense s'exerce dans l'entourage de M. Macron, opposant pro et anti-Philippe. \"A la place du Président, je le garderais. Il est sur l'autoroute dans une Audi A8, c'est Edouard Philippe. Ça serpente un peu mais aucun problème moteur\", métaphorise ainsi un soutien dans la majorité. Avant d'embrayer: \"Faut-il changer de voiture? Sortir de l'autoroute et se prendre un ravin?\"Ami proche et ancien conseiller politique de M. Philippe, l'eurodéputé Gilles Boyer a de son côté fait passer deux messages mardi dans l'émission Quotidien. Une assurance de loyauté d'abord: \"Edouard Philippe ne sera pas candidat en 2022 contre Emmanuel Macron\".Mais aussi un avertissement: Edouard Philippe est \"un point de repère\" pour \"tout un électorat de centre droit\". \"Ce sera très important aussi en 2022 et ça le Président le sait\".",
    "date": "2020-06-26",
    "heading": "Engagé dimanche au deuxième tour des municipales au Havre face à un coriace concurrent communiste, Edouard Philippe joue son avenir politique dans son bastion mais aussi à Matignon, où son maintien, même en cas de victoire, est nimbé d'incertitude.",
    "title": "Municipales: du Havre à Matignon, Philippe plongé dans la brume"
}