{
    "article": "Les faits ont eu lieu à Paris vendredi 18 novembre dans la matinée. Garé sur une place réservée aux taxis, le véhicule a été considéré comme suspect. Problème, les policiers auraient contacté le propriétaire, mais n'auraient pas attendu qu'il vienne récupérer sa voiture pour faire exploser le coffre.C'est ce qu'il raconte dans Le Parisien. Vendredi soir, le conducteur tourne plusieurs minutes dans le quartier de l'Odéon pour trouver une place. Il choisit finalement de garer sa Posche Carrera S, quasiment neuve, d'une valeur de 150.000 euros, sur un emplacement réservé aux taxis, tout près du carrefour de l'Odéon, pour se rendre dans un établissement de nuit du boulevard Saint-Germain, dans le VIe arrondissement de Paris. Après une soirée quelque peu arrosée, il préfère ne pas prendre le volant pour rentrer chez lui et décide de faire appel à un VTC. Sa Porsche passe donc la fin de la nuit mal stationnée, warnings allumés.De vaines excusesDans la matinée, la voiture éveille les soupçons des policiers. Vers midi, les démineurs font sauter le coffre de la Porsche. \"Je n'aurais pas dû garer la voiture à cet emplacement\", reconnaît le propriétaire. Qui regrette surtout une décision hâtive de la police. \"Avant de procéder aux opérations de déminage, les policiers ont mené l'enquête et m'ont même téléphoné après avoir contacté la société de leasing auprès de laquelle je l'avais louée. Je leur ai expliqué la situation, je me suis excusé, et je leur ai dit que je me rendais immédiatement sur place pour récupérer la voiture. Manifestement, ils n'en ont pas tenu compte puisqu'à mon arrivée, le coffre était déjà explosé !\"\"Le commissariat local m'a proposé de venir chercher mon véhicule en l'état, comme si de rien n'était, peste-t-il encore. Je compte bien demander réparation, et j'ai pris un avocat pour faire valoir mes droits. Par ailleurs, j'attends toujours qu'on m'explique en quoi mon véhicule était suspect.\" Le Parisien a contacté la préfecture, qui n'a pas souhaité s'exprimer sur cette affaire.",
    "date": "2016-11-23",
    "heading": "C'est une histoire de stationnement qui finit mal. Un homme âgé de 25 ans a retrouvé sa Porsche avec le coffre explosé par une brigade de déminage.",
    "title": "Paris : la police fait exploser une Porsche \"suspecte\""
}