{
    "article": "\"Je ne pense pas que j'aie grossi, c'est le principal\", sourit Igor Tsvirko, soliste qui a notamment dansé les rôles principaux des ballets \"Ivan le Terrible\" et \"Noureïev\".A ses côtés, Margarita Chraïner masse ses pieds avec une balle de tennis avant de faire un grand écart. En couple depuis plus d'un an, les deux jeunes danseurs vivent ensemble dans un appartement du centre de Moscou. L'immeuble abrite plusieurs autres danseurs du Bolchoï et est situé à proximité du lieu de l'attaque à l'acide contre le directeur artistique du théâtre en 2013, un fait divers retentissant qui avait ébranlé l'institution.Ils ont recommencé les entraînements seulement cette semaine, plus d'un mois après le début du confinement à Moscou, principal foyer de coronavirus en Russie. Donné via l'application Zoom, leur entraînement est mené par un professeur faisant des pas dans sa chambre à coucher, sur fond d'accompagnement au piano. Devant leur écran, les danseurs font quelques bonds puis terminent en s'étirant. \"On a fait un peu de cardio\", détaille Margarita Chraïner, 26 ans, avant de se lancer dans quelques pas avec son compagnon.\"Nous avons probablement eu de la chance de pouvoir nous maintenir en forme\" en étant en duo, sourit la danseuse dont les performances dans \"Coppélia\" et \"Carmen Suite\" ont été remarquées.Pendant plusieurs semaines, c'était à eux de créer leur propre routine d'entraînement et de trouver les équipements nécessaires. Même leurs chaussons de ballet \"se sont usés\" sans qu'ils puissent en récupérer de nouveaux, dit Igor Tsvirko.Au début du confinement, \"le Bolchoï a donné des conseils très importants et utiles: gardez la forme et trouvez un moyen de faire du ballet en auto-isolement\", explique Igor Tsvirko. \"C'est ce que nous, les interprètes, nous faisons: trouver du linoléum, des barres\".Tandis qu'ils parlent, le théâtre a fait apporter des rouleaux de tapis de danse noirs, un format spécial avec une forte adhérence. - \"Plus fort\" -Le directeur général du théâtre, Vladimir Ourine, dans une interview donnée au quotidien Kommersant début avril, a déclaré qu'il était impossible d'organiser des cours en ligne pour la troupe de 250 danseurs du Bolchoï.Selon Igor Tsvirko, la direction du Bolchoï n'a pas saisi immédiatement l'intérêt des visioconférences pour donner des cours. \"Je pense que c'est principalement dû au fait que certaines personnes ne sont pas familières avec les innovations techniques qui existent\", dit-il.Ils ont été contraints de s'y mettre alors que, selon Vladimir Ourine, le \"bon\" scénario n'envisage pas une réouverture du théâtre avant la prochaine saison en septembre, des estimations que confirme Igor Tsvirko.\"Je doute que quiconque recommencera à travailler avant septembre\", regrette-t-il, impatient de retrouver la scène.\"Cette atmosphère quand vous entrez, que vous vous échauffez et que vous parlez à vos costumiers préférés, à vos maquilleurs -- les petits papillons dans le ventre, c'est probablement ce qui me manque le plus\".Sur le plan physique, le couple s'est préparé à \"une période de retour difficile pour les artistes, pour reprendre de la force\" quand les ballets recommenceront, selon les mots de Margarita Chraïner.Les spectateurs aussi changeront, ajoute Igor Tsvirko: \"Ils prendront certainement des précautions, s'assiéront probablement avec des masques et des gants\".Mais les deux danseurs s'inquiètent aussi du coût économique de la pandémie, pour leur pays comme pour leur art: \"La Russie, c'est sûr, est en crise économique, comme le monde entier en gros donc la question concernera le coût des billets\".Vladimir Ourine a déclaré à Kommersant craindre qu'une ouverture plus tardive que septembre ne soit synonyme de désastre financier. Mais les danseurs sont optimistes et croient à un retour de la troupe avec une énergie renouvelée.\"J'espère que les gens ne vont pas s'affaiblir pendant cette période mais qu'ils seront seulement plus forts\", déclare Igor Tsvirko.",
    "date": "2020-05-04",
    "heading": "Dans leur chambre, Margarita Chraïner et Igor Tsvirko ont installé un tapis en linoléum et une barre: c'est le minimum que pouvaient faire ces danseurs du légendaire théâtre Bolchoï, à l'arrêt à cause du coronavirus, pour rester en forme.",
    "title": "Les danseurs du Bolchoï se maintiennent en forme malgré le confinement"
}