{
    "article": "Les débits d'alcool de l'immense pays de 1,3 milliard d'habitants étaient fermés depuis fin mars en raison des restrictions destinées à lutter contre la pandémie de coronavirus.\"Nous vivons dans la solitude depuis un mois. L'alcool nous donnera de l'énergie pour maintenir la distanciation sociale durant la pandémie\", assure Asit Banerjee, 55 ans, dans la queue devant un débit de Calcutta (nord-est).Mais malgré les cercles de chaux destinés à faire respecter les distances entre les clients, des scènes de cohue se sont produites devant de nombreuses échoppes lundi matin.Des consommateurs équipés de masques se sont bousculés dans les longues files d'attente, forçant la police à fermer des débits dans certaines zones et disperser les assoiffés.\"Un des magasins a ouvert dans la matinée mais des heurts sont survenus car une foule importante s'était rassemblée. Donc la police a ordonné au magasin de fermer à nouveau\", a indiqué un responsable policier de Ghaziabad, ville de banlieue de la capitale New Delhi.Habitant de Delhi, Sagar fait s'est rendu dans un magasin à 7h30 du matin et a été ravi de découvrir que la boutique avait ouvert en avance.\"Il y avait environ 20-25 personnes le matin et le magasin est resté ouvert pendant environ deux heures\", explique le jeune homme de 25 ans, reparti avec du vin. \"Les gens étaient autorisés à entrer par groupes de cinq. Maintenant ils sont fermés.\"Le gouvernement a reconduit pour deux semaines à partir de lundi le confinement national instauré le 25 mars, mais en l'assouplissant largement.Si les lieux de rassemblements (écoles, centres commerciaux, restaurants...) restent fermés, la plupart des commerces peuvent ouvrir, sauf dans les \"zones d'endiguement\" scellées par les autorités.Les entreprises peuvent à nouveau faire venir leurs employés, dans la limite d'un tiers d'entre eux. Les transports publics (bus, rickshaws, taxis...) peuvent reprendre sous conditions dans les districts les moins touchés, mais restent à l'arrêt ailleurs, notamment dans les grandes villes.Des élus locaux faisaient pression sur le gouvernement central pour qu'il réautorise la vente d'alcool, fortement taxé en Inde et manne financière considérable pour les États.L'Inde a recensé 1.373 morts du coronavirus pour 42.533 cas confirmés, selon le dernier bilan officiel lundi matin. Ces chiffres sont considérés par les experts comme sous-évalués en raison de la faiblesse du dépistage.",
    "date": "2020-05-04",
    "heading": "Les buveurs se bousculaient lundi devant les magasins d'alcool en Inde, autorisés à rouvrir après 40 jours de prohibition avec l'entrée en vigueur d'un confinement assoupli.",
    "title": "Inde: bousculade à la réouverture des magasins d'alcool"
}