{
    "article": "Jennifer de Temmerman est déçue. La députée du Nord annonce ce mercredi qu'elle quitte le groupe La République en marche à l'Assemblée nationale. Dans un communiqué intitulé \"pourquoi je pars\" publié sur Twitter, elle justifie son choix, \"en accord avec (ses) valeurs et celles de la circonscription\" qu'elle représente. La semaine dernière, à la suite du vote de mesures sur la couverture santé des migrants, Jennifer de Temmerman avait annoncé prendre du recul vis-à-vis du groupe majoritaire. Dans l'hémicycle, s'opposant au vote de dispositions sur l'aide médicale d'Etat (AME), elle avait interpellé ses collègues, demandant \"Où est notre âme (...) où allons-nous?\". Elle continue de fustiger la mesure de restriction sur l'AME, qui selon elle \"conforte les discours d'extrême droite\". 303 membres dans le groupe LREM à l'AssembléeOutre cette question, elle affirme ne pas avoir \"retrouvé le cap donné par notre Premier ministre (...) lors du premier discours de politique générale\", ni \"l'espérance que faisaient naître les mots du président de la République Emmanuel Macron en 2017\".Jennifer de Temmerman déclare qu'elle \"continuera d'agir\" pour \"porter les objectifs de développement durable, pour les droits humains, pour la démocratie\". Le groupe LREM va compter désormais 303 membres et apparentés, contre 313 au début de la législature. En septembre déjà, une élue du Val-de-Marne, Albane Gaillot, s'était mise en retrait du groupe LREM à l'Assemblée pour devenir apparentée. Elle s'était dit déçue des actions menées en matière d'environnement, de \"justice sociale\" et de démocratie interne au sein du groupe. Avant elle en juin, pour \"désaccord avec la ligne du mouvement\", c'est la députée de la Marne Aina Kuric qui avait quitté le parti, tout en restant également apparentée. Une autre élue, Sandrine Josso, a quitté LREM en juin pour le groupe Libertés et territoires, car elle ne \"trouvait plus le sens initial\" de son engagement.",
    "date": "2019-11-13",
    "heading": "Le vote de mesures sur l'immigration a décidé cette élue du Nord à quitter le groupe La République en marche à l'Assemblée.",
    "title": "La députée Jennifer de Temmerman quitte le groupe LREM à l'Assemblée"
}