{
    "article": "\"J'accuse\", la reconstitution de l'affaire Dreyfus par Roman Polanski, est sorti mercredi dans 520 salles sur fond de polémique, alors que le réalisateur est visé par une nouvelle accusation de viol. \"Je n'irai pas voir le film de Polanski, je ne veux pas faire la démarche d'aller acheter une place de cinéma dans le contexte qu'on connaît\", a affirmé mercredi 13 novembre au Figaro la secrétaire d'État chargée de l'Égalité entre les femmes et les hommes Marlène Schiappa. \"Vu la position qui est la mienne au gouvernement, je crois et soutiens toutes les femmes qui disent avoir été victimes de violences sexistes ou sexuelles\", a souligné la secrétaire d'État chargée de l'Égalité entre les Femmes et les Hommes et de la Lutte contre les discriminations. \"Si dans ce pays, il doit y avoir une seule et dernière responsable politique qui croit ces femmes, ça ne peut être que la personne chargée de ces sujets au gouvernement. Donc, par principe, je n'irai pas acheter une place de cinéma pour voir ce film, mais je n'empêche personne de le faire\", a poursuivi Marlène Schiappa. La secrétaire d'État assure toutefois dans les colonnes du Figaro ne pas appeler \"au boycott\" du film de Roman Polanski. L'appel à un débat sans violenceAprès l'annulation d'une avant-première à Paris mardi en raison d'un blocage de dizaines de féministes, un hashtag #BoycottPolanski est apparu sur les réseaux sociaux, tandis que certains y détournaient les affiches du film, transformant notamment le \"J'accuse\" en \"J'abuse\" ou \"J'acquitte\". Marlène Schiappa a souhaité auprès du Figaro que \"la justice puisse se prononcer dans la mesure des informations dont elle dispose\". Elle a par ailleurs déploré les événements qui ont mené à l'annulation de l'avant-première. \"J'ai vu les manifestations féministes pour bloquer le film. J'ai aussi vu des gens leur criant des insultes. Nous gagnerions tous à ce que débat se passe sans violence\", a-t-elle assuré. Dans le Parisien, vendredi dernier, Valentine Monnier a accusé Roman Polanski de l'avoir frappée et violée en 1975 en Suisse quand elle avait 18 ans, une accusation que le réalisateur, par la voix de son avocat, \"conteste avec la plus grande fermeté\".",
    "date": "2019-11-13",
    "heading": "La secrétaire d'État chargée de l'égalité entre les femmes et les hommes assure toutefois que sa position n'est pas un appel à boycotter le film.",
    "title": "Marlène Schiappa : \"je n'irai pas voir le film de Polanski\" "
}