{
    "article": "L'indignation se poursuit après les révélations du Point. Selon l'hebdomadaire, le parquet national financier (PNF) a enquêté, en vain, pour identifier la \"taupe\" éventuelle qui aurait informé Nicolas Sarkozy et son avocat Me Thierry Herzog qu'ils étaient sur écoute dans une autre affaire. Pour cela, le PNF a mené entre 2014 et 2019 des investigations en catimini sur des ténors du barreau de Paris. Cette procédure a été classée sans suite fin 2019.\"Consciente de l'émoi suscité dans la communauté judiciaire\" par ces investigations qui ont conduit à éplucher les factures téléphoniques détaillées (\"fadettes\") de nombreux ténors du barreau, la ministre de la Justice Nicole Belloubet a demandé vendredi 26 juin à la procureure générale de Paris \"un rapport circonstancié sur la nature précise\" de l'enquête du PNF. Le rapport portera \"notamment sur les modalités des réquisitions effectuées, leur étendue et leur durée\", indique la garde des Sceaux dans un communiqué. La ministre \"appréciera si une inspection doit être diligentée\", en fonction de ce rapport qui doit \"permettre de vérifier si le parquet national financier a agi dans le cadre des dispositions du code de procédure pénale\". Jacqueline Laffont, l'une des avocates de Nicolas Sarkozy dans l'affaire des \"écoutes\", a annoncé vendredi matin avoir demandé à la garde des Sceaux de diligenter une \"inspection générale\" visant le PNF après une enquête qualifiée de \"déloyale\". L'avocate \"souhaite savoir pourquoi il y a une enquête qui a été détachée de son corps naturel, l'instruction, (...) pourquoi des avocats, sans la moindre raison possible, ont été surveillés, (...) pourquoi cette enquête nous a été cachée alors que nous la demandions\". Le bâtonnier de Paris Me Olivier Cousi a annoncé une action en justice prochaine et l'un des avocats écoutés, Me Eric Dupond-Moretti, une \"plainte\".Le PNF est depuis quelques jours au cœur de plusieurs controverses. Il y a deux semaines, Eliane Houlette, première à avoir dirigé le PNF, a affirmé avoir subi des \"pressions\" procédurales de la part de la procureure générale dans la conduite de l'affaire Fillon. Des déclarations interprétées par le camp de l'ex-candidat à la présidentielle comme l'aveu de pressions politiques pour faire tomber leur champion. Plus récemment, le PNF s'est vu reprocher le classement sans suite, après une lettre d'Emmanuel Macron à décharge, d'une enquête visant son bras droit, Alexis Kohler, soupçonné de conflits d'intérêt.",
    "date": "2020-06-26",
    "heading": "Ce rapport doit \"permettre de vérifier si le parquet national financier a agi dans le cadre des dispositions du code de procédure pénale\". Une inspection pourrait être réalisée si cela n'était pas le cas.",
    "title": "Affaire des écoutes : Nicole Belloubet demande un rapport sur l'enquête du parquet national financier\n"
}