{
    "article": "L'Espagne, un des pays les plus touchés par la pandémie, n'a enregistré que 164 morts du Covid-19 au cours des dernières 24 heures, le même chiffre que la veille, selon le ministère de la Santé. Le bilan total des morts s'élève à 25.428.Des millions de masques ont de nouveau été distribués dans les gares et les stations de métro, au 50e jour de confinement. Jusque là, le port du masque était seulement recommandé. Dans la station de métro et de trains de banlieue de Puerta del Sol, en plein centre de Madrid, résonnait le message: \"l'usage du masque est obligatoire pour tous les usagers, à l'intérieur des wagons comme des installations\". Des policiers municipaux et des agents de la protection civile offraient un masque à tous les voyageurs, même ceux qui arrivaient déjà masqués.\"Il commence à y avoir plus de gens, a constaté Cristina Jimenez, 31 ans, sortant du métro Sol, masquée et gantée. Jusqu'à présent je n'avais pas vu les gens avec des masques mais aujourd'hui, oui\". Cette employée d'une agence de change explique n'avoir \"jamais cessé de travailler\" depuis l'imposition de l'état d'alerte le 14 mars. \"Avec la situation, nous avons tous peur. Qui n'a pas perdu son emploi peut le perdre peut-être dans quelques mois avec la crise qui va se produire. Si ça m'arrive, ce ne sera pas la première fois. (...) Ce qui est important, c'est que nous soyons bien\".Entretemps les Espagnols ont découvert qu'ils pouvaient, à certaines conditions, se rendre dans certains commerces.Les listes d'attente s'allongent ainsi chez les coiffeurs, qui peuvent recevoir sur rendez-vous. Rendez-vous aussi pour se rendre dans les commerces de moins de 400 m2 de surface, et qui ne peuvent pas recevoir plus d'un client par employé et doivent désinfecter les locaux deux fois par jour.L'Espagne reste néanmoins dans ce que le gouvernement a baptisé la \"phase zéro\" du déconfinement. Seules quatre îles - trois de l'archipel des Canaries dans l'Atlantique et Fomentera, la plus petite des Baléares en Méditerranée - entrent lundi dans la phase 1 promise au reste de l'Espagne pour le lundi 11 mai.Là, les rassemblements de jusqu'à 10 personnes sont autorisés à condition qu'elles gardent leurs distances, les commerces peuvent ouvrir sans réservation et les marchés peuvent se tenir mais toujours en limitant le nombre de clients.",
    "date": "2020-05-04",
    "heading": "Les Espagnols ont dû s'habituer à porter le masque devenu obligatoire lundi dans les transports en commun et des petits commerces ont rouvert alors que l'Espagne allégeait progressivement un des confinements les plus stricts au monde.",
    "title": "Les Espagnols retrouvent, masqués, le chemin des commerces"
}