{
    "article": "Dans le quartier d'affaires de Victoria Island, on se précipitait vers les banques pour pouvoir récupérer de l'argent et redémarrer son activité économique. Tous les magasins avaient rouvert et les parkings étaient remplis, ont constaté des journalistes de l'AFP. Dans les quartiers densément peuplés du \"Mainland\", la partie continentale de la ville, les gares routières avaient retrouvé leur bouillonnement habituel: les conducteurs de minibus interpellaient joyeusement les clients, mais cette fois, avec un masque. \"Nous venons de traverser un mois de faim et de peine. Maintenant je peux à nouveau gagner de l'argent et nourrir ma famille\", se réjouissait Ganiyu Ayinla, en faisant monter les passagers dans son \"Danfo\", ainsi que sont surnommés les minibus jaunes à Lagos.Des policiers ont été déployés à travers la ville pour tenter de sensibiliser les foules sur les gestes de protection et les règles instaurées par l'Etat de Lagos. \"Nous n'autorisons que les passagers avec des masques\", a expliqué un d'entre eux à l'AFP. \"La capacité des bus ne doit pas dépasser les 60%, et seuls les conducteurs qui peuvent distribuer de l'eau, du savon ou du gel hydro-alcoolique peuvent circuler\".Il assure que son équipe a déjà empêché une cinquantaine de bus de circuler. Mais, la tâche est titanesque dans cette mégalopole et les forces de sécurité ne seront pas assez nombreuses pour faire respecter les principes de distanciation sociale d'au moins 1,50 mètre imposés par les autorités. Beaucoup s'inquiètent de cette levée de confinement dans la majorité des Etats du Nigeria, mais face à la pression sociale, dans un pays où 80 millions d'habitants vivent sous le seuil de l'extrême pauvreté, le gouvernement fédéral a décidé s'assouplir les mesures et de n'imposer qu'un couvre-feu de 19H00 à 06H00 du matin. L'Organisation mondiale de la Santé (OMS) a mis en garde les gouvernements d'Afrique subsaharienne, où une grande partie de la population vit du secteur informel, contre les tentations de déconfinement.Le Nigeria recensait lundi près de 2.500 cas officiellement déclarés d'infection au coronavirus, dont la majorité des nouveaux cas se trouvent à Lagos et à Kano, pour 87 décès seulement.Toutefois, le pays le plus peuplé d'Afrique avec près de 200 millions d'habitants, n'a réalisé qu'un nombre insignifiant de tests. Et les autorités de Kano, grande capitale du Nord, ont reconnu dimanche que \"la plupart\" des dizaines de \"morts mystérieuses\" survenues dans l'Etat ces derniers jours étaient dues au coronavirus, bien qu'elles ne soient pas enregistrées dans les statistiques officielles.",
    "date": "2020-05-04",
    "heading": "Malgré une forte augmentation des cas de coronavirus au Nigeria, pays le plus peuplé d'Afrique, la majorité des 20 millions d'habitants de Lagos, sa capitale économique, se disaient lundi \"soulagés\" de pouvoir retourner au travail après cinq semaines de strict confinement.",
    "title": "Soulagement à Lagos, ville la plus peuplée d'Afrique, à la levée du confinement "
}