{
    "article": "Il fait partie des heureux élus qui ont bénéficié lundi de la remise en action des ciseaux et rasoirs et du retour des permanentes et dégradés dans plusieurs pays européens --outre l'Allemagne, l'Espagne, la Croatie, la Grèce ou encore la Slovénie.Lui et beaucoup d'autres de ses compatriotes ont afflué dès la matinée chez plusieurs coiffeurs en Allemagne après des semaines de fermeture pour limiter la propagation de la maladie du Covid-19. La fédération du secteur parle d'\"une ruée\".\"Je suis venu ici ce matin et j'ai vu qu'il y avait déjà des jeunes gens dehors\", raconte M. Wichter à l'AFP, fier de sa nouvelle coupe de cheveux désormais plus classique et ordonnée. Depuis la mi-mars, de nombreux Allemands se sont plaints de ne pouvoir entretenir leur pilosité à leur guise.Certains ont même eu recours au marché noir pour se refaire une beauté. La police a ainsi arrêté fin avril deux salons de coiffure clandestins dans des sous-sols d'un quartier de la ville bavaroise de Miltenberg. Les fautifs ont eu droit à une poursuite pour violation des règles du confinement.D'autres optent pour la solution maison: une personne sur sept a tenté de se couper les cheveux soi-même ces dernières semaines, selon une enquête de l'institut YouGov pour l'agence de presse allemande DPA. A coté des salons de coiffure, ce sont également certaines écoles, des musées, zoos, lieux de culte et terrains de jeux pour enfants qui peuvent depuis lundi rouvrir dans la première économie européenne.Dès le début, l'Allemagne avait opté pour un confinement léger, par rapport à d'autres pays, dans la mesure où avec moins de 6.700 décès officiellement répertoriés lundi pour 163.175 cas d'infection au nouveau coronavirus, elle a jusqu'ici plutôt bien géré la crise. Son système hospitalier n'a d'ailleurs jamais été débordé.Ailleurs en Europe, de nombreux pays européens commencent eux aussi à légèrement assouplir les mesures de confinement destinées à contenir le virus. Ramazan Uzun, 27 ans, se félicite de la réouverture de son salon de coiffure situé dans le quartier berlinois de Kreuzberg.Son planning de la semaine affiche presque complet. \"Les gens sont très désireux d'avoir une coupe de cheveux correcte\", explique-t-il. A la condition cependant de respecter certaines mesures sanitaires. Coiffeurs comme clients doivent porter un masque et 1,5 m de distance doit être observé entre deux clients.Cela n'empêche cependant pas M. Uzun de rester inquiet. Vivant avec ses parents, il craint de les infecter.\"Mais nous devons gagner notre vie d'une manière ou d'une autre\", soupire-t-il.",
    "date": "2020-05-04",
    "heading": "Voilà des semaines qu'Helmut Wichter avec sa chevelure blanche rebelle attendait ce moment avec impatience: \"je ressemblais à Robinson Crusoé\", rigole cet homme de 87 ans en sortant d'un salon de coiffure berlinois.",
    "title": "Fini la mode hippie: les coiffeurs rouvrent dans une partie de l'Europe"
}