{
    "article": "Omaima A., une Germano-Tunisienne de 35 ans, s'était rendue en Syrie en 2015 avec ses trois enfants pour rejoindre le groupe Etat islamique (EI). Elle était revenue un an plus tard en Allemagne. Elle a été arrêtée en septembre 2019.Elle est entre autre accusée d'\"appartenance à un groupe terroriste étranger\", de traite d'êtres humains et de \"crimes contre l'humanité\".La jeune femme est apparue lundi matin à l'ouverture de son procès vêtue d'un blazer bleu, cachant son visage des photographes.Omaima A. est connue en Allemagne pour avoir été un temps l'épouse en Syrie de Denis Cuspert, alias Deso Dogg, un célèbre rappeur germano-ghanéen, devenu jihadiste et personnalité influente au sein de l'EI.Elle est notamment poursuivie par le parquet fédéral pour avoir détenu pendant plusieurs mois en Syrie une jeune fille yézidie de 13 ans, \"rendue esclave\" par l'Etat islamique.Via la Turquie, elle avait rejoint à Raqqa, alors capitale autoproclamée du \"califat\" dans le centre de la Syrie, son époux de l'époque, identifié comme Nadar H.La jeune femme y élevait ses enfants, âgés de 8 mois, deux et huit ans, \"dans l'idéologie islamique\" tout en recevant une aide financière de l'EI, selon le parquet allemand.Lors de la mort de Nadar H. dans une attaque aérienne à Kobane (Syrie) au printemps 2015, elle a reçu en compensation environ 1.300 dollars de la part de l'EI et s'est ensuite mariée avec Denis Cuspert, identifié comme un important recruteur du groupe EI pour les germanophones.Celui-ci est apparu à plusieurs reprises dans des vidéos de propagande de l'EI. Dans l'une d'entre elles, il portait une tête coupée dans ses mains.En 2016, après un an de vie commune avec Cuspert, elle avait quitté la Syrie avec ses enfants pour retourner en Allemagne. L'ex-rappeur est mort deux ans plus tard, en 2018, tué par une frappe aérienne.Avant d'être arrêtée, l'accusée vivait discrètement à Hambourg où elle travaillait dans une agence événementielle et comme interprète, selon plusieurs médias allemands.",
    "date": "2020-05-04",
    "heading": "Le procès de la veuve d'un célèbre ex-rappeur allemand devenu jihadiste, soupçonnée notamment d'avoir détenue une enfant esclave en Syrie, s'est ouvert lundi à Hambourg, dans le nord de l'Allemagne.",
    "title": "Allemagne: ouverture du procès de la veuve d'un rappeur jihadiste tué en Syrie"
}