{
    "article": "L'artiste a dénoncé dans des messages postés lundi sur Instagram et Twitter, l'annulation de ses concerts à venir au Royal Albert Hall de Londres: \"merci à des p... de mangeurs de chauve-souris et vendeurs dans des marchés d'animaux qui créent le virus, cupides bâtards\". \"Le monde entier est sur pause, sans oublier les milliers (de personnes) qui ont souffert ou sont morts du virus\", poursuit-il. \"Mon message pour eux\", a-t-il ajouté, est \"devenez végans\". Mardi, le chanteur a présenté ses excuses sur Instagram à \"tous ceux qui ont été offensés\".\"Je voulais juste pousser un coup de gueule sur l'horrible cruauté animale dans ces marchés, qui sont l'une des sources possibles du virus, et promouvoir le véganisme\", a-t-il expliqué. \"J'ai de l'amour pour tout le monde\", a assuré l'artiste.Bryan Adams avait auparavant supprimé son message controversé sur Twitter, même s'il est resté visible sur Instagram.\"C'est tellement irresponsable et tellement raciste\", a déploré auprès de l'AFP Amy Go, responsable du Conseil national sino-canadien.\"C'est une star canadienne et il alimente les flammes du racisme anti-chinois, en contribuant à la hausse des railleries haineuses et des attaques flagrantes (physiques) contre les personnes chinoises et asiatiques au Canada et partout dans le monde\", a-t-elle ajouté.La responsable a évoqué plusieurs exemples récents au Canada, comme celui d'un homme de 92 ans poussé vers la sortie d'un magasin à Vancouver parce qu'il était d'origine chinoise.Une Canadienne d'origine chinoise a aussi reçu un coup de poing au visage alors qu'elle attendait son bus en centre-ville, à Vancouver également.La ville chinoise de Wuhan (centre) a été identifiée comme le berceau du Covid-19, qui pourrait venir du marché spécialisé dans la vente en gros de fruits de mer et de poissons, où l'on vendait également des animaux sauvages.",
    "date": "2020-05-12",
    "heading": "Le rockeur canadien Bryan Adams a présenté ses excuses mardi après le tollé suscité par ses déclarations sur l'origine chinoise de la pandémie de coronavirus, qui a entraîné l'annulation de ses concerts.",
    "title": "Accusé de racisme anti-Chinois, le chanteur canadien Bryan Adams s'excuse"
}