{
    "article": "Mais l'appel du large fut trop pressant. Deux habitants de la commune de Hyères, dans le Var, ont tenté un petit stratagème pour aller se baigner. Et celui-ci a presque fonctionné. Comme le relate Var-Matin, les deux Hyérois avaient enfilé leur maillot de bain mais arboraient également une bouée de balisage sur la tête, ces fameuses grosses bouées jaunes que l'on voit partout sur les plages de France pour délimiter les espaces surveillées de baignade.Pour eux, tout était réuni, puisque le ciel était bleu et que les températures frôlaient les 30 degrés. Un temps estival en somme ! Ils n'ont alors pas hésité à se jeter à l'eau bien que la plage de l'Almanarre soit placée sous surveillance. Une scène filmée par des badauds et ensuite publiée sur les réseaux sociaux. Satisfaits de leur \"coup\", les deux quinquagénaires sont finalement sortis de l'eau et se sont tapés dans la main, avant d'entendre les sifflets de la police municipale. Ni une ni deux, ils ont essayé de détaler, mais se sont vite fait rattraper. Une scène qui les fait sourire aujourd'hui. À Var-Matin, l'un d'eux explique son geste et assume : \"J'ai joué et j'ai perdu. Je sais que ce n'est pas sérieux par rapport au confinement, mais si ça peut faire sourire pas mal de monde et mettre un peu de gaieté pendant cette période, on paie volontiers notre amende. Cela vaut largement les 135 euros ! Je n'ai aucun regret.\"Une cagnotte pour leur amende ? D'autant que la vidéo est devenue virale. Parmi les commentaires, de nombreux internautes ont apprécié cette petite sortie en mer, parlant d'\"excellente tenue de camouflage\", ou de belle \"rigolade\". Et certains sont même allés plus loin en proposant de \"faire une cagnotte pour payer leur amende\", explique le Hyérois. La plage, elle, restera fermée au public et ne rouvrira pas non plus lundi 11 mai. Du moins pour le moment. Le maire de la Ville a d'ores et déjà annoncé son intention de demander au préfet une dérogation si les mesures de distanciation sociale sont respectées. Les deux quinquagénaires se seront, en tout cas, offert une belle partie de plaisir.",
    "date": "2020-05-10",
    "heading": "De retour sur la plage, les deux hommes ont écopé d'une amende de 135 euros pour non-respect du confinement, explique Var-Matin. Ils voulaient apporter un peu de gaieté en cette période compliquée.Ils auraient pu attendre deux jours ou plus.",
    "title": "Var : ils bravent le confinement en se déguisant en... bouées"
}