{
    "article": "Il devait être présenté mardi matin au parquet de Paris dans le cadre d'une enquête pour trafic de stupéfiants.Le comédien Benoît Magimel, 43 ans, a été interpellé dans la nuit de dimanche à lundi 18 septembre, à Paris, a indiqué une source judiciaire à l'AFP, confirmant une information de Closer. L'acteur a été interpellé alors qu'il empruntait en voiture à contre-sens une rue en sens unique. Les policiers de la brigade anticriminalité du 4e arrondissement de Paris ont découvert de la cocaïne dans la voiture où le comédien se trouvait avec un autre homme, qui était toujours en garde à vue lundi soir.Au cours de sa garde à vue, Benoît Magimel \"a admis qu'il était là pour acheter des stupéfiants\" à l'homme, selon une source proche de l'enquête.Il va être présenté mardi matin au parquet de Paris dans le cadre d'une enquête pour trafic de stupéfiants. Il pourrait faire l'objet d'une procédure de comparution sur reconnaissance préalable de culpabilité (CRPC), le \"plaider-coupable\" à la française. S'il accepte la procédure, le magistrat du parquet propose une peine qui doit ensuite être homologuée par le tribunal lors d'une audience publique.DEUX CONDAMNATIONS POUR DES DÉLITS SOUS L'EMPRISE DE STUPÉFIANTSL'acteur français a été condamné en appel, le 13 juin dernier, à 5.000 euros d'amende pour avoir renversé une piétonne à Paris en 2016, et à 1.200 euros d'amende pour conduite sous stupéfiants en 2014, des peines plus lourdes qu'en première instance. Les faits s'étaient déroulés dans l'ouest parisien, le 11 mars 2016. L'acteur conduisait une voiture de location lorsqu'il a renversé une femme de 62 ans en faisant une marche arrière. La victime s'était vu reconnaître cinq jours d'incapacité totale de travail (ITT). Après l'arrivée des pompiers mais avant celle de la police, Benoît Magimel était rentré chez lui, à quelques centaines de mètres de l'accident. Il s'était rendu plus tard au commissariat, où il avait été placé en garde à vue 48 heures, après avoir été contrôlé positif aux stupéfiants. LA TÊTE HAUTE (2014) (480p_24fps_H264-128kbit_AAC)par Films Annonces\"Oui, j'ai fait une erreur ; oui, j'ai commis une imprudence\", avait reconnu l'acteur devant le tribunal correctionnel de Paris en mai 2016. Il avait reconnu \"une consommation (de drogue) seul, avec beaucoup de honte\". Après sa condamnation, il s'était dit \"soulagé\". La cour d'appel de Paris avait retenu qu'il conduisait malgré l'annulation de son permis de conduire. Benoît Magimel était également poursuivi pour une autre affaire. En février 2014, il avait été arrêté au volant de sa voiture et déjà contrôlé positif aux stupéfiants. Enfant prodige du cinéma français, pour son rôle à 13 ans dans \"La vie est un long fleuve tranquille\", Benoît Magimel a remporté le Prix d'interprétation masculine au Festival de Cannes en 2001 pour son rôle dans \"La pianiste\", de Michael Haneke. En 2016, il a obtenu le César du meilleur acteur dans un second rôle pour \"La Tête haute\", d'Emmanuelle Bercot, dans lequel il incarne un éducateur, lui-même confronté à la délinquance dans sa jeunesse.",
    "date": "2017-09-18",
    "heading": "L'acteur a été contrôlé après avoir franchi un sens interdit dans la nuit de dimanche à lundi. Les policiers auraient découvert de la cocaïne dans sa voiture.",
    "title": "L'acteur Benoît Magimel à nouveau interpellé à Paris"
}