{
    "article": "Deux départements viennent d'être placés cet après-midi en vigilance rouge pluie-inondations. Il s'agit des Landes et de la Gironde.Dès dimanche matin, Météo France a placé dix-huit départements du Sud-Ouest, du Centre et de l'Île-de-France en vigilance orange pour orages et pluie-inondation jusqu'en milieu de journée lundi. Sont concernés : les huit départements d'Île-de-France, la Charente-Maritime, le Gers, la Gironde, l'Indre-et-Loire, les Landes, le Loir-et-Cher, le Loiret, le Lot-et-Garonne, les Pyrénées-Atlantiques et les Hautes-Pyrénées. Après la vague orageuse de la nuit où les orages ont été ponctuellement bien actifs, une accalmie a été relevée en début de matinée dans le nord, mais l'activité orageuse a vite repris, notamment sur le sud de l'Aquitaine. Entre dimanche après-midi et lundi midi, les périodes de fortes précipitations vont s'enchaîner, donnant des cumuls importants, voire exceptionnels, notamment sur le Sud-Ouest, prévient Météo France. Quelques rafales de vent vers 60/70 km/h sont possibles ainsi que des chutes de grêle sous les orages les plus virulents.En Aquitaine, les intensités des pluies pourraient atteindre fréquemment 20 à 30 mm par heure. On attend ainsi sur l'ensemble de l'épisode, 50 à 100 mm quasi-généralisés sur les départements placés en vigilance orange. Du Piémont Basque au Bassin d'Arcachon, il est même possible que l'on atteigne localement 100 à 150 mm, soit 1 à 2 mois de précipitations, en moins de 36h, ce qui correspond à des durées de retour parfois de l'ordre de 100 ans, souligne Météo France. Sur la région Centre-Val de Loire, des orages forts sont prévus en soirée. Les fortes intensités pluvieuses (de l'ordre de 20 à 30 mm/h) pourront provoquer des phénomènes d'inondation par ruissellement. Les cumuls attendus en moins de 24h sont de 30 à 50mm en moyenne et dépasseront localement 70mm.En Île-de-France, le temps redevient rapidement instable plus particulièrement en cours d'après-midi et en soirée avec la circulation de fréquents orages pouvant apporter localement de la grêle, de nombreux impacts orageux et de nouveau de forts cumuls, bien que leur survenue sera très hétérogène d'un endroit à un autre. En cours de nuit, une nouvelle perturbation très pluvieuse gagne la région par le sud-est. Les cumuls attendus sont très hétérogènes, mais on pourra assez fréquemment atteindre 20 à 40 mm et localement 30 à 50 voire 60 mm en allant vers le sud-est, en Essonne et dans le sud de la Seine-et-Marne notamment.Le temps devrait s'améliorer lundi après-midi.",
    "date": "2020-05-10",
    "heading": "Entre dimanche après-midi et lundi midi, les périodes de fortes précipitations vont s'enchaîner, donnant des cumuls importants.",
    "title": "Météo : 2 départements en alerte rouge inondations dans le Sud-Ouest"
}