{
    "article": "La mesure continue de faire réagir quelques jours après son annonce par le gouvernement. Dans le Journal du Dimanche daté du 10 novembre, c'est au tour de Roland Lescure, député LREM et président de la commission des Affaires économiques de l'Assemblée, de faire entendre une voix discordante au sein de la majorité. Les quotas d'immigration professionnelle que prévoit le gouvernement sont \"une fausse bonne idée\", explique-t-il. \"Demander au Parlement de voter (ces quotas) est un dévoiement politique\", affirme même le député des Français d'Amérique du Nord. \"Le débat mérite mieux que de savoir s'il faut 50 soudeurs dans l'Aveyron ou dix dans le Nord\", poursuit-il. Si les quotas \"visent à répondre à des besoins ponctuels, spécifiques et temporaires comme dans la viticulture pour assurer les vendanges, ils peuvent être efficaces. Mais dans une logique de long terme, les quotas sont une fausse bonne idée\", insiste-t-il. Les quotas \"ne peuvent pas être l'alpha et l'oméga d'une politique d'immigration. Car celle-ci doit être globale et cohérente. Le sujet majeur, c'est celui de l'intégration économique des immigrés, quelle que soit la façon dont ils sont entrés sur notre territoire\", considère cet ancien dirigeant d'un fonds de pension canadien.L'élu LREM revient sur l'exemple du Canada qui en a mis en place dans les années 1990 et \"est d'ailleurs revenu dessus\". \"Quand les Canadiens se sont rendu compte que les quotas ne fonctionnaient pas, ils ont raisonné de façon globale en évaluant les talents à disposition (expérience, diplômes, maîtrise de la langue) et en les comparant aux offres d'emploi à pourvoir\", analyse-t-il, prônant \"une politique pragmatique de fermeté et d'ouverture\".Le gouvernement a détaillé ce mercredi 6 novembre \"vingt mesures qui couvrent la totalité des pans de la politique d'immigration, d'asile et d'intégration\" dont l'une des mesures emblématiques est l'instauration de \"quotas\" ou \"objectifs quantitatifs exclusivement\" pour l'immigration professionnelle en fonction de la branche d'activité, dont l'ampleur doit être déterminée chaque année.",
    "date": "2019-11-10",
    "heading": "Le président de la commission des Affaires économiques de l'Assemblée y voit \"un dévoiement politique\".",
    "title": "Les quotas d'immigration professionnelle sont une \"fausse bonne idée\", selon le député LREM Roland Lescure"
}