{
    "article": "Patrimoine immobilier mal géré, agents municipaux sous employés, l'OM trop privilégié... La conclusion de la Chambre régionale des comptes (CRC) est sans appel : la gestion de la ville de la Marseille est préoccupante. L'institution financière s'est penchée sur les finances de la cité phocéenne depuis 2012 et en conclut, dans un rapport que l'AFP a pu consulter vendredi 8 novembre et qui sera dévoilé publiquement le 25 novembre, que \"les difficultés rencontrées (...) ont pour origine commune une absence de stratégie claire et une insuffisance dans le pilotage de ses actions, par ailleurs peu économes des deniers publics\". À quatre mois des municipales, ce rapport était très attendu par les candidats à la succession du maire LR Jean-Claude Gaudin. Le délabrement des bâtiments municipaux pointé du doigtC'est un sujet sensible depuis la mort, il y a un an, de huit personnes dans l'effondrement de deux immeubles vétustes, dont l'un appartenait à la ville. La cité phocéenne n'a pas de connaissance \"exhaustive\" ou suffisante de son patrimoine et de son état, ce qui l'empêche de l'entretenir correctement. La CRC évoque notamment le délabrement de certaines écoles. D'une manière générale, \"les solutions apportées (...) n'ont pas été à la hauteur de défis à relever\" en particulier dans les quartiers pauvres, constate la CRC.Qu'il s'agisse d'acheter, de louer ou de vendre, la ville de Marseille opère parfois \"dans des conditions de régularité contestables\" et \"à un prix insuffisamment valorisé\" ou en payant des loyers trop élevés, pointe aussi la CRC.Des agents municipaux sous employésLes 12.000 agents municipaux travaillent moins que la durée légale, et cela aurait coûté chaque année, \"entre 2012 et 2017, près de 12 millions d'euros\", estime la CRC. Cela n'empêche pas certains de cumuler jusqu'à 202 heures supplémentaires, déclarées pour un seul mois, soit plus qu'un temps plein, souligne la CRC. Autres faits épinglées par la CRC : des primes distribuées dans huit cas sur dix sans corrélation \"à la manière de servir\" et une \"gestion des départs en retraite (...) pour le moins coûteuse\". La CRC a trouvé plusieurs septuagénaires et même une octogénaire dans les services municipaux - des maintiens en fonction \"illégaux\", selon les magistrats. En même temps, le maire procède à deux embauches pour un départ en retraite. Selon le CRC, le surcoût pour la ville de cette \"mauvaise gestion (...) couplée à un non respect de la loi\" : \"près de 61 millions d'euros entre 2012 et 2017\".La ville a également prêté illégalement deux agents à une association sans mission de service public qui \"sensibilise aux questions de l'eau. Elle n'a jamais demandé le remboursement de ces salaires, un manque à gagner d'au moins un demi-million d'euros. La sous-traitance de prestations diverses a, elle, largement progressé, de près de 25% en moyenne sur la période étudiée, et concerne jusqu'à des actions aussi simples que changer une ampoule, dénonce encore la CRC.Le régime privilégié de l'OMLa CRC dénonce également dans son rapport les conditions privilégiées dont bénéfie l'OM, notamment le loyer que le club de football paye pour le stade Vélodrome, un loyer beaucoup trop faible selon elle. Il faudrait qu'il passe à 8 millions d'euros par an, contre 5 aujourd'hui. Elle dénonce aussi les 52,2 millions d'euros de subventions versées entre 2012 et 2017. Pour occuper son centre d'entraînement, l'OM ne versait à la ville, propriétaire depuis 1984, qu'un loyer \"symbolique\" de 3,33 euros par an. La cession pour 6,5 millions d'euros de la Commanderie à l'OM en 2012, a certes mis fin à cette situation, mais au prix d'un montage jugé \"contestable\" par la CRC.Des accusations rejetées en blocLe maire Jean-Claude Gaudin rejette en bloc les accusations, dans ses réponses annexées aux rapports. Il regrette des \"jugements négatifs assénés en quelques lignes, ni fondés, ni encore moins démontrés\" et assure que \"l'équipe municipale actuelle a trouvé à son arrivée (en 1995, ndlr) une situation très dégradée\", dans une ville qui reste aujourd'hui marquée par un taux de pauvreté presque deux fois plus important que la moyenne française. Il revendique \"des résultats incontestables de transformation de la ville, de redynamisation de son économie, de baisse forte du chômage, de relance du logement, d'accueil et d'organisation de grands événements\".Pour la majorité LR marseillaise, la publication de ces rapports à quelques mois des municipales est loin d'être un hasard. \"Cela a été accéléré dans les dernières semaines pour être rendu à coup sûr avant les élections municipales\", a dénoncé Yves Moraine, maire LR des 6e et 8e arrondissement de Marseille, au micro d'Europe 1 samedi 9 novembre.Il y voit des \"erreurs d'analyse flagrantes\" et pointe du doigt des \"critiques subjectives qui portent sur les objectifs politiques de l'institution\". \"J'invite l'opposition, les Marseillais et mêmes les magistrats de la Chambre régionale des comptes à être bien à l'écoute. On ne va pas se laisser faire, et nous le démontrerons lors du débat du 25 novembre\", a-t-il prévenu.",
    "date": "2019-11-09",
    "heading": "Dans un rapport très attendu, la Chambre des comptes met en avant que les difficultés rencontrées par la ville \"ont pour origine commune une absence de stratégie claire et une insuffisance dans le pilotage de ses actions, par ailleurs peu économes des deniers publics\".",
    "title": "Délabrements des bâtiments municipaux, recrutements irréguliers... : la gestion de la ville de Marseille durement épinglée par la Chambre des comptes"
}