{
    "article": "On doit ce faux mollusque à une PME vendéenne. Camouflé dans une poche à huîtres, la \"Flex Spy\" vise à prendre le voleur la main dans le sac. Pour l'utiliser, rien de plus simple : il suffit de la dégoupiller comme une grenade et de la lancer dans le parc à huîtres. - JUSQU'À 5 ANS D'AUTONOMIE -Le mouchard ne se réveille que s'il détecte un mouvement suspect. Une alerte est alors envoyée à l'ostréiculteur, qui peut traquer sa production. Parfaitement étanche, la carte électronique enfermée dans la coquille est composée \"d'une antenne, d'un accéléromètre, d'un buzzer et d'un modulateur de fréquence\", explique Sylvain Dardenne, co-fondateur de Flex-Sense, l'entreprise à l'origine du projet. Économe en énergie, résistante à la pression, l'huître peut rester immergée jusqu'à 5 ans sans rechargement, \"soit vingt fois plus que n'importe quelle balise GPS\", souligne son concepteur. Une fois enclenché, le système dispose d'une autonomie de 175 heures pour tracer les mouvements. - LES PARCS, CIBLES DES VOLEURS -À l'approche de Noël, les vols sont récurrents dans les parcs ostréicoles. S'ils ne pèsent \"pas grand chose\" en volume (plusieurs dizaines de tonnes volées par an en France sur près de 100.000 tonnes produites), \"cela représente beaucoup pour le professionnel qui se fait voler, qui a déjà du mal à se relever des épisodes de mortalité depuis 2008\", explique Gérald Viaud, ostréiculteur en Charente-Maritime et président du Comité national de la conchyliculture. Le vol est \"un vrai problème\" pour la profession, \"toujours à la recherche de solutions\" : des caméras de vidéo-surveillance aux patrouilles avec la gendarmerie, sur terre, en mer et dans les airs, en passant par des coquilles remplies de ciment avec un numéro de téléphone.Les premiers prototypes ont été testés au Vietnam et équipent désormais certains parcs ostréicoles de France, en attendant un déploiement à plus grande échelle, notamment dans le bassin de Marennes-Oléron.",
    "date": "2016-12-14",
    "heading": "Elle a l'apparence d'une vraie huître, bien que sa coquille en plastique renferme une carte électronique. La \"Flex Spy\" est un dispositif espion qui se glisse dans les parcs à huîtres pour lutter contre le vol de cette denrée très prisée en cette période de fêtes de fin d'année.",
    "title": "Une huître connectée pour espionner les voleurs"
}