{
    "article": "\"Il me faut être direct et sincère avec vous et vous demander de maintenir vos efforts pendant un certain temps\", a déclaré Shinzo Abe au cours d'une conférence de presse, \"pour le moment, la décrue du nombre de personnes infectées n'est pas suffisante\".M. Abe avait introduit l'état d'urgence à Tokyo et dans six autres régions le 7 avril puis l'avait étendu à tout l'archipel nippon. Il devait prendre fin mercredi.Mais le Premier ministre a souligné que le nombre de cas nouveaux dépassait toujours le nombre de patients que les hôpitaux laissent sortir quotidiennement à travers le pays.\"Nous devons faire passer le nombre de personnes infectées chaque jour sous ce niveau\", afin de réduire la pression sur le système de santé du pays, a-t-il ajouté.Le chef du gouvernement japonais a néanmoins laissé la porte ouverte à une levée de l'état d'urgence avant la fin du mois, après une révision de la situation prévue aux alentours du 14 mai dans toutes les régions. Il a également laissé entendre que mai serait la dernière limite, le mois au cours duquel le Japon \"se dirigerait vers la sortie\".- Peu de contraintes -L'état d'urgence est au Japon beaucoup moins contraignant que dans certains pays d'Europe et Etats des Etats-Unis. Il permet aux gouverneurs d'appeler les habitants de leur préfecture à rester chez eux et certains commerces à fermer. Les autorités n'ont pas le pouvoir d'imposer des restrictions à la liberté de circulation des citoyens et aucune sanction n'est prévue.Le gouvernement devrait selon les médias japonais appeler les habitants de 13 préfectures à risque plus élevé, dont les plus grandes villes du Japon, à continuer de réduire de 80% les contacts de personne à personne et à respecter divers gestes barrière. Mais les musées, bibliothèques ainsi que certains autres lieux publics devraient pouvoir rouvrir moyennant des dispositions contre la propagation de la maladie.Dans le reste du Japon, les gouvernements locaux seraient autorisés à alléger leurs demandes concernant les rassemblements en petit nombre et les fermetures de commerces mais les résidents continueront d'être priés de ne pas quitter leur préfecture. Bars et boîtes de nuit se verront demander de rester fermés.La situation concernant les écoles, dont nombre sont closes depuis mars, n'est pas encore clairement définie, des responsables ayant évoqué récemment une possible réouverture par phases, certains niveaux reprenant avant les autres.Le Japon, dont la population est d'environ 126 millions et qui a enregistré son premier cas mi-janvier, fait état depuis le début de l'épidémie de plus de 15.000 infections au total et de 510 décès, bien moins que les chiffres publiés par nombre d'autres pays. - Hôpitaux sous tension -Mais des associations de médecins avertissent que les hôpitaux sont déjà sous tension et pourraient rapidement se trouver dépassés par une progression de la maladie.Le nombre de lits en soins intensifs est estimé au Japon à 6.500 soit 5 pour 100.000 habitants, moins de la moitié du taux constaté en Italie, indique la Société japonaise de médecine intensive.Des mesures ont été prises pour alléger la pression sur le système sanitaire, telles que l'installation dans des hôtels de patients souffrant de symptômes légers dus au coronavirus plutôt que de les maintenir dans des hôpitaux surchargés.Le gouvernement a également annoncé qu'il augmentait les capacités de tests mais reste critiqué pour le nombre relativement bas de tests pratiqués, notamment du fait de critères restrictifs. En date de lundi à la mi-journée 184.586 très exactement avaient été testées depuis le début de l'épidémie, dont 15.057 s'étaient avérées positives, selon le ministère de la Santé. Le gouvernement vise une capacité de 20.000 tests par jour mais ce nombre n'a été que de quelques milliers.",
    "date": "2020-05-04",
    "heading": "Le Premier ministre japonais a annoncé lundi la prolongation dans tout le pays jusqu'au 31 mai de l'état d'urgence, le gouvernement jugeant prématuré de le lever face à la progression de l'épidémie de coronavirus.",
    "title": "Japon: état d'urgence prolongé jusqu'au 31 mai"
}