{
    "article": "Il aura fallu une pandémie pour obtenir un changement réclamé depuis des années dans certains cercles légaux au nom de la transparence.Normalement les audiences de la haute Cour se déroulent dans un bâtiment de style néoclassique situé face au Congrès à Washington, où les quelque 200 sièges réservés au public s'obtiennent en patientant des heures devant ses colonnes blanches.A l'intérieur de la salle d'audience, les équipements électroniques sont bannis et les journalistes ne peuvent pas rapporter la tenue des débats avant leur conclusion. Quant aux enregistrements officiels des discussions, uniquement audio, ils ne sont mis en ligne que plusieurs jours plus tard.Malgré les appels aux réformes, la Cour suprême a toujours refusé les micros et caméras, expliquant ne pas vouloir donner trop d'importance à des audiences qui pèsent finalement assez peu dans ses décisions par rapport aux arguments transmis par écrit aux juges.Mais lundi pour la première fois de son histoire, plusieurs médias, dont les chaînes Fox et C-Span, retransmettront en direct les échanges entre les magistrats et deux avocates, chacun confiné chez soi. Seule la représentante de l'Etat a fait savoir qu'elle irait dans une salle de conférence du ministère de la Justice.Les neuf juges, qui comptent deux octogénaires en leurs rangs dont la doyenne progressiste Ruth Bader Ginsburg, sont contraints au télétravail depuis près de deux mois. Pour cette séance exceptionnelle, ils n'ont pas cédé sur les caméras et interviendront par téléphone. Ils pourront donc pour une fois laisser tomber la toge noire.Afin d'éviter les confusions, ils prendront la parole un à un selon leur antériorité dans le poste et non de manière impromptue comme d'habitude.La Cour n'a pas précisé si l'huissière ouvrira les discussions par son traditionnel \"Oyez, oyez, oyez\".L'affaire retenue pour entamer cette session hors du commun porte sur le site de réservations d'hôtellerie booking.com, qui veut inscrire son nom au registre des marques. Mais les autorités relèvent que le terme \"booking\", réservation en anglais, est trop large et refusent de le faire.La Cour examinera neuf autres dossiers au cours des quinze prochains jours, dont le plus attendu, le 12 mai, porte sur les déclarations d'impôts de Donald Trump que le président républicain refuse de livrer au Congrès et à un juge new-yorkais.",
    "date": "2020-05-04",
    "heading": "Après une pause due au coronavirus, la Cour suprême des Etats-Unis reprend lundi ses audiences par téléphone et en direct pour la première fois de son histoire, une petite révolution pour cette institution aux procédures très codifiées.",
    "title": "La Cour suprême des Etats-Unis pour la première fois en direct"
}