{
    "article": "Shobushi, un lutteur de rang inférieur appartenant à l'écurie Takadagawa à Tokyo, a succombé mercredi matin après avoir lutté plus d'un mois contre la maladie.Il avait commencé à avoir de la fièvre les 4-5 avril mais n'était pas parvenu à contacter les services de santé locaux, la ligne restant constamment occupée, a expliqué l'Association de sumo dans un communiqué.Il a été refusé par plusieurs hôpitaux avant d'être finalement admis dans un établissement de la capitale le 8 avril alors qu'il commençait à cracher du sang, a ajouté l'Association.Un premier test s'est révélé négatif mais il a été testé positif au nouveau coronavirus le 10 avril après avoir été transféré dans un autre hôpital qui l'a placé en soins intensifs le 19 avril.\"Nous ne trouvons pas de mots lorsque nous pensons aux coeurs brisés des membres de sa famille\", a déclaré le chef de l'Association japonaise de sumo, qui se fait appeler Hakkaku.\"Il a dû être si douloureux de lutter contre la maladie pendant plus d'un mois mais, en lutteur de sumo, il a persévéré et enduré en se battant jusqu'à la fin\", a ajouté Hakkaku.\"Nous lui souhaitons maintenant d'être en paix\", a-t-il ajouté en remerciant le personnel soignant.Quelques cas de la maladie Covid-19 se sont révélés parmi les grades inférieurs et chez un maître d'écurie du monde très fermé de ce sport où les lutteurs dépassent allègrement les 100 kilos.Le surpoids fait partie des facteurs de risque de la maladie.L'association avait annoncé début mai l'annulation du prochain tournoi et son projet d'organiser le suivant à huis clos en raison de l'épidémie.Le prochain \"basho\" du très ancien sport japonais, déjà reporté de deux semaines en raison de la pandémie, devait commencer le 24 mai.Il y a en temps normal six tournois par an.En mars, le basho d'Osaka avait eu lieu sans spectateurs, mais avait été diffusé en direct à la télévision. Les lutteurs devaient prendre leur température deux fois par jour et ont dû faire une entorse à plusieurs rituels pour limiter la propagation du virus.Les lutteurs vivent en communauté hiérarchisée au sein d'écuries ou confréries, \"heya\" en japonais, et les non-titulaires dorment dans des chambres communes sur des tatamis. Le Japon, peuplé d'environ 126 millions d'habitants et qui a enregistré son premier cas mi-janvier, fait état depuis le début de l'épidémie d'environ 16.000 cas, avec 668 décès confirmés, bien moins que les chiffres publiés par nombre d'autres pays.",
    "date": "2020-05-13",
    "heading": "Un lutteur de sumo de 28 ans est mort au Japon mercredi après avoir contracté le nouveau coronavirus, première victime de la maladie Covid-19 au sein de ce sport traditionnel japonais, a annoncé l'Association nationale du sumo.",
    "title": "Un jeune lutteur de sumo meurt du coronavirus au Japon"
}