{
    "article": "Entravés par les restrictions dues au coronavirus, des petits groupes d'admirateurs ont tenu malgré tout à rendre hommage au chef charismatique et controversé d'une Yougoslavie communiste qui s'est disloquée depuis.A Belgrade, une quinzaine de fidèles se sont retrouvés lundi sur sa tombe en marbre blanc. \"Si tout était normal, il y aurait ici un grand rassemblement de gens venus de toute l'ex-Yougoslavie\", regrette Vladimir Vignjevic.Dans son village natal de Kumrovec, en Croatie, les sirènes devaient retentir à 13h05 GMT, l'heure exacte du décès de Tito, et les fidèles déposer une gerbe.\"C'est une commémoration modeste pour un grand homme\", dit Franjo Habulin, président de l'association croate anti-fasciste qui organise l'événement. Tito \"était un révolutionnaire, un commandant et un homme d'Etat unificateur\", poursuit-il, accusant ses détracteurs de vouloir \"réviser l'Histoire sans réels arguments\".A Sarajevo, une dizaine de personnes se sont recueillies devant une statue du maréchal. \"Tant que je suis en vie, il sera mon président\", lance Ibrahim Sinanovic, 84 ans. \"Parce qu'il m'avait donné un appartement, permis de faire mes études, de construire une maison. Tout a brûlé\" depuis, ajoute-t-il.Après avoir pourchassé les forces d'occupation nazies pendant la Seconde guerre mondiale, Tito a régné d'une main de fer sur la Yougoslavie pendant près de 40 ans, jusqu'à sa mort le 4 mai 1980 à Ljubljana, en Slovénie.Privé du magnétisme et de la direction autoritaire de Tito, la mosaïque de peuples et de religions qui constituaient la Fédération yougoslave a explosé une décennie après sa mort en une série de guerres. Plus de 130.000 personnes perdirent la vie.- Dire ou pas du mal des morts -Aujourd'hui, les souvenirs sont mitigés dans une région qui conserve les stigmates de ces conflits, certains ayant bien présent à la mémoire la répression du régime envers les voix critiques ou la mise sous le boisseau des nationalismes. En Serbie, seul un quotidien a mis le maréchal en une lundi, avec cette interrogation ironique: \"le dicton + il ne faut pas dire du mal des morts+ vaut-il pour Tito?L'agence officielle croate Hina a titré: \"Josip Broz Tito: les souvenirs de son époque sont complexes et ambivalents\".Les médias monténégrins se montraient plus généreux envers son héritage, le quotidien Pobjeda se rappelant du \"jour où la Yougoslavie a pleuré\".La \"Yougonostalgie\" n'a pas disparu dans une région à l'économie stagnante. Certains regrettent un âge d'or socialiste durant lequel l'emploi et l'éducation étaient accessibles à tous. \"Malgré le fait qu'il était par définition un dictateur, la vie était bien meilleure à l'époque\", dit Bojan Milenkovski, 42 ans, programmateur à Skopje. \"On appréciait les qualités des gens. Il y avait moins de népotisme et de corruption\".Le patron de la Fédération était un homme de contrastes.- Bon vivant-Né d'une mère slovène et d'un père croate, Tito semblait l'incarnation même de la \"fraternité\" entre les peuples. Sa troisième épouse était une Serbe de Croatie.Tito était un bon vivant qui aimait les fêtes extravagantes, les cigares cubains et les yachts luxueux. Il attirait sur les rivages yougoslaves les grands et les moins grands de son époque sans parler du gotha du showbiz.Il autorisait des libertés inconnues chez certains dictateurs communistes, en matière artistique ou culturelle. Les Yougoslaves pouvaient traverser librement les frontières.Cependant, ses contempteurs le détestent pour avoir jeté en prison des milliers d'opposants politiques. Des centaines d'entre eux moururent mais le bilan total des victimes n'est pas connu.Gordana, retraitée de 77 ans de Belgrade raconte qu'elle n'a \"jamais aimé\" Tito et \"ses communistes\". \"Son régime a confisqué notre propriété privée et emprisonnait ceux qui pensaient différemment\".L'image de Tito, accusé d'entretenir un culte de la personnalité, était omniprésente. Dans chacune des six Républiques et deux provinces, une ville lui devait son nom.Depuis, des centaines de rues et de places ont été rebaptisées. Des monuments à sa gloire ont été détruits.",
    "date": "2020-05-04",
    "heading": "Unificateur bienveillant ou autocrate assoiffé de pouvoir? Quarante ans après sa mort, l'héritage de Josip Broz Tito, patron de l'ex-Yougoslavie, n'est toujours pas tranché.",
    "title": "Quarante ans après sa mort, l'héritage de Tito toujours controversé"
}