{
    "article": "Une nécessité pour survivre économiquement.On le sait depuis un moment : le fameux \"monde d'après\", cette société post-coronavirus, n'aura rien à voir avec ce qu'on a connu avant l'épidémie. La décision prise par certains coiffeurs d'ouvrir leur salon en pleine nuit en est la parfaite illustration. Comme l'a repéré Le Parisen, Karine Granger, coiffeuse dans les Hauts-de-Seine, ne va pas perdre de temps pour accueillir ses premiers clients au moment du déconfinement. Ainsi, dès 00h01 lundi 11 mai, elle fera ses premières coupes. À écouter la coiffeuse, ce travail de nuit était nécessaire pour rattraper tout le temps perdu. \"J'avais 50 messages sur mon répondeur. J'ai passé la journée à caler les rendez-vous, je suis bookée toute la nuit ! J'en suis à 15 heures par jour\", a-t-elle confié au Parisien. Lorsqu'elle jette à œil à son agenda, la liste n'en finit plus. \"J'ai une coupe et une couleur à minuit, un habitué à 2 heures, un livreur de fleurs qui commence super tôt, une coupe homme à 3 heures, une couleur à 4 heures, ça va prendre deux heures, un autre monsieur à 6h15, une coupe brushing à 7 heures, une tête de mèches à 8 heures... Puis ma journée normale !\"Les clients sont au rendez-vousAprès cette longue période d'inactivité, c'est aussi une nécessité économique. Craignant de \"mettre la clef sous la porte\", elle doit redoubler d'efforts. Et les clients sont au rendez-vous. Soit pour le \"côté fun\" de se faire coiffer en pleine nuit, soit parce qu'ils ne peuvent plus attendre.Preuve de la popularité de cette initiative, le salon de coiffure de Karine Granger ne sera pas le seul à ouvrir ses portes à de tels horaires. Il y a quelques jours, France Bleu évoquait le cas de Marc Mauny, un coiffeur installé en Mayenne qui a lui aussi décidé d'ouvrir son salon à 00h01 lundi 11 mai. \"Les créneaux se sont remplis très facilement. Les gens voulaient avoir leur place à ces heures-là\", a expliqué le coiffeur à nos confrères. Après huit semaines de restrictions, tout le monde est prêt à changer ses habitudes.",
    "date": "2020-05-09",
    "heading": "Après deux mois d'inactivité, les coiffeurs sont dans les starting-blocks à l'approche du déconfinement. Comme l'a par exemple repéré Le Parisien, une coiffeuse francilienne va ouvrir à 00h01 lundi 11 mai.",
    "title": "Déconfinement : ces coiffeurs seront ouverts en pleine nuit "
}