{
    "article": "La distribution des masques a commencé dans la capitale parisienne et plusieurs élus se sont indignés de leur qualité, qu'ils estiment médiocre. \"Sérieusement, c'est ça les masques pour personnes vulnérables qu'Anne Hidalgo veut faire distribuer par les mairies d'arrondissement ?\", s'est interrogée dans un tweet la présidente du groupe LRI (Les Républicains et indépendants) du conseil de Paris, Marie-Claire Carrère-Gee.\"Ce n'est pas fait pour des personnes âgées et le système de distribution est ahurissant\", s'est encore agacé l'élue du XIVe arrondissement. Les masques arrivent \"sous forme de rouleau, comme du sopalin\", s'est ému auprès du Parisien le maire sortant du XVIIe arrondissement, Geoffroy Boulard (LR).Les lots de masque à tissu, à usage unique, ont été acheminés dans les mairies d'arrondissement vendredi, pour répondre à une \"forte demande des maires d'arrondissement, qui voulaient avoir un quota de masques\", a expliqué un cadre de la mairie de Paris. Face aux critiques, la mairie, reconnaissant que les masques fournis n'étaient pas totalement satisfaisants, a finalement fait machine arrière et distribuera à la place des masques chirurgicaux pour les personnes fragiles.Les masques en tissu distribués initialement sont \"brevetés par la direction générale des armements\" notamment, mais \"il y a trois nœuds à faire et les maires nous ont dit que c'était trop compliqué\" pour les personnes âgées, a expliqué l'adjoint aux Sports de la maire de Paris, Jean-François Martins. Pour Geoffroy Boulard, l'Hôtel de Ville a \"privilégié le coût à la qualité\" et \"ce sont une nouvelle fois les Parisiens (qui) vont payer les inconséquences de la Mairie centrale\".La maire PS de la capitale, Anne Hidalgo, s'est engagée à distribuer gratuitement un masque pour les plus de deux millions de Parisiens en priorité aux personnes les plus fragiles (âgées de plus de 70 ans, souffrant d'un handicap, etc.). Dès la première semaine de déconfinement, \"500.000 masques vont être distribués, puis 300.000 à 400.000 supplémentaires par semaine, ce qui fera 2 millions d'ici juin\", a insisté Jean-François Martins.",
    "date": "2020-05-09",
    "heading": "La mairie de Paris a finalement décidé d'arrêter la distribution de ces masques en tissu.",
    "title": "Des élus parisiens critiquent la qualité des masques pour seniors"
}