{
    "article": "Au moins une femme est morte pendant la traversée et son corps a été jeté par dessus bord, selon plusieurs réfugiés qui ont débarqué sur l'île de Sumatra. Le groupe de près d'une centaine de Rohingyas, une minorité musulmane persécutée en Birmanie, dont une trentaine d'enfants, se trouvait à bord d'une embarcation de fortune, avant d'être ramené par des pêcheurs locaux à Lhokseumawe, localité de la province d'Aceh.Les autorités indonésiennes ont d'abord refusé de les laisser débarquer, invoquant le risque d'une contamination par le Covid-19. Mais les habitants compatissants ont décidé d'agir et de ramener les réfugiés épuisés à terre où ils ont reçu des vivres, des vêtements et ont été enregistrés.Un réfugié a raconté à l'AFP les violences des trafiquants après qu'ils ont quitté un camp de réfugiés du Bangladesh pour tenter de rejoindre la Malaisie. - Abandonnés à la dérive -\"Ils nous ont torturés, nous ont blessés. L'un d'entre nous est même mort\", a dénoncé Rashid Ahmad, un homme de 50 ans, portant une barbe et la chemise ouverte, interrogé par l'AFP dans un centre d'immigration de Lhokseumawe.\"Nous avons tant souffert sur ce bateau!\".\"Au début il y avait de la nourriture, mais quand elle a été épuisée, (les trafiquants) nous ont emmené dans un autre bateau et nous ont laissé dériver tous seuls\", a-t-il expliqué. Habibullah, un autre réfugié explique que \"tout le monde a été battu\". \"Mon oreille a été coupée, on m'a tapé sur la tête\".Selon Korima Bibi, une femme rohingya de 20 ans, c'est deux personnes qui sont mortes pendant le voyage. \"Nous n'avions pas assez de nourriture ni d'eau. Certains ont dû boire de l'eau salée ou de l'urine\", a-t-elle souligné, couverte d'un voile blanc et accroupie sur le sol avec son enfant. \"Mais nous avons quand même survécu\".L'AFP n'a pas été en mesure de vérifier ces récits. Mais les témoignages des survivants à l'AFP et à l'Organisation internationale des migrations (OIM) s'accordent sur le fait que le groupe de Rohingyas venait du camp de réfugiés de Balukhali à Cox Bazar au Bangladesh, après avoir fui des persécutions en Birmanie.Au cours de leur éprouvant voyage, une femme est décédée laissant ses deux enfants seuls. Trois autres mineurs, dont une petite-fille de 10 ans, ont fait le voyage non accompagnés par des adultes, a indiqué un porte-parole du groupe à l'OIM. Et une femme enceinte était aussi parmi eux.Les trafiquants demandaient 2.300 dollars, selon l'OIM, pour les emmener en Malaisie, destination recherchée par les Rohingyas car relativement riche et en majorité musulmane.Les réfugiés rohingyas partent généralement soit de la Birmanie soit du Bangladesh, où un million d'entre eux, ayant fui des exactions de l'armée birmane en 2017, s'entassent dans des camps surpeuplés. Des passeurs leur font miroiter une vie meilleure en Asie du Sud-Est mais le voyage de plusieurs milliers de kilomètres vers la Malaisie ou l'Indonésie est très périlleux.Depuis l'épidémie de Covid-19, plusieurs pays qui les autorisaient auparavant à accoster les repoussent désormais à cause des risques sanitaires. Au cours des derniers mois le nombre de réfugiés rohingyas errant en mer s'est accru, atteignant quelque 1.400 cette année, avertit l'OIM, qui a estimé à au moins 130 le nombre de morts en mer.A Lhokseumawe mardi, les habitants de la côte se sont montrés furieux du refus des autorités de laisser les réfugiés débarquer. Et ont décidé d'aller eux-même les chercher.\"En tant que musulman je ressentais de la compassion pour eux, surtout parce qu'il y avait tant d'enfants et de femmes parmi eux, ça m'a brisé le coeur\", a témoigné Saiful Hardi, un habitant de Lhokseumawe. \"J'espère que l'on va continuer à les aider comme nous devons le faire pour tous nos frères humains.\"Leur initiative a été saluée par les organisations de défense de droits de l'homme. Et les tests des réfugiés pour le Covid-19 se sont révélés négatifs.Mais l'avenir de ces réfugiés reste très incertain alors que les autorités indonésiennes ont indiqué qu'elles pourraient les renvoyer en mer avec des vivres.\"Vous nous avez sauvés, et nous vous remercions mille fois pour cela\", dit Korima Bibi avec effusion aux Indonésiens.\"Maintenant , tout dépend de vous. Quelles que soient vos lois, nous les respecterons\".",
    "date": "2020-06-28",
    "heading": "\"Nous avons tant souffert sur ce bateau!\": après plusieurs mois passés en mer, un groupe de réfugiés rohingyas arrivé sur les côtes indonésiennes cette semaine a raconté à l'AFP un voyage marqué par la faim, la soif et les violences des passeurs.",
    "title": "\"Nous avons tant souffert sur ce bateau\": voyage à haut risque pour des Rohingyas"
}