{
    "article": "En pleine pénurie de masques de protection, Tewfik Derbal, ex-collaborateur du ministre de la Santé Olivier Véran, a fait une offre de masques FFP2, explique Médiapart, qui précise que ce collaborateur parlementaire avait rédigé son offre en réclamant une commission sur la vente. Cet ex-collaborateur, Tewfik Derbal, devenu ensuite collaborateur d'une députée LREM, Emilie Chalas, a \"confirmé\" à cette dernière les faits relatés par le site d'information, et a démissionné de son poste vendredi, précise la députée de l'Isère.Elle ajoute qu'elle \"ignorait tout\" de ces \"faits et comportements\", qu'elle \"condamne avec la plus grande fermeté\". De son côté, Olivier Véran a répondu au quotidien Le Dauphiné Libéré que \"cette histoire\" ne le \"concerne pas\". \"Les premières semaines, le ministère a reçu des centaines d'offres de masques, par tous les canaux imaginables. À tel point que la cellule de crise a dédié une équipe à l'examen de ces offres. L'écrasante majorité était d'ailleurs hélas bidon. J'imagine que celle de Tewfik Derbal l'était aussi, vu qu'aucune suite n'y a été donnée\", argumente-t-il.Le ministère de la Santé n'a pas souhaité faire de commentaire. Selon Mediapart, l'ancien assistant parlementaire d'Olivier Véran (ex-député de l'Isère) a cherché, à la mi-mars, à positionner une offre de masques FFP2 auprès du ministère de la Santé.Ces masques en grande quantité - au moins un million - étaient proposés par une société française d'import-export avec la Chine, auprès de qui \"plusieurs pays\" avaient manifesté leur intérêt, \"sauf la France\", selon le quotidien.Selon des messages produits par Mediapart, la société est alors entrée en contact avec Tewfik Derbal, qui a affirmé être \"en lien\" avec le ministère de la Santé, et réclamé une commission en tant \"qu'apporteur d'affaires\": un certain pourcentage du prix sur chaque masque vendu. Un contrat est signé entre les deux parties, mais \"la transaction n'aura jamais lieu\", et \"Tewfik Derbal ne finalisera jamais la commande de l'Etat\", ajoute le journal.",
    "date": "2020-05-09",
    "heading": "L'information a été révélée par Médiapart aujourd'hui.",
    "title": "Un ex-collaborateur d'Olivier Véran a proposé des masques en réclamant une commission"
}