{
    "article": "Une fonctionnaire du ministère belge de l'Intérieur a été suspendue pour avoir posé pour des photos à caractère pornographique, notamment dans les locaux de l'administration. \"On a eu le cas avec une personne, qui a été suspendue. Pour le reste, la procédure est en cours et nous ne faisons pas de commentaire\", a indiqué une porte-parole du Service public fédéral (SPF) Intérieur. Selon les journaux Het Laatste Nieuws et La Dernière Heure, des collègues de la jeune femme, dont l'identité n'a pas été dévoilée, l'avaient reconnue dans un reportage d'une chaîne française consacrée aux personnes qui arrondissent leurs fins de mois grâce à l'industrie pornographique. Ils ont également découvert par la suite qu'elle publiait des photos sur les réseaux sociaux et que certaines de ces images avaient été prises dans l'ascenseur et dans une salle de réunion de la direction du ministère à Bruxelles, selon ces médias. \"MESURE VEXATOIRE\" La fonctionnaire, qui a rejoint le ministère en 2006, a été invitée le mois dernier par son directeur à rendre son ordinateur portable et son badge d'accès et à \"rester à la maison\", tout en continuant à toucher son salaire, selon les mêmes sources. La jeune femme avait saisi le Conseil d'Etat, la plus haute juridiction administrative du pays, pour atteinte à sa vie privée et pour contester la sanction, qu'elle considère comme une \"mesure vexatoire\", ont précisé les deux journaux. Mais elle a été déboutée, le juge administratif ayant estimé qu'elle avait \"elle-même pris le risque de ternir sa réputation en prenant des photos à caractère pornographique sur son lieu de travail et en les diffusant sur Internet\", selon Het Laatste Nieuws. Contactée par l'AFP, la porte-parole du ministre de l'Intérieur Jan Jambon, qui a la tutelle sur le SPF Intérieur, a confirmé la suspension de la jeune femme mais n'a pas souhaité faire de plus amples commentaires.",
    "date": "2016-12-12",
    "heading": "",
    "title": "Une fonctionnaire d'un ministère belge suspendue pour des photos pornographiques au bureau"
}