{
    "article": "Tombé amoureux d'un transsexuel péruvien, un homme de 51 ans est entré dans le réseau sans le savoir. Avant d'être mis en examen, rapporte Le Parisien. \"J'ai vécu un enfer durant des mois au milieu de cette prostitution de bas étage\". Par cet aveu, Pierre, ex-élu du département de l'Essonne âgé de 51 ans, dément son implication dans cette affaire de proxénétisme qui lui a valu une mise en examen. Séparé de sa femme, il trouve \"du réconfort en 2015 auprès de Karen\", aussi appelée Carlos, un transsexuel d'origine péruvienne. Ils s'installent ensemble dans un appartement du 17e arrondissement de Paris. C'est là qu'il tombe dans l'engrenage. Les amis et la famille de sa compagne, qui se prostituent au bois de Boulogne et dans des appartements parisiens, viennent peu à peu s'y installer. Pierre dit subir cet envahissement. \"À un moment, je n'en pouvais plus de cet échange de sexe et d'argent, explique l'ex-élu dans Le Parisien. Tout se passait sous mon nez ! Je voulais qu'ils dégagent tous, je n'avais plus de vie de couple, c'était glauque. Il a fallu que je leur trouve d'autres appartements. J'ai dû me porter garant\". Auprès d'un certain Joël, un logeur, placé en détention provisoire. La brigade de répression du proxénétisme, qui a démantelé le réseau il y a moins d'un an, considère Pierre et Karen comme les chefs de cette filière. \"Je n'ai rien à voir avec tout ça, se défend l'ex-élu. Je n'ai pas recruté ces transsexuels, je n'ai pas cherché à les loger pour qu'ils se prostituent, je n'ai rien touché de tout ce trafic. Au contraire, ça m'a coûté de l'argent. J'ai vécu mon arrestation comme un soulagement. Ça m'a permis d'en sortir, et je suis retourné à ma vie.\" En attendant de s'expliquer sur ce dossier devant la justice, Pierre a choisi de revenir dans le département de l'Essonne et de s'installer, seul, dans un appartement où il peut recevoir ses enfants.",
    "date": "2016-11-13",
    "heading": "",
    "title": "Essonne : un ex-élu tombé dans le proxénétisme a vécu un enfer"
}