{
    "article": "Quelques petites manifestations ont marqué cet anniversaire, mais l'essentiel a été rassemblé sous l'étiquette de Global Pride, une manifestation virtuelle.La London Pride, l'un des évènements principaux du calendrier des Fiertés gay, en a fait les frais. Un petit groupe d'une quinzaine de personnes, dont Peter Tatchell, un vétéran du mouvement, soigneusement masqué au couleurs arc en ciel, s'est quand même retrouvé dans les rues pour célébrer la création il y a 50 ans, du Dondon Gay Liberation Front (Front de libération homosexuel de Londres).\"Nous voulons refaire de cette manifestation un évènement pour les droits de la communauté LGBT\", loin des dérives commerciales de la fête, a insisté le militant de 68 ans. Certaines manifestions étaient retransmises sur écran géant à Piccadilly Square, et le maire de Londres Sadiq Khan, a twitté son soutien.A Berlin, la police a estimé que quelque 3.500 personnes ont défilé par une température proche de 30 degrés. Et le ministre allemand des Affaires étrangères Heiko Maas a tweeté son soutien aux LGBT du monde entier: \"Soyez fiers de vous! Peu importe qui vous aimez, peu importe où vous vivez\". A Vienne, quelque 200 voitures et motos décorées de bannières arc-en-ciel ou de licornes gonflables ont paradé. Selon les organisateurs, environ 5.000 spectateurs ont salué le cortège, version allégée de la parade annuelle qui réunit habituellement plusieurs centaines de milliers de personnes.En ligne, la manifestation mondiale Global Pride, dont le mot d'ordre était \"Exist, persist, resist\" avait démarré à 5H00 GMT à Londres.Aux Etats-Unis, l'ancien président Barack Obama avait envoyé un message vidéo rendant hommage aux clients du bar new-yorkais Stonewall Inn qui s'étaient rebellés en 1969 contre une énième descentente de police, lançant de facto le mouvement contemporain pour les droits des homosexuels.\"Grâce au mouvement qu'ils ont lancé et aux dizaines d'années de travail qui ont suivi, le mariage entre personnes du même sexe est devenu légal dans le pays (les Etats-Unis, ndlr) il y a cinq ans, et pas plus tard que ce mois-ci la Cour suprême a décidé qu'un employeur ne pouvait pas discriminer les employés LGBTQ\", a-t-il dit.- \"Marche numérique\" -Le candidat démocrate à la présidentielle de novembre, Joe Biden, a lui aussi fait référence à la Cour suprême en estimant que la célébration était \"particulièrement émouvante cette année\".En Argentine, les bâtiments publics et les monuments devaient être illuminés aux couleurs de l'arc en ciel,et les militants organisaient une semaine de célébrations en ligne, bien que Gay Pride soit habituellement fêté\" en novembre dans ce pays.Des activistes homosexuels du Mexique ont demandé que justice soit faite contre les crimes de haine, lors d'une \"marche numérique\".\"Aujourd'hui, nous pensons aux lesbiennes, gays, travestis, transsexuels, transgenres et intersexes assassinés en raison de leur identité ou de leur orientation sexuelle\", ont déclaré les organisateurs de la \"42e marche LGBTTTI + Digital Pride March\".\"Une fois tous les trois jours de l'année dernière, une personne a été tuée. Seulement 10% de ces meurtres ont été considérés comme tels, soumis à enquête et punis comme des crimes de haine\", ont ajouté les organisateurs dans un communiqué.Ces derniers ont invité les participants à s'enregistrer en train de marcher, chanter ou danser dans leurs maisons et diffuser les images sur Instagram ou TikTok sous le hashtag #ElOrgulloPermance.Un homme qui marche en souriant d'un bout à l'autre de sa maison avec une soutane et une croix peintes aux couleurs de l'arc-en-ciel fait partie des milliers de vidéos, photographies et messages diffusés. Dans un autre, un bébé souriant est vu portant un pantalon blanc avec une bande aux couleurs du drapeau gay.Cependant, quelque 200 personnes ont marché le long de Reforma, la principale avenue de Mexico, brisant le confinement imposé par la pandémie, qui dans ce pays de 127 millions d'habitants a entrainé la mort de près de 25.800 personnes et contaminé 208.400 autres.",
    "date": "2020-06-28",
    "heading": "Cinquante ans après la première Gay Pride, à New York, la communauté LGBT s'est retrouvée essentiellement en ligne samedi, pour cause de pandémie de Covid-19.",
    "title": "Gay Pride essentiellement virtuelle pour son cinquantenaire "
}