{
    "article": "Dans son livre \"Il est où, le bonheur\", paru mercredi 5 novembre aux éditions Les Liens qui libèrent, le député apparenté LFI François Ruffin appelle à former un \"Front populaire écologique\" \"vert et rouge\". Une idée qui ne déplaît pas à Yannick Jadot. \"Pour gagner les prochaines séquences, il va falloir rassembler large (...) La société ne va pas bien aujourd'hui donc se donner une perspective de mobilisation et de rassemblement, ça devrait être un projet pour tout le monde\", assure l'eurodéputé EELV dans les colonnes de Libération ce vendredi 8 novembre. Quant à l'idée de \"débordement populaire\" défendue par François Ruffin pour contester la politique du gouvernement et le modèle de société, l'écologiste dit y être favorable \"depuis longtemps\". \"Et ce grand rassemblement, nous devons aussi le faire avec les paysans, les PME, les chercheurs... Je veux peut-être fédérer différemment mais je ne me sens pas du tout incompatible avec lui\".Il y a quelques mois, Yannick Jadot n'était pourtant pas \"emballé\" par François Ruffin, rappelle le quotidien de gauche. \"Heureusement que nous sommes différents\", réplique-t-il, notant croire \"par exemple que nous devons faire attention à ne pas cristalliser les colères contre un seul homme, fût-il le président\".Une tête de liste écolo dans une quarantaine de grandes villesIl précise par ailleurs, dans la perspective des municipales de mars 2020, qu'il y aura \"une tête de liste écolo dans 39 des 40 villes de plus de 100.000 habitants\". \"Sur les petites et moyennes villes peut-être qu'on sera derrière d'autres, avec le PS parfois ou LFI à d'autres endroit\", précise-t-il, tout en disant vouloir \"sortir de l'imaginaire du sympathique supplétif. Nous ne faisons campagne ni seuls ni en autonomie\". Après avoir dit ces derniers mois viser les mairies de Paris, Rennes ou Nantes, il appelle à ce que l'écologie gagne \"aussi dans les villages où il y a des enjeux agricoles ou dans cette 'diagonale du vide' où on doit trouver des solutions pour les déplacements, les services publics et la précarité sociale\".",
    "date": "2019-11-08",
    "heading": "Alors que François Ruffin plaide pour une alliance entre \"rouges et verts\", l'eurodéputé EELV assure ce vendredi dans Libération ne \"pas du tout\" se sentir \"incompatible\" avec le député de La France insoumise (LFI).",
    "title": "Vers un rapprochement entre Yannick Jadot et François Ruffin ?"
}