{
    "article": "Néanmoins, ils sont une majorité à penser que les mesures annoncées par Édouard Philippe cette semaine vont dans le bon sens. Aussitôt dit, aussitôt fait. Détaillées mercredi par le gouvernement, les mesures du plan immigration ont été présentées jeudi 7 novembre à l'Assemblée. Le délai de carence de trois mois pour l'accès des demandeurs d'asile à la couverture santé de base (PUMa), a notamment été voté à l'issue de débats enflammés à gauche mais également de la part de certains députés de La République en marche (LREM). La moitié des camps de migrants du nord-est de Paris a par ailleurs été évacuée, comme annoncé la veille par le ministre de l'Intérieur Christophe Castaner. Très critiques envers la politique actuellement menée en matière d'immigration, les Français approuvent néanmoins globalement ces mesures. Un sondage Odoxa-Dentsu Consulting pour Franceinfo et Le Figaro publié jeudi révèle en effet que 73% des personnes interrogées ont une mauvaise opinion de la politique du gouvernement sur le sujet. Seuls les sympathisants LREM partagent aux deux tiers (68 %) une bonne opinion sur la politique menée.Pour autant, 63% des sondés sont favorables au durcissement des conditions permettant aux étrangers en situation irrégulière de bénéficier de soins médicaux et 61% souhaitent que le gouvernement fixe des quotas d'immigration économiques. C'est par ailleurs la mesure qui a le plus fait réagir sur les réseaux sociaux, les internautes estimant que l'accessibilité économique rend la démarche pertinente, souligne Véronique Reille Soult, à la tête de Dentsu Consulting.Si Christophe Castaner a assuré que le gouvernement ne toucherait pas regroupement familial, deux tiers (66%) des Français sont favorables au durcissement des conditions. Seuls les sympathisants EELV y sont opposés (à 57%).Paradoxalement, lorsque l'on interroge les Français sur les thématiques qui ont le plus d'importance à leurs yeux, l'immigration arrive seulement en 7e position loin derrière la santé, le pouvoir d'achat et les questions de sécurité sociale.",
    "date": "2019-11-08",
    "heading": "SONDAGE. Une enquête Odoxa-Dentsu Consulting pour Franceinfo et Le Figaro révèle que 73% des Français ont une mauvaise opinion de la politique du gouvernement en matière d'immigration.",
    "title": "Immigration : très critiques envers la politique du gouvernement, les Français approuvent néanmoins les dernières mesures\n"
}