{
    "article": "Avec cet universitaire - professeur d'histoire - de 52 ans sans étiquette politique, l'île volcanique de 365.000 habitants a fait le choix de la continuité, douze ans après la faillite spectaculaire de ses banques en 2008, et à l'aube d'une nouvelle crise économique mondiale due au coronavirus.\"Je suis honoré et fier\", a déclaré le vainqueur à l'AFP en marge de sa soirée électorale au Grand Hôtel de Reykjavik. \"Pour moi, le résultat de cette élection est la preuve que mes concitoyens ont approuvé ma conception de cette charge. Et m'ont donné un mandat pour continuer à exercer mon rôle de la même façon que ces quatre dernières années\", a-t-il commenté.Selon les résultats provisoires disponibles vers 01H30 locales et GMT, portant sur 67.000 suffrages, Gudni Johannesson est arrivé en tête avec 90,6% des voix devant son unique rival, le candidat de droite populiste Gudmundur Franklin Jonsson (9,4%). Soit peu ou prou le score prédit par les sondages ces dernières semaines.Gudmundur Jonsson a rapidement reconnu sa défaite. \"J'envoie mes félicitations à Gudni et sa famille\", a-t-il dit, reconnaissant n'avoir jamais vraiment cru faire un score à deux chiffres.Ils étaient 252.217 électeurs à être invités à se rendre dans les bureaux de vote. La participation, qui avait atteint 75,7% en 2016, ne sera connue que dimanche.- \"Choix facile\" -Dans le régime parlementaire de l'île nordique, le chef de l'Etat a un rôle essentiellement protocolaire. Un seul véritable pouvoir lui revient, et il est important: un droit constitutionnel de bloquer la promulgation d'une loi et de la soumettre à référendum.C'est dans le sillage de la crise financière de 2008 que cette forme de veto présidentiel avait été employée pour la première fois. Le président conservateur Olafur Grimsson avait déclenché deux référendums, en 2010 et 2011, sur un accord d'indemnisation des clients étrangers lésés par la faillite de leur banque, Icesave.Après la Serbie dimanche dernier, et avant la Pologne et la France ce dimanche, l'Islande était le deuxième pays à organiser une élection depuis le début des mesures de confinement en Europe.En dehors de mesures de précaution (distanciation de deux mètres et gels hydroalcooliques dans les bureaux), l'épidémie, pratiquement éteinte depuis des semaines dans l'île nordique, n'a pas eu d'impact.Johannesson, plus jeune président élu depuis l'indépendance en 1944, a joui d'une forte popularité depuis son arrivée au poste en 2016.\"Je crois que ça a été le choix le plus facile de ma vie pour voter. J'avais décidé depuis longtemps\" a confié une de ses électrices, Ragnhildur Gunnlaugsdóttir, 47 ans. \"Pourquoi changer quand c'est bien\", abonde Helga Linnet, une autre électrice quadragénaire.Contrairement à son prédécesseur Grimsson, qui n'hésitait pas alimenter la controverse partisane, M. Johannesson a insisté sur le consensus pendant son bail à la résidence présidentielle de Bessastadir.- Consensus -Son unique rival peinait lui à fédérer avec son côté polémiste. Dirigeant depuis l'Islande un hôtel au Danemark, cet ex-agent de change à Wall Street de 56 ans s'était engagé en politique en 2010 en créant le parti de droite populiste Haegri graenir.Dans un pays où le gros des pouvoirs repose sur le gouvernement et l'actuelle Première ministre de gauche écologiste Katrin Jakobsdottir, l'opposant Jonsson voulait rendre la fonction présidentielle plus active, en utilisant par exemple davantage le référendum.Ce qui pour beaucoup serait une entorse à la tradition. \"Je n'aime pas vraiment cela parce que le président en Islande a un rôle protocolaire et non pas politique\", estime Audunn Gisli Arnason, un des électeurs interrogés par l'AFP en amont du vote.Sans énorme enjeu, la présidentielle islandaise peut revendiquer une place à part dans l'histoire de l'égalité hommes-femmes. En 1980, elle avait conduit à l'élection de la première femme chef d'Etat au monde, en la personne de Vigdis Finnbogadottir, 90 ans aujourd'hui.",
    "date": "2020-06-28",
    "heading": "Il était ultra-favori: l'Islande a réélu triomphalement samedi pour quatre ans son président sortant Gudni Johannesson, avec près de 90% des suffrages.",
    "title": "L'Islande réélit triomphalement son président sortant Johannesson"
}