{
    "article": "Isolement, moindre accès aux services d'aide aux toxicomanes et aux \"salles de shoot\", priorité sanitaire donnée au Covid-19... Cette hausse des overdoses depuis le début de la pandémie a de multiples raisons. Luc Laplante avance une autre raison: le peu d'encadrement de la prestation canadienne d'urgence, versée par le gouvernement de Justin Trudeau pour assurer un revenu mensuel de 2.000 dollars canadiens (1.300 euros) aux travailleurs se retrouvant sans revenus à cause du coronavirus. Selon lui, le gouvernement a attribué cette prime sans contrôles trop stricts, au risque de voir les fraudes se multiplier.\"Des gens ont demandé l'aide financière du gouvernement liée au Covid-19 et l'ont ensuite dépensée pour se droguer\", affirme-t-il, quelques heures après avoir survécu à une dose excessive de fentanyl, un puissant opiacé. Le \"coroner\" de l'Ontario, l'officier public chargé d'enquêter sur les décès violents ou suspects, estime que le nombre de surdoses mortelles a augmenté de 25% au cours des trois derniers mois. En Colombie-Britannique (ouest), le nombre de morts par overdose a bondi de 40% par rapport à la même période l'an dernier.\"De façon dramatique, d'autres juridictions à travers le pays rapportent des tendances similaires\", a indiqué l'administratrice en chef de l'agence de la santé publique du Canada, Theresa Tam, le mois dernier.- Double crise sanitaire -Le Dr Tam a signalé des \"grappes de surdoses attribuables à des mélanges inconnus ou inhabituels de substances illicites toxiques\" dans plusieurs villes, dont Toronto et Calgary. La médecin en chef de la Colombie-Britannique, Bonnie Henry, a retenu ses larmes lors d'une récente conférence de presse, après avoir annoncé que les 170 décès liés à des overdoses en mai étaient supérieurs au nombre de morts du coronavirus dans la province.\"Le Covid-19 n'est pas notre seule crise sanitaire\", a-t-elle souligné.A Ottawa, trois \"salles de shoot\" du quartier de la Basse-Ville, dans le centre de la capitale, ont réduit de moitié le nombre de places réservées aux toxicomanes, afin de respecter les nouvelles règles de distanciation. Luc Laplante explique qu'il était seul dans un parking lorsqu'il s'est injecté une dose lundi soir, afin de soulager une douleur au genou.C'était un \"lot plus fort de drogues\" que ce qu'il a l'habitude de prendre, insiste M. Laplante, après avoir été ranimé par des ambulanciers, prévenus par un passant. \"Nous avions déjà beaucoup à gérer avec la crise des opioïdes, mais nous faisions des progrès. Ensuite la pandémie a frappé, déplore Anne Marie Hopkins, de l'organisme communautaire Ottawa Inner City Health, qui gère un centre d'injection supervisé. Mme Hopkins affirme que certaines des personnes qu'elle aidait ont perçu la subvention gouvernementale, qu'elles l'ont ensuite utilisée pour payer une chambre d'hôtel où elles sont mortes d'overdose, seules. Selon une étude de l'Université de Colombie-Britannique publiée jeudi, 59% des Canadiens ayant des problèmes de santé mentale, qui peuvent se retrouver sans-abri et toxicomanes, ont ressenti une baisse de leur bien-être au cours de la pandémie.Pour Mme Hopkins, \"c'est une période effrayante pour beaucoup de personnes souffrant déjà de traumatismes\".",
    "date": "2020-06-28",
    "heading": "Luc Laplante, sans-abri toxicomane de 37 ans, a perdu trois de ses amis ces derniers mois: ils sont tous morts d'une overdose aux opiacés, un phénomène en forte hausse au Canada depuis la crise du coronavirus.",
    "title": "Au Canada, la pandémie entraîne une hausse des overdoses d'opiacés"
}