{
    "article": "\"Après tout ce temps perdu, le 11 mai sera celui du temps retrouvé\", se félicite Marie-Rose Guarnieri, directrice de la librairie des Abbesses à Paris. A l'inverse, Maya Flandin, directrice de la librairie Vivement dimanche à Lyon, a confié à Livres Hebdo qu'elle envisageait la réouverture de sa boutique \"la peur au ventre\".Pendant le confinement, Marie-Rose Guarnieri a maintenu sa librairie ouverte deux à trois heures par jour \"dans des conditions sanitaires aussi bonnes que chez le pharmacien d'à côté\", dit-elle à un journaliste de l'AFP. Elle se réjouit de la réouverture officielle du 11 mai et a prévu de faire une \"vitrine un peu drôle\" en mettant en devanture le livre \"Il faut vivre dangereusement\" de Friedrich Nietzsche.Lundi, elle portera un masque et mettra du gel hydroalcoolique à disposition de ses clients qui ne pourront pas être plus de trois à la fois dans sa librairie. \"On va faire ce qu'il faut pour la sécurité mais pas besoin d'en faire un cirque\", dit-elle.Maya Flandin est plus réservée. \"Depuis l'annonce de notre probable réouverture, j'ai la peur au ventre. Sacrée responsabilité de devoir protéger mon équipe et mes clients\", explique la libraire lyonnaise, par ailleurs vice-présidente du Syndicat de la librairie française (SLF).Pour la réouverture de sa librairie, Maya Flandin précise qu'elle s'appuiera sur \"les repères sanitaires publiés par le SLF\".Disponibles sur le site du syndicat, ces \"repères\" sont assez contraignants. Le SLF préconise notamment de veiller au respect des gestes barrière et de la distanciation (1 à 1,5 mètre entre chaque personne), d'encourager voire de rendre obligatoire le port du masque pour les clients et les salariés, de ne pas accepter plus d'une personne par 10 m2 de surface de la librairie...Dans ces conditions, hors de question de flâner, prendre le temps de toucher et feuilleter des livres, échanger avec son libraire, bref, de faire tout ce qui participe au plaisir d'aller dans une librairie. Pour tenter de maintenir le lien avec leurs clients, des librairies vont aménager leurs horaires. Ainsi, la librairie parisienne le Divan ouvrira plus tôt le matin et fermera plus tard le soir.A l'initiative du magazine professionnel Livres hebdo, des auteurs comme Nina Bouraoui, Jul, Maylis de Kerangal, Marc Levy, Victoria Mas, Nicolas Mathieu, Leïla Slimani, Michel Bussi ou encore Aurélie Valognes ont lancé le mouvement #TousEnLibrairie pour inciter les lecteurs à revenir dans les boutiques et partager l'amour des livres et de la lecture.- Une poignée de best-sellers -Premier bien culturel en France, le livre traverse une des plus graves crises de son histoire.Les ventes de livres ont baissé de 33% en mars. La situation pourrait être pire en avril avec \"un chiffre d'affaires en baisse de 80% à 100%\", s'alarme Vincent Monadé, président du Centre national du livre (CNL).Les librairies font partie des \"secteurs sinistrés\" et doivent recevoir un \"accompagnement spécifique\", a reconnu mercredi le ministre de l'Économie Bruno Le Maire.Les librairies qui dégagent très peu de marges sont toujours sur le fil du rasoir concernant leur trésorerie. Le SLF plaide pour la création d'un fonds de soutien d'urgence de 20 à 26 millions d'euros pour compenser les charges fixes (loyers, fiscalité...) qui sont restées à la charge des libraires durant les deux mois de fermeture.Quant aux livres qui seront proposés, les clients ne doivent pas s'attendre à trouver dès lundi des piles de nouveautés.Toute la chaîne du livre s'est interrompue avec l'apparition du Covid-19. Des plus de 5.000 titres qui devaient sortir entre mars et juin, beaucoup, notamment des premiers romans, ne sortiront finalement pas avant 2021.Les programmes de parution ont été réduits de 25% à 50%.Pour attirer les lecteurs, éditeurs et libraires comptent sur une poignée de best-sellers.A la fin du mois, les lecteurs découvriront ainsi les nouveaux romans de Guillaume Musso (le 26 mai), Joël Dicker (le 27) ou encore de John le Carré (le 28). Le monde de l'édition espère que ces auteurs seront des moteurs assez puissants pour relancer un secteur au bord de l'asphyxie.",
    "date": "2020-05-09",
    "heading": "La plupart des 3.300 librairies indépendantes de France rouvriront lundi après deux mois de fermeture mais cette reprise, progressive, suscite beaucoup d'incertitude au sein d'une profession durement affectée par l'épidémie de coronavirus.",
    "title": "Les librairies rouvrent lundi dans un climat d'incertitude"
}