{
    "article": "Tous en selle pour le déconfinementpar euronews (en français)Il sera, dès lundi, possible de se déplacer sans attestation et ce, jusqu'à 100 km autour du domicile. Mais comment ne pas se tromper dans la distance et éviter la verbalisation ? Sur son site, BFM TV liste trois outils utiles pour mieux gérer ses déplacements et ne pas risquer une contravention.La carte de l'IGN L'Institut national de l'information géographique (IGN) met à disposition en ligne l'outil gouvernemental GéoPortail, qui permet de calculer une distance à vol d'oiseau. Pour cela, il faut se rendre sur l'onglet IGN du site, puis calculer une isodistance avec la clé à molette située à droite. En entrant la donnée 100 km depuis votre adresse de départ, une zone s'affichera, bleutée, désignant le rayon autorisé. Attention, cela peut prendre quelques minutes...Pour autant, le ministre de l'Intérieur Christophe Castaner a prévenu qu'en la matière la police ferait preuve d'une politique préventive, avec une tolérance de quelques kilomètres lors des contrôles.Plus rapide, la carte \"sortie confinement\" vous permet, en entrant votre adresse, d'obtenir presque aussitôt un cercle de 100 km autour du point défini. Cette carte interactive est disponible à l'adresse https://carte-sortie-confinement.fr/.Enfin, vous pourrez utiliser une technologie mise en place par GéoConcept. Leur application permet de calculer un cercle de 1 ou 100 km autour de son domicile. Cette fourchette exprimant la différence de tolérance depuis le début de confinement. Cette limite de déplacements restera en vigueur au moins jusqu'au 2 juin, date à laquelle une nouvelle phase du déconfinement porurait commencer, et ce pendant trois semaines, sous réserve que les conditions sanitaires s'améliorent.",
    "date": "2020-05-09",
    "heading": "La distance des 100 km instaurée par le projet de loi de déconfinement oblige à connaître au plus près les distances.",
    "title": "Déconfinement : trois outils pour calculer la distance jusqu'à laquelle vous pourrez vous déplacer"
}