{
    "article": "Déconfinement ne doit pas être synonyme d'augmentation du nombre d'accidents sur les routes et de décès. \"Ce que nous avons réussi en restant chez nous, continuons à l'appliquer sur la route\", demande la Sécurité routière qui lance un appel à la prudence au volant, avec une nouvelle campagne de sensibilisation à partir de lundi. Avec le confinement imposé le 17 mars et la chute du trafic automobile qu'il a généré, le nombre de morts sur les routes de France métropolitaine a baissé de 39,6% en mars par rapport à l'année dernière. Mais avec le déconfinement progressif qui débute ce lundi 11 mai, la Sécurité routière s'attend à voir du monde revenir sur les routes. \"Les Français vont retrouver une forme de liberté perdue au moment du confinement : ils vont reprendre une activité économique, avoir envie de sortir. Et leur comportement sur la route peut se traduire par de nombreux accidents\", met en garde David Julliard, adjoint au délégué à la Sécurité routière. Ces dernières semaines, sur des axes routiers parfois quasi-déserts, un relâchement de la vigilance a été constaté. Et certains comportements dangereux sont apparus, notamment des infractions pour grands excès de vitesse (supérieurs à 50 km/h au-delà de la vitesse autorisée). \"Il ne faudrait pas que ça se poursuive après le 11 mai\", avertit David Julliard.Dès lundi, la Sécurité routière lancera donc une nouvelle campagne appelant les usagers à la prudence. \"Ensemble, nous venons de montrer qu'une conduite responsable peut sauver des vies (...), que respecter les distances de sécurité, c'est respecter les autres\", souligne le film de la campagne, en référence aux mesures de distanciation sanitaire recommandées depuis le début de l'épidémie. \"Faisons la même chose sur la route\", recommande David Julliard. La campagne appelle également les usagers à s'adapter au nouveau monde routier qui devrait se dessiner ces prochaines semaines. La Sécurité routière s'attend en effet à voir plus de monde sur les routes en voiture, mais aussi en vélo, scooter, moto ou trottinette, avec parfois des usagers inexpérimentés.",
    "date": "2020-05-09",
    "heading": "Avec le confinement et la chute du trafic automobile, le nombre de morts sur les routes a mécaniquement baissé.",
    "title": "Déconfinement : la Sécurité routière appelle à la prudence au volant"
}