{
    "article": "Le président Donald Trump, qui se pose en garant de \"la loi et de l'ordre\" à moins de cinq mois de la présidentielle, a de son côté twitté les appels lancés par la police pour identifier une quinzaine d'autres manifestants ayant participé à cette action.Lundi soir, un groupe s'était attaqué à la statue de l'ancien président Johnson, un défenseur de l'esclavage qui a dirigé les Etats-Unis de 1829 à 1837. Ils avaient enroulé des cordes autour du monument et tenté de le mettre à terre.Sur la base de vidéos de la scène, quatre ont été identifiés en train de nouer ou de tirer les cordes, ou encore de passer un marteau à un autre manifestant. Agés de 20 à 47 ans, ils ont été inculpés vendredi de \"destruction d'une propriété fédérale\", une charge passible de un à dix ans de prison. L'un d'eux a été interpellé vendredi et présenté à un juge samedi, les trois autres n'ont pas encore été appréhendés, ont précisé les services du procureur fédéral de Washington dans un communiqué.\"Ces inculpations doivent servir d'avertissement à tous ceux qui désacralisent les statues et les monuments de la capitale: votre comportement violent et criminel ne sera pas toléré\", a écrit le procureur Michael R. Sherwin. Depuis la mort de George Floyd, un Afro-Américain tué par un policier blanc le 25 mai, les Américains se sont engagés dans une relecture critique de leur Histoire.En marge des manifestations, plusieurs statues, notamment de généraux conférés ou de partisans de l'esclavage, ont été prises pour cible.Donald Trump, qui brigue un second mandat, a dénoncé l'action de \"vandales, anarchistes ou agitateurs\" et a signé vendredi un arrêté présidentiel pour \"protéger\" les monuments.Le milliardaire républicain \"n'autorisera jamais que la violence contrôle nos rues, réécrive notre histoire et mette à mal le mode de vie américain\", avait alors déclaré la Maison Blanche.",
    "date": "2020-06-28",
    "heading": "Quatre hommes font l'objet de poursuites pénales pour avoir tenté de déboulonner une statue de l'ancien président Andrew Jackson située face à la Maison Blanche, dans le cadre des manifestations antiracistes qui secouent les Etats-Unis, ont annoncé samedi les autorités.",
    "title": "Washington: quatre hommes inculpés pour avoir tenté de déboulonner une statue face à la Maison Blanche"
}