{
    "article": "Ce qui ressort de son récit avant tout, c'est sa combativité et son refus de céder à ses ravisseurs.Lundi 24 octobre à midi, Jacqueline Veyrac, riche femme d'affaire niçoise, est enlevée devant sa pharmacie habituelle par plusieurs hommes cagoulés, puis jetée à l'arrière d'un Renault Kangoo. Installée sur un matelas usagé et sale, elle est ligotée et bâillonnée. \"Ils m'ont attaché les mains avec des serre-joints en plastique\", explique-t-elle aux enquêteurs. Loin de paniquer, confie-t-elle aux policiers, elle se concentre pour garder la tête froide et trouver une solution pour s'évader. Après son enlèvement, la camionnette roule environ une demi-heure, avant de s'arrêter pendant plusieurs heures. Immédiatement, Jacqueline Veyrac tente de se défaire de ses liens en se débattant. Plusieurs fois, elle réussit à les desserrer. A chaque fois, ses deux geôliers interviennent et resserrent ses entraves. A sa libération, la femme d'affaire en portera les marques : profondes entailles aux poignets et plaies à vif.ELLE N'A PAS LE DROIT DE SORTIR POUR FAIRE SES BESOINSPendant 48 heures, il n'y aura presque aucun échange verbal entre la victime et ses bourreaux. Jacqueline Veyrac a décidé de ne pas coopérer. Elle refuse par exemple de s'alimenter quand on le lui propose. De leur côté, les ravisseurs lui interdisent de sortir de la voiture pour faire ses besoins.Après ce premier arrêt, la voiture repart pour un nouveau trajet d'environ 30 minutes. Les hommes qui la surveillent ont tendu une couverture dans l'habitacle de la voiture, pour cacher leur victime aux yeux des passants. Mais tout va basculer mercredi, un peu avant 13 heures. Les geôliers de Jacqueline Veyrac ne sont pas là, et la femme d'affaire entend du bruit autour de la voiture. Elle se débat alors, tape dans la carrosserie et parvient à arracher la couverture qui la masquait. Un promeneur la voit et ouvre la portière. Jacqueline Veyrac est libre.Les policiers et les secouristes seront impressionnés par la vaillance de la septuagénaire, même si elle est forcément éprouvée par sa captivité de 48 heures. Son avocate, citée par Le Parisien, est du même avis : \"Elle a fait preuve d'un courage et d'une persévérance hors norme. On peut même parler de comportement héroïque pour une femme de son âge ayant subi des conditions de séquestration aussi dégradantes.\"",
    "date": "2016-11-10",
    "heading": "Elle a passé 48 heures allongée à l'arrière d'un véhicule utilitaire, ligotée et bâillonnée. La fortunée Jacqueline Veyrac a raconté sa captivité aux enquêteurs, révèle Le Parisien, le 10 novembre 2016.",
    "title": "Séquestrée 48 heures à Nice, Jacqueline Veyrac raconte sa captivité"
}