{
    "article": "Face à l'inquiétude des Français et des syndicats, qui ont lancé un appel à la mobilisation et à une grève reconductible dès le 5 décembre, sur la réforme des retraites, le président Emmanuel Macron avait laissé entendre le 28 octobre que la réforme pourrait s'appliquer uniquement aux seuls nouveaux entrants sur le marché du travail. Ce qu'on appelle également \"la clause du grand-père\". Réforme des retraites : qu'est-ce que «la clause du grand-père» ?par CNEWS\"C'est impossible\", a martelé mercredi 6 novembre dans un entretien au Parisien Jean-Paul Delevoye. \"Si on fait la 'clause du grand-père' pour une profession, il faut la faire pour tout le monde, question d'équité, ça veut dire que l'on renonce à la réforme\", a estimé le haut-commissaire à la réforme des retraites. Cette réforme doit notamment créer un système de retraite \"universel\" par points, se substituant aux 42 régimes existants.Pour Jean-Paul Delevoye, ceux qui défendent aujourd'hui la \"clause du grand-père\" dans la majorité, doivent \"maîtriser (leurs) nerfs\". \"Il n'y a pas de brutalité dans le système que nous proposons : ceux qui ont vingt-sept années de service et qui ont gagné le droit de partir en retraite vont garder ce droit\", insiste le haut-commissaire. \"Pour les autres, qui représentent plus de la moitié des salariés, la transition se ferait sur quinze ou trente ans\", ajoute-t-il.\"Je ne transigerai pas sur l'objectif\"Jean-Paul Delevoye affirme en outre que la réforme sera \"votée en juin 2020\" mais, précise-t-il, \"s'il y a des assouplissements nécessaires de quelques mois, cela ne pose aucune difficulté\". \"Un projet aussi ambitieux ne souffre aucune interrogation de contingences électorales ou de timing politique lié aux municipales ou à la fin du quinquennat\", poursuit Jean-Paul Delevoye.Alors que le mouvement social du 5 décembre s'annonce fort, le haut-commissaire ne compte rien lâcher. \"Moi je ne transigerai pas sur l'objectif, a-t-il assurer. Si la grève du 5 décembre est une crispation catégorielle, si elle vise à s'opposer au régime universel, je ne l'entends pas. Cela voudrait dire que les intérêts corporatistes et la capacité de nuisance l'emportent sur l'intérêt supérieur du pays. C'est ma position personnelle.\" \"Après, c'est au Premier ministre d'arbitrer\", a-t-il néanmoins ajouté.",
    "date": "2019-11-07",
    "heading": "Dans un entretien au Parisien, le haut-commissaire à la réforme des retraites assure qu'il est \"impossible\" de réserver le nouveau régime universel de retraite aux seuls nouveaux entrants sur le marché du travail, une option envisagée par l'exécutif.",
    "title": "Réforme des retraites : Jean-Paul Delevoye s'oppose à la \"clause du grand-père\""
}