{
    "article": "Même au sein du gouvernement, la réforme des retraites ne semble pas convenir à tout le monde. BFMTV révèle que les prises de position de Jean-Paul Delevoye sur ce sujet n'ont pas été appréciées par Emmanuel Macron. Dans un entretien au Parisien jeudi 7 novembre, le haut-commissaire aux retraites s'est montré très ferme concernant un aspect fondamental de ce projet. « Si on fait la clause du grand-père [...] cela veut dire que l'on renonce à la réforme », estime-t-il. Cette mesure ferait que le système de retraite à point ne concernerait que les nouveaux entrants sur le marché du travail. Invité sur le plateau de BFMTV mercredi 6 novembre, Édouard Philippe avait laissé la porte ouverte à la clause du grand-père, estimant avoir « ouvert toutes les pistes s'agissant de la transition » vers un nouveau système des retraites.La déclaration forte de Jean-Paul Delevoye qui a poussé Emmanuel Macron à faire une mise au point lors du conseil des ministres du jeudi 7 novembre. « Je vous engage à ne pas expliquer maintenant ce qui serait une bonne réforme ou pas, indépendamment de ce qui aurait déjà été dit par le Premier ministre ou moi-même », aurait-il déclaré selon BFMTV. Une réunion à laquelle le haut-commissaire aux retraites n'a pas assisté.Une prise de position qui agaceSi le président de la République a choisi de faire ce rappel loin des micros, la porte-parole du gouvernement Sibeth Ndiaye a tenté de jouer la carte de l'apaisement lors de son compte-rendu du Conseil. « Il n'y a pas de divergence. Il n'y a qu'une seule ligne portée par le Premier ministre », affirme-t-elle. « Jean-Paul Delevoye a indiqué une préférence. Tout est sur la table et discutable. »Le gouvernement tente de montrer une unité toujours présente alors qu'en coulisses, les relations se crisperaient davantage selon les indiscrétions de BFMTV. L'entourage d'Édouard Philippe ne comprendrait pas les déclarations du haut-commissaire aux retraites qui « braque » tout le monde à leurs yeux. « Si tu veux donner l'impression que la réforme est faite contre les gens, tu fais ça », déclare un de ces proches.C'est un nouveau couac en terme de communication après celui causé par Nicole Belloubet mercredi 6 novembre. La ministre de la Justice avait émis des réserves sur les quotas d'immigrés économiques présentés par le gouvernement. Alors en déplacement en Chine, Emmanuel Macron n'avait pas manqué de la reprendre de volée. « J'ai fixé un cap, le gouvernement l'applique après une discussion intense avec les experts du sujet et les parlementaires », avait rappelé le président de la République.",
    "date": "2019-11-07",
    "heading": "Selon les informations de BFMTV, les récentes déclarations de Jean-Paul Delevoye sur la réforme des retraites lui ont valu un recadrage de la part du président de la République.",
    "title": "Emmanuel Macron rappelle à l'ordre Jean-Paul Delevoye sur la réforme des retraites"
}