{
    "article": "Woodrow Wilson (1856-1924) a gouverné les Etats-Unis entre 1913 et 1921. A l'étranger, le père fondateur de la Société des Nations (ancêtre de l'ONU) incarne la fin de l'isolationnisme américain. Mais dans son pays, le 28 président américain avait laissé les Etats du Sud pratiquer la ségrégation et il avait autorisé les ministères fédéraux à séparer leurs employés noirs de leurs employés blancs. \"Ses politiques et opinions racistes font de son nom quelque chose d'inapproprié pour une école où les étudiants, le personnel et les anciens élèves doivent être pleinement investis dans la lutte contre le fléau du racisme\", a indiqué dans un communiqué le président de l'université, Christopher Eisgruber, après un vote du conseil d'administration.Wilson \"a pratiqué la ségrégation dans la fonction publique de cette nation après des années de déségrégation, faisant revenir l'Amérique en arrière dans la recherche de la justice\", a ajouté le dirigeant de Princeton, dans le New Jersey, qui fait partie de l'Ivy League, club ultra-select regroupant huit excellentes universités du Nord-Est du pays. Depuis la mort de George Floyd, un Afro-Américain asphyxié par un policier blanc le 25 mai, les Etats-Unis, où une partie de la population manifeste contre la racisme systémique, sont en plein examen de conscience et repensent leur rapport à leur passé raciste.Après le déboulonnage de nombreuses statues, la volonté de s'éloigner de l'héritage confédéré du Sud gagne du terrain: le gouverneur du Mississippi, un ancien Etat esclavagiste très conservateur, a indiqué samedi qu'il ne s'opposerait pas à retirer le si controversé étendard confédéré qui orne le drapeau actuel de son Etat.",
    "date": "2020-06-28",
    "heading": "L'université de Princeton va retirer le nom Woodrow Wilson de son école des affaires internationales en raison des \"politiques et opinions racistes\" de l'ancien président américain, a annoncé le prestigieux établissement universitaire de la côte Est samedi.",
    "title": "L'université américaine de Princeton va retirer le nom du président Wilson d'une de ses écoles"
}