{
    "article": "\"Des gens ont écrit une histoire qui n'est pas la mienne, ils m'ont mis sur scène, puis ils ont éteint le projecteur. Mais moi je reste sur la scène et je rallume le projecteur\". Plus d'un an après l'affaire qui porte son nom et qui le révéla au grand public, Alexandre Benalla sort ce jeudi 7 novembre un livre, Ce qu'ils ne veulent pas que je dise (Plon), pour livrer ses vérités et dont Le Point a publié mercredi les bonnes feuilles. Il s'agit d'un ouvrage de 280 pages qui \"est à la fois sa plaidoirie, son autobiographie et le récit de ses années en campagne et à l'Élysée, agrémenté d'anecdotes\", explique l'hebdomadaire. \"On regarde de notre côté si tu démissionnes ou si on te licencie\"Le jeune homme de 28 ans, clame avoir été \"l'agent tout risques\" de l'Élysée avant de devenir \"le fusible utile du pouvoir\". S'il reconnaît que \"des erreurs ont été commises évidemment, par moi, c'est certain\", il estime ne pas avoir été \"le seul responsable de ce naufrage\".C'est par ailleurs par sa garde à vue, le 20 juillet 2018, à la suite des révélations du Monde sur les violences du 1er-Mai, place de la Contrescarpe, qu'il commence son livre. L'ancien collaborateur du chef de l'État explique notamment avoir été en lien avec Ismaël Emelien, à l'époque conseiller spécial du président, juste avant son interrogatoire auprès de la Brigade de répression de la délinquance contre la personne (BRDP). \"On regarde de notre côté si tu démissionnes ou si on te licencie\", lui aurait dit ce dernier par téléphone. Il a finalement été licencié. Il revient également sur la vidéo qui fut diffusée illégalement sur les réseaux sociaux pour tenter de le dédouaner. Selon Alexandre Benalla, Ismaël Emelien était au courant de l'existence de cette vidéo. \"Tu leur dis bien que (c'est toi qui) me l'as donnée\", aurait insisté Ismaël Emelien.Une déclaration d'amour à Emmanuel MacronSelon Paul Larrouturou, journaliste de l'émission \"Quotidien\", sur TMC, cet ouvrage est \"une longue lettre d'amour à Emmanuel Macron\". Alexandre Benalla revient par ailleurs sur leur première rencontre. \"Direct, le regard droit planté dans mes yeux, la poignée ferme et franche, il se passe chez moi un truc immédiat. Le contact est total. Je sais que je vais le suivre\", écrit-il.Il livre également sa version de l'affaire du bus de l'Équipe de France de football. Le Canard enchaîné l'accusait d'avoir demandé au chauffeur du bus d'accélérer au moment de la descente des Champs-Élysées après le sacre des Bleus. Lui, à l'inverse charge le chauffeur. \"Arrivés à l'Arc de triomphe (...) le chauffeur appuie un peu fort sur l'accélérateur. À plusieurs reprises je lui demande de ralentir. Il relâche un peu la pression, puis remet les gaz dès qu'il peut. Ce gars doit avoir rendez-vous chez le dentiste et il a peur d'être en retard\", assure-t-il. \"Ce passage éclair laisse derrière lui des supporteurs frustrés et nous oblige à attendre, arrêtés à l'angle de l'avenue Matignon et de la rue du Faubourg-Saint-Honoré. Nous sommes en avance sur l'horaire prévu et le président est toujours en rendez-vous\", déplore-t-il.Il révèle par ailleurs les dessous des obsèques de Johnny Hallyday. Selon lui, le manager du Taulier a contacté l'entourage de Brigitte Macron pour que l'Élysée règle \"des centaines de milliers d'euros\" de factures en tout genres.",
    "date": "2019-11-07",
    "heading": "L'ancien collaborateur d'Emmanuel Macron sort ce jeudi 7 novembre un livre surprise, Ce qu'ils ne veulent pas que je dise, dans lequel il revient sur ses années à l'Élysée.",
    "title": "Alexandre Benalla estime avoir été \"le fusible du pouvoir\""
}