{
    "article": "Mi-juin, des troupes des deux géants asiatiques se sont affrontées dans un corps-à-corps d'une extrême violence dans une vallée disputée de la région himalayenne, à plus de 4.000 mètres d'altitude.La confrontation a coûté la vie à 20 militaires indiens, et à un nombre inconnu de soldats dans les rangs chinois. Ce choc meurtrier est le premier depuis des décennies entre les deux voisins.Cinq nouvelles divisions de milice, comprenant des combattants d'un club de MMA et d'ex-membres du relais de la flamme olympique sur l'Everest, ont été présentés le 15 juin lors d'une inspection officielle à Lhassa, a indiqué le Quotidien de la Défense chinoise, un journal officiel de l'armée.La télévision nationale CCTV a montré des images de centaines de militaires en rang dans la capitale du Tibet (sud-ouest de la Chine), région frontalière de l'Inde.Le déploiement de ces milices, dont font partie des membres du club de MMA Enbo \"va grandement améliorer l'organisation et la force de mobilisation\" des troupes ainsi que leur \"rapidité de réaction\", a déclaré Wang Haijiang, le commandant de la zone militaire régionale, cité par le journal.Ces miliciens ont été recrutés afin de \"renforcer la frontière\", a souligné le Quotidien de la Défense chinoise dans son article publié la semaine dernière sur le réseau social WeChat.Le journal n'a établi aucun lien direct entre les combattants de MMA et les tensions récurrentes avec New Delhi. Mais l'Inde est le seul pays avec lequel la Chine entretient des différends territoriaux dans la région himalayenne.Les deux voisins se sont mutuellement rejeté la responsabilité des affrontements meurtriers de la nuit du 15 au 16 juin au niveau de la région du Ladakh (nord de l'Inde), lors desquels les soldats indiens et chinois se sont affrontés à coups de poings, de pierres et de bâtons.L'Inde a indiqué jeudi avoir renforcé le déploiement de troupes dans cette zone disputée. Les responsables militaires et les diplomates des deux pays continuent toutefois de discuter pour tenter de désamorcer les tensions.L'Inde et la Chine se sont livré une guerre frontalière en 1962.",
    "date": "2020-06-28",
    "heading": "La Chine a renforcé ses troupes près de la frontière indienne avec des combattants d'arts martiaux mixtes (MMA) et des alpinistes, peu de temps avant un affrontement meurtrier avec l'Inde, selon un média d'Etat.",
    "title": "Heurts frontaliers: des combattants chinois près de la frontière avec l'Inde"
}