{
    "article": "Jeudi 16 avril au matin, les automobilistes qui roulaient sur l'autoroute Félix-Leclerc, à Cap-Rouge, au Québec, ont assisté à une scène qu'ils ne risquent pas d'oublier. Un petit avion de type Piper Cherokee a atterri devant eux. \"J'ai décidé de décoller pour aller faire une petite promenade, simplement de loisir pour me sortir un peu du confinement. J'ai pris une marche dans le ciel au lieu d'aller dans ma rue\", a expliqué Florent Gagné, le pilote, au micro de l'émission \"C'est encore mieux l'après-midi\", diffusée sur Radio-Canada. Une fois en vol, l'appareil a expérimenté quelques problèmes techniques. \"Mon moteur a fait des bruits étranges... Je perdais de la puissance... À mesure que j'avançais, je me disais que mes chances étaient de moins de 50 % que je me rende à l'aéroport\", raconte le pilote. En accord avec la tour de contrôle locale, et devant l'urgence de la situation, Florent Gagné a dû se résoudre à atterrir sur l'autoroute, située juste en dessous de lui, et ce malgré la circulation à cette heure-ci. \"Une autoroute est une très belle piste d'atterrissage\" Heureusement, tout est bien qui finit bien : aucun véhicule n'a été touché lors de l'atterrissage et le pilote a pu regagner la terre ferme sain et sauf. \"À part le fait qu'il y a des voitures, une autoroute est une très belle piste d'atterrissage, a-t-il lancé au micro de \"C'est encore mieux l'après-midi\". Les atterrissages d'urgence, on en fait avant d'avoir son brevet de pilote. Mais c'est la première fois que j'avais l'occasion de le pratiquer jusqu'à ce point !\". Les pompiers de Québec sont arrivés sur place peu après 10h30, tandis que l'appareil a été facilement remorqué. La circulation a pu reprendre son cours vers 11 heures.",
    "date": "2020-04-18",
    "heading": "L'autoroute Félix-Leclerc, à Cap-Rouge, au Québec, a été la scène d'un atterrissage hors du commun jeudi 16 avril. Le pilote de l'appareil s'est confié à ce sujet auprès de Radio-Canada.",
    "title": "Canada : un petit avion atterrit en urgence sur une autoroute"
}