{
    "article": "À l'approche des élections municipales de mars prochain, et avec la présidentielle de 2022 en ligne de mire, Marine Le Pen assure ne rien lâcher. \"Je pique aux fesses mon mouvement politique tous les jours pour lui dire 'il faut être meilleur, il faut aller plus vite, il faut aller plus loin'\", a déclaré mercredi 6 novembre sur Europe 1 la présidente du Rassemblement national, alors que Le Figaro assurait la semaine dernière que cette dernière avait vertement critiqué ses troupes, leur reprochant un certain attentiste. \"C'est mon rôle de présidente du RN que de le faire, pour que nous soyons dans les meilleures conditions possibles le moment venu\", a-t-elle ajouté en évoquant les élections municipales en mars 2020, départementales et régionales en 2021, et présidentielle en 2022.Marine Le Pen, finaliste de la présidentielle en 2017, a aussi assuré disposer de \"toute une série de gens autour (d'elle) qui ont très largement les capacités d'être ministre. Il n'y aucune difficulté là-dessus. Ma difficulté ce sera de choisir parce que j'aurai un grand choix\".En vue d'une \"progression électorale\" de son parti, qui a pourtant perdu des adhérents depuis la présidentielle de 2017 selon une source interne au parti, elle a dit vouloir \"convaincre\". \"Il n'y a pas de plafond de verre, ça n'existe pas\", selon Marine Le Pen qui avait réuni au premier tour de 2017 21,30% des voix, contre 24,01% pour Emmanuel Macron, et au second tour 33,90% (contre 66,10% pour M. Macron).Déjà candidate ?La députée du Pas-de-Calais a jugé \"très probable que les adhérents du RN (la) choisiront pour être candidate à l'élection présidentielle\", faisant valoir qu'elle était \"la plus à même de rassembler au-delà de (son) mouvement politique\". Ces dernières semaines, Marine Le Pen a à plusieurs reprises affirmé sa volonté de se présenter à la présidentielle pour la troisième fois. Marine Le Pen a aussi jugé \"assez probable qu'on puisse se retrouver avec Emmanuel Macron lors d'un second tour\" en 2022. \"Aujourd'hui, je ne pense pas que la situation des autres mouvements politiques leur permette (...) d'être au second tour\", a-t-elle estimé.",
    "date": "2019-11-07",
    "heading": "La présidente du Rassemblement national juge \"assez probable\" de se retrouver face à Emmanuel Macron lors du second tour de l'élection présidentielle de 2022.",
    "title": "Marine Le Pen assure \"piquer aux fesses\" le Rassemblement national pour \"aller plus loin\""
}