{
    "article": "Le Premier ministre Édouard et ses ministres ont détaillé mercredi 6 novembre l'ensemble des mesures sur l'immigration déjà largement dévoilées. \"Nous voulons reprendre le contrôle de notre politique migratoire\", a affirmé le chef du gouvernement. \"Le sens général de notre action, c'est la souveraineté (...) C'est exprimer et assumer des choix claires en matière d'accueil et d'intégration\" et assurer \"un juste équilibre entre les droits et devoirs\", a-t-il ajouté.Édouard Philippe veut \"lutter fermement contre tous les détournements du droit d'asile et l'immigration irrégulière\". Selon lui, la question de l'immigration doit être, avec l'écologie, \"la priorité de l'action des institutions européennes\". Le Premier ministre a ainsi annoncé \"vingt mesures qui couvrent la totalité des pans de la politique d'immigration, d'asile et d'intégration\". Ce que prévoit le gouvernement : IMMIGRATION ÉCONOMIQUE • Des \"objectifs quantitatifs ou des quotas\" seront fixés pour \"répondre aux besoins de main d'œuvre des entreprises\". Ces quotas, qui fonctionneront comme un \"référentiel quantitatif\" ou \"une fourchette\", ne seront \"pas limitatifs\" et ils seront débattus chaque année au Parlement à partir de 2020.• La liste des métiers en tension, permettant une délivrance simplifiée des titres de séjour, sera révisée chaque année. COUVERTURE MÉDICALE- Pour les sans-papiers :• Instauration d'un \"délai de 3 mois de résidence en France\" pour accéder à l'Aide médicale d'État (AME).• Réduction de la couverture maladie à six mois (au lieu de 12) après l'expiration du titre de séjour ou le rejet de la demande d'asile.• Un certain nombre de soins et traitements \"non-urgents\" ne seront plus pris en charge par l'AME.- Pour lutter contre la fraude :• Les caisses d'assurance maladie auront accès au fichier Visabio compilant les demandes de visas.• La demande d'AME devra se faire \"sur comparution physique\".• Contrôles renforcés sur les dettes hospitalières et prises en charge antérieures par l'AME.• Pour les demandeurs d'asile, \"un délai de carence de trois mois est envisagé\" pour accéder aux soins (à l'exclusion des soins d'urgence) pour \"éviter le détournement de la demande d'asile dans le seul but d'obtenir la prise en charge\" médicale.DEMANDEURS D'ASILE• Fin de la possibilité de cumuler rétroactivement Ada (Aide des demandeurs d'asile) et RSA (revenu social d'activité).• 200 agents supplémentaires affectés à l'Ofpra (Office français de protection des réfugiés et apatrides), incité à traiter en priorité les demandes de ressortissants de pays d'origine sûre. Création d'une nouvelle chambre à la Cour nationale du droit d'asile (CNDA, où les déboutés peuvent faire appel).ÉTUDIANTS, IMMIGRATION FAMILIALE...• Attirer 500.000 \"étudiants étrangers\"d'ici 2027 pour \"accentuer notre rayonnement international\".• Renforcer la lutte contre la fraude en matière d'immigration familiale (reconnaissance multiples de paternité...) même si \"nous ne toucherons pas au regroupement familial\".IMMIGRATION IRRÉGULIÈRE• Ouverture de trois nouveaux centres de rétention administrative.• Application \"dynamique\" des mesures d'éloignement. Éloignement \"des hommes condamnés pour violences sexuelles ou sexistes\".ACCUEIL, RÉFUGIES• Évacuation \"d'ici la fin de l'année\" des campements dans le nord-est de Paris.• Mobilisation de \"16.000 logements\" pour les réfugiés en 2020.• Pour les mineurs non accompagnés (MNA), \"dès janvier 2020\" mécanisme d'incitation financière pour que les départements utilisent le fichier national, et révision des critères de répartition sur le territoire. Dès l'âge de 16 ou 17 ans, les MNA pourront demander que leur droit au séjour à la majorité soit examiné.AIDE AU DÉVELOPPEMENT• En faire \"un levier au service\" de la politique migratoire pour faciliter le retour vers leur pays des sans papiers expulsés. • Présentation en 2020 d'un \"projet de loi de programmation et d'orientation en matière de développement\".",
    "date": "2019-11-06",
    "heading": "Le gouvernement a détaillé ce mercredi 6 novembre \"vingt mesures qui couvrent la totalité des pans de la politique d'immigration, d'asile et d'intégration\".",
    "title": "\"Nous voulons reprendre le contrôle de notre politique migratoire\", assure Édouard Philippe"
}