{
    "article": "\"Irréel\", \"choqués\", \"abasourdis\". Autant de qualificatifs pour décrire les sentiments d'Elena Manighetti et Ryan Osborne en apprenant la pandémie du coronavirus, fin mars, plusieurs semaines après les premiers cas supposés en Chine. C'est l'aventure de ce couple britannique qui nous est racontée par la BBC. Les deux amoureux originaires de Manchester avaient décidé de tout plaquer en 2017 : pays, travail, famille pour acheter un bateau et faire le tour du monde. Pas question évidemment de se couper de leur famille, mais une règle d'or : pas de mauvaises nouvelles. Dès lors, le couple voyageait à travers le monde, et lorsque les premiers cas de coronavirus sont apparus en Chine, Elena et Ryan ne se sont pas inquiétés outre-mesure. Ils avaient eu écho de la présence d'un virus, mais : \"Nous n'aurions jamais imaginé qu'il puisse se répandre dans le monde entier\", explique la jeune femme. \"J'étais vraiment choquée\" Le couple navigue, alors que l'épidémie se propage de façon inquiétante en Europe, en particulier en Italie. Fin février, les deux Britanniques se trouvent sur les Îles Canaries et font route vers les Caraïbes dans l'Atlantique. C'est là que tout va basculer et qu'ils vont comprendre l'ampleur de la situation. Voulant accoster sur une île des Antilles françaises, ils tombent alors sur des frontières fermées. Sans se douter de la crise, ils se dirigent plus loin vers Saint-Vincent-et-les-Grenadines. Et c'est là, avec davantage de réseau, qu'ils comprennent l'étendue de la crise sanitaire. \"On était abasourdis, sous le choc\", racontent-ils à la BBC. D'autant qu'Elena Manighetti est d'origine italienne et que ses parents vivent en Lombardie... Une des régions les plus touchées du pays par le coronavirus. \"Papa m'a dit de ne pas paniquer. Ils étaient en sécurité à la maison, confinés depuis déjà six semaines. Mais il m'a annoncé le décès de gens que je connaissais. Tout me semblait tellement irréel, j'étais vraiment choquée\", témoigne-t-elle. Pas question pour eux d'arrêter leur voyage, d'autant qu'ils ne peuvent pas bouger pour le moment. De nombreuses frontières restent fermées, mais ils devront partir des Antilles avant le mois de juin, saison des ouragans. Coincés donc entre les ouragans et le coronavirus, ils estiment tout de même aujourd'hui ne pas être les plus à plaindre.",
    "date": "2020-04-22",
    "heading": "Le couple de Britanniques, qui était parti en 2017, avait demandé à ses proches de ne pas leur communiquer de mauvaises nouvelles, rapporte la BBC. Quel choc ont-ils eu en apprenant la nouvelle.",
    "title": "Parti faire le tour du monde à la voile, un couple découvre à son retour la pandémie"
}