{
    "article": "La gauche continue de faire sonner la discorde au sujet de la participation à la marche contre l'islamophobie organisée à Paris, entre signataires, non-signataires de l'appel et aussi ceux qui, à l'image de Yannick Jadot et François Ruffin, n'iront pas après avoir signé. L'homme fort d'EELV Yannick Jadot avait déjà précisé mardi qu'il ne \"validait pas l'ensemble du texte\", qui fait polémique pour certains de ses termes - \"lois liberticides\", \"islamophobie\"... - et l'identité de ses initiateurs, dont le Collectif contre l'islamophobie en France (CCIF), accusé de liens avec les Frères musulmans. Le chef de file écologiste a indiqué qu'il ne se rendrait pas à la marche, préférant honorer un déplacement prévu de longue date à Ivry-sur-Seine pour soutenir la candidate écologiste aux municipales.Sans ce rendez-vous, \"la logique aurait voulu que je sois\" à la marche contre l'islamophobie, a précisé le député européen. Car sur le fond, il a dit continuer à soutenir la démarche: \"Depuis des semaines circulent des propos nauséabonds et amalgames attaquant la communauté musulmane\" et \"j'ai donc voulu envoyer un signal de soutien et de défense du pacte républicain\", même si \"je ne vois pas l'existence de lois liberticides antimusulmans\". Le secrétaire national d'EELV, David Cormand, a pour sa part confié ne pas pouvoir s'y rendre, malgré son soutien à cette marche, en raison d'un déplacement en Finlande.Côté gauche radicale, c'est le député LFI François Ruffin qui a affirmé qu'il n'irait pas manifester dimanche, après avoir pourtant signé l'appel, une négligence initiale due à des obligations familiales, selon lui. Il a expliqué vouloir se tenir à distance du sujet religieux qui n'est \"pas (son) truc\".Le PS ne veut pas \"s'associer avec des initiateurs de l'appel\"L'entourage des députés LFI n'était pas en mesure à ce stade d'infirmer ou de confirmer leur présence. Le numéro 2 de LFI et député du Nord Adrien Quatennens, lui, y serait \"sûrement\" allé si des \"raisons personnelles\" ne le retenait ailleurs, a-t-il dit à BFMTV. Malgré son soutien à la cause, il a confié ne pas être \"dupe du fait que certains, une minorité, utilisent le terme d'islamophobie en considérant que ça va annihiler demain toute capacité à critiquer la religion\". \"La prochaine fois, on écrira notre propre texte, il n'y aura pas d'ambiguités\", a ajouté le coordinateur de LFI.Le PS a quant à lui annoncé qu'il ne s'y rendrait pas, ne se \"reconnaissant pas dans les mots d'ordre qui présentent les lois laïques en vigueur comme 'liberticides'\". Le président du Parti radical de gauche (PRG) Guillaume Lacroix a pour sa part vilipendé la \"jonction antirépublicaine du politique et du religieux\". Enfin, le secrétaire national du PCF Fabien Roussel a affirmé mercredi qu'il ne participerait pas à la marche, trouvant le terme d'islamophobie \"réducteur\", malgré l'appel à y participer de certains responsables communistes, dont le porte-parole du parti Ian Brossat et le député Stéphane Peu.Parmi les signataires se trouvent le secrétaire général de la CGT Philippe Martinez, le fondateur de Générations Benoît Hamon, le fondateur de Mediapart Edwy Plenel ou encore la porte-parole d'Attac Aurélie Trouvé.",
    "date": "2019-11-06",
    "heading": "Plusieurs signataires de la tribune appelant à un rassemblement contre la \"stigmatisation des musulmans\" de France ont finalement indiqué qu'ils ne participeraient pas à la marche prévue dimanche 10 novembre, à Paris.",
    "title": "\"Marche contre l'islamophobie\" : la gauche en ordre dispersé"
}