{
    "article": "Il ne lui en reste que neuf. En 2013, le Danois Torbjorn \"Thor\" Pedersen s'est lancé dans une aventure un peu folle : visiter tous les pays du monde sans jamais prendre un seul avion. Son but : voyager tout en limitant au maximum son empreinte carbone. Selon Le Point, qui reprend une information de CNN, l'aventurier hors norme voyage avec un budget de 20 dollars par jour et à bord de porte-conteneurs pour relier les différents continents.L'homme a commencé son périple en Europe avant de se rendre en Amérique du nord, en Amérique du Sud, dans les Caraïbes, en Afrique, en Méditerranée, au Moyen-Orient, en Europe de l'Est, en Asie et dans les îles du Pacifique. Pour le moment il a visité 203 pays, alors que les Nations Unies recensent 197 nations à ce jour. Un exploit qui ne peut se réaliser qu'à une seule condition : l'aventurier ne passe jamais plus de 24 heures dans un pays.Nouveau recordMais, alors que son périple allait prendre fin, le Danois de 41 ans a été victime de l'épidémie de coronavirus. Avec neuf pays restant à visiter, il a dû stopper provisoirement son aventure, bloqué à Hong Kong en raison de la crise sanitaire. Il devait alors se rendre sur l'archipel pacifique de Palau, détaille Le Point. Torbjorn \"Thor\" Pedersen n'a pas pour autant renoncé à son projet. Si pour l'instant il officie comme bénévole à Hong Kong pour aider la Croix-Rouge locale, il espère repartir dès que possible. Mais son aventure prend du retard. Il estime désormais qu'avec \"tout ce qui se passe dans le monde, il faudra au moins un an\" pour clôturer son tour du monde. Si l'abandon lui a effleuré l'esprit après toutes ces années de voyage, le Danois a décidé, malgré tout, d'aller au bout de l'aventure. \"Je suis mort de fatigue et prêt à rentrer chez moi. Mais je suis aussi têtu\", justifie ainsi l'aventurier qui aura, s'il réussit, visité 212 pays dans le monde. Il battrait ainsi largement le précédent record établit par une Américaine de 21 ans. Le 31 mai dernier, Lexie Alford avait bouclé son tour du monde, visitant les 197 nations officiellement reconnues par l'ONU.",
    "date": "2020-04-23",
    "heading": "Torbjorn \"Thor\" Pedersen s'est lancé dans un tour du monde en 2013. Il a, pour le moment, visité 203 pays, sans jamais prendre l'avion.",
    "title": "Le pari fou d'un Danois pour voyager sans polluer"
}