{
    "article": "\"Je suis pas optimiste, je suis déterminé\". Edouard Philippe a soutenu les mesures présentées dans le cadre de son plan sur l'immigration, ce mercredi 6 novembre. \"Ces mesures ne sont pas toujours suivies des faits\" a t-il d'abord commenté au sujet des anciennes politiques publiques, résumant son nouveau plan en \"ouvrir là où nous jugeons d'ouvrir, et contrôler quand nous le jugeons nécessaire\". Le Premier ministre a ainsi défendu la modification de l'attribution des titres de séjour professionnels, une procédure \"extrêmement encadrée et très compliquée\". \"Nous avons fait en matière de politique migratoire quelque chose qui ne s'est jamais fait\", a également t-il dit au sujet du débat organisé au Parlement. Sur la question d'éventuelles distensions au sein de la majorité, Edouard Philippe a assuré que la concorde était toujours de mise dans son gouvernement. \"J'assume le travail, les choix, les orientations. Il faut assumer le caractère collectif de la construction\", a t-il affirmé, se défendant de toute discorde avec la ministre de la Justice Nicole Belloubet qui avait affiché ses réticences face à l'idée de quotas, qui ne \"sont pas la seule solution\".Au coeur d'un débat sensible sur l'immigration, le chef du gouvernement a par ailleurs évoqué l'entretien accordé par Emmanuel Macron à l'hebdomadaire de droite Valeurs actuelles. \"Je suis surpris que les commentateurs passent autant de temps à commenter le choix du président de la République\".\"Quand on est président de la République ou responsable politique, on parle à tous les Français\". \"J'ai vu plus de commentaires sur le choix de Valeurs actuelles, que sur ce que le président a dit\", a t-il ajouté.",
    "date": "2019-11-06",
    "heading": "Invité de BFM-TV ce mercredi 6 novembre, le Premier ministre a défendu son plan immigration présenté à la mi-journée, reprenant les deux grands axes : réforme de l'accès aux soins d'un côté, et nouveau de règles pour les titres de séjour professionnels de l'autre.",
    "title": "Immigration : \"Je ne suis pas optimiste, je suis déterminé\", défend Edouard Philippe "
}