{
    "article": "Les belles histoires en pleine pandémie de Covid-19 se multiplient. Une étudiante italienne de 22 ans, inscrite au programme universitaire Erasmus depuis le 1er février, vient ainsi de vivre une aventure tout à fait exceptionnelle. Selon les informations de CNN, Giada Collalto est tombée sur un véritable ange gardien en la personne de Kepa Amantegi, un chauffeur de taxi particulièrement généreux. Afin de permettre à la jeune femme de rejoindre Montebello, son village natal près de Venise, ce chauffeur de taxi l'a en effet escortée depuis Bilbao, située au nord-est de l'Espagne. Un périple de près de 1 500 kilomètres ! Mais le coronavirus est venu bouleverser son cursus. \"Quand la pandémie a commencé, j'ai décidé de rester en Espagne pour voir comment les choses allaient évoluer\" explique à CNN celle qui a ensuite pris la décision de rejoindre son domicile en Italie. Mais l'interruption des liaisons aériennes et les nombreux contrôles à Madrid l'ont néanmoins empêcher de gagner son pays. Tout a cependant basculé avec la rencontre de Kepa Amantegi. Ce dernier l'a récupèré dans un premier temps dans la capitale pour retourner à Bilbao. Les deux \"complices\" ont alors décidé de se lancer dans un voyage hallucinant ! \"Nous avons téléphoné aux autorités locales et aussi incroyable que cela puisse paraître, nous avons eu toutes les autorisations\", explique l'étudiante. Le passage des frontières, avec la France puis avec l'Italie, se serait déroulé sans aucun problème. \"Il y avait des voitures de police, mais personne ne nous a contrôlé\", confie l'étudiante. Mais le plus beau est certainement le geste de bonté du taxi basque qui ne lui a pas facturé cette course au long cours. \"Cette pandémie peut aussi montrer ce qu'il y a de plus beau chez les gens\", conclut Giada Collalto.",
    "date": "2020-04-21",
    "heading": "Comme le révèle CNN, un taxi espagnol a conduit une étudiante gratuitement de Bilbao à son domicile en Italie sans réclamer le moindre euro.",
    "title": "Coronavirus : le geste bouleversant d'un taxi espagnol pour aider une étudiante italienne "
}