{
    "article": "Depuis le début du confinement, plusieurs villes de la planète se découvrent sous un nouveau jour. Cerfs en balade dans les rues de Paris, un puma dans une ville du Chili, les images insolites se multiplient alors que la population mondiale fait face à l'épidémie de Covd-19 qui sévit. Et parmi les vidéos les plus impressionnantes, celles qui circulent sur Venise, l'une des plus belles villes au monde et surtout l'une des plus visitées. Alors que la frénésie touristique s'est arrêtée, le calme est l'occasion de redécouvrir sous un nouveau jour celle que l'on appelle La Sérénissime. La place Saint-Marc, le palais des Doges ou le pont du Rialto, des images de drone ont ainsi été tournées dans les rues désertes de la ville italienne pour mettre en valeur ses monuments les plus emblématiques, détaille Le Parisien.Une barrière de corailLes édifices de la Sérénissime ne sont pas les seuls à attirer l'attention : les eaux de Venise, depuis le début du confinement, ont également retrouvé de leur superbe. Alors que les eaux des canaux ne sont plus remuées par les bateaux de croisières et autres gondoles, la faune fait progressivement son retour dans la ville.Un crabe qui tente d'attraper sa proie, une méduse en balade et des bancs de poissons qui circulent... depuis quelques semaines la faune de Venise est visible comme elle l'a rarement été. Des images qu'a capté Andrea Mangoni, zoologue, détaille Paris Match. \"On peut observer des animaux qui étaient littéralement dissimulés dans les eaux troubles\", détaille ainsi le jeune homme qui se réjouit : \"On a l'impression d'être sur une barrière de corail, il y a une quantité de couleurs et de formes de vie extraordinaire, qui rendent la lagune unique\". window.pvp_96ac4cab683cf43a1126c21cbc13aae2 = new Pvp('dmpublic', {idDM: \"x7tjiux\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT000001pIN0X/adCategory/embed\", 'domNode': \"pvpContainer_96ac4cab683cf43a1126c21cbc13aae2\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2020-04-27",
    "heading": "Des méduses en balade dans les canaux, des rues désertes qui permettent de redécouvrir les plus beaux monuments. Alors que la Sérénissme est en confinement depuis un mois, les images à couper le souffle se multiplient dans l'une des plus belles villes du monde.",
    "title": "Avec le confinement, Venise retrouve sa superbe"
}