{
    "article": "À Béziers, un trentenaire est confronté à un problème ubuesque qui dure depuis cinq ans déjà : il paie les impôts fonciers de ses voisins. \"C'est une histoire rocambolesque. J'ai acheté une maison en 2003 à Sérignan, que j'ai revendue en 2011. À ce moment, nous avons dû faire un règlement de copropriété. Sauf que, une fois le bien cédé, il est apparu que j'étais propriétaire... de la maison voisine. Depuis 2011, je dois payer les impôts fonciers de cette maison où je n'ai jamais mis les pieds\", explique ce propriétaire malgré lui, à Midi Libre. Freddy Saquet tente de régler le souci depuis lors mais il a déjà du payer 1.600 euros. \"J'avais espéré que cela se règle à l'amiable. Mais en 2013, les services des impôts m'ont prélevé près de 1 600 € pour l'ensemble des impayés de 2011, 2012 et 2013. J'ai donc engagé une procédure. Une première expertise a permis de prouver ma bonne foi auprès du service des impôts qui, pour l'instant, a suspendu les prélèvements pour 2014 et 2015. Mais je reçois tout de même, tous les trois mois, une relance de leurs services avec, à chaque fois, des pénalités plus importantes. Je dois donc continuellement fournir des attestations. Dernièrement, mon patron a reçu un mail du Trésor public le prévenant que 1 100 € seraient prélevés sur mon salaire au titre des impôts 2014 et 2015... Je ne m'en sors pas\". À l'origine de l'erreur : une anomalie sur le cadastre. \"Il s'agit d'une ancienne maison, désormais partagée en trois, explique le cabinet de notaires chargé du dossier au quotidien Midi Libre. Or, l'une des pièces de la maison voisine se trouve imbriquée dans celle de Mr. Saquet. Elle apparaît donc au cadastre sur la parcelle de M. Saquet. Il faudrait refaire un acte notarial afin que cette pièce soit annexée à la parcelle de la maison voisine. Dans ce cas, l'acte notarié une fois publié, le cadastre pourrait être modifié et l'information transmise au service des impôts\". Sauf que, \"la rectification ne peut être faite qu'au cours d'une procédure à l'amiable, entre les deux parties. Ou, le cas échéant, après un jugement\", ajoute encore le cabinet. Or, Freddy Saquet a tenté une conciliation avec ses voisins, ceux qui sont propriétaires du bien, de justifier la propriété du bien auprès du service des impôts. Mais ils ne s'en sont jamais chargés. Il s'est donc tournée vers la justice et \"une expertise juridique a été ordonnée par le juge des référés au tribunal de grande instance de Béziers afin de faire la lumière sur la configuration des lieux et la propriété de chacun des riverains\", explique l'avocate de M. Saquet. \"Mon client est imposé depuis 2011 sur un lot de copropriété qu'il détient juridiquement mais non physiquement\". Réponse pour le malheureux propriétaire : le 22 novembre lors de l'audience.",
    "date": "2016-11-17",
    "heading": "",
    "title": "Béziers : obligé de payer la taxe foncière de ses voisins depuis cinq ans !"
}