{
    "article": "La crise née de la pandémie de Covid-19 dans le monde touche même les géants du tourisme. Alors que les frontières sont fermées, que les aéroports tournent au ralenti et que les compagnies aériennes annulent une grande partie de leurs vols, les agences de réservation de voyages en ligne peinent à survivre. Pour tenter de faire face à cette période très compliquée, Expedia, spécialisée dans ce domaine, a décidé de lever 3,2 milliards de dollars (environ trois milliards d'euros) pour renforcer son bilan, détaillent Les Echos. Autre annonce : l'arrivée d'un nouveau directeur général et d'un nouveau directeur financier alors que la précédente direction avait quitté ses fonctions en décembre dernier sur fond de désaccords stratégiques. Des nouveaux dirigeants qui se passeront de salaire. Barry Dillier, président du conseil d'administration, a en effet annoncé qu'aucun de ses membres ne touchera de salaire cette année. \"Nous avons un mandat pour conserver de l'argent, pour survivre et profiter de ce temps pour reconstruire un entreprise plus forte\", a-t-il détaillé.6,25 milliards pour CarnivalDepuis fin février, les actions d'Expedia ont chuté de plus de moitié, rappellent Les Echos. La société a également estimé que l'épidémie de coronavirus aurait un impact financier bien plus important qu'attendu avant d'annoncer, ce jeudi, qu'elle allait mettre en place un système de chômage partiel et de réduction des heures de travail. En février, elle avait déjà annoncé la suppression de 3 000 emplois.Les entreprises du tourisme tentent toutes de consolider leurs finances pour survivre à la crise sanitaire et économique. Le numéro un de la croisière, Carnival, a annoncé de son côté avoir levé 6,25 milliards de dollars (5,8 milliards d'euros) en dette et en capital auprès de ses investisseurs.",
    "date": "2020-04-24",
    "heading": "Touché de plein fouet par la pandémie de coronavirus, le secteur du tourisme est en crise. Pour affronter cette période, l'agence de réservation en ligne Expedia doit renforcer son capital et ses dirigeants renoncer à leurs salaires.",
    "title": "Un géant du tourisme lève des milliards pour survivre"
}