{
    "article": "\"De quoi faire la joie de la personne chargée de recompter l'argent au terme du scrutin\", a ironisé le quotidien local \"Le Télégramme\", qui a relayé l'information.L'homme, venu voté vers 13h, a déposé un sachet rempli des dites pièces auprès des membres du bureau, a confirmé dans la foulée Ouest France. Le quotidien a précisé que l'adjoint au maire de la commune et président du bureau de vote \"n'a pas compté toutes les pièces, préférant faire confiance à l'électeur\".\"Je suis un électeur de gauche, je voulais aller voter, et ça m'embêtait de payer deux euros\", a expliqué le votant à BFMTV dans la soirée. \"Je voulais un peu les embêter, c'était un moyen original de le faire. Ils ne l'ont pas mal pris, je pensais que ça les aurait ennuyés un peu plus, mais non. Ce n'est pas grave, mon objectif ce n'était pas de faire le buzz, ça dépasse ça quand même\".\"MERCI DE FAIRE L'APPOINT\"La situation n'est pas inédite. Dimanche dernier, plusieurs votants s'étaient déjà fait remarquer pour le même type de règlement. Ce fut le cas à Pertuis (Vaucluse) ou à Cannes (Alpes-Maritimes). À Tours (Indre-et-Loire), un électeur avait lui fait le choix de payer en pièces de 5 centimes, selon La Nouvelle République. Dans les Landes enfin, une habitante d'Angresse s'était elle présentée avec 100 pièces de 2 centimes. Selon le journal Sud Ouest, son geste était accompagné d'un message : cette femme de 36 ans voulait montrer de cette façon que beaucoup de Français \"se sentent perdus face aux discours des politiques\". Leur participation avait été acceptée. En revanche, un électeur de Carpentras (Vaucluse) n'avait pas pu voter dimanche dernier après s'être présenté avec un chèque de deux euros. Le président LR de la commission d'organisation du scrutin, Thierry Solère, avait prévenu les électeurs de se présenter avec la somme exacte. \"Merci de venir avec une pièce de deux euros ou deux pièces d'un euro. Et merci de faire l'appoint\", avait-il déclaré à plusieurs reprises.",
    "date": "2016-11-27",
    "heading": "Certains électeurs trouvent le moyen de se distinguer au moment de s'acquitter de leurs frais de participation : l'un des électeurs de la primaire de la droite et du centre a réglé, ce dimanche 27 novembre à Plonéis près de Quimper (Finistère), ses 2 euros avec... 200 pièces d'un centime.",
    "title": "Primaire de la droite : un Breton paye en pièces d'un centime"
}