{
    "article": "Avec 3.000 discothèques et autant de bars musicaux, le monde de la nuit, fragilisé déjà depuis quelques années, se désole d'être \"la dernière roue du carrosse\": le cas particulier du clubbing n'est pas abordé par le plan de déconfinement, encore moins dans les mesures pour la culture.\"On trouve dommage quand on parle de culture que les lieux de clubbing ne soient pas entrés en 2020 dans le vocabulaire gouvernemental. En matière de création électronique, les festivals ont lieu une fois par an. Les clubs, eux, sont ouverts toute l'année\", souligne à l'AFP Aurélien Dubois, président de la Chambre syndicale des lieux musicaux et nocturnes, par ailleurs à la tête de Dehors Brut, haut lieu parisien de l'électro.Selon la SACEM, gestionnaire des droits des compositeurs de musique, les clubs et discothèques représentent 71% du chiffre d'affaires de l'électro, qui pèse près d'un demi-milliard d'euros.\"L'ADN de nos établissements, c'est la convivialité. Sur un dancefloor, le public n'aura pas envie d'être distancié\", ajoute M. Dubois qui demande au gouvernement d'établir un schéma de reprise d'activité, et la mise en place d'un fond de dotation spécifique pour les clubs qui pourraient restés fermés encore des mois, tant que le virus circulera.- Bal masqué tous les soirs ? -\"Pourrons-nous faire bal masqué tous les soirs ? Des règles contraignantes sont impossibles. La clientèle ne viendra pas\", estime Patrick Malvaës, président du Syndicat des discothèques et des lieux de loisirs, plaidant aussi pour des aides spécifiques afin d'éviter des faillites.Pour Antoine, clubber de 26 ans, habitué des grands clubs parisiens comme le Rex Club et le Wanderlust, \"danser avec masque et gants, sans se parler, c'est pas possible !\".Organisatrice la nuit des soirées \"Doctor Love\" et médecin généraliste le jour, Mylène Pradelle considère que \"des dancefloors avec distanciation n'ont aucun sens\". \"Il vaut mieux attendre de pouvoir danser en toute sécurité\", dit-elle à l'AFP.Christophe Vix-Gras, porte-parole du Collectif Action Nuit, prône \"une approche expérimentale de réouverture des discothèques, dans un département pilote\", rappelant que \"la fête est une scène artistique et une économie notable de la culture et du tourisme\".L'annonce de mesures pour les intermittents du spectacle jusqu'à l'été 2021, n'a pas rassuré les 10.000 Djs et artistes performeurs du clubbing, souvent auto-entrepreneurs. Radio FG, acteur majeur de l'électro, a lancé une collecte de dons pour les disc-jockeys.- \"Il faut prolonger les aides\" -De son côté, Frédéric Hocquard, adjoint à la Vie nocturne de la maire de Paris, a réuni mi-avril les représentants des 600 établissements de nuit de la capitale, dont 250 discothèques.\"Il faut prolonger les aides pour ce secteur si particulier, notamment le chômage partiel et l'exonération des charges tant qu'il faudra. C'est cela qui leur permettra de tenir, surtout si les jauges sont limitées par la distanciation\", estime l'élu qui demande aussi aux bailleurs de réduire ou annuler les loyers des clubs les plus en difficulté.Le monde de la nuit ne se limite pas aux dancefloors : les lieux de divertissement sexuel dont les 350 clubs libertins français sont aussi concernés.En charge de ce secteur au sein du Syndicat national des lieux festifs et de la diversité, Fabrice Felt, dirigeant d'un établissement lyonnais, propose des réouvertures sous forme de \"social bar\" avec condamnation des \"coins câlins\" et des jauges limitées, à condition que la perte de chiffre d'affaires soit compensée.A la tête du SNEG, le syndicat des entreprises gay, Olivier Robert a présenté des propositions aux autorités pour la réouverture des sexclubs, avec des mesures sanitaires adéquates. \"Si nous ne rouvrons pas, des soirées privées se tiendront en dépit du bon sens, sans gestes barrières\", prévient-il.Pour maintenir le contact avec les clubbers, la discothèque parisienne Le Dépôt a créé une webradio, tandis que d'autres clubs organisent des apéros-Skype. Et le samedi soir, Madame Arthur, cabaret transformiste de Montmartre, propose pour 10 euros de suivre en streaming sa revue, sans public sur place.",
    "date": "2020-05-09",
    "heading": "Grands oubliés du déconfinement en raison d'un casse-tête sanitaire avec distanciation sociale quasi impossible à maintenir, les clubs et discothèques, premiers établissements à fermer leurs portes et sans doute les derniers à les rouvrir, tirent la sonnette d'alarme, espérant des aides spécifiques tant que les dancefloors seront à l'arrêt.",
    "title": "Le grand blues des discothèques, premières à fermer dernières à rouvrir"
}