{
    "article": "Pour éviter de propager le coronavirus, à partir de lundi 11 mai, le port du masque sera obligatoire dans les transports en commun, pour les enseignants et les professionnels de la petite enfance. Il est également recommandé dans les espaces publics fermés, notamment les magasins. Si le port du masque ne doit pas se substituer aux gestes barrières et aux règles de distanciation sociale, pour que son port soit efficace, il faut en outre respecter quelques règles de bonne pratique. • Avant de mettre un masque, il faut se laver les mains consciencieusement avec de l'eau et du savoir ou avec du gel hydroalcoolique. En le tenant par les attaches, il faut ensuite appliquer le masque sur le visage en recouvrant le nez et la bouche, et enfin mettre en place les brides ou les élastiques. Petite variante pour les masques chirurgicaux : le côté coloré, souvent bleu, se place en général à l'extérieur et la petite tige semi-rigide en haut (en pinçant cette barrette, vous pouvez mieux ajuster le masque sur votre nez).• Pendant toute la durée d'utilisation du masque, il faut réprimer le réflexe de le toucher ou de le remettre en place, sous peine de devoir se relaver les mains à chaque fois. Il ne faut pas le laisser pendre à son cou comme un foulard, ou le monter sur son front, au risque de le contaminer. L'utilisation ne doit pas dépasser 4 heures. Pour une personne passant la journée dehors, l'association de normalisation AFNOR suggère de partir avec trois masques, un pour le matin, un pour l'après-midi et un de secours. Même en dessous de 4 heures, le masque doit être changé s'il est endommagé, humidifié, déformé, ou encore pour boire et manger. Il est d'autre part recommandé de l'utiliser sur une peau nue, la barbe pouvant réduire son efficacité.• Avant de retirer un masque, il faut également se laver les mains. Il faut ensuite saisir les attaches et enlever le masque sans toucher l'avant, potentiellement contaminé. Les masques chirurgicaux, à usage unique, doivent être jetés après utilisation dans une poubelle fermée et dans un autre emballage. Les masques en tissu doivent être lavés. Une fois le masque jeté ou placé dans un contenant fermé avant d'être lavé, il faut de nouveau se laver les mains. • Pour laver son masque en tissu, l'Agence du médicament (ANSM) recommande un lavage en machine de minimum 30 minutes à 60°C, suivi d'un séchage en sèche-linge ou à l'air libre, puis d'un repassage à une température adaptée au tissu. Les masques souillés peuvent être stockés dans un contenant fermé pour éviter de les laver un à un et peuvent être lavés avec d'autres textiles comme les serviettes ou les draps qui supportent un cycle à 60°C.Pour se débarrasser du virus, le micro-onde ou le congélateur ne sont pas recommandés. Faire bouillir le masque dans l'eau risque de le dégrader. Quant au sèche-cheveux, il peut aider au séchage, après lavage, en évitant une température trop élevée qui dégraderait le tissu, selon l'AFNOR.Même lavable, le masque en tissu n'est pas utilisable indéfiniment. Le logo officiel, personnage masqué dans un cercle bleu-blanc-rouge, précise le nombre de lavage : \"Testé 5 lavages\", ou, 10, ou 20, ou maximum 30. Les masques cousu main sont a priori moins résistants. Au moindre signe d'usure il faut le jeter, en le plaçant dans un double emballage.• Les moins de trois ans ne doivent pas porter de masque, en raison de risques d'étouffement. • Il est recommandé d'utiliser un masque respectant le cahier des charges de l'AFNOR qui reprend les recommandations de l'Agence du médicament. Depuis le début du confinement, des centaines d'entreprises textiles se sont reconverties pour produire ces \"masques barrières\". En \"bec de canard\" ou \"à plis\", ils doivent filtrer entre 70 et 90% des particules de 3 microns émises par le porteur, tout en permettant une \"respirabilité\" suffisante. Fin avril, près de 400 prototypes avaient passé \"avec succès\" les tests de la Direction générale de l'Armement, selon le ministère de l'Economie.L'AFNOR propose également un guide décliné en tutoriels vidéos par des sites internet pour tous les Français prêts à se mettre à la couture. L'association recommande l'utilisation d'au moins deux ou trois couches de tissus souples et pas trop chauds, et de ne pas ajouter de matériaux comme des sacs aspirateur ou des filtres à café. L'AFNOR appelle également à être \"vigilant\" pour les masques avec des coutures \"verticales, le long du nez, de la bouche et du menton\", qui comportent un risque de fuite.",
    "date": "2020-05-09",
    "heading": "Se laver les mains avant de mettre son masque, ne pas le manipuler une fois en place... Pour que le port du masque soit utile, il faut respecter certaines règles.",
    "title": "Comment porter un masque ?"
}