{
    "article": "Dernier weekend de confinement en France. Dès lundi 11 mai, les mesures de déconfinement vont s'appliquer sur l'ensemble du territoire, à l'exception de Mayotte. Vie sociale, déplacements, commerces... le point sur ce qui sera de nouveau autorisé et ce qui restera interdit. VIE SOCIALE ET ACTIVITESA partir du 11 mai, il sera désormais possible de voir ses proches, dans les limites des déplacements autorisés et dans le respect des gestes barrières. Les rassemblements seront toutefois limités à dix personnes. Les mariages et les cérémonies diverses, notamment religieuses, restent interdites, à l'exception des cérémonies funéraires qui ne doivent pas rassembler plus de vingt personnes. L'accès aux cimetières sera en revanche de nouveau autorisé. Déconfinement, J-2: alors, que ferez-vous lundi ?par BFMTVLes Français pourront reprendre dès lundi les promenades en forêt ou dans la nature. L'ouverture \"des plages et lacs\" sera possible au cas par cas sur autorisation du préfet \"à la demande des maires\" dans les départements classés vert. Dans les départements classés rouge, les parcs et les jardins ne pourront pas rouvrir. Les médiathèques, bibliothèques et les petits musées vont pouvoir ouvrir de nouveau. En revanche, les cinémas, théâtres, grands musées resteront fermés dans tous les départements. En ce qui concerne la pratique du sport, l'accès aux gymnases, piscines, et \"lieux fermés\" comme les salles reste interdit pour tous les sports individuels. Pas question non plus de pratiquer un sport collectif ou de contact. La pratique du sport individuel sera autorisée sans restriction de temps ni de distance. La seule règle sera de respecter la distanciation sociale.S'il n'y a \"pas de confinement obligatoire\" pour les personnes vulnérables après le 11 mai, les personnes, \"âgées ou malades de pathologies comme l'obésité, le diabète\" ou souffrant \"d'insuffisance respiratoire\", sont appelées à \"conserver dans toute la mesure du possible des règles de prudence très strictes\".DEPLACEMENTSA partir de lundi, il sera possible de se déplacer sans autorisation de sortie dans un rayon de 100 kilomètres autour de son domicile. Passée cette limite, si vous sortez de votre département, vous devez présenter une attestation justifiant une nécessité impérieuse de déplacement familiale ou professionnelle.Réduite pendant le confinement, l'offre de transports en commun va peu à peu s'étoffer. Durant les heures de pointe, leur utilisation sera réservée aux trajets domicile-travail, aux déplacements vers les établissements scolaires et pour des rendez-vous médicaux. En Ile-de-France, une attestation de l'employeur sera obligatoire entre 6h30 et 9h30, et le soir entre 16h et 19h.Dans les transports en commun, le port du masque sera obligatoire. ECOLES ET CRECHESDans tous les départements, les crèches rouvrent à partir du 11 mai, de même que les écoles maternelles et primaires. Des consignes sanitaires strictes sont prévues et le nombre d'enfants pouvant être accueillis ensemble est réduit. Pour les départements en vert, un retour en classe pour les élèves de 6e et 5e est envisagé à compter du 18 mai. Dans les départements classés en rouge, les collèges ne pourront pas rouvrir.COMMERCESEn ce qui concerne les commerces, tous, notamment les marchés, les salons de coiffure et les instituts de beauté, pourront rouvrir à compter du 11 mai, dans le respect des règles sanitaires. Le port du masque y est recommandé pour les personnels comme pour les clients. Les centres commerciaux de plus de 40.000 m² resteront fermés en Île-de-France.Les bars, cafés et restaurants resteront fermés. Une décision concernant leur réouverture sera prise fin mai.",
    "date": "2020-05-09",
    "heading": "Si le déconfinement débute lundi, la vie ne reprendra pas encore son cours normal.",
    "title": "Vie sociale, déplacements, commerces... Ce qui sera de nouveau autorisé à partir du 11 mai"
}