{
    "article": "Au total, une centaine de personnes a été testée.Le préfet de Dordogne voit rouge. Le département, jusque-là classé vert sur la carte quotidienne de la situation épidémique puis celle du déconfinement, héberge un nouveau foyer de Covid-19. \"Un cas de relâchement du confinement : c'est vraiment l'illustration de ce qu'on ne souhaite pas vivre dans les semaines qui viennent\", dénonce le préfet, Frédéric Périssat, repris par France Bleu. Les obsèques ont eu lieu le 24 avril, dans le petit village de Vergt. Si à l'église la famille a respecté la limite de vingt personnes, plusieurs dizaines d'autres proches se sont retrouvées ensuite au funérarium et pour la réunion de famille. Le préfet de la Dordogne et l'Agence régionale de santé (ARS) ont confirmé vendredi 8 mai que 103 personnes ont dû être dépistées après la découverte d'un premier malade le mardi 5 mai par un médecin de Vergt.La vie ne redémarre pas comme avantHuit personnes sont contaminées sur les 40 premières analyses terminées, mais l'ARS attend les résultats des 63 autres tests réalisés. Ces personnes contaminées ne présentent aucun des symptômes du coronavirus. Elles sont isolées chez elles.\"Au bout du bout, une seule personne va en contaminer un nombre significatif. Derrière, ça va mobiliser beaucoup de monde pour qu'on puisse remonter la file de contamination pour retrouver les personnes en contact, les tester et les isoler. La vie redémarre, mais elle redémarre pas comme avant. Donc le message est clair, et cet exemple est assez illustrant\", souligne Fréderic Périssat sur RTL, ce samedi 9 mai. Alors, à deux jours du déconfinement progressif de la France, le représentant de l'État rappelle que la vigilance reste de mise.",
    "date": "2020-05-09",
    "heading": "Un foyer de Covid-19 a été détecté après la célébration d'obsèques dans le petit village de Vergt, en Dordogne. Un malade a contaminé au moins huit autres proches du défunt, relate France Bleu.",
    "title": "Coronavirus : un nouveau foyer découvert après des obsèques en Dordogne"
}