{
    "article": "\"Le travail d'avant ne sera plus le travail de maintenant. C'est une organisation qui est chamboulée pour nous\", explique Johanna Chudzicki, gérante du salon de coiffure. \"Déjà, devoir porter l'équipement toute la journée, c'est pas forcément agréable parce qu'on travaille avec la chaleur des sèche-cheveux...\"A la veille de la réouverture, on shampouine, on colore, on égalise ou on dégrade. Mais désormais avec une certaine distance, des gants, un masque sur le visage, une visière en plastique sur le front et du matériel désinfecté entre chaque personne.\"On est contentes de reprendre et, quand on voit les mesures barrière mises à disposition, c'est très rassurant. Que ce soit pour nous comme pour les clients, au moins tout le monde est protégé\", estime Emilie Réaut, l'une des salariées.Le salon est fermé depuis près de deux mois, mais Johanna Chudzicki s'affaire depuis quelque temps à réorganiser les locaux: désinfecter, installer des bandes adhésives au sol pour matérialiser les distances à respecter, mettre du gel hydroalcoolique, enlever les présentoirs de produits et retirer certains fauteuils pour espacer les clients. \"Ca fait du bien\" de reprendre le travail, lâche Mylaine Etchebelly, une autre employée, \"rassurée\" elle aussi grâce à \"toutes les dispositions prises\". - Masques et rendez-vous obligatoires -Les consignes que les clients devront respecter sont affichées à l'entrée: porter obligatoirement un masque, se laver les mains avec du gel hydroalcoolique, attendre qu'on vienne les chercher pour s'installer à un poste \"attitré tout au long de la prestation.\"Le salon ne prendra désormais plus personne sans rendez-vous. Il ouvrira les lundis mais n'allongera pas ses heures quotidiennes. 290 rendez-vous sont bloqués sur les trois semaines à venir, aussi bien pour des femmes que des hommes, qui veulent pour beaucoup être coiffés avant de reprendre le travail.Si certains fournisseurs ont préconisé d'augmenter les tarifs pour rattraper les pertes dues à la fermeture imposée, Johanna Chudzicki a fait un autre choix: \"on garde les mêmes prix, les clients n'y sont pour rien non plus (dans cette crise sanitaire)... Alors on mettra une affiche avec une tirelire au comptoir s'ils veulent donner, mais on n'impose rien\".Pourtant, l'arrêt du jour au lendemain de son activité a entraîné son lot de difficultés financières. L'entreprise a souscrit un prêt garanti par l'Etat, pour avancer les salaires de ses quatre employées en chômage partiel et payer les factures; en tant que gérante, elle a fait appel au fonds de solidarité pour pouvoir se verser un salaire.\"C'est vraiment une bonne nouvelle de rouvrir\", s'impatiente Johanna Chudzicki, \"même si on a déjà déboursé 700 à 800 euros de matériel pour les mesures d'hygiène\". Certaines marques de beauté ont offert du gel et vendu à prix coûtant aux salons 100 masques par société, mais ce n'était pas suffisant; d'autres ont promis des équipements mais la livraison se fait attendre.Reste une inconnue: \"l'état d'esprit des clients\". \"Est-ce que les gens vont respecter (les consignes), parce que c'est bien beau de tout mettre en oeuvre mais après il faut que tout soit respecté\", rappelle cette cheffe d'entreprise, qui ne cache pas ressentir \"un peu de pression\" et un \"peu de stress.\"",
    "date": "2020-05-09",
    "heading": "A quelques jours de la réouverture, les employées d'un salon de Bruay-la-Buissière (Pas-de-Calais) se coiffent les unes les autres. Pour s'apprêter, mais surtout pour se familiariser avec les nouvelles règles sanitaires à appliquer en raison du coronavirus.",
    "title": "Déconfinement: dans un salon de coiffure, une mise en situation avant le jour J"
}