{
    "article": "La mairie de Paris opère un déconfinement prudent à partir du 11 mai. Si les parcs et jardins resteront fermés, les bois de Vincennes et de Boulogne ainsi que le Champ-de-Mars et l'esplanade des Invalides seront de nouveau accessibles. Soixante stations du métro parisien, sur les 302 que comptent la capitale, resteront fermées. La Ville a indiqué vendredi 8 mai vouloir concilier \"de façon durable le retour à la vie économique et sociale et les impératifs de lutte\" contre le coronavirus. Ainsi, le classement de la capitale en zone rouge épidémique \"impose le maintien de la fermeture des parcs et jardins jusqu'à nouvel ordre\", insiste la mairie. En revanche, les bois de Vincennes et de Boulogne seront de nouveau intégralement ouverts. De même, \"le Champ-de-Mars et l'esplanade des Invalides seront également à nouveau accessibles, tout comme les voies sur berges qui rouvriront sur toute leur longueur\", a annoncé la mairie. Les activités physiques individuelles seront autorisées sans restriction horaire sur l'ensemble de la capitale. Mais les sports collectifs ou de contact resteront interdits, même en plein air. En ce qui concerne les transports en commun, \"environ soixante stations de la RATP resteront fermées à partir du 11 mai\", a annoncé vendredi le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari lors d'une conférence de presse. Toutes les gares RER seront ouvertes tout comme les stations de métro en correspondance avec les grandes gares parisiennes (Gare du Nord, Gare de l'Est, Gare de Lyon, Montparnasse, Saint-Lazare) et les grands pôles de transport (Châtelet-Les Halles), a précisé la RATP. La RATP envisage de faire circuler en moyenne 75% des métros - 85% sur la ligne 13, très chargée, et 100% sur les lignes automatiques 1 et 14- , 75% des RER A et B, 75% des bus et de 80 à 100% des tramways. Pour gérer le flux des voyageurs, \"3.400 agents\" seront déployés, qui seront aidés par les forces de l'ordre. Du côté de la SNCF, un train sur deux en moyenne circulera à partir du 11 mai, avec dans le détail près de 60% des Transilien et entre 40 et 50% des TER, avec \"une montée en puissance si la situation le permet\".En Ile-de-France, il faudra être muni d'une attestation de son employeur ou avoir \"un motif impérieux\" de se déplacer, pour prendre les transports en commun entre 06h30 et 09h30 puis entre 16h00 et 19h00, du lundi au vendredi. Les autorités promettent une \"tolérance pour les premiers jours\", après quoi les voyageurs sans laisser-passer risqueront 135 euros d'amende. Idem pour le masque, obligatoire à partir de lundi dans les transports publics dans toute la France. Il y aura \"interdiction de manger et de boire sur le réseau, parce que vous portez un masque\", a d'ailleurs fait remarquer la PDG de la RATP Catherine Guillouard. Tous les commerces pourront de nouveau accueillir des clients. En particulier, les marchés alimentaires et non alimentaires de plein air et couverts à partir du mardi 12 mai \"selon un cahier des charges rigoureux et une organisation adaptée à la situation sanitaire\", précise la mairie. Resteront en revanche fermés jusqu'à nouvel ordre les centres commerciaux et grands magasins de plus de 40.000 m² de la capitale comme le Forum des Halles, les Galeries Lafayette Haussmann, ou Printemps Haussmann. A l'inverse, la station de métro République, l'une des plus fréquentées du réseau, restera fermée. Cinq lignes s'y croisent, avec des couloirs et des quais étroits.Comme partout en France, resteront également fermés les restaurants, cafés et bars, cinémas, salles de spectacles ainsi que les lieux de sport fermés, les piscines, les salles polyvalentes et les salles des fêtes. Les mariages sont reportés jusqu'à nouvel ordre, \"sauf urgence manifeste appréciée par l'officier d'état-civil\", a indiqué la mairie. Quant à l'accès aux cimetières de la capitale, il demeurera prioritairement réservé aux cérémonies de recueillement et d'obsèques, dans la limite de 20 personnes. Le recueillement des familles sur la sépulture de leurs proches sera autorisé, en matinée et le dimanche.La préfecture de police travaillera par ailleurs dans les prochains jours en relation avec la mairie de Paris et les acteurs culturels sur la liste et le calendrier de réouverture des musées, \"selon leur fréquentation, leur configuration, et les modalités d'organisation sanitaire proposées par leurs gestionnaires.\"",
    "date": "2020-05-09",
    "heading": "La mairie souhaite concilier \"de façon durable le retour à la vie économique et sociale et les impératifs de lutte\" contre le coronavirus.",
    "title": "Déconfinement à Paris : 60 stations de métros fermées, les bois rouverts"
}