{
    "article": "L'Association calvadosienne pour la sauvegarde de l'enfance et de l'adolescence (ACSEA), basé à Caen prévient cependant : elle n'est pas totalement sure qu'aucun autre de ses employés ne soit fiché S.Le jeune homme de 24 ans, originaire d'Hérouville-Saint-Clair, commence à travailler en juillet 2015 dans le foyer, en tant qu'encadrant de nuit. Sa mission est de surveiller, seul, sept mineurs placés par la justice ou la protection de l'enfance. Il n'a jamais été condamné, et peut ainsi présenter un extrait de casier judiciaire vierge lors de son entretien. Il est recruté en CDD pour effectuer des remplacements.En décembre 2015, il est mis en examen, en même temps que son frère âgé de 21 ans, pour association de malfaiteurs en vue de préparer un acte de terrorisme. Ils sont soupçonné de s'être rendus en Syrie. A ce moment, le jeune homme est déjà fiché S, et il parvient à garder le secret sur sa situation : l'association n'est toujours pas au courant de ses démêlés avec la justice. Mais, au moins d'août 2016, les deux frères sont interpellés chez eux pour n'avoir pas respecté leur contrôle judiciaire. Ils sont conduits au pôle antiterroriste à Paris, où le juge demande la révocation de leur contrôle. Ils ressortent cependant libres.C'est à ce moment que l'association découvre l'affaire, par voie de presse. Ses membres tombent des nues, selon France Bleu, et met immédiatement fin au contrat. Depuis, l'association a appris que l'ancien salarié avait contacté certains mineurs placés en dehors de ses heures de travail. Détail inquiétant, l'encadrement de l'ACSEA n'est pas en mesure d'assurer qu'aucun autre de ses employés n'est fiché S.",
    "date": "2016-11-08",
    "heading": "Un jeune homme, fiché S et mis en examen pour un séjour en Syrie, a encadré pendant un an des mineurs placés en foyer à Caen, révèle France Bleu Calvados mardi 8 novembre. L'association, qui ignorait tout de la situation de son employé, a mis fin à son contrat en apprenant sa mise en cause dans un dossier terroriste.",
    "title": "Caen : un fiché S encadrait des jeunes en foyer"
}