{
    "article": "Un homme a tenté de mettre le feu dans la nuit de samedi à dimanche au centre d'hébergement pour SDF du cossu 16e arrondissement de Paris, inauguré la veille et contesté par les riverains. \"Vers 22 heures samedi soir, un homme a tenté de jeter un engin incendiaire mais il ne l'a pas jeté assez fort, ne faisant pas de dégât, ni de blessé. Cet individu a pris la fuite\", a déclaré cette source, confirmant une information de BFM TV.Le centre avait déjà été victime le 17 octobre d'un début d'incendie, sans doute volontaire. Un élu PS du 16e arrondissement, Thomas Lauret, a appelé à condamner \"tous ces actes odieux\" sur les réseaux sociaux. \"Les incendiaires du Centre pour sans-abri doivent être appréhendés et leurs connexions mises à jour\", a-t-il écrit. Son tweet a notamment été repris par Emmanuelle Cosse, la ministre du Logement, qui a inauguré le centre samedi aux côtés de la maire de Paris, Anne Hidalgo. L'enquête à été confiée au commissariat du 16e arrondissement. Lors de la première tentative d'incendie en octobre, l'ampleur des dommages avait été très limitée (une partie de la façade et un volet avaient été noircis). Les secours avaient retrouvé du liquide inflammable sur place. Le parquet de Paris avait ouvert une enquête pour \"dégradation volontaire par incendie\". Composé d'une série de modules en bois, le centre, de 196 mètres de long et 8 mètres de large, est installé dans l'Allée des Fortifications, à proximité immédiate du bois de Boulogne et à une centaine de mètres d'immeubles en pierre de taille du quartier. Le projet de centre, qui accueille déjà 27 adultes et 24 enfants, et doit abriter à terme 200 personnes, avait provoqué une levée de boucliers dans le très chic arrondissement de l'Ouest parisien. En mars, plus de 40.000 riverains avaient signé une pétition, craignant un \"nouveau Sangatte\", en référence à l'ancien centre pour migrants de Calais. Une réunion d'information avait viré à la foire d'empoigne.",
    "date": "2016-11-06",
    "heading": "",
    "title": "Paris : nouvelle tentative d'incendie contre le centre pour SDF en lisière du bois de Boulogne"
}