{
    "article": "Selon les autorités chinoises, 57 nouveaux cas confirmés de contamination au coronavirus ont été recensés en 24 heures, dont 36 à Pékin, le plus haut chiffre quotidien depuis avril. Une nouvelle inquiétante pour le reste du monde qui redoute une seconde vague de l'épidémie, laquelle continue à faire rage en Amérique latine.Grâce à de stricts contrôles, au port du masque et aux opérations de confinement, l'épidémie était sous contrôle en Chine, où est apparu le nouveau coronavirus l'an dernier à Wuhan (centre).Mais un nouveau foyer de contamination a été détecté dans le sud de Pékin au marché de gros de Xinfadi, qui vend notamment de la viande, du poisson et des légumes. Une découverte qui a entraîné le confinement de 11 zones résidentielles des environs. Des centaines de policiers et de membres de la police paramilitaire, dont beaucoup portant des masques de protection et des gants, ont été vus samedi par des journalistes de l'AFP près du marché de Xinfadi.\"Les gens ont peur\", a raconté un vendeur de fruits et légumes à l'AFP sur un autre marché de la ville. \"Les bouchers ont été obligés de fermer. Cette maladie est vraiment effrayante\", a-t-il ajouté.- L'Europe rouvre ses frontières -Ce regain d'inquiétude en Chine intervient alors qu'en Europe, où la maladie est en net recul, l'Allemagne, la Belgique, la France et la Grèce rétablissent lundi matin la libre circulation avec tous les pays de l'Union européenne. L'Autriche fera de même lundi à minuit.En France, le président Emmanuel Macron prononce dimanche soir une allocution solennelle, alors que les appels à accélérer le processus de déconfinement se sont multipliés ces derniers jours dans le pays. Le coronavirus y a fait 29.398 morts, mais le nombre de malades ne cesse de baisser.Mais en Italie, qui a rouvert ses frontières depuis le 3 juin, deux nouveaux foyers de coronavirus ont été détectés ces derniers jours à Rome, l'un dans un hôpital, l'autre dans un immeuble squatté.Tout comme en Iran, dont le président Hassan Rohani a reproché samedi à ses concitoyens le faible respect des consignes sanitaires destinées à faire face au nouveau coronavirus.Avec un total de 42.720 morts recensés samedi soir, le Brésil est le deuxième pays le plus endeuillé par le Covid-19, derrière les Etats-Unis (115.347 morts pour plus de deux millions de cas).Au total, le Covid-19 a fait plus de 427.000 morts et contaminé plus de 7,7 millions de personnes sur la planète, selon un bilan établi par l'AFP à partir de sources officielles.Son épicentre se trouve désormais en Amérique latine, où en dehors du Brésil, la situation empire dans des pays comme le Mexique et le Chili, cependant qu'au Honduras, le système hospitalier est \"au bord de l'effondrement\", a averti le professeur Marco Tulio Medina, de l'Université Nationale.Accusés d'avoir mal géré la crise sanitaire ou d'agir à contretemps, des gouvernements se retrouvent sur le banc des accusés un peu partout dans le monde. Au Chili, le ministre de la Santé a ainsi démissionné samedi après une semaine de polémique sur la hausse du nombre des cas de nouveau coronavirus et la méthodologie de comptage.- Retour des touristes -En Italie, où l'épidémie a fait plus de 34.000 morts, le Premier ministre Giuseppe Conte a appelé samedi, au cours d'\"états généraux\" à Rome, à la préparation d'un plan de relance économique \"courageux\" pour amortir le \"choc sans précédent\" causé par le Covid-19.En attendant, les touristes retournent en grand nombre à Venise, à l'occasion de la réouverture du Palais des Doges. \"C'est une émotion très forte, comme un premier jour d'école\", a témoigné Maria Cristina Gribaudi, présidente de la Fondation des musées civiques de Venise.La Grèce, elle aussi, est \"prête à accueillir les touristes cet été\" en toute sécurité, a affirmé le Premier ministre Kyriakos Mitsotakis.En France, le Conseil d'Etat, la plus haute juridiction administrative, a levé samedi l'interdiction des rassemblements de plus de dix personnes, rétablissant la liberté de manifester. Une décision intervenue le jour même d'une mobilisation dans toutes les grandes villes de France contre le racisme et les violences policières.Quant à l'Union européenne, elle a sécurisé samedi son approvisionnement en vaccins contre le nouveau coronavirus en concluant un accord avec le groupe pharmaceutique AstraZeneca qui garantit la fourniture de 300 millions de doses lorsqu'un vaccin aura été découvert.",
    "date": "2020-06-14",
    "heading": "La Chine a enregistré dimanche un rebond des nouveaux cas de Covid-19, renforçant les craintes de résurgence de la pandémie dans le pays où elle a démarré l'an dernier, au moment même où plusieurs pays d'Europe s'apprêtent à rouvrir leurs frontières après avoir constaté un recul de la maladie.",
    "title": "Coronavirus: rebond de l'épidémie en Chine au moment où l'Europe rouvre ses frontières"
}