{
    "article": "C'est dans une vidéo publiée après sa sortie que Boris Johnson s'est enfin exprimé ce dimanche. Il y remercie notamment \"les infirmières qui sont restées à (ses) côtés pendant 48 heures quand tout aurait pu basculer\".Dans le même temps, Boris Johnson assure que le Royaume-Uni \"vaincra le coronavirus\", remerciant les personnels de santé pour lui avoir \"sauvé la vie\" et la population pour respecter le confinement.\"J'ai quitté aujourd'hui l'hôpital après une semaine pendant laquelle le NHS (service national de santé, ndlr) a sauvé ma vie, cela ne fait aucun doute\", a déclaré le dirigeant de 55 ans, les yeux fatigués, en costume cravate, dans une vidéo publiée par ses services. \"Nous vaincrons le coronavirus et nous le vaincrons ensemble\".\"Le Premier ministre est sorti de l'hôpital pour poursuivre sa convalescence à Chequers\", sa résidence au nord-ouest de Londres, a annoncé un porte-parole dans un communiqué. \"Sur les conseils de son équipe médicale, (il) ne reprendra pas immédiatement le travail\". \"Toutes ses pensées vont à ceux qui sont touchés par la maladie\", a ajouté le porte-parole de Downing Street. Le dirigeant conservateur de 55 ans avait été transféré en soins intensifs lundi, d'où il était sorti jeudi. Depuis, il se remettait à l'hôpital de Saint Thomas, en faisant des sudokus et en regardant des films, comme la comédie romantique Love Actually, ou en lisant Tintin, selon la presse britannique.Sa fiancée de 32 ans, Carrie Symonds, enceinte, lui a envoyé des copies de ses échographies pour lui remonter le moral.\"Le personnel de l'hôpital Saint Thomas a été incroyable. Je ne serai jamais, jamais capable de m'acquitter de cette dette envers vous\", a-t-elle écrit sur Twitter après l'annonce de la sortie de son fiancé. Boris Johnson est à ce jour le seul chef de gouvernement d'une grande puissance à avoir été contaminé par la virus, remplacé en son absence par le chef de la diplomatie, Dominic Raab.Le Royaume-Uni a enregistre 737 nouveaux décès en 24 h, ce qui porte à 10 612 le nombre de morts depuis le début de la crise.",
    "date": "2020-04-12",
    "heading": "Le Premier ministre britannique a passé une semaine à l'hôpital après avoir contracté le Covid-19. et vient d'en sortir.",
    "title": "\"Tout aurait pu basculer\" pour lui à l'hôpital, admet Boris Johnson"
}