{
    "article": "John Brayshaw, un quadragénaire, est l'heureux propriétaire d'une maison depuis six mois, à Heckmondwike, en plein cœur de l'Angleterre. Coincé chez lui par le confinement imposé pour freiner la propagation du Covid-19, il a décidé de réaliser des travaux d'aménagement dans son jardin, raconte la BBC. En creusant, il a découvert une automobile : une Ford Popular, enterrée sur le côté. Hormis les roues, rien ne manquait. \"Ce n'est pas quelque chose que vous trouvez tous les jours\", a déclaré au Daily Mail le Britannique. Intrigué par la façon dont l'auto était arrivée au milieu de son jardin, il a décidé d'en savoir plus sur ce véhicule commercialisé entre 1953 et 1962 en Angleterre. John Brayshaw pensait trouver des informations grâce à la plaque d'immatriculation et au numéro du moteur, mais il a fait chou blanc. Sa Ford Pop, comme elle était surnommée à l'époque, ne figure dans aucun registre gouvernemental. Comme si elle n'avait jamais existé. Un quartier où vivaient des espions Informé de cette découverte, l'ancien propriétaire de la maison est resté pantois, comme les voisins. De quoi laisser penser que la voiture grise a peut-être appartenu à des agents secrets britanniques. Une idée pas si fantasque que ça. En effet, au lendemain de la Seconde Guerre mondiale, le quartier dans lequel John Brayshaw vit abritait jadis des nombreux espions. La BBC émet cependant l'hypothèse que l'auto aurait pu être enterrée parce que ses propriétaires n'avaient pas envie - ou les moyens - de payer pour la faire enlever. En tout cas, elle devrait passer encore un peu de temps dans le jardin puisqu'il est impossible de l'extraire de son trou sans l'aide d'un treuil.",
    "date": "2020-04-12",
    "heading": "Profitant du confinement pour aménager son jardin, un Anglais a découvert une automobile des année 1950, qui pourrait avoir appartenu à des agents secrets.",
    "title": "Confinement : un Anglais fait une étonnante découverte en creusant dans son jardin "
}