{
    "article": "Les autorités se veulent rassurantes, dix jours après qu'un incendie s'est déclaré dans la zone d'exclusion de Tchernobyl, en Ukraine. Entretenu par le vent et une sécheresse inhabituelle, le feu s'est propagé à une vitesse folle dans ce territoire fortement contaminé, théâtre du pire accident nucléaire de l'Histoire en 1986. Cet incendie a été provoqué par un habitant de 27 ans vivant près de la zone de Tchernobyl, qui a dit avoir mis le feu à de l'herbe \"pour s'amuser\" selon la police. Accusé dans un premier temps de passivité face à ce sinistre d'une ampleur inédite, le président ukrainien Zelensky a fini par annoncer tardivement lundi 13 avril au soir qu'il \"suivait la situation de près\" et promis de convoquer le chef du service d'Etat pour les situations d'urgence, rapporte Le Monde. \"La société a le droit de savoir la vérité et d'être en sécurité\", a-t-il souligné alors que des rumeurs sur une hausse de la radioactivité ou les risques pesant sur la centrale nucléaire commençaient à pulluler sur les réseaux sociaux.\"Le taux de radiation ne dépasse pas le niveau naturel\", selon les autoritésQuelques heures plus tard, le service pour les Situations d'urgence a diffusé ce mardi 14 avril un communiqué affirmant qu'\"il n'y a plus de feu ouvert\", et faisant état de \"foyers isolés\" et de \"feux couvant\". Mais le doute persiste car les autorités ukrainiennes ont cessé depuis plusieurs jours de publier leurs estimations sur la taille de l'incendie. Comme le rappelle RTL.fr, il y a une semaine, le 7 avril, le territoire touché par les flammes est passé de 10,5 hectares dans la matinée à 35 hectares, a précisé le service d'État ukrainien pour les situations d'urgence. C'est le dernier bilan du sinistre à ce jour. \"Le taux de radiation à Kiev et dans sa région ne dépasse pas le niveau naturel\", affirme également le communiqué, selon lequel plus de 400 secouristes et pompiers, trois avions et trois hélicoptères sont déployés. Lundi, ces appareils ont déversé près de 540 tonnes d'eau, selon la même source. Venant en aide aux secouristes, \"la pluie est tombée\", a par ailleurs indiqué sur Facebook Oleksandr Syrota, responsable travaillant dans la zone d'exclusion.Les flammes très proches de la centrale selon GreenpeaceSelon l'ONG écologiste Greenpeace, il s'agit du pire incendie jamais observé dans la zone d'exclusion de Tchernobyl, qui forme un rayon de 30 kilomètres autour de l'ancienne centrale, rappelle Le Monde. L'ONG affirme que le feu n'est qu'à \"environ 1,5 kilomètre\" de l'arche recouvrant le réacteur ayant explosé en avril 1986.Le directeur du Centre régional de suivi des incendies en Europe de l'Est, basé à Kiev et lié à un programme des Nations Unies, affirme quant à lui que le feu est \"gigantesque\" et \"imprévisible\". \"Dans l'ouest de la zone d'exclusion, il a déjà couvert 20.000 hectares selon nos estimations\", indique Sergiy Zibtsev.",
    "date": "2020-04-14",
    "heading": "Les flammes se sont déclarées il y a une dizaine de jours dans ce territoire ukrainien, où se trouve la centrale dont un réacteur avait explosé le 26 avril 1986 contaminant, selon certaines estimations, jusqu'aux trois quarts de l'Europe, explique Le Monde.",
    "title": "Tchernobyl : où en est l'incendie qui menace la centrale ? "
}