{
    "article": "Il s'appelle Horacio Arruda. Sa fonction : directeur national de la santé publique et sous-ministre adjoint à la Direction générale de la santé publique au ministère de la Santé et des Services sociaux du Québec. Sauf que contrairement à son homologue français, Jérôme Salomon, le directeur général de la Santé, lui fait des discours beaucoup moins solennels lorsqu'il s'agit d'évoquer le bilan du coronavirus au Québec, explique RTL. Même s'il est docteur, il sait vulgariser, de quoi susciter l'attente tous les soirs. Dans le pays, beaucoup ont nommé son intervention le \"Horacio Show\". \"Mimiques à la Louis de Funès\",\"côté nature\", souligne RTL, il sait utiliser les mots. Par exemple, il explique aux gens de ne pas paniquer. \"Quand on s'assoit sur un banc public, on ne le lèche pas, on s'assoit avec ses fesses, ce n'est pas un virus qui va vous sauter dessus\", dit-il avec un brin d'ironie. Il parle aussi de ses petits secrets pour faire face à la solitude : \"J'écoute de la musique pour me rendre plus joyeux\", tout en insistant sur la nécessité de \"ne pas paniquer\" et de se \"faire plaisir\". Lors de l'une de ses interventions, il a même évoqué la danse avec humour. \"Si c'est la danse, dansez ! Dansez en ligne sur FaceTime... avec quelqu'un d'autre\", a lancé Horacio Arruda, qui avait d'ailleurs exécuté quelques pas à l'Assemblée nationale. Star des réseaux sociaux Le Figaro détaille qu'il associe les gestes à la parole, comme lorsqu'il aplatit la courbe de la pandémie des décès. L'épidémiologiste de 59 ans n'hésite pas non plus à parler de sa vie privée. Né au Canada, ses parents sont originaires des Açores (Portugal)... Alors ses origines remontent vite à la surface. \"On doit en profiter pour faire des choses qu'on aime et qu'on n'a jamais le temps de faire seul. Moi là, en fin de semaine, je vais me faire des tartelettes portugaises\", avoue-t-il avec le sourire. Plus tard, il ose lancer qu'\"il ne vaut mieux pas préparer un jambon aux ananas avec sa belle-sœur\" en ce moment. S'il martèle de façon plus sérieuse que le lavage des mains est primordial, il retombe dans l'humour en glissant que la \"monogamie est préférable en ces temps-ci\". Devenu star des réseaux sociaux, une page Facebook lui est même consacrée, explique Le Figaro : \"Horacio, notre héros\". Ses défenseurs remarquent qu'il vise toujours juste, sans dramatiser mais en ne sous-estimant jamais la situation. En première ligne lors de la crise du Sras en 2003, il l'était aussi pour la grippe H1N1 en 2009. Pour faire passer son message, il n'hésite pas à se présenter sur des lives Instagram de stars. Pour l'instant, le Québec ne recense qu'un peu plus de 300 morts.",
    "date": "2020-04-15",
    "heading": "L'homologue du directeur général de la Santé français fait le show tous les soirs devant ses compatriotes, a repéré RTL. Jusqu'à dédramatiser une situation qui inquiète le monde entier.",
    "title": "Coronavirus : les hilarantes conférences du \"Jérôme Salomon québécois\""
}