{
    "article": "La Chine a-t-elle sous-estimé son bilan du coronavirus ? Depuis son apparition à Wuhan fin 2019, la maladie a infecté plus de 2 millions de personnes à travers le monde mais aussi suscité des doutes quant à la réalité du bilan chinois, jugé bien faible par rapport aux chiffres européens et américains. L'administration Trump accuse Pékin d'avoir \"dissimulé\" la gravité de l'épidémie à son début en Chine, et a gelé mardi 14 avril la contribution financière américaine au fonctionnement de l'Organisation mondiale de la santé (OMS), lui reprochant de s'être alignée sur les positions chinoises. En Chine, il y a \"manifestement des choses qui se sont passées qu'on ne sait pas\", a de son côté déclaré le président français Emmanuel Macron au quotidien britannique Financial Times. \"Nous devrons poser les questions difficiles concernant l'apparition du virus et pourquoi il n'a pas pu être stoppé plus tôt\", a déclaré comme en écho le ministre britannique des Affaires étrangères Dominic Raab.Quelques heures plus tard, la mairie de Wuhan créait la surprise en révisant ses chiffres à la hausse avec 1.290 décès supplémentaires, expliquant que certains patients étaient décédés chez eux faute de pouvoir être pris en charge dans les hôpitaux et n'avaient donc pas été comptabilisés à l'époque. Ce nouveau décompte porte à 4.632 le bilan des décès enregistré dans le pays le plus peuplé du monde.\"Aucune dissimulation\", assure PékinFace à ses interrogations, le gouvernement chinois a démenti vendredi toute \"dissimulation\" dans le bilan du Covid-19. \"Il n'y a jamais eu aucune dissimulation et nous n'autoriserons jamais aucune dissimulation\", a assuré devant la presse un porte-parole du ministère chinois des Affaires étrangères, Zhao Lijian. M. Zhao a reconnu \"des retards, des omissions et des imprécisions\" dans l'enregistrement des décès au début de l'épidémie, du fait de l'engorgement des hôpitaux. Mais \"la réponse de la Chine à l'épidémie est irréprochable\", a-t-il déclaré.Il a également jugé \"inutile\" d'argumenter sur les avantages et inconvénients des différents systèmes politiques.\"Il est impératif que tous les pays s'unissent pour combattre l'épidémie et gagner la guerre\" contre le Covid-19, a-t-il indiqué",
    "date": "2020-04-17",
    "heading": "Alors qu'Emmanuel Macron avait estimé la veille qu'il existait des zones d'ombre dans la gestion de l'épidémie de coronavirus par la Chine, le gouvernement chinois a démenti vendredi toute \"dissimulation\" dans le bilan du Covid-19.",
    "title": "\"La réponse de la Chine à l'épidémie est irréprochable\" : Pékin répond aux critiques "
}