{
    "article": "Ces nouveaux cas font craindre une résurgence de l'épidémie en Chine, où était apparue l'an dernier la maladie Covid-19, dans la ville de Wuhan (centre), que les autorités étaient parvenues à contrôler par des strictes mesures de quarantaine. Ces mesures ont été levées au fur et à mesure que le nombre de cas de contamination reculait et la majorité des cas enregistrés ces derniers mois étaient des habitants vivant à l'étranger et testés positifs à leur retour en Chine.La Chine a officiellement dénombré 4.634 décès provoqués par la pandémie de Covid-19, qui a fait plus de 426.000 morts dans le monde. Le marché Xinfadi, dans le district de Fengtai, dans le sud de Pékin, a été fermé, après avoir été relié à la plupart des contaminations.Sept cas de contamination au Covid-19 ont été recensés dans les environs de ce marché de viande, de poisson et de légumes, dont six samedi, selon les autorités sanitaires. L'un de ces cas a été qualifié de \"sévère\", selon l'agence Chine Nouvelle.Mais 45 autres cas, asymptomatiques, ont été détectés après des tests pratiqués vendredi sur près de 2.000 employés du marché, a indiqué un responsable de la santé de Pékin, Pang Xinghuo. - \"Guerre\" -Un premier cas de Covid-19 à Pékin en deux mois avait été annoncé jeudi, une personne qui s'était rendue au marché de Xinfadi la semaine dernière et n'avait pas quitté la ville récemment.Parmi les six nouveaux cas annoncés samedi figurent trois employés du marché de Xinfadi, une personne qui s'y est rendue pour y faire ses courses et trois employés d'un centre de recherche sur la viande situé à sept kilomètres du marché. L'un d'entre eux s'était rendu au marché la semaine dernière.Le marché a été fermé par les autorités, de même qu'un marché aux fruits de mer où s'était rendue une des personnes contaminées, pour que des opérations de désinfection et de collecte d'échantillons y soient pratiquées.Des centaines de policiers, dont beaucoup portant des masques de protection et des gants, ont été vus par des journalistes de l'AFP près des deux marchés.Les responsables du district de Fengtai ont annoncé samedi mettre en place un \"dispositif de temps de guerre\" pour faire face à cette nouvelle vague de contaminations.\"On est tous stressés, maintenant\", a témoigné dans le quartier un homme âgé, qui a refusé de donner son nom, inquiet face à l'imposante présence policière. \"Il y a des gens atteints qui vivent ici, c'est pour de vrai\".D'autres résidents s'inquiétaient de leur approvisionnement en nourriture, avec la fermeture de nombreux commerces.Samedi matin, des volontaires faisaient du porte à porte dans plusieurs districts de Pékin, demandant à leur interlocuteurs s'ils s'étaient récemment rendus au marché de Xinfadi.- Plus de saumon -Et les autorités ont annoncé l'organisation prochaine de tests à grande échelle pour toute personne ayant été en \"contact étroit\" avec le marché de Xinfadi depuis le 30 mai.Quelques 10.000 personnes travaillant au marché vont également être testées. Neuf écoles et jardins d'enfants des environs ont été fermés.Vendredi, les autorités de Pékin ont reporté le retour des élèves dans des écoles primaires de la ville et ont suspendu tous les événements sportifs.Les visites dans la capitale chinoise de groupes venus d'autres provinces ont été suspendues samedi.Le président du marché de viande de Xinfadi a dit à Beijing News que le virus avait été détecté sur des planches servant à découper le saumon importé.Dans la foulée, les autorités sanitaires ont ordonné une inspection à l'échelle de la ville, concernant la viande fraîche et congelée, la volaille et le poisson, dans les supermarchés, les entrepôts de stockage et les services de restauration.De grandes chaînes de supermarchés, dont Wumart ou Carrefour, ont supprimé le saumon de leurs étals dans la nuit de vendredi à samedi, à Pékin, tout en assurant que les autres denrées n'étaient pas affectées, selon le quotidien Beijing Daily.Plusieurs restaurants de Pékin ne proposaient plus de saumon à leur menu samedi, ont constaté des journalistes de l'AFP.",
    "date": "2020-06-13",
    "heading": "Plusieurs dizaines d'habitants de Pékin ont été testés positifs au nouveau coronavirus, confirmant l'émergence d'un nouveau foyer de contamination dans la capitale chinoise, où un confinement d'urgence a été ordonné samedi dans onze quartiers.",
    "title": "Rebond du coronavirus en Chine: onze quartiers de Pékin confinés en urgence"
}