{
    "article": "Le Premier ministre Édouard Philippe détaille mercredi 6 novembre ses mesures sur l'immigration, qui avaient déjà largement fuitées dans la presse dès lundi. Parmi elles, l'instauration de quotas d'immigrés économiques. Des \"quotas\" ou \"objectifs chiffrés\" d'immigrés \"professionnels\" vont eux être fixés chaque année, dès l'été 2020, pour que la \"France recrute\" en fonction de ses besoins de travail, a confirmé mardi la ministre du Travail Muriel Pénicaud.Une mesure qui est loin de convaincre tout le gouvernement. \"Ce que je souhaiterais dire ici c'est que je n'ai jamais pensé que les quotas étaient la réponse, enfin la seule réponse. De ce que j'ai lu sur les pays qui ont instauré les quotas obligatoires, ça n'a jamais marché\", a estimé mercredi matin sur France Inter la ministre de la Justice Nicole Belloubet. \"Je ne crois pas que ce soit la réponse. En revanche, il me semble que se donner des lignes directrices pour dire que la France a besoin de tel ou tel type d'emploi ce n'est pas, me semble-t-il, dans la même philosophie\", a-t-elle poursuivi.La France doit rester une \"terre d'accueil\"Pour elle, \"se donner des lignes directrices ce n'est pas imposer des quotas obligatoires et je crois que, ce que doit rester la France, c'est un pays d'accueil\". \"Pour moi la philosophie c'est que la France est une terre d'accueil\", a-t-elle insisté. \"La solution, elle, repose aussi sur une prise en compte européenne, sur l'aide publique au développement, sur une politique beaucoup plus large\", a-t-elle encore estimé.Ce n'est pas la première fois que la garde des Sceaux prend ses distances avec le gouvernement. Dans un entretien au Parisien mardi, la ministre a mis en garde contre la \"société de vigilance\" promue par Emmanuel Macron après l'attentat à la préfecture de police de Paris pour venir à bout de \"l'hydre islamiste\". \"Vigilance n'est pas synonyme de défiance. Je ne voudrais pas d'une société où la moitié de la population surveille l'autre\", a-t-elle affirmé, tout en assurant que \"la vigilance est nécessaire\".",
    "date": "2019-11-06",
    "heading": "a ministre de la Justice a pris mercredi ses distances avec les quotas d'immigration économiques que veut mettre en place le gouvernement. La France doit rester \"une terre d'accueil\", selon elle.",
    "title": "Immigration : \"Je n'ai jamais pensé que les quotas étaient la seule réponse\", assure Nicole Belloubet"
}