{
    "article": "\"Il arrivera peut-être - je ne sais pas - qu'un jour vous ayez l'occasion de débattre à nouveau avec le président de la République\". Une phrase d'Edouard Philippe, lâchée au détour d'une prise de parole sur le programme d'Emmanuel Macron, a suscité l'amusement au sein de l'Assemblée nationale, ce mardi 5 novembre. La présidente du Rassemblement national avait fustigé la \"fracturation sociale\" dans laquelle s'engage selon elle l'exécutif, lors des questions au gouvernement.\"Votre question, je comprends qu'elle était d'une certaine façon plus adressée au président de la République qu'elle ne l'est au Premier ministre\", a commenté le Premier ministre dans son propos introductif, évoquant l'éventualité d'un nouveau débat entre Emmanuel Macron et Marine Le Pen.\"Peut-être, je ne sais pas et je ne veux pas préempter ces moments\", a t-il ironisé. Cet échange survient au moment où Emmanuel Macron et Mme Le Pen sont donnés au coude-à-coude au premier tour de la présidentielle 2022 par deux récents sondages. Le gouvernement a été nommé par Emmanuel Macron pour mettre en œuvre le programme sur lequel il a été élu, a poursuivi Édouard Philippe. \"Et dans le programme du président de la République, il se trouve qu'il y a, en effet, l'engagement d'une réforme globale du système de retraite pour construire un système universel par répartition par points, (...) bref, une réforme, je le reconnais, extrêmement ambitieuse\", a-t-il ajouté.A la sortie de l'hémicycle, Marine Le Pen a estimé que le Premier ministre \"valide\" le nouveau clivage entre \"mondialistes\" et \"nationaux\" qui, selon elle, \"va structurer la vie politique pendant des années et des années\".",
    "date": "2019-11-05",
    "heading": "PRÉSIDENTIELLE 2022 - Dans le cadre d'une question sur la \"fracturation sociale\", le Premier ministre a répondu à la présidente du Rassemblement national par une référence au débat Macron/Le Pen de 2017, à l'heure où un \"remake\" du duel entre le chef de l'Etat et l'ancienne finaliste de la dernière élection présidentielle est déjà sur toutes les lèvres.",
    "title": "Assemblée nationale : quand Edouard Philippe répond à Marine Le Pen par une allusion à son débat raté avec Macron"
}