{
    "article": "Pour faire face à la pandémie de coronavirus, un grand nombre de pays à travers le monde ont décidé de confiner leur population. Un défi sans précédent qui en appelle un autre encore plus grand. Les modalités d'une reprise de la vie économique et sociale s'annoncent en effet aussi comme une opération complexe.Au moment où dans de nombreux pays les mesures de distanciation sociale semblent porter leurs fruits et ralentir le rythme des décès, certains pays commencer à lever certaines restrictions, sous conditions. A l'inverse, en France, le président Emmanuel Macron a annoncé lundi soir le prolongement du confinement jusqu'au 11 mai. Tour d'horizon des mesures mises en place dans le reste de l'Europe.- Les petits commerces rouvrent dès le 14 avril en AutricheL'Autriche a été la première en Europe à annoncer l'assouplissement des restrictions. Le chancelier Sebastian Kurz a parlé début avril d'une \"remise en marche par étape\". Dès mardi 14 avril, les petits commerces, tout comme les magasins de bricolage et de jardinage, vont rouvrir, alors que jusqu'à présent, seuls les supermarchés et les pharmacies demeuraient ouverts. Les hôtels et restaurants devraient suivre mi-mai. Les Autrichiens devront continuer à limiter leurs déplacements au strict nécessaire et à télétravailler jusqu'à fin avril au moins. Les établissements scolaires du primaire et du secondaire ne devraient pas rouvrir avant le 15 mai en Autriche. Le port du masque sera obligatoire, et son absence sera sanctionné d'une amende de 50 euros.- La République Tchèque estime le virus sous contrôle dans le paysPour endiguer la propagation du virus, le gouvernement tchèque a fermé à la mi-mars les frontières, la plupart des magasins, les pubs, les cinémas et les théâtres. Les autorités ont imposé le port des masques dans la rue et réduit à deux personnes le nombre autorisé de participants à des réunions publiques. Le 6 avril, la République tchèque a commencé à assouplir certaines de ces mesures, dont le port des masques.Le gouvernement estime en effet que le pays a dépassé le pire et réussi à arrêter une propagation incontrôlée du virus. \"Nous pouvons nous préparer à un retour progressif et sous contrôle à la vie normale\", a déclaré mercredi 8 avril aux journalistes le ministre de la Santé Adam Vojtech. \"Nous avons certainement dépassé le pire. En même temps, nous avons réussi à protéger les hôpitaux et les unités de soins intensifs qui gardent encore des réserves.\" - Les écoles rouvrent au Danemark et en NorvègeLe Danemark et la Norvège, en régime de \"semi confinement\", ont décidé d'amorcer une levée des restrictions progressive. En Norvège, le gouvernement parle d'un \"optimisme prudent\". Les crèches vont rouvrir la semaine prochaine et il sera désormais possible d'aller dans sa résidence secondaire.Au Danemark, les enfants de moins de 11 ans retourneront à l'école dès mercredi 15 avril. Le pays a choisi cette stratégie pour permettre aux parents de retourner travailler. Les collégiens et les lycéens iront à nouveau étudier à partir du 10 mai.Ces réouvertures d'écoles sont cependant considérées comme un \"test\". Si les chiffres de contaminations sont stables après une semaine, le gouvernement envisagera de rouvrir les bars et restaurants, peut-être mi-mai.Reprise partielle du travail en EspagneProfitant d'une tendance à la baisse du nombre de morts causés par la pandémie de coronavirus, , après deux semaines \"d'hibernation\" où toutes les activités économiques non essentielles étaient à l'arrêt, l'Espagne a desserré d'un cran lundi son confinement en autorisant à reprendre, dans une certaine mesure, le chemin des usines et des chantiersPour tenter de relancer une économie fragile tout en évitant un rebond des contagions, des policiers et des volontaires ont distribué, dans les métros et les gares, dix millions de masques. Mais ce n'est pas un déconfinement pour autant. Pedro Sanchez, le chef de l'exécutif a déjà annoncé que le confinement irait au-delà du 25 avril. \"Nous sommes encore loin de la victoire, loin du moment où nous pourrons reprendre le cours normal de nos existences, mais nous avons franchi les premières étapes décisives sur la voie de cette victoire\", a-t-il déclaré.Un retour à la normale \"par étapes\" en AllemagneEn Allemagne, l'Académie nationale des sciences Leopoldina, dont les avis sont très suivis par les autorités, a prôné lundi un retour \"par étapes\" à la normale, si notamment les chiffres des nouvelles contaminations \"se stabilisent à un bas niveau\" et si \"les mesures d'hygiène sont maintenues\".Dimanche le ministre de la Santé, Jens Spahn, a laissé entrevoir un allègement des mesures coercitives, plus ou moins strictes selon les Etats régionaux, qui affectent durement la principale économie européenne.En Italie, un confinement jusqu'au 3 mai au moins, mais assoupliLe confinement est prolongé jusqu'au 3 mai, une décision \"difficile mais nécessaire dont j'assume toute la responsabilité politique\", a déclaré le Premier ministre Giuseppe Conte lors d'une allocution solennelle. Néanmoins, à partir de mardi 14 avril, les librairies et les magasins pour bébés vont rouvrir. Le déconfinement se fera de façon \"graduelle\", mais il n'y a pas plus de détails sur la feuille de route de déconfinement du gouvernement. \"Nous ne pouvons nous permettre une reprise de la contagion\" et \"si on abandonne maintenant, on risque de devoir repartir de zéro\", a prévenu Giuseppe Conte.La Suisse espère un assouplissement pour la fin avrilEn Suisse, la présidente de la Confédération, Simonetta Sommaruga, considère que \"les premiers assouplissements devraient pouvoir se produire déjà avant fin avril\", avec comme condition préalable qu'il n'y ait plus d'augmentation des contaminations. Les mesures actuelles, qui comprennent l'interdiction des rassemblements de plus de cinq personnes, la fermeture des frontières ou des commerces non essentiels ont été prolongées jusqu'au 26 avril, mais \"avant la fin du mois, les mesures seront progressivement assouplies avec toute la prudence qui s'impose\", affirme la présidente de la Confédération.La Grèce et le Portugal mise sur un retour à la normal en maiLa Grèce a dit espérer un \"retour à la normalité\" en mai, tout comme le Portugal, à condition que le confinement soit scrupuleusement respecté jusqu'à ce moment-là.",
    "date": "2020-04-13",
    "heading": "Alors qu'Emmanuel Macron s'apprête à prolonger le confinement en France, l'Autriche, le Danemark, l'Italie ou l'Espagne commencent à lever certaines restrictions, sous conditions.",
    "title": "Crise du coronavirus : comment nos voisins européens organisent le déconfinement ?"
}