{
    "article": "\"Je ne vois pas comment réunir cet argent\". Face aux juges de la cour d'appel de Paris, Patrick Balkany a réclamé sa mise en liberté ce mardi 5 novembre, avançant qu'il ne disposait plus des ressources suffisantes pour payer la caution fixée pour sa libération. \"500.000 euros à trouver, c'est très difficile\", a-t-il dit, égrenant l'ensemble des biens et avoirs familiaux saisis. \"Je crains que malgré la brillante plaidoirie de mon avocat, je sois obligé de rester au trou\", avait t-il notamment déclaré après la prise de parole de son conseil, Me Dupont-Moretti.Face à cette insolvabilité clamée par l'édile de Levallois-Perret,BFM-TV rapporte que des habitants souhaitent créer une structure pour récolter des dons et venir en aide à Patrick Balkany. Son épouse, Isabelle, a confirmé l'information ce mardi 5 novembre, à l'antenne de la chaîne. \"Nous n'avons plus un centime!\", clame t-elle.\"Connaissant notre situation, des habitants de Levallois avaient spontanément lancé des cagnottes dans tous les sens. Je leur ai donc demandé d'arrêter car j'ai eu peur qu'on ne sache pas où pouvaient aller les fonds, qu'ils se fassent gruger par des gens qu'on en connaît pas\", décrit Isabelle Balkany. Première demande de libération acceptée pour Patrick Balkany: qu'est-ce que cela signifie pour la suite ?par BFMTV\"Des Levalloisiens, avec notre accord, ont déposé une association de soutien pour acquitter la caution de Patrick. Ca a été déposé en préfecture, nous attendons le récépissé\", a t-elle précisé.Patrick Balkany, détenu à la prison parisienne de la Santé depuis le 13 septembre, sera fixé sur sa demande de mise en liberté mercredi 13 novembre.",
    "date": "2019-11-05",
    "heading": "Isabelle Balkany a indiqué que des habitants de Levallois-Perret avaient entrepris des démarches pour constituer une association afin de réunir des fonds visant à payer la caution judiciaire de leur maire. La demande doit encore être validée par la préfecture, a t-elle précisé.",
    "title": "Patrick Balkany dit ne pas pouvoir payer sa caution de libération, des Levalloisiens veulent créer une association de soutien"
}