{
    "article": "Combien de temps une personne infectée par le Covid-19 peut transmettre le virus ? Si pour l'instant, la réponse à cette question n'est pas connue avec certitude, une nouvelle étude publiée mercredi 15 avril dans la revue mensuelle Nature Medicine vient apporter des précisions. D'après ses auteurs, l'infectiosité commence 2,3 jours avant l'apparition de symptômes et a atteint son pic à 0,7 jour avant les premiers signes de la maladie. Coronavirus : les porteurs sains peuvent-ils être contagieux dans la durée ?par Europe 1Pour parvenir à ces résultats, les chercheurs ont comparé des données cliniques sur l'excrétion du virus chez des patients admis à un hôpital de Canton (Chine) avec d'autres données sur \"la transmission de pair à pair\", où l'on suppose qu'une personne en a contaminé une autre, afin de tirer des conclusions sur la période de contagion. L'équipe de recherche co-dirigée par Eric Lau, de l'Université de Honk Kong, a mené des prélèvements de la gorge de 94 de ces patients et mesuré le degré de contagion dès le premier jour de symptômes et pendant 32 jours.Elle a constaté que les patients, dont aucun ne se trouvait dans un état grave ou critique, étaient porteurs de la plus forte charge virale dès l'apparition de symptômes, avant de diminuer progressivement. L'étude s'est basée sur des données publiques de 77 transmissions de pair à pair, en Chine et dans le monde, pour évaluer le temps qui s'écoule entre l'apparition de symptômes chez chaque patient. Les chercheurs ont supposé que la période d'incubation était d'un peu plus de cinq jours.Les auteurs en ont conclu que l'infectiosité a commencé 2,3 jours avant l'apparition de symptômes et a atteint son pic à 0,7 jour avant les premiers signes de la maladie. D'après l'étude, 44% des cas secondaires dans les chaînes de transmission ont été infectés durant la période pré-symptomatique. Quant au degré de contagion, il diminuerait rapidement en sept jours.Cette étude semble contredire certaines mesures mises en place pour endiguer la pandémie comme le \"contact tracing\", soit la recherche de personnes en contact avec un cas positif, car celle-ci remonte uniquement où moment où les symptômes se sont manifestés. \"Des critères plus inclusifs doivent être pris en considération dans le 'contact tracing' afin de repérer des modes de transmission potentiels deux ou trois jours avant l'apparition de symptômes et pouvoir ainsi contrôler l'épidémie plus efficacement\", ont indiqué les auteurs de l'étude.Commentant cette étude, Babak Javid, de l'école de médecine de l'Université de Tsinghua, à Pékin, a estimé que ces résultats auraient des \"implications importantes\" sur les mesures de contrôle, comme la question de savoir si les personnes asymptomatiques devaient porter un masque. \"C'est important car actuellement les mesures de contrôles recommandées par exemple par l'OMS ou le gouvernement britannique reposent sur la supposition que la contagion maximum s'opère après l'apparition de symptômes et cela est l'une des raisons pour lesquelles le port du masque n'est pas recommandé pour les personnes asymptomatiques\", a-t-il ajouté.Début avril, la Chine a annoncé avoir identifié plus de 1.300 cas de personnes infectées mais asymptomatiques. Et d'après les Centres américains pour le contrôle et la prévention de maladies (CDC), un quart des personnes infectées étaient asymptomatiques.",
    "date": "2020-04-15",
    "heading": "En revanche, le degré de contagion diminuerait rapidement en sept jours.",
    "title": "Coronavirus : une personne infectée peut être contagieuse plusieurs jours avant l'apparition des premiers symptômes"
}