{
    "article": "Qui du Premier ministre ou du chef de l'État emportera l'adhésion à gauche ? Ou un troisième candidat pourra-t-il remporter les suffrages ? Alors que François Hollande ne s'est pour l'instant pas officiellement exprimé sur sa candidature pour la primaire de la gauche, Manuel Valls, qui garde aussi le silence, pourrait avoir pris la décision d'y aller, quoiqu'il advienne, d'après le quotidien L'Opinion. \"Manuel sera candidat à la primaire, même si François l'est\", a affirmé un proche du chef du gouvernement à l'Opinion ce lundi 14 novembre. Pour le quotidien, \"la machine Valls est lancée et ne devrait plus pouvoir s'arrêter\". Ce même proche ajoute : \"Manuel nous a dit qu'il avait envie et qu'il était de sa responsabilité d'être candidat\". Manuel Valls, qui a constaté la nouvelle baisse de popularité du chef de l'État, particulièrement depuis la sortie du livre \"Un président ne devrait pas dire ça\" semble, d'après ses proches cités par l'Opinion, décider à se lancer dans la course. \"Il est en train de créer une situation dans laquelle il n'y a pas de marche arrière possible, décrypte un ministre. Le retour derrière Hollande est impossible. La démission de Valls est posée, c'est la dynamique de la situation\". Certains disent que c'est pour éviter à la gauche d'avoir Arnaud Montebourg comme candidat et que le groupe socialiste à l'Assemblée post-présidentielle ait encore quelque allure. Pourtant, dans un camp comme dans l'autre, les proches avouent franchement que les tensions sont au plus haut. \"Tout le problème de ce quinquennat, pour Hollande, aura été Valls, confie à l'Opinion un ami du Président : il appelle François quinze fois par jour, il lui met une pression permanente. Et François a toujours surestimé sa puissance, il a toujours essayé de l'enfermer, pour qu'il ne puisse pas s'échapper\". \"Personne n'est candidat naturel\", a déclaré la ministre de l'Écologie Ségolène Royal il y a peu. De là à ce que ces paroles se muent en adage...",
    "date": "2016-11-14",
    "heading": "",
    "title": "Vers une candidature Manuel Valls quelle que soit la décision de François Hollande ?"
}