{
    "article": "Cécile Rol-Tanguy est décédée à la mi-journée \"à son domicile de Monteaux (Loir-et-Cher)\", précise le communiqué. \"Avec elle disparaît une des dernières figures de la Résistance intérieure française et plus précisément de la Libération de Paris en août 1944\", poursuit le texte. Elle était la veuve du colonel Henri Rol-Tanguy, l'un des principaux acteurs de la Libération de Paris, décédé en 2002. Cécile Rol-Tanguy était née le 10 avril 1919, fille unique d'un ouvrier électricien, militant communiste et résistant qui mourra déporté à Auschwitz en 1943, et d'une femme au foyer également résistante. En 1939, juste avant le début de la guerre, elle avait épousé Henri Tanguy rencontré au syndicat des Métaux CGT de Paris où elle était employée. Couple emblématique de la Résistance, ils ont eu quatre enfants.Après quatre ans dans la clandestinité, le 18 août 1944 c'est elle qui tape l'ordre de l'insurrection parisienne dicté par son mari devenu le chef militaire des Forces Françaises de l'Intérieur d'Ile-de-France et qui aboutira huit jours plus tard à la Libération de la capitale. \"Porteuse des plus hautes distinctions de la République (Grand Officier de la Légion d'honneur, Grand Croix dans l'Ordre national du Mérite, Médaille de la Résistance, Croix du Combattant Volontaire de la Résistance), elle était emblématique de la place de femmes dans le combat contre Vichy et l'occupant nazi\", salue sa famille. \"Jusqu'à son dernier souffle, Cécile Rol-Tanguy témoignera de sa fidélité à l'utopie généreuse du communisme, à ses engagements de jeunesse pour la justice sociale et l'émancipation des femmes\", ajoute le communiqué. Le secrétaire général du Parti communiste français, Fabien Roussel, a salué \"une grande dame qui est restée engagée toute sa vie\".\"Elle était la mémoire de celles et ceux qui ont refusé la collaboration et ont combattu l'occupant nazi\", a-t-il affirmé dans un communiqué.",
    "date": "2020-05-08",
    "heading": "L'héroïne de la Résistance Cécile Rol-Tanguy est décédée vendredi à l'âge de 101 ans, le jour du 75e anniversaire de la fin de la Seconde guerre mondiale, a indiqué sa famille dans un communiqué transmis à l'AFP.",
    "title": "Mort de Cécile Rol-Tanguy, figure de la Résistance, à 101 ans "
}