{
    "article": "Les contrôles seront menés \"dans les grandes gares\" mais \"en dehors de ces plages horaires, les transports qui ne seront pas saturés sont évidemment ouverts à tous\", a ajouté Mme Pécresse, qui préside également Ile-de-France mobilités, sur France2. Toutefois \"il y aura une tolérance dans les premiers jours, l'objectif n'est pas la verbalisation mais de donner priorité à ceux qui ont absolument besoin des transports en commun, ceux qui vont travailler\", a-t-elle précisé.Par ailleurs \"nous distribuerons 2 millions de masques\", a assuré Mme Pécresse, qui a ensuite précisé sur twitter que l'opération débuterait \"dans plus de 400 gares lundi matin\".L'initiative sera menée \"pendant les premières semaines\" du déconfinement pour \"permettre d'amorcer la pompe jusqu'à ce que les Franciliens puissent les acheter eux-mêmes\", a-t-elle ajouté.\"Nous avons besoin de réussir ce déconfinement tous ensemble\" et \"ça va être très compliqué en Ile-de-France\" où existe un \"goulet d'étranglement\" des transports en commun, dans lequel \"pourrait repartir l'épidémie\", a-t-elle affirmé.C'est pourquoi \"tous ceux qui télétravaillent doivent continuer à le faire\", a-t-elle souligné, en appelant de nouveau les autres à étaler leurs horaires d'arrivée ou à employer des modes de transport alternatif comme le covoiturage ou le vélo. Même si \"des centaines de kilomètres de pistes temporaires\" vont être labellisées, Mme Pécresse a souhaité que celles-ci \"fassent l'objet d'une évaluation à la fin de la période transitoire\" car \"il ne faudrait pas qu'il y ait des embouteillages massifs parce que certaines auraient été mal positionnées\".Au-delà du déconfinement \"le vrai sujet de cette fin de crise va être le chômage de masse et la pauvreté qui vont toucher toutes les régions de France\", et \"parler d'allongement de la durée du travail dans une période ou tout le monde va en chercher est un peu maladroit\", a-t-elle affirmé.Mais \"de cette crise peuvent naître de nouvelles habitudes, une nouvelle organisation du travail et si c'est le cas, peut être cette crise aura été un bienfait pour la qualité de vie en Ile-de-France\", a-t-elle dit.",
    "date": "2020-05-08",
    "heading": "L'attestation employeur instituée à partir de lundi dans les transports en commun d'Ile-de-France sera contrôlée \"entre 6H30 et 9H30\", et \"le soir entre 16H00 et 19H00\", a assuré vendredi la présidente de la région Valérie Pécresse (ex-LR).",
    "title": "Ile-de-France: l'attestation employeur contrôlée \"entre 6H30 et 9H30\" puis \"16H00 et 19H00\""
}