{
    "article": "Après avoir fonctionné au ralenti pendant sept semaines, les transports en commun ne repartiront pas à plein régime lundi: la RATP compte assurer 75% du service --avec 60 stations de métro fermées sur 302-- et la SNCF entre 50 et 60% pour ses trains de banlieue.Or, le gouvernement a décidé que la distanciation sociale s'appliquerait également à bord, pour limiter la propagation du coronavirus. Obliger les voyageurs à rester à au moins un mètre les uns des autres réduit leur nombre de 80%.Du coup, la \"capacité d'emport\" va être limitée à environ 15% de la normale, calcule la PDG de la RATP Catherine Guillouard.\"La grande inconnue du 11 mai, c'est les flux entrants dans nos réseaux\", reconnaît-elle. On ne sait pas combien de Franciliens reprendront le RER, le métro, le tram ou le bus avec le déconfinement, parmi les 96% qui les ont désertés. La ministre de la Transition écologique Elisabeth Borne et son secrétaire d'Etat aux Transports Jean-Baptiste Djebbari les ont estimés cette semaine de 15 à 30%.\"Il y a un problème\", résume un responsable du secteur, qui tablerait plutôt sur 40 à 45%, avec de fortes disparités suivant les endroits.La présidente de la région Ile-de-France, Valérie Pécresse, s'est voulue rassurante lors d'une conférence de presse vendredi soir: \"Les retours ne se feront pas dès lundi, les écoles n'ont pas encore rouvert, il y a beaucoup de personnes qui vont regarder comment ça va se passer. (...) Lundi, ça devrait se passer correctement.\"Mais l'affluence devrait croître les jours suivants, a-t-elle prévenu.D'où tout un train de mesures pour limiter la fréquentation, avec un recours toujours massif au télétravail quand c'est possible et un étalement des horaires dans les entreprises, pour que les heures de pointe soient moins marquées.L'accès aux transports en commun en Ile-de-France sera en outre réservé aux heures de pointe aux personnes détenant une attestation de leur employeur ou ayant \"un motif impérieux\" pour se déplacer.Cette attestation --qui ne sera pas disponible avant dimanche-- sera contrôlée entre 06H30 et 09H30 puis entre 16H00 et 19H00, du lundi au vendredi, a précisé Valérie Pécresse.- Brigades mobiles -Les autorités promettent une \"tolérance pour les premiers jours\". Mais sans cette attestation, les usagers risqueront ensuite 135 euros d'amende, de même s'ils ne portent pas de masque --obligatoire dans les transports publics à partir de lundi pour toute personne âgée de plus de 11 ans. Les forces de l'ordre et les agents de sécurité de la RATP et la SNCF vont filtrer les voyageurs à l'entrée des gares et stations les plus importantes, tandis que Mme Pécresse a évoqué des \"brigades mobiles\" pour les trams et les bus.La RATP et la SNCF ont installé des \"PC Crise\" pour surveiller les flux. \"Nous allons chaque jour faire le point et adapter l'offre de trafic\", cependant que l'offre de transport devrait augmenter progressivement, a noté Jean-Baptiste Djebbari.\"Nous craignons très fortement que l'affluence soit très supérieure à nos capacités (...). Cela pourrait conduire au refoulement de nombreux usagers, ce qui pourrait provoquer de fortes tensions\", s'est inquiété le secrétaire général de la CGT Cheminots, Laurent Brun, dont les troupes circuleront sur les lignes pour recenser d'éventuels problèmes. \"Si les mesures sanitaires ne sont pas suffisamment respectées, nous n'hésiterons pas à fermer telle gare, telle station ou alors des lignes de train, de bus ou de métro\", a mis en garde M. Djebbari.Les voyageurs devraient pouvoir récupérer un masque lundi à l'entrée des principales gares et stations et des distributeurs de gel hydroalcoolique vont être progressivement installés sur le réseau.Le ministre de l'Intérieur Christophe Castaner a annoncé vendredi que l'Etat mettrait à partir de lundi \"10 millions de masques à disposition des opérateurs de transport pour qu'ils les distribuent à leurs usagers\", sur ce total, \"4,4 millions de masques\" seront destinés à l'Ile-de-France.Valérie Pécresse a indiqué que la région et Ile-de-France Mobilités distribueraient \"4 millions de masques, dont 2 millions dès la semaine prochaine ,(...) pour permettre d'amorcer la pompe jusqu'à ce que les Franciliens puissent les acheter eux-mêmes\". Ceux qui ont peur de la foule devraient pouvoir se rabattre sur les trottinettes électriques en libre-service, profiter des nouvelles pistes cyclables dessinées pour le déconfinement ou... prendre leur voiture, s'ils en ont une et s'ils ne craignent pas les embouteillages.",
    "date": "2020-05-08",
    "heading": "Le déconfinement s'annonce critique lundi dans les transports publics d'Ile-de-France, où le respect des règles de distanciation va réduire drastiquement la capacité.",
    "title": "Lundi, jour de tous les dangers dans les transports d'Ile-de-France"
}