{
    "article": "Pendant près de 2 mois, plantes et animaux se sont épanouis, libérés de la pression humaine habituelle. Lundi, avec le déconfinement de millions de personnes, les risques de dégâts importants pour la faune et la flore est réel avertissent vendredi 8 mai l'Office national des forêts (ONF) et la Ligue de protection des oiseaux (LPO). À trois jours du début du déconfinement progressif en France, l'ONF rappelle ainsi que les week-ends de mai sont par exemple en Île-de-France \"déjà ceux qui habituellement reçoivent le plus de monde\". Or, pendant près de deux mois de confinement \"la tranquillité inhabituelle retrouvée en forêt a donné (aux animaux) envie de se déplacer davantage, voire d'aller dans des endroits fréquentés par l'homme\".Et au sortir de cette période \"la faune sauvage sera plus sensible au dérangement\", d'autant que c'est le moment des naissances pour les mammifères et de la nidification pour les oiseaux. \"Les visiteurs vont faire irruption dans une nurserie qui a perdu l'habitude des hommes,\" résume Pierre-Édouard Guillain, directeur de l'agence Île-de-France Est de l'ONF.L'Office recommande notamment aux futurs promeneurs de s'écarter des sentiers battus afin de ne pas aller tous au même endroit et \"ne pas se cantonner aux emplacements proches des parkings et des entrées forestières\" et de \"garder les animaux de compagnie sous contrôle\".La LPO de son côté appelle également les promeneurs déconfinés à \"redoubler de précautions\" pour \"éviter une hécatombe\" par \"la destruction involontaire d'animaux et de plantes sauvages qui ont investi certains espaces pendant le confinement\".\"La faune sauvage s'est épanouie en l'absence de l'homme. Elle a occupé de façon inédite des espaces qui lui étaient interdits. Aujourd'hui, la nature ne doit pas perdre ce qu'elle a gagné durant le confinement,\" souligne Allain Bougrain Dubourg, président de la LPO, dans un communiqué.",
    "date": "2020-05-08",
    "heading": "Les organismes et associations craignent une véritable \"hécatombe\" en pleine période de naissances et de nidification.",
    "title": "Déconfinement : attention à la nature, qui a repris ses droits pendant 2 mois"
}