{
    "article": "Un ami de Johnny et Laeticia Hallyday a annoncé samedi à l'AFP que le couple avait décidé de \"mettre à disposition leur maison pour héberger ceux qui ont tout perdu\" après le passage de l'ouragan Irma. Selon lui, une partie de la bâtisse a également été \"endommagée, mais le reste est habitable\". Johnny et Laeticia se trouvaient encore il y a une dizaine de jours avec leurs filles Jade et Joy sur la partie française de l'île des Antilles. Le chanteur et son épouse avaient dû rentrer à Paris pour assister aux obsèques de Mireille Darc en l'Église Saint-Sulpice à Paris. Laeticia s'est dite \"anéantie\" par les images chaotiques envoyées de l'île. \"Apres la sidération, nous devons être solidaires ce week-end pour résister au mieux au passage de José, ensuite viendra le moment de se relever, de reconstruire\", a-t-elle écrite sur son compte Instagram. \"Soyez prudents mes amis si chers à mon cœur, je suis avec vous de toutes mes forces\". Sur l'île française, où les communications sont limitées et les secours peinent à s'organiser, le passage attendu d'un deuxième ouragan (José) en trois jours attise la tension. Le nombre de personnes dont le logement a été rendu inhabitable n'a pas encore été recensé, mais les conditions de vie sont difficiles pour tous. Les secours étaient engagés samedi dans une course contre la montre avant l'arrivée de José qui promet une nouvelle épreuve pour des habitants sous le choc. \"LE MANQUE D'INFORMATIONS REND LES GENS HYSTÉRIQUES\" Les autorités entendent attendre le passage de ce nouvel ouragan, rehaussé en niveau 4, pour assurer des distributions d'eau et de nourriture. Il devrait passer dans la nuit de samedi à dimanche, heure de Paris, à 100 km au nord de Saint Martin. Les employés et la directrice du Super U, le magasin principal de l'île, ont été menacés par des personnes qui voulaient de l'eau. Certains commerçants ont d'ailleurs préféré distribuer ce qui leur restait. Certains patientaient des heures à l'aéroport de Gustavia dans l'espoir d'évacuer, non sans tensions. \"Le manque d'informations rend les gens hystériques, tendus\", a raconté à l'AFP Sandrine Reynal, assistante sociale. \"Il nous reste 12 bouteilles d'eau, pour trois, pour se laver et boire, ça devient difficile\", racontait vendredi soir au téléphone Olivier Toussaint, habitant de l'île. On brûle les déchets laissés par Irma : un \"collectif de particuliers\", qui avaient encore des camions en état de fonctionner ont \"ramassé les ferrailles qui traînaient\" pour éviter qu'elles ne deviennent des projectiles, explique-t-il. À court de réserves alimentaires et faute de réfrigérateur en état de marche, Olivier \"ne mange pas grand chose, surtout des biscuits secs\", en espérant que \"cela ne va pas trop durer\".",
    "date": "2017-09-09",
    "heading": "",
    "title": "Ouragan Irma : Johnny et Laeticia mettent leur villa de St Barth \"à disposition\""
}