{
    "article": "Le milliardaire canadien Lawrence Stroll, a investi plus de 300 millions d'euros dans Aston Martin, et confirmé l'engagement de la marque dans le Championnat du Monde de Formule 1 2021, via sa structure Racing Point F1 Team.Fragilisé par la crise sanitaire et économique provoquée par la pandémie Covid-19, Aston Martin a reçu le soutien de Lawrence Stroll et de ses partenaires, qui ont injecté 255 millions de dollars canadiens dans l'entreprise britannique. Les actionnaires d'Aston Martin ont accepté lors d'une réunion organisée ce lundi, le plan de sauvetage financier proposé par l'entrepreneur québécois. Lawrence Stroll a ainsi acquis 25 % des parts de l'entreprise et en deviendra le nouveau directeur général à compter du 20 avril prochain.« Mes co-investisseurs et moi-même, qui faisons partie du consortium, continuons de croire passionnément dans l'avenir d'Aston Martin », a expliqué Lawrence Stroll dans un communiqué. « Notre investissement assure la sécurité de l'entreprise, affirme l'homme d'affaires canadien. C'est une hausse significative du capital grâce à la contribution du consortium et d'autres investissements dans ces temps très incertains. Notre investissement assure la stabilité nécessaire pour faire repartir l'entreprise sur de nouvelles bases à long terme ».Comme pour la grande majorité des constructeurs automobiles, la production d'Aston Martin est temporairement arrêtée en raison de l'épidémie de Covid-19, mais elle pourrait reprendre dès le 20 avril. La marque britannique fonde de grands espoirs sur le SUV DBX produit à St Athan, pour lequel elle a déjà reçu plus de 2 000 commandes, pour relancer la machine.Sur le plan sportif, Lawrence Stroll, dont le fils Lance évolue en Formule 1 depuis la saison 2017, a enfin confirmé que l'équipe Racing point revêtirait les couleurs d'Aston Martin en 2021. La marque britannique était ces dernières années liées au Team Red Bull Racing, avec qui elle formait depuis la saison 2018 de F1 le Team Aston Martin Red Bull Racing.Photo : le Racing Point F1 Team avec au centre Lawrence Stroll",
    "date": "2020-04-01",
    "heading": "1 avril",
    "title": "Lawrence Stroll futur directeur général d'Aston Martin : actualité automobile, infos, scoop"
}