{
    "article": "Le constructeur de Molsheim a réuni à Dubaï, aux Émirats arabes unis, pour une séance photo inédite, trois modèles formant la « Holy Trinity of modern Bugatti » (« les trois Glorieuses de l'ère Bugatti moderne »).Des exemplaires des Bugatti EB110, Veyron et Chiron ont en effet été réunis le temps d'un photoshoot exceptionnel organisé dans la ville de Dubaï et ses environs. Trois modèles qui partagent une conception (un châssis monocoque en carbone) et des technologies (quatre roues motrices, quatre turbos) similaires, et qui ont chacun à sa manière, contribué à faire de la marque l'une des plus réputées au monde. L'EB110 présentée à Paris le 15 septembre 1991 dans le cadre du 110ème anniversaire d'Ettore Bugatti, offrait alors des performances encore jamais vues pour un modèle de série. Animée par un moteur central V12 de 3.5 litres associé à quatre turbocompresseurs, elle était en mesure de filer à 351 km/h en vitesse de pointe après avoir abattu le 0 à 100 km/h en seulement 3.26 secondes.96 exemplaires de l'EB110 GT seront produits jusqu'en 1996, et moins de 40 modèles de sa version Super Sport (renforcée et allégée) apparue en 1994 (l'EB110 visible sur ces photos est une version Super Sport), production complétée par deux modèles EB110 de compétition disposant d'une cavalerie de 670 ch.En 2005 l'introduction de la Veyron 16.4 va renforcer l'image de la marque qui produira 450 exemplaires de ce modèle jusqu'en 2015, plus 45 modèles Super Sport similaires à celui visible sur les photos de Dubaï. La Veyron dispose d'une cavalerie de 1 001 ch et 1 500 Nm qui la propulse à plus de 400 km/h, et son W16 8.0 litres développera jusqu'à 1 200 ch sur la version Super Sport proposée à partir de 2010, et créditée notamment d'une vitesse de pointe de 431,072 km/h (performance réalisée sur circuit).Suite à la fin de la production de la Veyron, Bugatti va enfin commercialiser la Chiron offrant un package un cran au dessus de sa devancière. Plus raffinée, plus puissante (1 500 ch et 1 600 Nm), plus avancée technologiquement, la Chiron garantit des performances exceptionnelles à ses acquéreurs, en avalant le 0 à 100 km/h en seulement 2.4 secondes, le 0 à 200 km/h en 6.1 secondes et en atteignant les 300 km/h en 13.1 secondes (départ arrêté). Des performances qui l'ont d'ailleurs conduite l'an dernier vers le nouveau record du monde de vitesse pour un modèle de série, avec une pointe enregistrée à 490.484 km/h.Il y a quelques jours, c'est un superbe plateau de six Chiron et modèles dérivés, que le constructeur tricolore a d'ailleurs déjà réunit au Château St Jean, à Molsheim, pour célébrer cette Hypercar dont la production s'élèvera à 500 unités au total (dont 250 ont déjà été fabriqués et livrés).Crédit photo : Bugatti",
    "date": "2020-04-01",
    "heading": "1 avril",
    "title": "Bugatti réunit ses trois joyaux à Dubaï : actualité automobile, infos, scoop"
}