{
    "article": "Un mois après l'incendie de l'usine chimique de Lubrizol, Emmanuel Macron s'est rendu mercredi 30 octobre à Rouen. Une visite surprise agrémentée de quelques sifflets et hués et d'un bain de foule et qui a rapidement été soupçonnée sur les réseaux sociaux d'avoir été mise en scène. Sur Facebook, un post du compte \"100% jaune\" a en effet souligné que l'un des badauds avec lequel a discuté le chef de l'État n'était autre que Maxime Boissière, \"fraîchement nommé référent départemental La République en marche en Seine-Maritime\". La page Facebook montre par ailleurs une photo de ce dernier attablé avec un verre avec le Premier ministre Édouard Philippe, dans ce qui semble être un tout autre contexte. Une photo prise en marge du \"campus des territoires\" de LREM, qui s'est tenu en septembre dernier à Bordeaux, souligne ce samedi 2 novembre LCI. Auprès de la chaîne d'information, Maxime Boissière assure que cette rencontre avec le chef de l'État mercredi était fortuite. Il a appris la venue du président dans la journée et s'est rendu avec d'autres militants locaux devant la mairie \"comme n'importe quel autre habitant\". Il assure ne pas connaître personnellement le chef de l'État, qu'il avait croisé une fois lors d'un meeting de la campagne présidentielle. \"Je n'ai rien à cacher\"\"Je n'ai rien à cacher, je suis bien le référent LREM de Seine Maritime mais j'étais avant tout la comme Rouennais pour venir saluer le Président\", avait-il déjà expliqué sur Twitter jeudi, en postant un article de 20 Minutes sur le sujet.\"Je n'ai rien à cacher, je suis bénévole au sein de l'équipe LREM locale, que je structure et que j'anime mais ce n'est pas mon métier, je suis fonctionnaire à l'hôpital\", a-t-il notamment indiqué au journal. \"Ce n'était pas une visite politique, Emmanuel Macron est venu voir les habitants de Rouen un mois après la catastrophe de Lubrizol. Je suis avant tout Rouennais, c'est la ville où je suis né et où j'ai vécu, je ne me suis pas présenté à lui (en tant que référent LREM)\", a-t-il assuré, avant d'ajouter : \"Je lui ai parlé de notre de ville et de Lubrizol, on a évoqué l'attractivité de la ville depuis l'incendie et des moyens de la remettre en avant, il m'a parlé du sommet international prévu à Rouen... et je l'ai remercié d'être venu ici.\"Il a par ailleurs nié tout contact avec l'équipe d'Emmanuel Macron en vue d'assurer son accueil grâce aux militants LREM locaux. \"Il n'y a pas eu de consigne de groupe ou même de regroupement sur place, ces militants sont simplement venus saluer le Président, ce que j'ai fait aussi quand il est arrivé à ma hauteur, près de Maxime Boissière\", a par ailleurs confirmé Clément Bouvet, animateur du comité LREM de Rouen.",
    "date": "2019-11-02",
    "heading": "Certains internautes se sont interrogés sur la présence d'un représentant local de La République en marche dans la foule lors de la visite surprise d'Emmanuel Macron mercredi à Rouen. \"J'étais avant tout la comme Rouennais pour venir saluer le Président\", a assuré l'homme incriminé.",
    "title": "Lubrizol : la visite surprise d'Emmanuel Macron à Rouen a-t-elle été mise en scène ?"
}