{
    "article": "Au premier tour, les deux candidats atteindraient le même score, ou presque. Emmanuel Macron et Marine Le Pen recueillent chacun 27 à 28 % d'intentions de vote au premier tour pour l'élection présidentielle de 2022, loin devant Jean-Luc Mélenchon et les autres candidats, selon un *sondage Ifop pour le JDD paru dimanche 3 novembre.Les deux candidats recueillent 28 % au premier tour dans l'hypothèse d'une candidature pour la droite de Valérie Pécresse. Le chef de l'État ne recueillerait que 27 % si le candidat de la droite était Xavier Bertrand ou François Baroin. La présidente du RN demeure à 28 % quelles que soient les hypothèses.Jean-Luc Mélenchon en 3e position loin derrièreJean-Luc Mélenchon arrive en troisième position, à 11 %, ex aequo avec François Baroin, mais devant Xavier Bertrand (10 %) ou Valérie Pécresse (7 %), selon les différents scénarios testés par l'institut de sondage. Le leader d'EELV, Yannick Jadot, recueille 7,5 à 9 % des intentions de vote, devant Nicolas Dupont-Aignan (6 à 7 %) et le Premier secrétaire du Parti socialiste, Olivier Faure (2,5 à 3 %).Plus de points pour Marine Le PenDans le cadre d'un deuxième tour opposant Emmanuel Macron à Marine Le Pen, le président de la République recueille 55 % des intentions de vote (-2 points par rapport à mai), contre 45 % à la cheffe du parti d'extrême droite (+2 points). Dans une précédente étude Elabe parue mercredi, Emmanuel Macron et Marine Le Pen font jeu égal au premier tour avec 27 % à 29 % des voix chacun, loin devant Jean-Luc Mélenchon, troisième avec environ 13 %. *L'enquête Ifop a été réalisée en ligne du 28 au 30 octobre, auprès d'un échantillon représentatif de 1.503 personnes inscrites sur les listes électorales, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2019-11-03",
    "heading": "En cas de duel Macron - Le Pen au second tour de l'élection présidentielle, le président sortant est crédité de 55 % des intentions de vote soit deux points de moins qu'en mai dernier, selon un sondage Ifop pour le JDD.",
    "title": "Présidentielle 2022 : Emmanuel Macron et Marine Le Pen font jeu égal au premier tour\n"
}