{
    "article": "Accès aux soins, lutte contre les \"abus\", accès au marché du travail... Le Premier ministre Édouard Philippe doit dévoiler mercredi 6 novembre 20 mesures sur l'immigration. Ces mesures ont été présentées dès lundi soir à plusieurs ministres et parlementaires de la majorité, réunis à Matignon. Instauration d'un délai de carence pour l'accès aux soinsLe gouvernement va mettre en place pour les demandeurs d'asile un délai de carence de trois mois pour accéder à la Protection universelle maladie (PUMa), la Sécurité sociale de base. Jusqu'à présent, ils y avaient droit dès le dépôt de leur demande. Dispositif réservé aux sans-papiers, l'Aide médicale d'État (AME), qui bénéficie à 318.000 personnes, n'est pas directement touchée. Mais désormais certains actes non-urgents pourront faire l'objet d'un accord préalable de la Sécurité sociale.Ces modifications figureront dans les amendements du gouvernement examinés jeudi à l'Assemblée dans le cadre du budget santé.Lutter contre les fraudes et les abusLe Premier ministre a insisté sur \"la nécessité de lutter contre les fraudes et les abus\", selon une participante à la réunion de lundi soir. M. Philippe rejoint Emmanuel Macron qui a appelé dans sa récente interview à Valeurs actuelles à \"régler vite\" la question \"des gens qui viennent avec un visa touristique, qui restent trois mois et ensuite se mettent à l'AME\".Davantage de contrôles devront aussi être exercés sur les bénéficiaires de l'Aide aux demandeurs d'asile (ADA) qui toucheraient, selon le gouvernement, indûment en même temps le Revenu de solidarité active (RSA). Faciliter l'immigration économique légaleLe gouvernement a dit souhaiter faciliter l'immigration économique légale en trouvant un dispositif permettant de \"s'ajuster en temps réel aux besoins de nos entreprises\". Dans cette perspective, le détail des filières en tension, datant de 2011, va être actualisé.\"Il va y avoir jusqu'en avril un gros travail pour revoir la liste des métiers à autorisation de travail. Cela donnera des listes plus proches des territoires\" et des objectifs fixés annuellement, a indiqué le député LREM Raphaël Gauvain.Sur BFMTV, Muriel Pénicaud a annoncé que la liste des métiers sous tension serait connue l'été prochain. Réduction des délais d'instruction pour les demandeurs d'asileLa loi votée en 2018 devait permettre de réduire les délais d'instruction des dossiers pour les demandeurs d'asile. Pour l'heure, elle n'a pas produit les effets escomptés avec un délai moyen de 12 mois au lieu des six mois espérés.Afin d'atteindre les objectifs fixés, l'Office français de protection des réfugiés et des apatrides (Ofpra) et la Cour nationale du droit d'asile (CNDA) devraient se voir attribuer des \"crédits supplémentaires\", selon une députée.Redéployement de l'Aide publique au développementEnfin, Édouard Philippe a confirmé la volonté de redéployer l'Aide publique au développement, dont l'effort doit être porté à 0,55% du PIB en 2022. Selon Matignon, cette aide doit \"se concentrer sur les zones à enjeux, sur des priorités thématiques bien définies (santé, égalité hommes/femmes...) pour que cela soit un vrai levier de la politique migratoire\".",
    "date": "2019-11-05",
    "heading": "Le gouvernement prévoit également de faciliter l'immigration économique légale et de réduire les délais d'instruction pour les demandeurs d'asile.",
    "title": "Accès aux soins, lutte contre les \"abus\"... les mesures du gouvernement sur l'immigration"
}