{
    "article": "\"Je ne me rendrai dans aucun de ces offices\". Le chef de file de LFI Jean-Luc Mélenchon a regretté, lundi 4 novembre, un \"mélange des genres\" pour les cérémonies du 11 novembre de la part du gouvernement. Selon lui, l'exécutif enfreint la laïcité en \"faisant la publicité\" des offices religieux organisés à cette occasion.\"Cette année, le ministère des Armées m'a fait parvenir un carton d'invitation avec coupon réponse pour des cérémonies à la synagogue, à la grande mosquée, au temple protestant ou dans une cathédrale. Ces invitations sont arrivées avant celle pour la cérémonie nationale à l'Arc de Triomphe\", relate l'ancien candidat à l'élection présidentielle, dans un communiqué.\"Je ne me rendrai dans aucun de ces offices\"\"J'informe donc le gouvernement que je ne me rendrai dans aucun de ces offices\", ajoute-t-il. Il participera cependant à une cérémonie républicaine, à Paris ou à Marseille, a précisé son entourage à l'AFP. \"Partisan constant de la loi de séparation des Églises et de l'État, je considère que ce n'est ni au prêtre, ni au rabbin, ni à l'imam, ni au pasteur d'organiser l'hommage que la République veut rendre à ceux qui sont morts pour tous\", explique le patron des députés insoumis. \"Un mélange des genres des plus regrettables\"\"Les cérémonies du 11 novembre doivent cultiver l'unité du peuple français. Elles ne sauraient pousser à sa fragmentation\", estime-t-il encore. \"Libre à chaque religion de se souvenir des morts selon son propre rite, en s'adressant à ses fidèles. Mais le fait que le gouvernement républicain en fasse la publicité est un mélange des genres des plus regrettables\", a-t-il encore souligné.",
    "date": "2019-11-04",
    "heading": "Selon le leader de la France insoumise (LFI), le gouvernement enfreint la laïcité en \"faisant la publicité\" des offices religieux organisés pour les cérémonies du 11 novembre.",
    "title": "Cérémonies du 11 novembre : Jean-Luc Mélenchon regrette un \"mélange des genres\" du gouvernement"
}