{
    "article": "En pleine polémique sur le voile islamique et deux jours après l'attaque contre une mosquée de Bayonne, Emmanuel Macron a expliqué cette semaine ses choix en matières de politique migratoire et de lutte contre le communautarisme dans un entretien à l'hebdomadaire conservateur Valeurs actuelles. Une interview vivement critiquée, le Rassemblement national y voyant une opération de communication d'un \"communautariste\" et La France insoumise lui reprochant d'alimenter un \"climat de guerre civile\". Audrey Pulvar s'est dit quant à elle \"estomaquée\". \"Je comprends mal pourquoi le président de la République donne une telle résonance à un journal qui est un journal d'extrême droite, qui est un journal misogyne, qui a été condamné pour incitation à la haine raciale. Un journal d'un climato scepticisme tellement caricatural qu'il en devient risible\", a dénoncé samedi 2 novembre sur Franceinfo la militante écologiste et ex-journaliste, soutien de la maire PS de Paris Anne Hidalgo. Le président doit parler à tout le monde, ont justifié les proches d'Emmanuel Macron. \"Dans ce cas-là, il peut aussi donner une interview à Minute ou à d'autres journaux estampillés d'extrême droite\", a répliqué la candidate aux élections municipales à Paris sur la liste \"Paris en commun\", proche de la maire sortante. \"Je pense à tous ceux qui ont voté pour Emmanuel Macron et qui découvrent qu'en fait, ils avaient voté pour Nicolas Sarkozy\", a-t-elle ajouté. \"Les masques tombent\", a-t-elle insisté, estimant que le chef de l'État menait depuis deux ans une politique de droite.Audrey Pulvar a par ailleurs mis en garde le président, qui ne s'attaque qu'au Rassemblement national en pensant qu'il sera de nouveau face à Marine Le Pen en 2022. Il oublie selon elle que des candidats écologiste ou Les Républicains crédibles pourraient émerger. \"Ce n'est pas en légitimant les idées du Rassemblement national qu'il va affaiblir le Rassemblement national. Nicolas Sarkozy a essayé. Ça a marché en 2007, ça a moins marché en 2012\", a-t-elle conclu.",
    "date": "2019-11-02",
    "heading": "L'ex-journaliste, candidate aux élections municipales à Paris sur la liste \"Paris en commun\", a fustigé samedi 2 novembre sur Franceinfo l'interview du président de la République à Valeurs actuelles.",
    "title": "Audrey Pulvar : \"Je pense à tous ceux qui ont voté pour Macron et qui découvrent qu'en fait, ils avaient voté pour Sarkozy\""
}