{
    "article": "Le 5 novembre 2018, trois immeubles s'effondraient rue d'Aubagne à Marseille, faisant huit morts. Un mois plus tard, le ministre du Logement Julien Denormandie avait promis une aide de 240 millions d'euros pour lutter contre l'habitat indigne dans la cité phocéenne. Un an après, seuls 17 millions d'euros \"auront été payés ou engagés par l'Anah (agence nationale de l'habitat) pour la rénovation de Marseille\", révèle lundi 4 novembre une source proche du ministre sollicitée par l'AFP. \"Cela a permis de prendre en charge des mesures d'urgence pour les familles du centre-ville, le lancement des études pour les opérations de rénovation de l'habitat dégradé du centre-ville ou encore des travaux d'urgence sur les copropriétés dégradées\", a détaillé cette source. Les 240 millions seront versés \"sur dix ans\", assure cette sourceInterrogé sur Europe 1 lundi, le ministre du Logement a annoncé la création d'une société de rénovation de l'habitat à Marseille, dont l'État sera actionnaire. \"Cette structure ne fera que ça : racheter des immeubles insalubres, les rénover et les remettre sur le marché\", a détaillé Julien Denormandie qui a ajouté que cette structure \"sera opérationnelle dans les tous prochains mois\".\"Depuis un an, nous avons géré l'urgence aux côtés des collectivités\", a expliqué le ministre. \"Mon deuxième objectif est d'enclencher la reconstruction de Marseille et la réhabilitation de ces logements\", a poursuivi le ministre. Après le drame de la rue d'Aubagne, des milliers de personnes vivant dans des immeubles frappés d'arrêtés de péril ont été évacuées. Selon la mairie, plus de 3.000 personnes, résidant dans plus de 356 immeubles, ont été évacuées en un an. Trois cents résident encore dans des hôtels et sont en attente d'un relogement définitif. Aujourd'hui encore, 4.000 immeubles relèveraient de l'habitat indigne dans la ville selon la Fondation Abbé-Pierre.",
    "date": "2019-11-04",
    "heading": "Après l'effondrement meurtrier de trois immeubles dans la cité phocéenne, le ministre du Logement avait promis une aide pour la rénovation de la ville et lutter contre l'habitat indigne.",
    "title": "Mal-logement à Marseille : seulement 17 millions d'euros versés par l'État sur les 240 promis"
}