{
    "article": "Le 4 avril prochain, Richard Attwood célébrera ses 80 ans. Un anniversaire qui coïncide avec les 50 ans de la première victoire de Porsche aux 24 Heures du Mans, remportée justement par le pilote britannique avec son co-équipier Hans Herrmann.Chez Porsche, on a de la mémoire. Personne n'a oublié que le 14 juin 1970, la Porsche 917 KH aux couleurs de Porsche AG Salzburg, et pilotée par Richard Attwood et Hans Herrmann, franchissait la ligne d'arrivée du double tour d'horloge sarthois en vainqueur. Un premier succès qui serait suivi de 18 autres victoires au cours des 50 années suivantes, sur une épreuve à jamais liée à l'histoire de la marque.Richard Attwood qui débuta sa carrière au volant de modèles Triumph et BRM, entra pour la première fois en contact avec le constructeur allemand en 1967, année où il se classa second sur le circuit de Zeltweg au volant d'une Porsche 906 Carrera 6 partagée avec William Bradley. Deux ans plus tard, Attwood signait un contrat de pilote officiel avec la marque de Stuttgart, et allait demeurer dans son giron jusqu'à la fin de sa carrière.Lors de la saison 1969 du Championnat du Monde des Voitures de Sport, Richard Attwood se vit tout d'abord confier une Porsche 908/02 qu'il pilota jusqu'au podium à Brands Hatch et à Watkins Glen (2ème) aux côtés de Vic Elford, puis il passa sur un châssis 917 pour la finale de la saison disputée à Zeltweg. Là, le natif de Wolverhampton signa une belle troisième place aux côtés cette fois de Brian Redman.Quinze jours avant la 38ème édition des 24 Heures du Mans, en mai 1970, le Britannique est associé à Hans Herrmann sur les 1 000 km du Nürburgring aux commandes d'une 908/03 avec laquelle ils se classeront 2ème, puis les deux hommes se présentent dans la Sarthe.Plusieurs châssis 917 sont inscrits sur la classique mancelle mais après 343 tours de course (4 607.811 km), c'est le numéro 23 piloté par le duo Attwood/Herrmann qui s'impose devant les Porsche 917 LH et Porsche 908 du Martini Racing Team. Porsche tient sa première victoire au Mans.« Contrairement à ce que beaucoup pourraient penser, je n'ai jamais effectué d'essais au volant de la Porsche 917 », commentera plus tard Richard Attwood. « J'ai piloté la 917 pour la première fois lors d'une course de qualification en 1969. En 1970 je n'ai pas pensé une seule minute que nous avions la moindre chance de nous imposer ».En 1971, à l'âge de 31 ans, Attwood décidait de mettre un terme à sa carrière de pilote non sans avoir encore remporté les 1 000 km d'Österreichring, et signé un podium aux côtés de son compatriote Derek Bell à Watkins Glen, lors de la manche finale de la saison disputée sur une Porsche 917.Depuis cette date, Richard Attwood a souvent pris le volant de modèles de course pour son simple plaisir, signant parfois d'excellents résultats à l'image de sa 15ème place décrochée aux 24 Heures de Daytona 1984 au volant d'une Porsche 928. Richard Attwood demeure également très lié à la marque de Zuffenhausen, et participe régulièrement à des évènements organisés par celle-ci, que ce soit dans le cadre du Festival of Speed de Goodwood ou avec le Porsche Museum. Normal dans ces conditions, que le constructeur lui souhaite cette année encore, un bon anniversaire.Photo : Porsche 917 KH aux 24 Heures du mans 1970",
    "date": "2020-04-02",
    "heading": "2 avril",
    "title": "Porsche souhaite un bon anniversaire à Richard Attwood : actualité automobile, infos, scoop"
}