{
    "article": "Leur quotidien est devenu un enfer, comme le rapporte Ouest France.Flash-balls, gaz lacrymogènes et explosions rythment leurs journées. La maison de Monique et Guy Bunouf se situe à côté de la caserne de Lorette, une ancienne garnison des gendarmes mobiles qui sert aujourd'hui de lieu d'entraînement. À l'abandon depuis le départ des militaires en 2010, la caserne a fait peau neuve et accueille désormais gendarmes, policiers et CRS. Et bien qu'elle affirme n'avoir \"rien contre les forces de l'ordre, bien au contraire\", Monique Bunouf n'en peut plus de subir des nuisances sonores. Par ailleurs, la dame de 86 ans retrouve également des objets originaux dans son jardin comme... des grenades. Monique Bunouf, qui a \"vécu les bombardements\" de la Seconde Guerre mondiale, cette sensation d'être sur une zone de conflit lui \"rappelle de mauvais souvenirs\".À Ouest France, cette habitante de Saint-Malo raconte que sa fille a reçu un jour un projectile dans le dos alors qu'elle étendait le linge. La famille doit vivre avec les fenêtres fermées en permanence pour ne pas être gênée par la fumée acre du gaz lacrymogène. Impossible alors de profiter du jardin dans ces conditions. \"On devient esclave, comme pris en otage\", se désolé Monique Bunouf. Les plaintes de la retraitée et de son fils auprès de la mairie et des forces de l'ordre n'ont eu aucun effet pour le moment. Gendarmes, policiers et CRS se renvoyant chacun la faute. Leur calvaire pourrait prendre fin rapidement. La mairie de Saint-Malo vient de racheter les terrains de l'ancienne caserne, de sept hectares, pour y créer un écoquartier. Monique et Guy Bunouf n'espèrent qu'une seule chose : que leurs nouveaux voisins soient moins bruyants.",
    "date": "2016-10-30",
    "heading": "Un problème de voisinage quelque peu insolite. À Saint-Malo (Ille-et-Vilaine), en Bretagne, Monique Bunouf et son fils Guy habitent juste à côté d'un terrain d'entraînement des forces de l'ordre.",
    "title": "Bretagne : leur jardin s'est transformé en véritable zone de guerre"
}