{
    "article": "Alors que de nombreux hôpitaux, en raison de l'épidémie de Coronavirus, rencontrent une pénurie de matériel médical, plusieurs constructeurs automobiles se sont mobilisés pour produire ou contribuer à la production avec leurs propres ressources, le matériel manquant.Certains d'entre eux à l'image de Mercedes-Benz, mettent à disposition leurs infrastructures pour réaliser (via l'impression 3D pour la marque à l'étoile) des pièces nécessaires à la fabrication de matériel médical, quand d'autres vont encore plus loin à l'image de la marque Seat, qui a tout simplement conçu un respirateur automatisé.150 employés de la marque espagnole ont en effet travaillé pendant une semaine sur ce respirateur artificiel pour lequel 13 prototypes ont été conçus, et dont le modèle définitif fait actuellement l'objet d'une procédure d'homologation.En Italie, pays durement touché par la pandémie, Ferrari fabrique de son côté des pièces pour réaliser les respirateurs artificiels produits par Siare Engineering International Group, la dernière usine italienne à fabriquer un respirateur pulmonaire.Du côté de Sant'Agata Bolognese, Lamborghini a mis à profit son expertise pour produire des masques chirurgicaux et des écrans de protection en plexiglas destinés à l'hôpital S. Orsola-Malpighi de Bologne. Plus de 1 000 masques sont réalisés chaque jour et à l'aide de la technologie d'impression 3D, quelque 200 écrans de protection seront fabriqués quotidiennement sur le site de production de fibre de carbone du département Recherche et Développement de la marque. Cette activité lancée avec l'accord du gouvernement d'Émilie-Romagne, est réalisée en collaboration avec l'Université de Bologne.« Face à l'urgence, nous avons éprouvé le besoin d'effectuer une contribution concrète », a expliqué Stefano Domenicali, le Président et CEO de Lamborghini. « L'hôpital S. Orsola-Malpighi est une institution avec qui nous collaborons depuis des années. Nous gagnerons cette bataille ensemble, en supportant ceux qui sont aux avant-postes et luttent chaque jour face à cette pandémie ».Cette mobilisation est constatée dans le monde entier et notamment les États-Unis, où Ford s'est par exemple associé aux entreprises 3M et General Electric Healthcare pour participer à la production de protections pour le corps médical et de respirateurs pulmonaires. Cette contribution de Ford et de ses systèmes d'impression 3D, devrait notamment permettre la production de plus de 100 000 masques par semaine.Photo : les écrans de protection fabriqués par Lamborghini",
    "date": "2020-04-01",
    "heading": "1 avril",
    "title": "Les constructeurs contribuent à la lutte contre la pandémie de Covid-19 : actualité automobile, infos, scoop"
}