{
    "article": "Le monde scientifique est en ébullition. Alors que la pandémie de coronavirus a contraint près de la moitié de la population mondiale à se confiner, la course entre laboratoires pour trouver un vaccin bat son plein. En à peine trois mois, plus d'une cinquantaine de projets ont été lancés à travers le monde, détaille Le Parisien. Il s'agit d'un record. En tête de cette course, pour le moment, la biotech américaine Moderna ou encore le labo allemand CureVac. Plusieurs sociétés chinoises seraient également très bien placées dans cette compétition internationale. \"Tout avance très vite, détaille ainsi au Parisien Olivier Schwartz responsable de l'unité virus et immunité à l'Institut Pasteur. Mais il est encore trop tôt pour dire si les deux essais cliniques testés actuellement sur l'homme seront efficaces.\"L'expérience du SrasLa France n'est pas en reste avec le leader mondial du vaccin sur la grippe, Sanofi. Le groupe pharmaceutique français a ainsi annoncé en mars dernier s'être associé au gouvernement américain pour cette recherche. D'autres laboratoires de l'Hexagone sont également à pied d'œuvre et les chercheurs progressent : des tests sur l'homme sont prévus à l'automne. L'institut Pasteur travaille notamment sur le vaccin de la rougeole \"que l'on connaît depuis 40 ans et qui est l'un des meilleurs au monde\", explique Frédéric Tangy, chef du laboratoire d'innovation vaccinale de l'Institut Pasteur.Le laboratoire bénéficie également d'une avance de taille : en 2003 ses chercheurs avaient déjà travaillé selon la même méthode pour trouver un vaccin contre le Sras, un cousin du Covid-19. A l'époque, ce premier vaccin avait montré une protection de 100 % sur l'animal mais n'avait pas pu être testé sur l'homme. Plus généralement, un vaccin pourrait être mis au point d'ici la fin 2020, ou le début de l'année 2021, selon l'Institut Pasteur.",
    "date": "2020-04-07",
    "heading": "Plus d'une cinquantaine de projets de recherche ont été mis en place à travers le monde pour trouver un vaccin contre le nouveau coronavirus. Il s'agit d'un record, alors que la compétition ne cesse de s'intensifier entre les instituts de recherche.",
    "title": "Coronavirus : la grande course au vaccin est lancée"
}