{
    "article": "Le Premier ministre britannique Boris Johnson, contaminé au nouveau coronavirus, \"reste aux commandes\" du gouvernement bien qu'il soit à l'hôpital pour des \"tests\", a déclaré lundi son ministre du Logement. \"Aujourd'hui, il est à l'hôpital pour subir des tests, mais il continuera d'être tenu informé de ce qui se passe et d'être aux commandes du gouvernement\", a déclaré à la BBC Robert Jenrick, ministre chargé du Logement et des Communautés. Pourquoi Boris Johnson a-t-il été hospitalisé dix jours après son test positif au coronavirus ?par BFMTVAprès avoir été diagnostiqué il y a dix jours, Boris Johnson, 55 ans, dirigeant le plus éminent à avoir été contaminé par le virus, a été hospitalisé dimanche soir pour subir de nouveaux examens, ont annoncé ses services, précisant qu'il s'agissait d'une \"mesure de précaution\". \"Le Premier ministre a eu des symptômes persistants depuis dix jours\", a expliqué Robert Jenrick. \"Il a passé la nuit à l'hôpital (...) nous espérons qu'en conséquence de ses tests il pourra revenir à Downing Street dès que possible\", a ajouté le ministre.Le ministre des Affaires étrangères, Dominic Raab, devrait toutefois le remplacer pour présider la réunion quotidienne consacrée au Covid-19 lundi matin. Selon le quotidien The Times, Boris Johnson a été conduit à l'hôpital St Thomas à Londres, proche de Westminster, et placé sous oxygène.Pour Robert Jenrick, la situation doit être \"très frustrante\" pour Boris Johnson qui continuait à diriger la riposte du gouvernement depuis son appartement de Downing Street. En quarantaine, le dirigeant a aussi posté des messages vidéos sur son compte Twitter, dans lesquels il apparaissait fatigué et encourageait ses compatriotes à rester à la maison.Sa compagne Carrie Symonds, qui est enceinte, a indiqué avoir elle aussi souffert de symptômes de la maladie pendant une semaine mais être en voie de guérison. Selon le quotidien de gauche The Guardian, \"Johnson était plus gravement malade que lui ou ses fonctionnaires n'étaient prêts à l'admettre, et a été vu par des médecins inquiets de sa respiration.\"",
    "date": "2020-04-06",
    "heading": "Le Covid-19 a déjà tué près de 5.000 personnes au Royaume-Uni.",
    "title": "Coronavirus : Boris Johnson hospitalisé mais toujours \"aux commandes\""
}