{
    "article": "Il leur fallait simplement un peu d'intimité. Dans le zoo de l'Ocean Park à Hongkong, les deux pandas géants ont fini par s'accoupler. Un événement attendu depuis plus de dix ans dans la structure qui a tenté, par tous les moyens, de pousser ce couple à se reproduire. Selon la chaîne américaine CNN, les deux animaux ont ainsi fini par se retrouver ce lundi 6 avril en pleine épidémie de nouveau coronavirus et alors que les portes du zoo restent closes depuis plusieurs semaines. Si Hongkong n'a pas instauré de confinement à ses habitants, ces derniers doivent porter des masques et de nombreux lieux publics ont été fermés au public pour tenter de freiner la propagation du Covid-19 depuis janvier.Progéniture très attendue « Le processus d'accouplement naturel réussi aujourd'hui est extrêmement excitant pour nous tous, car les chances de grossesse via l'accouplement naturel sont plus élevées que par insémination artificielle », se réjouit ainsi Michael Boos, le directeur exécutif des opérations zoologiques du parc dans un communiqué. Ying Ying et son compagnon Le Le sont en effet les stars du lieu depuis de nombreuses années et leur progéniture est très attendue.Depuis le début de l'épidémie, les deux animaux passent leurs journées seuls ou en compagnie de leurs soigneurs. Une situation qui pourrait avoir largement contribué à leur rapprochement. « Depuis fin mars, Ying Ying a commencé à passer plus de temps à jouer dans l'eau, tandis que Le Le a laissé des marques olfactives autour de son habitat et a fouillé la zone pour y trouver l'odeur de Ying Ying », détaille ainsi le communiqué du zoo.Espèce menacéeS'il reste trop tôt pour savoir si un bébé panda verra le jour dans quelques mois, les changements de comportement de la femelle du zoo vont être scrutés de très près. Il faut dire que la reproduction des pandas géants est très délicate. Le zoo de Beauval en France - où Yuan Zi et Huan Huan ont eu un petit Yuan Meng durant l'été 2017 - rappelle que chez cet animal, la saison des amours n'a lieu qu'une fois par an, entre le 15 février et le 30 mars, et que la femelle n'est féconde que pendant 48 heures. Par ailleurs, les mâles pandas n'ont pas une libido particulièrement développée.Cet accouplement et la possible naissance prochaine d'un bébé panda est en tout cas porteuse d'espoir pour cette espèce danger. En effet, selon le WWF, il n'y aurait plus que 1 800 pandas géants dans le monde.",
    "date": "2020-04-08",
    "heading": "Dans le zoo de l'Ocean Park, les soigneurs attendent depuis une dizaine d'années que leurs deux pandas s'accouplent. Un événement qui s'est déroulé en plein confinement et alors que les portes de l'établissement sont fermées.",
    "title": "Coronavirus : petit miracle dans un zoo de Hongkong"
}