{
    "article": "Le Premier ministre britannique Boris Johnson, contaminé par le nouveau coronavirus, est sorti jeudi soir 9 avril des soins intensifs. \"Le Premier ministre a été transféré des soins intensifs vers un autre service de l'hôpital, où il sera placé sous surveillance étroite pendant la phase initiale de sa guérison\", a annoncé son porte-parole dans un communiqué, précisant que \"son moral (était) extrêmement bon\". Pour autant, son père ne crie pas victoire. \"Il doit se reposer. Tel que je le comprends, il a été transféré des soins intensifs vers une unité de récupération, mais je ne pense pas qu'on puisse dire qu'il est tiré d'affaire\", a indiqué Stanley Johnson vendredi matin sur la BBC. \"Il doit prendre le temps. Je ne peux pas croire que vous vous en sortiez et retourniez directement à Downing Street et repreniez les rênes sans une période de réajustement\", a ajouté l'ancien fonctionnaire européen. Diagnostiqué positif au Covid-19 fin mars, le dirigeant conservateur de 55 ans a été hospitalisé dimanche, puis transféré aux soins intensifs lundi. Il est à ce jour le seul chef de gouvernement d'une grande puissance à avoir été contaminé par la virus, qui a fait près de 8.000 morts au Royaume-Uni, un des pays européens les plus durement touchés. C'est le chef de la diplomatie, Dominic Raab, qui assure l'intérim en son absence. Boris Johnson \"s'est presque sacrifié\"Le gouvernement a prévenu jeudi qu'il fallait se préparer à une prolongation du confinement, en principe prévu pour trois semaines jusqu'à lundi, face à l'aggravation de la pandémie dans le pays. Si aucune décision formelle n'est attendue avant la fin de la semaine prochaine, le message martelé par les autorités est de ne pas relâcher les mesures de distanciation sociale adoptées, notamment pendant le long week-end printanier de Pâques. Mais le ministre du Logement, Robert Jenrick, est épinglé à la une de plusieurs journaux vendredi pour avoir rendu visite à ses parents, à une soixantaine de kilomètres de chez lui, malgré les messages officiels de rester chez soi. M. Jenrick a justifié sur Twitter avoir apporté des médicaments à ses parents, âgés et en quarantaine, et avoir respecté les règles de distanciation sociale. Selon Stanley Johnson, la maladie qui a frappé son fils met en exergue la gravité de la pandémie : \"Il s'est presque sacrifié. Nous devons nous assurer de jouer le match correctement maintenant\".",
    "date": "2020-04-10",
    "heading": "Toujours hospitalisé pour se remettre de son infection au Covid-A9, le Premier ministre britannique \"doit se reposer\", a a indiqué son père sur la BBC.",
    "title": "Sorti des soins intensifs, Boris Johson n'est pas encore \"tiré d'affaire\", assure son père"
}