{
    "article": "Y aura-t-il un salon automobile international en 2020 ? Après l'annulation du salon de Genève le mois dernier et de celui de Détroit qui devait avoir lieu en juin, ce sont les organisateurs du Paris Motion Festival, nouvelle appellation du Mondial de l'automobile, qui ont annoncé devoir jeter l'éponge lundi. Explication officielle : « la crise sanitaire sans précédent ». Autrement dit, c'est la faute du Coronavirus.Certains se sont étonnés que cet évènement, qui devait se dérouler dans 6 mois, soit si prématurément annulé pour cause de pandémie. Il semble, en effet, difficile de mettre directement en cause cette dernière. Mais les conséquences qu'elle entraine dès à présent justifient probablement ce retrait.En effet, il se murmure que, depuis quelques semaines, le nombre de marques qui ont finalement annulé leur venue à Paris était grandissant. Les constructeurs automobiles sont, en effet, lourdement impactés, par cette crise. On imagine donc sans peine que les prochains mois seront davantage consacrés à la relance de l'activité qu'à l'organisation de ce type d'évènements, fort gourmands en fonds. De plus, il est fort probable que de nombreux modèles dont on attendait la présentation en juin et octobre ne soient finalement révélés, au mieux, que durant le 4ème trimestre. A quoi bon, donc, investir dans un stand si ce n'est pas pour pouvoir y montrer moult nouveautés et concepts ?Les organisateurs du salon parisien précisent toutefois que Movin'On et Smart City, consacrés aux mobilités alternatives, et les évènements hors-les-murs ne sont, pour le moment, pas remis en question. Mais suffiront-ils à braquer les projecteurs sur eux ? Et le salon de Paris, déjà mal en point après la chute importante (-25% en 10 ans) du nombre de visiteurs des dernières éditions sera-t-il assez fort pour renaître en 2022 ?Pour ceux qui ne concevraient pas de ne pas visiter un salon de l'automobile cette année, ne reste plus qu'une possibilité : le New-York International Motor Show, dont l'ouverture a été décalée au 28 août prochain. A moins que la situation actuelle, aux Etats-Unis en général et dans la Grosse Pomme en particulier, ne poussent les organisateurs à une funeste annonce dans les prochaines semaines.",
    "date": "2020-04-01",
    "heading": "1 avril",
    "title": "Mondial de l'automobile 2020 : une annulation faussement justifiée ? : actualité automobile, infos, scoop"
}