{
    "article": "Interdiction de vendre des masques aux particuliers, sous peine de 10.000 euros d'amende et 6 mois de prison. C'est la situation telle que l'imaginaient les pharmaciens dans le contexte de la propagation du coronavirus en France. Sauf qu'en réalité, ils avaient bel et bien le droit d'en vendre depuis la fin du mois de mars, et que l'administration ne leur avait pas dit, rapporte France 2 vendredi 8 mai.Le 3 mars dernier, la France réquisitionnait l'ensemble des masques présents sur le territoire, puis précisait les restrictions dans plusieurs décrets publiés jusqu'au 23 mars. Enfin, les autorités et le gouvernement faisaient circuler le message : pas de vente aux particuliers. \"Non, les Français ne pourront pas acheter de masques dans les pharmacies\", expliquait le 17 mars la porte-parole du gouvernement, Sibeth Ndiaye. \"Si on commence à ouvrir la vente en pharmacie, ce sera une vente qui sera vite tarie\", ajoutait le 19 mars Olivier Véran, le ministre de la Santé.Sauf que le décret du 23 mars précisait bien que les pharmaciens avaient quand même la possibilité d'importer de nouveaux masques et de les vendre. Le 30 avril, un document du ministère de la Santé précise : \"Ne sont pas concernés les stocks de masques importés depuis cette date\". Une situation encore confirmée le 5 mai par le Conseil d'État. \"Il y a beaucoup de pharmaciens qui tout à coup découvrent qu'on leur a menti depuis le 24 mars\", explique à France 2 Me Fabrice Di Vizio, un avocat qui représente plusieurs officines. \"Mais, in fine, ça reste le patient, ça reste la population, qui a été privée de ces masques dont elle avait cruellement besoin\", poursuit-il.Une situation d'autant plus surprenante que les pharmaciens auraient pu se procurer sans difficulté des masques. \"On a des filières d'approvisionnement, on nous propose des masques toute la journée\", expliquait le 13 avril un pharmacien sur CNEWS. Le lendemain sur franceinfo, Marine Le Pen s'en indignait elle aussi.De son côté, l'ordre des pharmaciens a fait circuler la consigne de ne pas vendre de masques et de privilégier les soignants. \"Nous avons suivi la consigne du ministère de la Santé, mais qui certes, n'a pas force de loi\", a expliqué à France 2 la présidente de l'ordre, Carine Wolf-Thal.",
    "date": "2020-05-08",
    "heading": "La réquisition des masques et l'interdiction d'en vendre ne concernait pas les produits achetés après le 23 mars.",
    "title": "Masques : les pharmaciens avaient droit d'en vendre, mais ne le savaient pas"
}