{
    "article": "Une vente aux enchères par internet d'œuvres réalisées aussi bien par des artistes reconnus que par des artistes en difficulté, organisée par la maison Rouillac, a permis de récolter en une semaine près de 212.000 euros. Une somme qui sera reversée à 100% aux artistes en situation précaire, notamment par le biais de bourses individuelles de 1.000 euros gérées par la Fondation Taylor (86.000 euros). Plus de la moitié des 500 œuvres présentées aux enchères a trouvé preneur.. Le meilleur à emporterAu menu: fruits de mer ou tartare de poisson de ligne aux fruits de la passion, le tout sur des plateaux, dans des barquettes ou des bols en fibre de bambou ou de canne à sucre, à emporter. Moins de deux mois après avoir remporté sa troisième étoile, le chef Christopher Coutanceau à La Rochelle (Charente-Maritime), a dû fermer son restaurant avec le confinement. Il a donc décidé de faire du luxe à emporter. \"Ce sera ça de pris, même si ce ne seront pas des journées de restaurant trois étoiles normales\", dit-il. \"La troisième étoile, c'est un moment unique dans la vie d'un chef. J'aurais aimé en profiter davantage avec mon équipe et ma clientèle\", regrette le chef. . Au secours des châteauxL'animateur Stéphane Bern, chargé de mission \"Patrimoine en péril\" et très investi dans la région du Centre Val-de-Loire où il s'est confiné, a lancé un appel au gouvernement pour demander la \"réouverture rapide des sites touristiques de la région\". Dans un courrier soutenu par une cinquantaine de responsables de parcs floraux, châteaux et autres jardins fleuris de la région, il évoque notamment \"la spécificité économique des sites touristiques du territoire régional\" et \"un équilibre financier fragile car saisonnier\". La région et les collectivités avaient aussi demandé, quelques jours plus tôt, la réouverture de ces sites touristiques au public.",
    "date": "2020-05-08",
    "heading": ". Artistes précaires",
    "title": "Coronavirus: échos d'une France confinée, 53e jour"
}