{
    "article": "Au lendemain de l'adoption par le Sénat d'une proposition de loi interdisant le port de signes religieux aux parents accompagnant des sorties scolaires, Marlène Schiappa a rappelé, mercredi 30 octobre à Genève, son opposition à cette interdiction. \"Je ne suis pas favorable à interdire le voile dans les sorties scolaires\", a déclaré la secrétaire d'État chargée de l'égalité entre les femmes et les hommes. \"Je pense qu'il n'est pas nécessaire de se prêter à des formes de promotion du voile. Je ne crois pas que le voile soit un vecteur d'émancipation pour les femmes\", a expliqué Marlène Schiappa. Pour autant, une interdiction pour les parents accompagnant des sorties scolaires \"aurait des effets pervers très négatifs, notamment d'exclusion d'un certain nombre de femmes qui portent le voile dans un certain nombre de quartiers\", a poursuivi la secrétaire d'État. \"Si on les exclut, j'ai peur que l'on exclut une partie des parents d'élèves de l'école de la République. Ce qui est primordial pour moi, c'est de protéger les enfants du fait religieux dans l'école\", a-t-elle souligné. Le sujet du port du voile a été récemment relancé par un élu du Rassemblement national (RN) prenant à partie une femme voilée lors d'une réunion publique. La droite ne cesse de presser le président Emmanuel Macron de s'exprimer de nouveau sur la laïcité. En écho, le chef de l'État a ciblé mardi ceux qui, \"voulant semer la haine et la division\", se servent du principe de laïcité \"pour mener le combat contre telle ou telle religion\". Lors de son passage à Genève où elle doit participer à une réunion sur les droits des femmes et où elle a rencontré la Haut-Commissaire de l'ONU aux droits de l'Homme Michelle Bachelet, Marlène Schiappa a également \"fermement\" défendu la laïcité. \"La France n'est pas une juxtaposition de communautés, la France est une communauté nationale, une République indivisible, sociale, laïque et démocratique. C'est notre identité française la laïcité, ce sont nos fondements et je crois que la laïcité peut être aussi une protection pour les droits des femmes\", a-t-elle expliqué.",
    "date": "2019-10-30",
    "heading": "Pour la secrétaire d'État, l'interdiction du voile pour les parents accompagnant des sorties scolaires \"aurait des effets pervers très négatifs, notamment d'exclusion d'un certain nombre de femmes qui portent le voile dans un certain nombre de quartiers\".",
    "title": "Si le voile n'est pas \"un vecteur d'émancipation pour les femmes\", l'interdire pour les sorties scolaires \"aurait des effets pervers très négatifs\", estime Marlène Schiappa"
}