{
    "article": "En théorie, le candidat républicain à la présidence des États-Unis serait l'arrière-arrière petit cousin de l'arrière-grand-père de Robert, 67 ans, qui vit en Mayenne. Pour autant, il l'assure : la victoire de Hillary Clinton ne le dérangerait pas du tout. \"Mes voisins, quand ils me voient passer, ils crient 'Tiens, v'la le président qui arrive\", a raconté mardi 1er novembre Robert Trump, au micro de France Bleu Mayenne. Et pour cause, ce Mayennais de 67 ans serait un parent éloigné de Donald Trump. La famille paternel de cet habitant de Brécé, un petit village de 800 habitants à 50 km de Laval, vient de Manchester, tout comme celle de l'homme d'affaires américain candidat à la présidence des États-Unis. \"Théoriquement, c'est l'arrière-arrière petit cousin de mon arrière-grand-père. Je ne suis pas sûr du degré à 100%, mais nous avons un ancêtre commun\". Robert n'avait jamais fait le rapprochement jusqu'à il y a quelques années. C'est après avoir lu un article sur Donald Trump et son ex-femme Ivana, qu'il a commencé ses recherches. Pourtant, son père aurait déjà été informé une trentaine d'années auparavant. Ce dernier aurait reçu une lettre d'un certain Donald Trump qui cherchait de la famille en Europe. Un courrier qui ne lui a fait ni chaud ni froid : \"Mon père l'a ouvert et quand il a vu inscrit le nom Donald Trump, il a dit qu'il ne voulait pas qu'on le prenne pour un Mickey. Il ne parlait pas anglais. Il nous l'a dit quelques temps après.\" Si depuis les Trump de Mayenne n'ont jamais cherché à contacter leurs voisins d'outre-Atlantique, Robert revendique tout de même une petite ressemblance physique. \"Quand on voit Donald Trump à la télévision, il y a quelques années, avant que j'aie les cheveux blancs, j'avais les cheveux roux comme lui. On appelait ça le 'roux anglais'\". Mais, il ne se pose pas pour autant en ferveur défenseur du candidat républicain à la Maison Blanche, dont les frasques défrayent la chronique. \"Si c'est Clinton qui passe, ça ne me dérangera pas du tout ! Mais si c'est Trump, on pourra dire qu'on a quand même un parent lointain qui a été président des États-Unis. Ça ne changera pas ma vie, mais ça serait original !\"",
    "date": "2016-11-02",
    "heading": "",
    "title": "Robert Trump, ce cousin éloigné français de Donald"
}