{
    "article": "« Le style italien associé à la précision allemande ». Voilà comment Novitec présente son Levante Esteso V2, nouvelle variation du SUV de la marque au trident revu par ses soins.Un modèle Levante Esteso qui, pour la version Trofeo, verra son bloc 8 cylindres 3.8 litres biturbo d'origine Ferrari, développer quelque 624 ch et 820 Nm soit 44 ch et 90 Nm de plus que le modèle de série. Un surcroît de puissance qui lui permettra de filer à 309 km/h après avoir abattu le 0 à 100 km/h en seulement 3.8 secondes. Les autres modèles de la gamme Levante ne sont pas non plus en reste puisque le V6 du Levante S produira après modification quelque 494 ch et 660 Nm, et sera ainsi en mesure d'abattre le 0 à 100 km/h en 4.8 secondes (272 km/h en pointe), tandis que le 6 cylindres turbodiesel développera de son côté 322 ch et 680 Nm à 3 800 tr/mn, soit 47 ch de plus que le modèle de série.Pour le reste, ce Levante équipé du kit « widebody » Esteso se dote d'éléments de carrosserie spécifiques comprenant des boucliers redessinés, des passages de roues élargis, de nouvelles jupes latérales ou encore un spoiler et un diffuseur qui lui sont propres. Ce kit Esteso disponible pour les modèles Maserati Levante GranSport, GTS et Trofeo, pourra également être complété par un set de jantes de 22 pouces avec fixation par écrou central, réalisées dans une finition noire mate ou brillante, et chaussées de pneumatiques 295/30 R 22 à l'avant et 335/25 R 22 à l'arrière.Autant dire que l'allure du SUV Levante s'en trouvera conséquemment changée avec des dimensions extérieures revues à la hausse (le Levante Esteso est 10 cm plus large à l'avant, et 20 cm à l'arrière), impression renforcée par un châssis quant à lui abaissé de 25 mm.Bien entendu, Novitec proposera enfin aux futurs acquéreurs de ce kit Esteso V2 (la première version datait de 2017), une préparation intérieure en adéquation avec ses nouvelles finitions extérieures, via les multiples options disponibles à son copieux catalogue.",
    "date": "2020-03-31",
    "heading": "31 mars",
    "title": "Maserati Levante Esteso V2 par Novitec : actualité automobile, infos, scoop"
}