{
    "article": "Ben Hopper se dit prêt à tout pour \"redonner un sens à sa vie\". Depuis plus de trois ans, il se prépare à franchir ce qu'il appelle la \"muraille bleue\" : 1.635 milles nautiques, soit 3.027 km, entre Dakar, le point le plus à l'ouest d'Afrique continentale, et la côte est du Brésil. Une équipe de 11 personnes dont un médecin l'escortera en bateau dans cette tentative, prévue pour durer cinq mois, à raison de sept à dix heures de nage par jour en plusieurs sessions. Cela si les conditions météorologiques et les courants le permettent. Au cours de ses périodes de repos et pendant la nuit, il sera à bord du bateau où il pourra dormir, se réhydrater et manger des plats à haute teneur en glucides, protéines et graisses. Ben Hooper pourrait brûler jusqu'à 12.000 calories par jour.LES MÉDUSES PRINCIPALES MENACESDes équipes du Guiness World Records surveilleront qu'il a bien parcouru l'ensemble de la distance à la nage. \"Côté requins, nous avons deux lignes de défense\", explique cet ancien policier de 38 ans, qui a également servi dans l'armée. Outre de la viande de requin en décomposition de synthèse pour éloigner les squales, des câbles installés sur le bateau enverront des signaux électriques pour les désorienter. Mais \"les méduses seront probablement une plus grande menace pour moi que les requins\", précise le nageur, qui s'est retrouvé pendant son entraînement à Dakar entouré par un banc d'une quarantaine de ces animaux marins et contraint de remonter sur son kayak.Il devra aussi surmonter la fatigue musculaire, le dessèchement de ses muqueuses par l'eau salée, ou les coups de soleil (les températures devraient dépasser les 30 degrés sur son parcours). A ce jour, un seul homme peut se targuer d'un exploit comparable, le Français Benoît Lecomte, qui en 1998 a traversé l'Atlantique à la nage, dans l'autre sens, de Cape Cod (Massachusetts, est des Etats-Unis) à Quiberon (Morbihan). Mais sa prouesse n'avait pas été homologuée par le Guinness des records, l'épuisement l'ayant notamment contraint à une escale de près d'une semaine aux Açores.\"Je ne suis pas baraqué comme Michael Phelps...\", reconnaît volontiers Ben Hooper, passant une main sur sa panse légèrement arrondie, en référence au champion olympique américain de natation. Alors pourquoi s'infliger une telle épreuve, dont les éventuelles recettes doivent aller à des associations caritatives médicales et sociales ? La vocation, raconte-t-il, lui est venue de deux explorateurs britanniques de légende : Vivian Fuchs, le premier à avoir traversé à pied l'Antarctique, et Ranulph Fiennes, qui a accompli cet exploit à la fois en Arctique et en Antarctique.Quant au choix de la natation, Ben Hooper, né prématuré avec une insuffisance pulmonaire, réchappé de justesse de la noyade dans une piscine à l'âge de 5 ans, dit croire par-dessus tout à la nécessité de repousser ses limites. \"C'est de là que vient mon affinité avec l'eau\", explique-t-il. L'eau ne l'a pas effrayé, bien au contraire, \"c'est comme ça que tout a commencé\". Victime à l'âge de 27 ans d'une dépression qui l'a obligé à quitter la police, le Britannique dit avoir décidé de s'imposer ce nouveau défi en sentant il y a quelques années les idées noires revenir le submerger.A l'entendre, les requins n'écument pas que les océans mais aussi le milieu de la natation, où la rivalité et l'appât du gain l'emportent trop souvent sur le goût de l'aventure. \"J'ai un budget très, très serré. J'ai dû renoncer à travailler pour me consacrer à ça et nous vivons des dons et des parrainages. Le mois dernier, deux sponsors nous ont laissé tomber\", soupire-t-il. Mais la présence de sa fille Georgie, 8 ans, qui veut devenir biologiste marine et l'accompagne tous les jours dans ses séances d'entraînement à la piscine et à la salle de sport, lui donne des ailes, confie-t-il. \"C'est la principale personne à qui je voulais servir d'exemple\".",
    "date": "2016-10-30",
    "heading": "Braver les requins, les méduses, les ravages de l'eau salée et du soleil... Le Britannique Ben Hooper se lance ce mardi 1er novembre dans une traversée un peu folle, celle de l'Atlantique à la nage.",
    "title": "Un Britannique va traverser l'Atlantique à la nage"
}