{
    "article": "Le poste de police s'est ainsi retrouvé sans aucun policier disponible pour assurer d'éventuelles interventions, a rapporté mardi 25 octobre Le Parisien.Lundi matin, 6 heures. Le commissariat de Brunoy reçoit l'ordre du centre de commandement d'Evry d'envoyer des hommes pour surveiller \"la résidence du Premier ministre Valls\", dans cette même ville d'Evry, selon une note de service que le quotidien local s'est procurée. L\"'unique patrouille\" disponible sur le secteur est donc dépêchée, ne laissant au commissariat que le rédacteur de la note et un collègue affecté à la radio. Le secteur de Brunoy, qui comprend les villes de Boussy-Saint-Antoine, Brunoy, Epinay-sous-Sénart, Quincy-sous-Sénart et Varennes-Jarcy, n'a donc, à ce moment-là, plus aucun policier pour effectuer des interventions de police-secours.\"Cela n'a duré que 3 minutes et 30 secondes, le temps de faire l'aller-retour, ont indiqué à l'Express plusieurs sources policières, qui confirment l'incident. Dès que l'incident a été signalé au centre de commandement d'Evry et qu'une note a été rédigée, l'équipage diligenté sur place est revenu à Brunoy. C'est une autre patrouille d'Evry qui a pris le relais.\" Un policier de Brunoy, également interrogé par l'hebdomadaire confirme : \"La mission a été annulée. Mais effectivement, si elle avait été maintenue, il n'y aurait eu plus personne pour assurer les interventions police-secours.\"Comment a-t-on pu en arriver là ? Le Parisien explique que 71 policiers de terrain sont affectés au commissariat de Brunoy. Ils sont répartis entre les équipes du matin, de l'après-midi et de la nuit. En comptant les repos hebdomadaires et les blessés, \"le planning est à flux tendu\", a confié au quotidien local Claude Carillo, du syndicat de police Alliance. \"Nous n'avons pas les effectifs suffisants pour nous permettre d'assurer des missions de sécurité auprès des personnalités\", assure-t-il, demandant le renfort de 300 policiers dans le département de l'Essonne.",
    "date": "2016-10-26",
    "heading": "Les policiers ont la charge de protéger de nombreuses personnalités, dans toute la France. Mais la situation s'est compliquée d'un coup, lundi dernier, quand le commissariat de Brunoy, dans l'Essonne, a reçu l'ordre d'envoyer un équipage pour \"surveiller la résidence de la famille du Premier ministre\".",
    "title": "Essonne : un commissariat brièvement privé de policiers pour protéger l'ex-femme de Manuel Valls"
}