{
    "article": "Il n'a pas réussi, mais cela ne lui fait pas peur. Mieux, il retente sa chance. Cinq mois après son échec aux municipales de Barcelone (26 mai), Manuel Valls pourrait faire son retour. En effet, selon Slate, l'ancien Premier ministre français aurait comme dessein la présidence de la Catalogne. En conférence de presse le 17 octobre, Manuel Valls a déclaré \"vouloir être l'un des protagonistes du changement et de l'espoir dont la Catalogne a besoin\", tempérant au passage toute annonce hâtive. \"Il n'y a pas encore d'élections. Je veux être utile. On verra quelle est la meilleure manière de l'être\". Depuis, rappelle Slate, Manuel Valls a commencé un simili de campagne dans les rues barcelonaises sur le thème des affrontements entre manifestants et la police ainsi que sur la sécurité. Et même s'il a échoué, l'ancien maire d'Évry est convaincu d'une chose : il peut être utile. En tout cas à une partie des Catalans. \"Je veux être utile au constitutionnalisme. Si être utile est être candidat, alors, il est possible que je le sois\", dit-il. Loin d'être gagné Car s'il n'a pas été élu maire, Manuel Valls a joué un rôle prépondérant pour empêcher la gauche indépendantiste de prendre le pouvoir. En donnant sa voix à Ada Colau (la branche catalane du parti Podemos), il a fait volte-face vis-à-vis de ses promesses de ne jamais la soutenir. Et depuis, comme le rappelle Slate, les relations se sont distendues entre Ciudadanos et Manuel Valls. Jusqu'à se retrouver esseulé dans la ville catalane. Aujourd'hui, l'issue du scrutin de ces régionales reste incertaine pour l'ancien Premier ministre de François Hollande. Les récentes élections en Catalogne ont fait la part belle aux indépendantistes, et le gouvernement catalan est dirigé par le parti Convergence et union qui a adopté lui aussi un virage indépendantiste. Ainsi, pour l'emporter, Manuel Valls devra être la figure de proue du \"contre l'indépendance\". Il devra rallier aussi les partis constitutionnalistes, le centre-gauche socialiste et la droite conservatrice. Manuel Valls veut ainsi créer une plateforme unioniste. Jusqu'à présent, il avait assuré se contenter du conseil municipal de Barcelone. Les élections catalanes qui auront lieu au plus tard en 2022 iraient donc à l'encontre de ses déclarations. Aux municipales, sa liste n'était arrivée qu'en quatrième position avec 13,20 % des suffrages.",
    "date": "2019-10-31",
    "heading": "L'ancien Premier ministre français pourrait revenir plus rapidement que prévu. Il envisagerait une candidature à la présidence de la Catalogne, dévoile Slate.",
    "title": "Catalogne : après son échec aux municipales, Valls va retenter sa chance"
}