{
    "article": "Ses propos à la tribune de la Chambre haute avait suscité une vive polémique. Le bureau du Sénat a été saisi ce jeudi 31 octobre au sujet des propos tenus par le sénateur non-inscrit Jean-Louis Masson lors de l'examen de la proposition de loi sur la neutralité religieuse pour les parents accompagnant des sorties scolaires. L'élu de Moselle avait notamment comparé mardi 29 octobre les femmes musulmanes voilées à des \"sorcières d'Halloween\".Le cas sera abordé à l'occasion de la prochaine réunion du bureau du Sénat, équivalent de son conseil d'administration, jeudi 7 novembre. L'information a été communiqué par David Assouline, sénateur PS et vice-président du Sénat, confirmant des informations du Parisien et de franceinfo. Pour l'élu socialiste, les propos de Jean-Louis Masson \"sont manifestement incitateurs à la haine raciale, injurieux et racistes\".Il juge qu'\"une parole du Sénat\" pour les condamner \"est absolument nécessaire et pédagogique\". Comme souvent lorsque le sénateur de Moselle prend la parole dans l'hémicycle du Palais du Luxembourg, son intervention avait été accueillie dans le tumulte et les protestations. \"Est-ce que vous trouvez normal que des enfants (..) soient encerclés lors des déplacements scolaires par des femmes voilées qui font du communautarisme? (...)\", avait lancé le sénateur. Puis à propos de la femme voilée prise à partie par un élu RN: \"on pleure misère sur la mère de famille, la pauvre etc. Elle n'avait qu'à pas mettre son voile, elle n'aurait pas eu de problème\".\"Est-ce qu'on pense aux enfants qui sont entourés par des gens... On pourrait les entourer par n'importe quoi, Halloween, on pourrait faire Halloween aussi, on va sortir des sorcières de Halloween pour mettre les enfants lors des voyages scolaires. Mais c'est scandaleux ! (...) C'est pas nous qui devons nous aligner sur eux, sur les communautaristes, c'est les communautaristes qui vivent avec nous, dans notre société, qui doivent s'aligner sur notre société. Et s'ils ne sont pas contents, ils n'ont qu'à retourner d'où ils viennent\", avait-il conclu. Ancien député RPR, Jean-Louis Masson a été élu sénateur de la Moselle à la tête de la liste indépendante \"Moselle Avenir\" en septembre 2001, réélu en 2011 puis en 2017.",
    "date": "2019-10-31",
    "heading": "La prise de parole du sénateur de Moselle, qui avait provoqué un tollé en pleine discussion parlementaire sur une proposition de loi LR, sera examinée la semaine prochaine.",
    "title": "Femme voilées comparées à des \"sorcières d'Halloween\" : le bureau du Sénat saisi pour les propos du sénateur Masson"
}