{
    "article": "Le franco-israélien a commencé à divulguer dès mardi 25 octobre dans la soirée une partie de la base de données d'Égalité et Réconciliation, la tribune en ligne d'Alain Soral précise Le Monde.Les Identités, numéros de téléphone, mails et adresses d'administrateurs, adhérents de l'association ont été publiées. \"J'exige la fermeture du site d'Alain Soral, sinon il y aura des représailles sur ces gens, prévient Ulcan. Il n'est pas possible qu'en France le premier site politique soit un site fasciste et haineux\". Le pirate revendique auprès de Libération avoir en sa possession \"80 000 références\" qu'il menace de publier.UNE CIBLE PRIVILÉGIÉE DU PIRATE Sur sa page Facebook, la plateforme Égalité et Réconciliation minimise l'ampleur de l'attaque : \"Non, la liste des adhérents d'E&R n'a pas été piratée (...) Il s'agit d'une liste interne à l'association, datant des années 2010 et 2011, ce qui est regrettable, mais elle ne comporte aucune information de carte bancaire contrairement à ce que revendique le hacker et la plupart des données sont obsolètes\". Des propos qu'Ulcan dément auprès de Libération. Ce n'est pas la première fois que Grégory Chelli, qui aurait agi depuis Israël, s'en prend à Alain Soral. Il avait appelé la mère de sa compagne, lui faisant croire que sa fille se trouvait dans le coma, rapporte Le Monde. Il affirme aussi au quotidien avoir divulgué son adresse et \"fait casser des carreaux chez lui\". Les thèses complotistes et à teneur antisémite développées sur le site d'Alain Soral font du polémiste une cible de choix pour le pirate.En 2014, Ulcan s'était fait connaître du grand public avec une violente campagne de harcèlement à l'égard de journalistes et personnalités accusés d'un parti pris pro-palestinien, par celui qui se décrit comme \"un soldat sioniste\". Menaces, violations de la vie privée, Ulcan avait multiplié les attaques à tel point qu'il avait fait l'objet d'une enquête du parquet de Paris, rappelle Libération. Inquiété par la police israélienne en 2015, il s'était depuis fait discret.",
    "date": "2016-10-26",
    "heading": "Le hackeur Grégory Chelli, connu sous le pseudonyme de Ulcan, a attaqué le site du polémiste antisémite Alain Soral. Le pirate informatique a contacté la rédaction de Libération pour l'avertir de son méfait.",
    "title": "Le site d'Alain Soral piraté par Ulcan"
}