{
    "article": "Le chemin est encore long, mais le face à face se profile t-il déjà? Un sondage relayé par BFM-TV présente les intentions de vote dans la perspective du premier tour de l'élection de 2022. Les résultats font état d'une polarisation des votes autour des deux finalistes du scrutin de 2017 : Marine Le Pen et Emmanuel Macron seraient ainsi au coude-à-coude, reléguant leurs potentiels adversaires loin derrière. Selon cette enquête, la présidente du Rassemblement national est créditée de 27,5 à 29% des voix au premier tour. Le chef de l'Etat en exercice obtiendrait des estimations quasi identiques, entre 27 et 29%.Ces scores de premier tour augmenteraient pour les deux candidats par rapport à l'élection de 2017. Emmanuel Macron avait à l'époque remporté 24% des suffrages, devant sa concurrente du Rassemblement national (21,3%). Le sondage traduit une montée en puissance de Marine Le Pen d'ici 2022, qui aurait ainsi comblé l'écart que la séparait de l'actuel président de la République.A mi-mandat, Emmanuel Macron fait par ailleurs l'objet d'un regard très critique par l'opinion. Seulement 37% des Français considèrent ainsi que son élection fût un \"événement positif\" pour le pays. Macron/Le Pen: l'inévitable duel ? - 31/10par BFMTVDerrière ce duo, Jean-Luc Mélenchon occupe la 3e place de cette enquête, effectuée du 28 au 29 octobre. Du côté de la droite, aucun candidat issu des Républicains ne trouve grâce aux yeux des anciens électeurs de François Fillon en 2017, dont les voix se disperseraient fortement, au profit d'Emmanuel Macron, Marine Le Pen, et Nicolas Dupont-Aignan, crédité de 6 à 6,5% des intentions de vote. Malgré de bons scores aux élections européennes, la candidature écologiste peine elle à émerger. Yannick Jadot ne dépasserait ainsi pas les 7%.",
    "date": "2019-10-31",
    "heading": "Un sondage Elabe rendu public jeudi 31 octobre dresse un état des lieux mitigé pour Emmanuel Macron, à mi-mandat. Malgré une majorité de Français se disant déçus par son action, le président de la République serait assuré de figurer au second tour avec Marine Le Pen, loin devant leurs autres concurrents.",
    "title": "Présidentielle 2022 : Macron-Le Pen, un duel couru d'avance?"
}