{
    "article": "Une partie des nouvelles règles de l'assurance-chômage sont entrées en vigueur vendredi 1er novembre. Les conditions d'éligibilité aux allocations sont notamment durcies, une mesure qui attire tout particulièrement les critiques. Pour ouvrir des droits à l'indemnisation, il faut désormais avoir travaillé au moins six mois sur les 24 derniers mois. Jusqu'alors, cette condition était de quatre mois sur les 28 derniers mois.Alors que l'ancien ministre de l'Économie de François Hollande, Michel Sapin, décriait vendredi au micro d'Europe 1une \"réforme injuste et brutale\", un ancien du camp de la majorité présidentielle est montée samedi au créneau. \"Je suis très inquiet par le durcissement des conditions d'éligibilité\", a ainsi déclaré sur Europe 1 Matthieu Orphelin, député du Maine-et-Loire, ex-LREM. \"Il faut que le gouvernement entende\" \"C'est assez paradoxal par ailleurs, au moment où le gouvernement met en place une stratégie de lutte contre la pauvreté, j'ai peur que ce durcissement soit une trappe à pauvreté\", a déclaré le député. \"Je crois qu'il faut que le gouvernement entende les inquiétudes des acteurs comme Laurent Berger de la CFDT (...) Il faut que le gouvernement entende les alertes des acteurs sur ce sujet\". Et de répéter : \"j'ai beaucoup d'inquiétudes\". \"C'est une des réformes les plus dures socialement qui s'est opérée ces 25 dernières années\", a notamment déclaré le patron de la CFDT Laurent Berger. Depuis l'annonce du contenu de la réforme en juin, traduite dans deux décrets publiés en juillet, Laurent Berger ne décolère pas. Il évoque \"tuerie\", \"punition\" et une réforme qui va \"créer des drames\" et des \"trappes à pauvreté\".",
    "date": "2019-11-02",
    "heading": "Le député du Maine-et-Loire, ancien membre de la majorité présidentielle LREM, s'est déclaré samedi sur Europe 1, \"très inquiet\" quant aux durcissements des conditions d'accès à l'assurance chômage.",
    "title": "Réforme de l'assurance-chômage : l'ex-LREM Matthieu Orphelin craint une \"trappe à pauvreté\""
}