{
    "article": "Alors que le constructeur britannique a commencé à étoffer son catalogue de modèles hybrides, Adrian Hallmark, le CEO de Bentley, a confirmé qu'une berline 100 % électrique était également en préparation du côté de Crewe avec une arrivée prévue à l'horizon 2025.Après avoir l'an dernier commercialisé son Bentayga Hybrid, le premier modèle hybride de son histoire, le constructeur de Crewe poursuivra cette année l'électrification de sa gamme avec une version électrifiée de son modèle Flying Spur. Et il n'entend pas s'arrêter en si bon chemin. Dans un entretien accordé à Autocar, Adrian Hallmark a livré quelques détails sur le premier modèle 100 % électrique de Bentley, véhicule qui se présentera comme une berline à la garde au sol rehaussée offrant au niveau de son design quelques similitudes avec le Jaguar I-Pace, mais qui se montrera plus efficient d'un point aérodynamique qu'un véritable SUV. L'objectif du constructeur est de concevoir un modèle susceptible de proposer une autonomie située entre 300 et 350 miles (480 à 560 km), dont les performances ne seront pas la principale caractéristique.« Bentley n'a rien à craindre d'un futur électrifié », a commenté Adrian Hallmark. « En fait de nombreuses facettes de l'électrification correspondent parfaitement à ce qu'est Bentley. Évidemment aujourd'hui vous pouvez atteindre 300 km/h dans une GT, mais très peu de nos clients roulent à cette vitesse (...) Ce qu'ils apprécient en revanche, c'est le raffinement extrême de nos véhicules, leur souplesse de conduite et leur confort. L'électrification ne fera qu'accentuer ces caractéristiques ».Bentley a déjà proposé l'an dernier un aperçu de ce que pourrait être cette future Bentley électrique, avec le concept EXP 100 GT développé dans le cadre du centenaire de la marque. Présenté comme la Bentley Grand Tourer de 2035, ce concept aux dimensions généreuses (5.8 mètres de long et 2.4 mètres de large), abritait un groupe propulseur purement électrique composé de quatre moteurs électriques offrant 1 500 Nm de couple, capable de le propulser de 0 à 100 km/h en moins de 2.5 secondes, et à 300 km/h en vitesse de pointe (le tout avec une autonomie d'environ 700 km).En plus de cette motorisation propre, le concept présentait également des solutions « durables » en termes de matériaux utilisés, dont un bois des marais vieux de 5 000 ans, une peinture extérieure faite à partir de balles de riz recyclées, un textile similicuir 100 % naturel issu de la vinification ainsi que des tapis de sol réalisés dans une laine issue de fermes britanniques. Des matériaux que l'on retrouvera vraisemblablement à bord de cette future Bentley 100 % électrique.Source : AutocarIllustration : concept Bentley EXP 100 GT",
    "date": "2020-04-02",
    "heading": "2 avril",
    "title": "La première Bentley 100 % électrique attendue en 2025 : actualité automobile, infos, scoop"
}