{
    "article": "Malgré des sondages qui placent le Rassemblement national comme co-favori de la prochaine élection présidentielle avec Emmanuel Macron, Marine Le Pen se montre inquiète dans l'intimité. Ainsi, le lundi 28 octobre, Le Figaro rapporte que la présidente du parti a vertement critiqué ses troupes lors d'un bureau national, au siège du parti à Nanterre, leur reprochant un certain attentisme. \"Elle passe son temps à hurler sur l'appareil et à dire que si elle n'est pas là, personne fait tourner la boutique\", rapporte un élu présent, dans les colonnes du quotidien. En effet, de nombreux cadres du RN constatent, comme leur présidente, que la dynamique du parti est actuellement plus faible que lors du mandat (2012-2017) de l'ex-président François Hollande. Un déménagement qui n'est pas sans conséquences Cette tendance, pourtant contestée par les sondages, serait due à l'élection de Marine Le Pen à l'Assemblée nationale et au déménagement de ses principaux collaborateurs dans le quartier du Palais Bourbon. Le fameux \"Carré\", le siège du parti à Nanterre, sonnerait le creux, maintenant qu'il est surtout un pôle administratif, à l'exception de la réunion hebdomadaire du \"comité de direction\" et celle, tous les mois, du bureau national. \"C'est devenu une coquille vide. C'est désert, plus personne n'y va, alors que c'est logiquement là que les fédérations devraient être tenues et que le parti devrait se mettre en ordre de marche pour les prochains scrutins\", explique un habitué des lieux. Par ailleurs, le nombre d'encartés serait passé de 83 000 avant le premier tour de la présidentielle en 2017 à moins de 30 000 fin 2018. \"Si nous n'étions pas aussi performants sur les idées, en ayant eu raison avant tout le monde sur l'immigration, l'insécurité ou l'identité, on serait aujourd'hui à 5 % vu l'organisation de la boutique\", affirme même, selon Le Figaro, un cadre régional. Qui pour assurer l'intérim ? En interne, l'entourage de Marine Le Pen lui conseille de prendre de la hauteur, voire même de se distancier de l'appareil politique, afin de se concentrer sur l'élection. Une manière aussi d'essayer d'incarner une opposition élargie à Emmanuel Macron, bien au-delà du seul RN. \"Cette fois-ci, il faudra la préserver et faire en sorte qu'elle n'ait pas tout à décider\", glisse son conseiller spécial, Philippe Olivier. Mais reste à voir qui pourrait gérer au quotidien les affaires courantes...",
    "date": "2019-11-02",
    "heading": "Selon Le Figaro, la présidente du Rassemblement national estime que son parti n'est pas suffisamment actif, sur le terrain et en coulisses.",
    "title": "Marine Le Pen alarme le RN en vue de l'élection présidentielle"
}