{
    "article": "C'est un acte d'une \"barbarie odieuse et ignominieuse. M. Barré respirait bruyamment. Il s'agit donc d'un corps supplicié, jeté vivant dans la Loire et qui en mort\".Le 8 octobre, deux jeunes hommes de 16 et 19 ans qui avaient été arrêtés, ont reconnu avoir étranglé l'agent immobilier de 38 ans pour lui voler sa Peugeot 207. Trois autres personnes avaient été placées en garde à vue concernant cette affaire de meurtre, dont notamment la petite amie d'un des deux sus-cités. Elle est à l'origine de l'audience de ce jeudi, dans laquelle l'avocat général a révélé ces nouveaux faits. En effet, la jeune femme de 18 ans a demandé une remise en liberté car son avocat conteste sa mise en examen pour complicité de meurtre. Elle s'est défendue d'avoir été sur les lieux du meurtre, et surtout d'avoir visité la 207. \"Nous contestons non pas la responsabilité pénale ni morale, ni la victime et son entourage, ainsi que l'émoi que cette affaire a suscité à Nantes. Mais nous ne comprenons pas cette mise en examen. Certes, elle était présente ce soir-là. Mais il n'y a pas d'éléments qui font penser que cette fille a prêté assistance. Une question se pose : a-t-elle été témoin de ce corps jeté dans la Loire ?\"Mais l'avocat général n'était pas du même avis argumentant qu'elle n'avait aucun remords et qu'elle \"a utilisé sans vergogne la carte bancaire de la victime alors que les médias se faisaient déjà l'écho de la disparition de Romain Barré\". La décision est attendue vendredi 28 octobre.",
    "date": "2016-10-27",
    "heading": "Progressivement les langues se délient et les pistes s'affinent. Les enquêteurs progressent concernant le meurtre de Romain Barré, cet agent immobilier de 38 ans, jeté dans la Loire à Nantes fin septembre.L'avocat général a révélé ce jeudi 27 octobre que Romain Barré, qui avait été jeté dans la Loire pour lui piquer sa voiture et dont le corps a été repêché mercredi 19 octobre, était encore en vie.",
    "title": "Affaire Romain Barré : il était vivant quand il a été jeté dans la Loire"
}