{
    "article": "Depuis l'apparition de la Porsche 356 Roadster en 1948, les volants des modèles de compétition de la marque allemande ont sensiblement évolué pour devenir de véritables ordinateurs de bord intégrant une trentaine de fonctions.L'évolution des volants équipant les modèles Porsche de compétition a véritablement progressé de manière significative au cours des vingt dernières années. Le volant rond conçu en bois, en aluminium ou en matériaux composites, pour certains revêtu de cuir ou d'Alcantara, a très longtemps consisté en un simple « cerceau » d'un diamètre plus ou moins grand. Les modèles 356, 550 Spyder, le prototype 917 victorieux au Mans et les 956 et 962 qui lui succédèrent en piste, disposaient tous d'un simple volant rond sans aucune autre fonction que celle d'orienter les roues du véhicule.Aussi étonnant que cela puisse paraître, le premier volant sur lequel ont figuré des boutons n'est apparu qu'au début des années 2000, et en l'espace de vingt ans le volant traditionnel s'est mué en un véritable ordinateur de bord. Les modèles de la Porsche Carrera Cup par exemple, ne disposaient encore d'aucun bouton en 1999. Le premier est apparu en 2001 : il s'agissait du bouton autorisant la communication entre le pilote et son stand.En 2004 les Porsche 911 GT3 RSR engagées en American Le Mans Series, ne disposaient de leur côté que de six boutons, lesquels étaient intégrés à un volant vendu dans le commerce et modifié pour les besoins de l'équipe officielle. A titre de comparaison, les pilotes de la dernière Porsche 911 RSR disposent aujourd'hui de 30 fonctions paramétrables depuis le volant de leur véhicule, et le manuel d'instructions de ce volant comporte pas moins de 27 pages.Le positionnement de ces boutons sur le volant est réalisé en collaboration avec les pilotes durant la phase de développement du véhicule, de façon à rendre leur utilisation la plus intuitive possible. La première étape consiste à intégrer au mieux les quatre fonctions les plus importantes que sont le limiteur de vitesse (pour la voie des stands), le système « full course yellow » et les interrupteurs on/off du moteur et de la radio. Les autres fonctions sont ensuite intégrées par ordre de priorité, certaines étant même activables avec des combinaisons que l'on peut comparer à celles proposées par nos ordinateurs (la pression des touches Ctrl+Alt+Sup en simultané par exemple).A Weissach, deux spécialistes sont chargés de développer les volants des futurs modèles Porsche et de trouver les solutions qui permettront d'apporter de nouvelles options et améliorer le confort de conduite du véhicule. La forme du volant a ainsi largement évolué, passant d'une forme circulaire simple à celle d'un huit « horizontal », évolution qui s'est accompagnée de changements en termes de construction et de matériaux. Le simple volant en bois d'une Porsche 356 se révèle être plus lourd que celui en fibre de carbone de la 911 RSR 2020, pourtant équipé de multiples boutons.N'oublions pas enfin que les améliorations apportées avec ces volants de compétition, se retrouveront d'une manière ou d'une autre sur les volants qui équipent les modèles de production du constructeur allemand.Photo : volant Porsche 718 RSK 1957",
    "date": "2020-04-01",
    "heading": "1 avril",
    "title": "L'évolution des volants de compétition par Porsche : actualité automobile, infos, scoop"
}