{
    "article": "Elle se met alors en congé maladie mais à son retour, elle est licenciée pour une erreur de caisse de 35 euros, une faute qu'elle admet sans détour sur LCI. \"Je reconnais l'erreur de caisse, mais je pense aussi que c'était un prétexte\". La jeune femme explique alors à la chaîne que \"la propriétaire du magasin m'a expliqué qu'elle me licenciait pour cette raison, mais surtout parce qu'elle ne supportait pas les rumeurs selon lesquelles j'aurais perdu mon bébé à cause des conditions de travail dans le supermarché. Ils ne voulaient pas avoir ma fausse couche sur le dos\".La trentenaire a décidé de faire connaître son histoire. La CGT de La Courneuve la soutient et dénonce les conditions de travail dans la société, par la voix de Moussa Diakhaté, membre du bureau exécutif, qui a répondu à LCI. \"Ayélé était en train de porter une charge lourde lorsque la poche des eaux s'est rompue. Par ailleurs, on lui faisait le reproche d'être trop lente pendant sa grossesse. C'est une forme d'humiliation...\" L'association \"Femmes solidaires\" lui a aussi manifesté son soutien en lançant une pétition \"Licenciée pour avoir perdu son bébé\". Gwendoline, une porte-parole de l'association, déclare à LCI : \"son droit au travail n'a pas été respecté. En cas de grossesse, l'employeur doit aménager le poste de la femme enceinte. Or, Ayélé continuait à porter des produits lourds. Dans cette affaire, il y a plusieurs niveaux de violence. Par ce licenciement, on a fragilisé et aggravé la précarisation d'une femme en situation de vulnérabilité\".13 PERSONNES LICENCIÉES EN MOINS DE DEUX ANS DEVANT LES PRUD'HOMMESEt Ayélé peut aussi compter sur ses ex-collègues qui se rassemblent ce jeudi 27 octobre à 14h30 à La Courneuve, devant le magasin.L'une d'entre eux, Christina, actuellement en arrêt maladie pour dépression, accuse la direction de surveiller les caissières via un système de vidéosurveillance. \"Si on ne porte pas un pack d'eau jusqu'à la caisse, la responsable qui nous voit peut nous demander de le faire\". De la même façon, elle assure que depuis l'ouverture du magasin il y a presque deux ans, 13 personnes licenciées ont lancé une procédure devant les prud'hommes. \"On nous punissait en nous obligeant à nettoyer les toilettes du personnel et des clients\". Même son de cloche du côté d'Ayelé, qui espérait plus de mansuétude à son retour de congé post-fausse couche. \"Je pensais qu'après mon accident, ils auraient changé, mais non. Un jour, j'ai dû faire le ménage pendant 5 heures, alors que ce n'est pas notre rôle\".Aurica Stoica, ancienne caissière, témoigne aussi sur Europe 1. \"Juste après avoir montré mon certificat médical pour un mal de pied, j'ai été contrainte de ranger des produits et déplacer des chariots pendant plusieurs heures\". Elle ajoute que la direction a tendance à s'acharner sur les employés qui revenaient d'arrêt maladie. Ils étaient \"assignés aux caisses les plus froides proches de la porte d'entrée\".De son côté, la direction du magasin a répondu à Europe 1, réfutant toute forme de responsabilité. \"Il y a eu un paquet d'avertissements. Une fois que le malheur est arrivé, il est facile de rejeter la faute sur son employeur\". Et elle ajoute qu'Ayelé n'a, à aucun moment, demandé un aménagement d'horaires. De plus, devant les accusations de ses employés, la direction met en avant la visite de la Caisse régionale d'assurance maladie d'Île-de-France, la Cramif, venue en mars 2016 et qui a salué \"les bonnes conditions de travail\". Ce jugement est nuancé par un responsable de la Caisse elle-même, qui précise que \"le contrôle concernait uniquement \"les installations et machines pour vérifier s'ils n'allaient pas provoquer d'accidents du travail'\". Aucune vérification de la caisse centrale, où se trouve le poste de vidéosurveillance, n'a été effectuée en revanche.",
    "date": "2016-10-27",
    "heading": "Officiellement, Ayélé, 33 ans a été licenciée du magasin O'Marché Frais de la Courneuve (Seine-Saint-Denis) pour des erreurs de caisse à répétition. Mais la jeune femme dénonce ses conditions de travail désastreuses et la pression de la direction qui l'ont menée à une fausse couche en juin.Le 8 juin 2016, alors qu'elle transporte une charge lourde, en l'occurrence des pastèques, Ayélé, enceinte de quatre mois et employée du magasin depuis un an et demi, sent sa poche des eaux se percer et fait une fausse couche.",
    "title": "La Courneuve : une caissière licenciée après une fausse couche au travail"
}