{
    "article": "L'animatrice a publié sur les réseaux sociaux plusieurs messages exprimant son angoisse pour ses proches résidant dans l'île française des Caraïbes, dont elle est sans nouvelles pour certains. L'ouragan Irma, qui frappe les Caraïbes, a notamment ravagé l'île paradisiaque de Saint-Barthélémy et l'île franco-néerlandaise de Saint-Martin. Météo-France mentionne des rafales de vent à 360 km/h. Un bilan provisoire des secours français faisait état, jeudi matin, de \"8 morts et 21 blessés\" sur cette dernière. L'ouragan a également fait une victime à Barbuda. Le bilan matériel est encore très provisoire, les moyens de communication ayant été coupés pendant plusieurs heures. Un silence qui a affolé l'animatrice Alessandra Sublet, dont les parents et des proches vivent à Saint-Barthélémy. \"Je pense à mes amis, à tout ceux que j'aime du fond du coeur et qui vont découvrir le chaos en sortant... Je sais qu'ils ont peur, ce bruit assourdissant , je connais cette peur et ce bruit mais c'est incomparable à ce monstre là. Cette île si belle... dévastée. Courage à vous mes amis\", a-t-elle écrit mercredi soir sur Instagram, en publiant la photo d'une rue inondée. Puis l'animatrice a passé une partie de la nuit à poster des messages sur Twitter, demandant des nouvelles de ses proches. Si ses parents se trouvent actuellement en France, comme elle l'a précisé dans un tweet, elle se dit \"très inquiète\" pour ses amis. \"Si quelqu'un a des nouvelles de la population de st Barthélémy je prends. Nous sommes sans nouvelles depuis 7 heures\", écrivait-elle dans la nuit. \" Ce sont nos amis proches que l'on cherche encore\", indiquait-elle jeudi à la mi-journée. Saint-Barthélémy était une destination privilégiée pour de nombreuses célébrités, d'autres ont exprimé leur inquiétude pour leurs proches. C'est notamment le cas de Laeticia Hallyday qui, sur Instagram, \"envoie force, amour et courage\" à \"tous (ses) amis sur place\". \"On pense à vous, mes amis de Saint-Barth\", a publié de son côté Estelle Lefébure.",
    "date": "2017-09-07",
    "heading": "",
    "title": "Ouragan Irma : Alessandra Sublet inquiète pour ses amis de Saint-Barthélémy"
}