{
    "article": "\"Il y a 60% de probabilité d'une saison au-dessus de la normale\", a déclaré lors d'une conférence de presse téléphonique Neil Jacobs, responsable de l'Agence américaine d'observation océanique et atmosphérique (NOAA). Cette saison 2020 pourrait être \"extrêmement active\", a-t-il ajouté, avec 13 à 19 tempêtes tropicales attendues dans l'Atlantique, dont six à dix pourraient se transformer en ouragans. Entre trois à six d'entre eux pourraient atteindre la catégorie 3 ou plus, charriant des vents d'au moins 178 km/h.La saison dure officiellement du 1er juin au 30 novembre, avec un pic en août et septembre. La moyenne annuelle est de six ouragans, dont trois majeurs.La saison a toutefois déjà débuté, avec une première tempête tropicale, Arthur, qui est passée la semaine dernière au large de la Caroline du Nord avant de disparaître dans l'Atlantique sans toucher le territoire américain.Si les prédictions s'avèrent justes, il s'agira d'un record de cinq saisons consécutives au-dessus de la normale, a précisé Gerry Bell, chef prévisionniste pour les ouragans à la NOAA.Il a appelé la population à se préparer, alors que les éventuelles opérations d'évacuation pourraient être perturbées par l'épidémie de Covid-19 et les mesures de distanciation physique.Le nombre de places dans les refuges \"sera nécessairement réduit\" à cause de ces impératifs sanitaires, a expliqué Carlos Castillo, responsable de l'Agence fédérale de gestion des urgences (Fema).\"Il est recommandé de trouver, dans la mesure du possible, de la famille ou des amis hors des zones (frappées par un ouragan) ou des hôtels hors de la zone d'évacuation\", a-t-il ajouté.- Facteurs multiples -L'année 2019 a été marquée par l'absence d'ouragans majeurs ayant frappé les Etats-Unis. Le pays a été épargné par l'ouragan de catégorie 5 Dorian, le deuxième le plus violent jamais enregistré, qui a dévasté l'archipel des Bahamas en septembre.L'année précédente, les ouragans Florence et Michael avaient fait en septembre et octobre des dizaines de victimes et provoqué des dizaines de milliards de dollars de dégâts dans les Caroline du Nord et du Sud et en Floride.Et en 2017, les ouragans Irma et Maria avaient respectivement frappé la Floride et Porto Rico, faisant des dégâts immenses dans l'île caribéenne.Le nombre de tempêtes tropicales et d'ouragans dans l'Atlantique Nord n'a pas augmenté dans les dernières décennies, mais un phénomène a été observé: ils tendent à être plus intenses. Selon certains experts, ce serait une conséquence du changement climatique.\"Il y a de multiple tendances climatiques qui peuvent affecter les ouragans, pas seulement le réchauffement climatique\", a nuancé Gerry Bell, soulignant que la région était depuis 1995 dans une période de haute activité en matière d'ouragans.Il a évoqué des eaux plus chaudes dans l'Atlantique et les Caraïbes, ainsi que l'absence du phénomène climatique El Nino, qui fait baisser l'activité des ouragans.Selon lui, les régions tropicales de l'Atlantique et de la mer des Caraïbes sont les \"régions clés\", avec notamment une température des eaux en surface de 0,5 degré centigrade au-dessus de la moyenne dans les Caraïbes.Les eaux du Golfe du Mexique, également plus chaudes que la moyenne, ne sont en revanche \"pas nécessairement un facteur pour (déterminer) la saison entière\", a dit le prévisionniste.",
    "date": "2020-05-21",
    "heading": "La saison 2020 des ouragans sera probablement \"au-dessus de la normale\" dans l'Atlantique, avec une prévision de trois à six ouragans de catégorie 3 ou plus, ont annoncé jeudi les services météorologiques américains.",
    "title": "Vers une saison 2020 des ouragans \"au-dessus de la normale\" dans l'Atlantique"
}