{
    "article": "L'affaire rappelle la restauration sommaire d'une fresque par une vieille dame, dans une église en Espagne, en 2012, qui avait inspiré les internautes. Cette fois, c'est la Vierge à l'Enfant trônant devant l'église de Sudbury, en Ontario, au Canada, qui a fait les frais de la bonne volonté d'une artiste amateur. Le Christ avait été décapité par des vandales. Qu'à cela ne tienne : la bénévole a remplacé la tête en pierre blanche. Mais son œuvre ne ressemblait pas du tout au visage initial de l'enfant. Les traits étaient grossiers et, surtout, l'artiste avait choisi de l'argile rouge, tranchant avec le corps blanc.Le prêtre de la paroisse Sainte-Anne-des-Pins a expliqué la situation au Huffington Post Québec. \"Ça détonne, ça détonne, a admis le père Gérard Lajeunesse, interrogé par le site le 21 octobre. Mais ce n'est pas le produit final : elle (l'artiste) voulait voir les dimensions (pour) sculpter (ensuite) une tête en pierre. Des gens ont été fâchés (dans la paroisse) mais quand j'ai expliqué toute l'affaire, en disant que ce n'est que temporaire, que ce n'est pas permanent...\"DÉTOURNEMENTS Malgré ces explications, certains internautes se sont amusés à détourner l'image, en collant la tête sur les corps de ET ou... de Donald Trump. Ce n'est pas la première fois que la statue faisait l'objet de vandalisme. \"Dérobée à plusieurs reprises, deux ou trois fois selon le père Lajeunesse, la tête de l'enfant Jésus avait jusqu'à présent toujours été retrouvée\", selon le site du Figaro, citant CBC News. Heureusement, les chapardeurs l'ont restituée une fois encore. Le père Lajeunesse l'a présentée aux paroissiens durant la messe dimanche matin.En 2012, Cecilia Gimenez, une veuve espagnole aujourd'hui âgée de 85 ans, devenait célèbre sur la Toile pour avoir restauré de façon désastreuse une fresque représentant Jésus couronné d'épines, \"Ecce homo\", réalisée en 1930 par un artiste local dans l'église de Borja. Sa bourde était devenue virale sur les réseaux sociaux. Aujourd'hui, des hordes de curieux se pressent désormais dans le village de 5.000 habitants, situé près de Saragosse : on y a compté 170.000 visiteurs au total depuis le début de l'affaire, selon le maire de Borja, Eduardo Arilla Pablo. Il en coûte deux euros pour voir l'œuvre de la vieille dame. Divers objets portant l'image de la fresque mutilée, du mug au tee-shirt, sont même commercialisés. Consécration ultime : Cecilia Gimenez est devenue en août dernier l'héroïne d'un opéra consacré à l'affaire, créé par deux Américains, \"L'opéra de l'Ecce homo\"",
    "date": "2016-10-25",
    "heading": "À Sudbury, dans l'Ontario, une artiste bénévole avait remplacé la tête de Jésus sur la statue d'une Vierge à l'Enfant vandalisée par une grossière sculpture en argile. Le bricolage n'a tenu que quelques jours, mais cela a suffi pour faire le tour du web.",
    "title": "VIDÉO. Canada : la restauration ratée d'une statue de Jésus amuse les internautes"
}