{
    "article": "Des centaines de villages inondés, des cultures perdues et des maisons détruites par dizaines de milliers: le passage du cyclone Amphan a laissé jeudi des scènes de \"dévastation inouïe\" en Inde et au Bangladesh où il a fait au moins 95 morts, selon un dernier bilan.Le bureau des Nations unies au Bangladesh a évalué à 10 millions le nombre de personnes affectées et quelque 500.000 se retrouvent sans logis.Malgré les dégâts considérables causés mercredi par le cyclone, le plus puissant à se former dans le golfe du Bengale au XXIe siècle, les pertes de vies humaines semblent avoir été contenues. Jusqu'à une époque récente, les cyclones les plus violents faisaient parfois des milliers de morts dans cette région du monde.L'Inde a recensé 72 morts dans l'État du Bengale occidental et le Bangladesh a fait état de 23 personnes décédées sur son territoire, selon des bilans officiels encore provisoires jeudi.Rompues à la gestion de cyclones et bénéficiant de systèmes de surveillance météorologique efficaces, les deux nations d'Asie du Sud avaient évacué à titre préventif plus de trois millions de personnes dans des abris.Le Premier ministre indien Narendra Modi doit se rendre compte sur place des dégats vendredi au Bengale occidental et dans l'Etat d'Odisha.\"Tout sera fait pour aider les sinistrés\", a-t-il déclaré sur twitter.Dans la ville indienne de Calcutta, l'eau stagnait jeudi dans des rues inondées. Des arbres et poteaux tombés à terre bloquaient parfois le passage, les services d'internet et de téléphonie mobile restaient perturbés.Lorsque le cyclone a battu pendant près de six heures mercredi soir la métropole de 15 millions d'habitants, \"c'était terrifiant et nous avons cru que notre fin était arrivée\", a relaté à l'AFP Susanta De, un employé de banque de 40 ans.\"Il n'y avait que le hurlement du vent et les bruits de vitres brisées\", a-t-il décrit, \"chaque seconde semblait durer une heure\".Apparu ce week-end au large de l'Inde, Amphan (se prononce \"um-pun\") a touché terre mercredi en fin de journée au sud de Calcutta, accompagné de vents autour de 165 km/h et de pluies diluviennes. Dans la ville bangladaise de Buri Goalini, l'une des plus touchées, \"le cyclone n'a pas tué de gens, mais il a détruit nos moyens de subsistance\", a déclaré à l'AFP Bhabotosh Kumar Mondal. Ce responsable de la municipalité décrit \"un sillage de dévastation inouïe\".- Digue pulvérisée -Même constat de l'autre côté de la frontière, en Inde: \"je n'ai jamais vu un désastre de cette magnitude\", a confié à la presse Mamata Banerjee, la ministre en chef du Bengale occidental.En abattant des poteaux électriques, sectionnant des câbles et détruisant des transformateurs, le cyclone a entraîné des coupures d'électricité pour 15 millions de Bangladais. Jeudi matin, 10 millions d'entre eux étaient toujours privés de courant.Une onde de tempête - brusque montée des eaux engendrée par le cyclone - parfois haute de quatre mètres a submergé une partie du littoral et fait déferler des flots d'eau salée dans les villages.Dans le village bangladais de Purba Durgabati, des centaines d'habitants ont bataillé toute la nuit contre les éléments pour essayer de consolider la digue protégeant leur localité. Mais la montée de la rivière l'a pulvérisée sur près de deux kilomètres et inondé 600 foyers.\"Ma maison est sous l'eau. Mon élevage de crevettes a disparu. Je ne sais pas comment je vais survivre\", a déploré Omar Faruq, un résident de 28 ans.Jeudi, le cyclone Amphan a faibli dans sa progression vers le nord, au point d'être rétrogradé en simple dépression tropicale.Il avait atteint lundi la catégorie 4 sur 5 sur l'échelle de Saffir-Simpson, avec des vents de 200 à 240 km/h. Il s'agit du plus puissant cyclone à être né dans le golfe du Bengale depuis 1999. Cette année-là, un cyclone avait entraîné la mort de 10.000 personnes dans l'Odisha (Inde).Les pays de la région ont retenu les leçons des cyclones dévastateurs des décennies précédentes: ils ont construit des milliers d'abris pour la population et mis en place des politiques d'évacuation rapide.La pandémie de coronavirus a cependant foncièrement compliqué leur tâche cette année. Pour éviter la propagation du virus, les autorités avaient appelé les déplacés à respecter la distanciation physique dans les refuges et à porter des masques.Dans la pratique, ces mesures de précaution ont cependant été peu respectées, ont constaté des journalistes de l'AFP.",
    "date": "2020-05-21",
    "heading": "",
    "title": "L'Inde et le Bangladesh ramassent les débris du cyclone Amphan"
}