{
    "article": "C'est un état proche de l'\"anarchie\" : c'est désormais le plus offrant qui emporte la mise, malgré accords et contrats préalables. La compétition entre les États pour l'achat de masques contre le virus est sans pitié. C'est ainsi que l'on a pu voir des Américains surenchérir sur des acheteurs français sur le tarmac d'un aéroport chinois, ou encore des Français ou des Tchèques qui saisissent des cartons à destination d'autres pays.Pris au dépourvu par la pandémie, incapables de les produire eux-mêmes en nombre suffisant, les pays, notamment occidentaux, cherchent des milliards de masques, principalement en Asie: une situation qui conduit à faire fi des règles et du fair-play censés prévaloir dans les échanges économiques mondiaux.Ainsi, des masques commandés en Chine par la France auraient été rachetés par des acquéreurs américains non identifiés sur le tarmac des aéroports chinois, selon des présidents de région françaises qui ont eu à souffrir de ces procédés. \"Il y a un pays étranger qui a payé trois fois le prix de la cargaison sur le tarmac\", a dénoncé le président de la région Provence-Alpes-Côte d'Azur, Renaud Muselier. \"Nous nous sommes fait prendre un chargement par des Américains qui ont surenchéri sur un chargement que nous avions identifié\", a assuré Valérie Pécresse, la présidente de la région Ile-de-France. Le gouvernement américain a démenti, mais ces acquéreurs pourraient être des acteurs privés ou des États fédérés.Le phénomène est mondial. Le Premier ministre canadien Justin Trudeau s'est dit jeudi \"très inquiet\" et a demandé une enquête après des informations de Radio Canada selon lesquelles une cargaison de masques achetée en Chine pour le Québec aurait été livrée en plus faible quantité que prévu après qu'une partie eut été revendue \"au plus offrant\", à savoir les États-Unis.\"Les marchés d'approvisionnement pour le Covid 19 sont en train de s'effondrer\", a estimé jeudi lors d'une visio-conférence le professeur Christopher R. Yukins de l'Université de Washington, et \"concurrence et transparence\" en font les frais.\"Les États sont en situation de compétition les uns envers les autres, voire de rivalité. C'est ce que la philosophie politique nomme l''état de nature'\", rappelle le chercheur Jean-Sylvestre Mongrenier de l'institut franco-belge Thomas More, une \"insécurité endémique entre les nations voire, en cas de désagrégation de l'ordre public international, un état d'anarchie\". Pour autant, \"le surenchérissement sur une livraison de masques relève plutôt de la compétition pour l'accès aux ressources : c'est désagréable mais ce n'est pas le déchaînement des hostilités\", estime-t-il.\"Nous nous battons pour chaque cargaison\"Le député ukrainien Andriï Motovylovets, qui s'est rendu en Chine en mars pour accompagner une cargaison médicale, a raconté sur son compte Facebook avoir été témoin d'une concurrence \"effrayante pour l'équipement médical. Nos consuls qui se rendent dans des usines (chinoises, ndlr) y rencontrent leurs confrères d'autres pays (Russie, USA, France) qui veulent récupérer nos commandes. Nous avons payé nos commandes préalablement par virement et avons des contrats signés. Eux, ils ont davantage d'argent, et des espèces. Nous nous battons pour chaque cargaison\".Sur les aéroports chinois, autour des usines et des plateformes logistiques, \"la tension est énorme là-bas. Les escrocs sont multiples et variés\", a dénoncé M. Muselier. En Chine, peu de producteurs disposent de licences d'exportation. Les autres sont obligés de passer par des sociétés de négoce s'ils veulent pouvoir exporter. D'où l'existence de nombreux intermédiaires.Partout dans le monde, de multiples intervenants, États, régions, acteurs privés, intermédiaires, se court-circuitent pour mettre la main sur ces matériaux si précieux, pour lesquels les services secrets peuvent être employés. Ainsi, selon Le Figaro (quotidien français), le Mossad israélien a mené courant mars une opération clandestine pour récupérer des kits de détection du virus dans un pays inconnu. \"L'heure est à la négociation directe, aux marchés de gré à gré, instruments utiles dans les situations d'urgence sanitaire, mais qui s'accompagnent souvent d'un cortège prévisible de favoritisme, malversations, et surfacturations\", estime dans une tribune au journal Le Monde Laurence Folliot Lalliot, professeure de droit public.Mallette de cashEt dans ce contexte le paiement en liquide fait des miracles. \"Les Américains paient cash et sans voir (la cargaison, ndlr), forcément ça peut être plus attractif pour certains qui cherchent juste à faire du business avec la détresse du monde entier\", estime Mme Pécresse. L'ancien Premier ministre slovaque Peter Pellegrini a déclaré à la télévision TA3 le 15 mars que son pays avait réservé des millions de masques en Ukraine, qui devaient être payés comptant. \"Nous étions en train de préparer une mallette avec 1,2 million d'euros. Nous devions utiliser un vol gouvernemental spécial pour aller récupérer les masques. Mais un intermédiaire allemand est arrivé avant, a surenchéri et l'a acheté\".Ces accrocs surviennent parfois à l'intérieur même de l'Union européenne où plusieurs membres ont interdit l'exportation de matériel médical ou décidé des réquisitions, comme la France. D'après une information de l'Express, la France a saisi le 5 mars dernier sur son territoire des masques appartenant à la société suédoise Mölnlycke, qui étaient destinés à l'Espagne et l'Italie. La République Tchèque a également saisi des masques dont une partie devait être livrée en Italie. Les autorités de Prague ont affirmé que la saisie avait été décidée \"sur la base d'un soupçon de comportement frauduleux et activités criminelles\", mais se sont engagées à envoyer en Italie \"dans les meilleurs délais l'équivalent du matériel\", selon l'ambassade tchèque à Paris.Pour le groupe Mölnlycke, \"il est de plus en plus difficile de revenir à des conditions de distribution et de production de dispositifs médicaux efficaces en Europe, ce qui nous semble urgent\".",
    "date": "2020-04-03",
    "heading": "Sur les aéroports chinois, autour des usines et des plateformes logistiques, \"la tension est énorme\". Les représentants des pays, notamment occidentaux, se battent pour chaque cargaison.",
    "title": "Coronavirus : l'\"effrayante concurrence\" entre les États pour obtenir des masques"
}