{
    "article": "L'épidémie du coronavirus Covid-19 bouleverse le quotidien de dizaines de pays dans le monde entier. La Grande-Bretagne n'y échappe pas mais certaines conséquences étaient tout de même improbables. Comme le révèle le média britannique The Times cité par le Courrier International, au Pays de Galles, dans la ville de Llandudno, il y a une nouvelle bande qui fait la loi. Profitant du confinement, ce sont de nombreuses chèvres qui ont envahi les rues désertes de la ville. Cette station balnéaire galloise vit une situation assez surprenante. Comme dans l'ensemble du pays, ses habitants se retrouvent confinés chez eux pour éviter la propagation du virus. Mais depuis plusieurs jours, c'est bien un troupeau de chèvre qui a décidé d'animer les rues. Elles se sont imposées et n'hésitent pas à faire de réels dégâts. Les haies et certaines plates-bandes des habitants se retrouvent grignotées par ces animaux.Ce n'est pourtant pas surprenant de voir des chèvres dans la centre-ville de Llandudno. Si elles ont pour habitude de vivre sur les falaises de Great Orme, au nord du pays, il arrive de les voir rejoindre la ville quand la météo devient trop difficile pour elles.Les autorités dépasséesC'est dans la soirée du vendredi 27 mars que le journaliste Andrew Stuart a constaté cette situation ubuesque. Il a averti les autorités pour qu'elles s'occupent de ce soucis mais constatant que les chèvres étaient toujours là plusieurs jours plus tard, il s'est rendu à l'évidence. « Ce sont elles qui gouvernent désormais Llandudno, et nous devons nous y faire. D'ailleurs, pour ma part, je souhaite la bienvenue à nos nouvelles Seigneuries, les chèvres », blague-t-il sur son compte Twitter.Ce troupeau commence peu à peu à s'imposer dans les rues de la station balnéaire galloise, poussant parfois les autorités dans leurs retranchements. « Avec leur longue crinière indomptable et leur tendance agressive, elles ont été repérées par la police en train de bafouer effrontément les règles de confinement, rassemblées en groupe pour des déplacements non essentiels dans la ville », ironise The Times dans son article.",
    "date": "2020-04-01",
    "heading": "Le journal britannique The Times rapporte l'improbable situation dans laquelle se retrouve la ville de Llandudno au Pays de Galles. Les rues désertées en période de confinement sont désormais occupées par un troupeau de chèvres.",
    "title": "Coronavirus : des chèvres prennent le contrôle d'une ville galloise \n"
}