{
    "article": "L'association a mis en ligne les images épouvantables du sauvetage de dizaines de chiens, chats, rats ou oiseaux, qui vivaient avec leurs propriétaires dans l'obscurité, à Plouézec dans les Côtes-d'Armor. Il y a une dizaine de jours, l'affaire faisait les gros titres de la presse régionale bretonne. Un frère et une sœur, respectivement âgés de 46 et 45 ans, ont été délogés de la minuscule maison insalubre où ils vivaient cloîtrés, en compagnie de dizaines d'animaux : chiens, chats, rongeurs... Les lieux croulaient sous les détritus. La famille avait été signalée aux gendarmes par les services sociaux. Depuis, le frère et la sœur ont été pris en charge et les animaux sauvés par la Fondation 30 millions d'amis. Vendredi, celle-ci a publié sur sa chaîne YouTube une vidéo de cette opération délicate qui a duré environ quatre heures, les bêtes étant quasiment réduites à l'état sauvage. L'association précise avoir secouru \"23 chiens, 10 chats (non stérilisés), 32 oiseaux, quatre hamsters, un chinchilla, huit gerbilles, deux lapins et neuf rats\". Mais aussi une cinquantaine d'autres animaux. Sur les images mises en ligne, on voit plusieurs oiseaux. La vidéo montre une habitation d'une saleté repoussante, plongée dans l'obscurité, où s'entassent partout des immondices (journaux, vaisselle sale, tas de vêtements...). Le commentaire précise que les animaux \"n'ont jamais vu la lumière du jour\". \"Ils ne connaissent personne en dehors de leurs propriétaires, du coup ils sont presque à l'état sauvage\", explique une bénévole participant à l'opération. \"En 2013, Bête de scène, une autre association de protection des animaux, était déjà intervenue\" dans cette maison, selon Ouest-France. \"C'est sur l'alerte de sa tutrice que la femme a été prise en charge par une sœur\". L'homme, lui, a été interné à l'hôpital psychiatrique de Bégard, précise le quotidien.",
    "date": "2016-10-23",
    "heading": "",
    "title": "VIDÉO. La Fondation 30 millions d'amis sauve 89 animaux qui vivaient dans 10 m2"
}