{
    "article": "À l'occasion du débat au Sénat sur le proposition de loi visant à interdire le port du voile aux mères d'élèves accompagnatrices lors des sorties scolaires, mardi 29 octobre, le sénateur non-inscrit Jean-Louis Masson a pris la parole à la tribune, se lançant dans une diatribe contre le \"communautarisme\".\"On parle beaucoup des femmes voilées, dans le cadre de cette proposition de loi, mais on ne parle pas du tout des enfants, a déploré cet ancien membre de l'UMP. On dit 'bah oui, les femmes voilées ont le droit, etc.' Mais est-ce qu'il est normal que vos enfants, vos petits enfants, qui heureusement, je l'espère, ne sont pas habitués à côtoyer de l'obscurantisme voilé, est-ce que vous trouvez normal qu'ils soient encerclés, lors des déplacements scolaires, par des femmes voilées qui font du communautarisme ?\"\"Les enfants sont des usagers du service public, a-t-il poursuivi. En tant qu'usagers du service public, ils ont le droit de ne pas être confrontés à du prosélytisme communautariste.\"Évoquant la mère voilée qui avait été prise à partie par le conseiller régional RN Julien Odoul, il a déploré qu'on \"pleure misère, sur la mère de famille.\" \"Elle n'avait qu'à pas mettre son voile, elle aurait eu de problème\", a tranché le sénateur. \"Est-ce qu'on pense aux enfants, s'est-il interrogé. (...) On pourrait les entourer par n'importe quoi, on pourrait faire Halloween. On va sortir des sorcières de Halloween (...) lors des voyages scolaires. Mais c'est scandaleux. On a quand même le droit d'avoir des enfants qui ne sont pas pollués par ce type de prosélytisme, de communautarisme.\"\"Ce n'est pas nous qui devons nous aligner sur eux, sur les communautaristes. C'est les communautaristes qui vivent avec nous, dans notre société, qui doivent s'aligner sur notre société. Et s'ils sont pas contents, ils n'ont qu'à retourner d'où ils viennent, a-t-il conclut.Le Sénat à majorité de droite a adopté mardi, dans un contexte explosif, une proposition de loi LR visant à interdire le port de signes religieux aux parents accompagnant des sorties scolaires, jugée \"contre-productive\" par le ministre de l'éducation Jean-Michel Blanquer. À l'issue d'un débat passionné de près de cinq heures, le texte a été voté par 163 voix contre 114 et 40 abstentions. Il a toutefois peu de chances d'être voté par l'Assemblée nationale, dominée par la majorité présidentielle.",
    "date": "2019-10-30",
    "heading": "\"On a quand même le droit d'avoir des enfants qui ne sont pas pollués par ce type de prosélytisme, de communautarisme\", s'est-il insurgé.",
    "title": "\"Ils n'ont qu'à retourner d'où ils viennent\" : un sénateur s'emporte lors du débat sur le voile"
}