{
    "article": "Le gouvernement envisage-t-il de créer un poste de haut-commissaire à l'immigration ? C'est une des pistes étudiées par l'exécutif, dans la continuité du débat sur l'immigration organisé au Parlement, avance franceinfo mardi 29 octobre. Le projet est défendu notamment par le patron de la République en marche, Stanislas Guérini. Ce dernier reconnaît toutefois que c'est un retour \"aux années Sarkozy\", et que le sujet est inflammable.Quant au député LREM Aurélien Taché, il y est \"favorable\". \"Je pense que la question de l'immigration doit effectivement être traitée à part entière\", a répondu mardi sur LCI le député du Val d'Oise, jeune élu de l'aile gauche de la majorité.M. Taché a estimé qu'un tel porte-feuille \"serait utile pour le pays\", alors que le thème de l'immigration est désormais mis en exergue par Emmanuel Macron, avec notamment l'organisation d'un débat à l'Assemblée en octobre.\"Laisser (le sujet) au ministère de l'Intérieur qui est en charge de l'ordre public, de la sécurité et donc par exemple des reconduites à la frontière (...) est effectivement un choix politique qui peut être discuté\", a ajouté Aurélien Taché, auteur en février 2018 d'un rapport sur l'intégration qui préconisait déjà une refonte de la politique d'accueil et d'accompagnement des étrangers en France. \"J'avais dit dans mon rapport sur la question de l'intégration qu'il fallait une politique beaucoup plus interministérielle où on fait intervenir l'emploi, l'éducation et que, sous la responsabilité du Premier ministre, on aurait certainement cette coordination plus forte\", a précisé le député.Le dossier de l'immigration est traditionnellement dévolu au ministère de l'Intérieur. Mais de 2007 à 2010, sous la présidence de Nicolas Sarkozy, a existé un ministère de l'Immigration, de l'Intégration, de l'Identité nationale et du Codéveloppement (puis du Développement solidaire), confié à Brice Hortefeux puis Eric Besson.",
    "date": "2019-10-29",
    "heading": "Le dossier de l'immigration est traditionnellement dévolu au ministère de l'Intérieur, mais un ministère de l'Immigration avait existé sous la présidence de Nicolas Sarkozy.",
    "title": "Immigration : vers la nomination d'un haut-commissaire ?"
}