{
    "article": "163 voix pour, 114 voix contre, 40 abstentions : le Sénat a adopté mardi 29 octobre en première lecture une proposition de loi des Républicains visant à interdire le port de signes religieux ostensibles, dont le voile, aux parents accompagnant des sorties scolaires.L'examen de ce texte controversé a été maintenu malgré les appels à gauche et dans la majorité à y renoncer, dans un climat tendu au lendemain de l'attaque contre une mosquée à Bayonne, qui a fait deux blessés graves. Dans l'après-midi, le ministre de l'Éducation Jean-Michel Blanquer avait réitéré son opposition à ce texte. \"En allant au-delà du nécessaire, une loi serait aussi contre-productive parce qu'elle enverrait un message brouillé aux familles. En effet, nous voulons rapprocher les familles des écoles et c'est là la meilleure chance d'accomplir le projet républicain\", a insisté le ministre, ajoutant qu'il était \"impossible de demander à la loi de réglementer chaque aspect de la vie courante\". Cette proposition de loi vise à modifier le code de l'éducation pour étendre \"aux personnes qui participent, y compris lors des sorties scolaires, aux activités liées à l'enseignement dans ou en dehors des établissements\" l'interdiction des signes religieux ostensibles posée par la loi de 2004. Elle n'a aucune incidence légale tant qu'elle n'aura pas été votée dans les mêmes termes par l'Assemblée nationale, dominée par la majorité présidentielle. Cinq heures de débat passionnéLa loi a été adoptée après cinq heures de débat passionné. Toute la question est de savoir si la sortie scolaire est un \"temps éducatif\" et si les parents accompagnateurs doivent être considérés comme des \"collaborateurs bénévoles\" et donc soumis aux mêmes obligations de neutralité que les enseignants. La droite a défendu cette position, contestée à gauche.Pour les auteurs de la proposition de loi, il s'agit de combler \"un vide juridique\" afin d'éviter de laisser aux chefs d'établissements la responsabilité de trancher. \"La loi doit être claire, la loi ne peut pas être dans le 'en même temps'\", a appuyé le patron des sénateurs Les Républicains Bruno Retailleau.Les opposants à l'interdiction ont élargi le débat à ses conséquences : \"Elle pourrait éloigner certains enfants de l'école publique\" (Antoine Karam, LREM), elle couperait \"le seul lien de socialisation pour ces femmes\" (Colette Mélot, Indépendants). La sénatrice (ex-PS) des Bouches-du-Rhône Samia Ghali a dénoncé un texte qui \"stigmatise\". Ce débat \"est du pain béni pour les islamistes\", a lancé Laurence Rossignol (PS) et le texte \"nourrit la suspicion\" contre certains citoyens, a renchéri Pierre Ouzoulias (CRCE à majorité communiste).",
    "date": "2019-10-29",
    "heading": "Cette proposition de loi LR, jugée \"contre-productive\" par le ministre de l'Éducation Jean-Michel Blanquer, a été adoptée en première lecture. Elle n'a aucune incidence légale tant qu'elle n'est pas votée dans les mêmes termes par l'Assemblée nationale.",
    "title": "Sorties scolaires : l'interdiction des signes religieux pour les parents accompagnateurs votée en première lecture par le Sénat"
}