{
    "article": "\"La semaine prochaine nous aurons un peu plus de 1 million d'élèves qui reviendront dans leurs classes et il y aura pour les accueillir environ 130.000 professeurs\", a déclaré jeudi le ministre de l'Education, Jean-Michel Blanquer. Soit environ 15% des élèves et 34% des enseignants du primaire. Orchestrée par les communes, la rentrée se fait en effet sur la base du volontariat pour les familles. Pour des raisons médicales ou privées, un certain nombre d'enseignants devraient aussi continuer de faire la classe \"à distance\".Encadrée par un protocole sanitaire extrêmement strict, la reprise nécessitera dans de nombreuses villes plusieurs jours de préparatifs. Paris a ainsi prévenu que ses écoles ne rouvriraient que le jeudi 14 mai et qu'elles n'accueilleraient dans un premier temps qu'un public prioritaire (enfants de certaines professions, élèves défavorisés...), soit environ 15% des élèves parisiens.En Ile-de-France, classée \"rouge\" sur la carte du coronavirus, 329 maires ont écrit une lettre ouverte à Emmanuel Macron pour lui demander de repousser la réouverture à une date ultérieure au 11 mai, dénonçant un déconfinement \"à marche forcée\".Signataire de la tribune, le maire Patrice Leclerc (PCF) de Gennevilliers (Hauts-de-Seine) a finalement repoussé le retour en classe au 18 mai le temps de désinfecter les écoles et distribuer des masques à la ville. A Pantin (Seine-Saint-Denis), les écoles ne rouvriront également que le 18 mai, pour seulement 10% des élèves.A Lyon, seuls les élèves de grande section de maternelle, CP et CM2 pourront dans un premier temps rejoindre jeudi prochain les bancs de l'école. La cantine sera assurée avec des repas chauds sans viande et un menu unique.Opposé à la réouverture des écoles, le maire PS de Strasbourg Roland Ries a également pris la décision de rouvrir les classes le 14 mai pour les CM2, l'accueil des CP étant envisagé \"quelques jours plus tard\", \"une fois les fonctionnements et habitudes bien établis\". Les autres niveaux seront ensuite accueillis \"progressivement\". Quant aux écoles maternelles, elles resteront fermées jusqu'à la rentrée de septembre.A Toulouse, le recteur d'académie Benoît Delaunay a indiqué que \"dans la grande majorité des cas, les écoles rouvriront\" la semaine prochaine. - \"Pragmatisme\" -En Bretagne, le recteur Emmanuel Ethis a identifié que 60% des élèves étaient prêts à reprendre l'école. L'organisation sera définie en fonction des effectifs: soit deux jours de classe par semaine, soit cinq.Même \"pragmatisme\" pour la cantine, a expliqué la préfète de Bretagne, Michèle Kirry: s'il y a trop d'enfants présents, ils mangeront dans leur classe. Et la région \"adaptera\" ses transports scolaires en fonction des effectifs.Dans l'Aisne, \"sur 481 écoles du département, 110 ne seront pas en mesure de rouvrir\" le 12, mais \"certaines seront peut-être prêtes le 14 ou le 18\", selon le préfet Ziad Khoury.Pour l'académie d'Aix-Marseille, la rentrée scolaire se fera en ordre dispersé, avec le feu vert du maire de la cité phocéenne, Jean-Claude Gaudin (LR), pour une réouverture des 470 écoles maternelles et primaires dès le 12 mai, mais un report au 18 mai pour les écoles d'Aix-en-Provence par exemple.A Montpellier, le maire DVG Philippe Saurel, de profession médicale (dentiste), avait d'abord jugé la décision gouvernementale de rouvrir les écoles et les crèches \"déraisonnable\". Il a annoncé cette semaine que la plupart des 126 écoles de la ville seraient ouvertes à partir de la semaine du 11 mai à l'exception d'une dizaine dans lesquelles le protocole sanitaire ne pourrait être respecté en raison notamment de leur architecture.Dans l'académie de Nice, \"30 à 40% des élèves reprendraient le chemin de l'école la semaine prochaine\", selon le recteur, Richard Laganier. Et côté enseignants, \"on aura près de 80% mobilisés et présents au moment de la réouverture\".Mais la reprise sera sans doute très différente en fonction des écoles et des approches, a-t-il souligné. \"Il pourra y avoir un roulement par élèves deux jours par semaine, ou un jour sur deux, ou une semaine sur deux...; des enseignants qui ne feront que du présentiel, et d'autres que du distanciel\", a-t-il expliqué.Dans d'autres villes comme à Fréjus, c'est le blocage: la mairie a indiqué qu'elle \"ne rouvre pas dans l'immédiat\".En Corse, selon le conseil exécutif de l'île, \"une grande majorité de maires ont fait part de leur décision de ne pas ouvrir les écoles du fait de l'absence de conditions sécurisées au plan sanitaire\". C'est le cas notamment de Porto-Vecchio, Calvi et Ajaccio.",
    "date": "2020-05-08",
    "heading": "C'est une rentrée au compte-goutte et en ordre dispersé qui se dessine la semaine prochaine dans les écoles françaises, cette reprise ayant été identifiée comme l'un des chantiers les plus périlleux et incertain du déconfinement.",
    "title": "Déconfinement: vers une rentrée scolaire au compte-goutte et en ordre dispersé"
}