{
    "article": "C'est le genre de braquage qui n'aurait sans doute jamais eu lieu il y a quelques semaines. Alors que l'Europe est particulièrement touchée par la pandémie de coronavirus et que le port du masque pour limiter la propagation du virus se généralise, une cargaison de 200.000 masques en tissu à destination de la France a été volée à son transporteur jeudi 7 mai sur une aire d'autoroute en Espagne. \"Le chauffeur s'est fait braquer sur une aire de repos, c'est encore très flou\", a déclaré à l'AFP l'entreprise, Sissi et Cie, spécialisée dans l'import-export de textile. \"C'est honteux et dramatique\", a réagi l'entreprise, qui a déjà livré plusieurs collectivités depuis le 30 avril, sous escorte de la police ou de la gendarmerie.En provenance du Portugal, cette cargaison d'une valeur de 400.000 euros était destinée à plusieurs communes d'Île-de-France : Bobigny, Bondy, Montreuil (Seine-Saint-Denis), Nozay (Essonne), Saint-Germain-en-Laye (Yvelines), Chelles (Seine-et-Marne) et Us-en-Vexin (Val-d'Oise).Le maire de Montreuil, Patrice Bessac (PCF), qui comptait distribuer ces masques lavables et réutilisables ce week-end dans les boîtes aux lettres, a dénoncé dans un communiqué \"un acte criminel qui met en danger les habitant.e.s\".La maire PS de Bondy, Sylvine Thomassin, a quant à elle indiqué dans un autre communiqué avoir demandé qu'\"une enquête soit menée\" et \"interpellé le Préfet pour cela\". \"Cette situation est la conséquence simple et triste de l'inaction de l'Etat sur ce sujet. Car si la distribution de masques était centralisée et faite par l'Etat, je parle de masques gratuits et réutilisables pour tous les Français, nous n'en serions pas là\", dénonce l'élue. \"Imaginez-vous où nous en sommes aujourd'hui, obligés de solliciter des escortes policières pour sécuriser le transport de masques !\", ajoute-t-elle. L'entreprise assure que les villes recevront quoi qu'il en soit leur commande avant le 15 mai, comme elle s'y était engagée.",
    "date": "2020-05-08",
    "heading": "Le transporteur d'une cargaison de 200.000 masques en tissu, d'une valeur de 400.000 euros, s'est fait braquer jeudi 7 mai sur une aire d'autoroute en Espagne.",
    "title": "Une cargaison de 200.000 masques destinés à des mairies d'Île-de-France volée en Espagne"
}