{
    "article": "L'attaque de la mosquée de Bayonne, survenue ce lundi 28 octobre, aura t-elle avoir des conséquences sur l'agenda parlementaire? Au lendemain de l'assaut mené par un octogénaire, dont les tirs ont fait deux blessés graves, le Sénat doit examiner ce mardi une proposition de loi visant à proscrire le port de signes religieux pour les parents dans le cadre de sorties scolaires.Si la disposition \"tendant à assurer la neutralité religieuse des personnes qui participent au service public de l'éducation\", a été déposée en juillet, elle a pris une tournure particulière dans les dernières semaines, avec la polémique provoqué par l'élu RN Julien Odoul, puis ce lundi avec l'attaque perpétrée à Bayonne. La sénatrice des Bouches-du-Rhône Samia Ghali a exhorté ce lundi soir le chef de file des Républicains au Sénat de retirer la proposition de loi, en appelant à son \"sens de la responsabilité\".Bruno Retailleau a répondu dans la matinée, estimant que le \"débat peut et doit se passer en toute sérénité\".Samia Ghali a auparavant déploré une \"hystérisation\" des débats politiques sur l'islam et les musulmans, qui \"concourt à la mise en danger d'innocents\".La France \"rejette une partie d'elle même\"\"La République doit agir en juge de paix\", a t-elle encore estimé, ajoutant ce mardi que \"tous les doigts sont tournés vers les musulmans\" et que la France \"rejette une partie d'elle-même\" à travers un \"racisme anti-musulman\".Le texte examiné dans l'hémicycle du Palais du Luxembourg vise à modifier le code de l'éducation pour étendre \"aux personnes qui participent, y compris lors des sorties scolaires, aux activités liées à l'enseignement dans ou en dehors des établissements\" l'interdiction des signes religieux ostensibles posée par la loi de 2004. Attaque à la mosquée de Bayonne: comment vont les deux hommes qui ont été blessés?par BFMTVSi la proposition de loi portée par la sénatrice du Val d'Oise Jacqueline Eustache-Brinio est adoptée en première lecture par le Sénat, elle n'aura aucune incidence légale, tant qu'elle n'aura pas été votée dans les mêmes termes par l'Assemblée nationale, dominée par la majorité présidentielle.",
    "date": "2019-10-29",
    "heading": "Quelques heures après l'attaque perpétrée devant la mosquée de Bayonne, la sénatrice PS des Bouches-du-Rhône a appelé Bruno Retailleau (LR) à renoncer à l'examen d'une proposition de loi qui doit être débattue au Sénat ce mardi 29 octobre. Le texte vise à interdire le port de signes religieux aux parents accompagnant des sorties scolaires.",
    "title": "Mosquée de Bayonne : Samia Ghali appelle la droite à retirer la proposition de loi sur le voile"
}