{
    "article": "Sur le tableau, le temps s'est arrêté le 13 mars, dernier jour d'école avant le confinement. Mais dans les têtes les esprits sont déjà le 12 mai, jour de la rentrée scolaire à l'école maternelle et élémentaire Alix de Bretagne.Marig Le Moigne, la directrice, a fait le calcul: sur 312 élèves, 68,25 % devraient retrouver le chemin de la classe. \"L'idée était d'accueillir le plus d'enfants possible dès mardi pour que les parents puissent reprendre rapidement le travail\", explique-t-elle, masque sur le visage. Depuis plus d'une semaine, mairie et enseignants de cette ville de 4.000 habitants travaillent au déconfinement de leur école. Une visioconférence a même été organisée dimanche matin avec les parents pour préparer le jour J. A l'entrée, des barrières ont été installées avec un fléchage fluo pour guider élèves et parents de petite et moyenne section, seuls admis à accompagner leurs enfants à la porte de leur classe. \"L'objectif est que les gens ne se croisent pas. Les élèves sortent et rentrent de leur classe par la cour et non par les couloirs\", explique le maire Jérôme Bégasse. Une vidéo des flux va d'ailleurs être mise en ligne sur la chaîne YouTube de la mairie pour accompagner les parents. Répartis en deux groupes, les élèves viendront soit le lundi et mardi, soit le jeudi et vendredi. Le repas du midi sera obligatoirement pris en classe. Sur le plan sanitaire, deux grandes séances de nettoyage sont prévues matin et soir. Toilettes, rambardes et autres poignées de portes seront également désinfectées tout au long de la journée. - \"zéro contact\"- Côté enseignant, tous semblent avoir hâte de retrouver leurs élèves, mais s'attendent à devoir passer du temps à expliquer les consignes.\"Le plus difficile, ça va être de faire comprendre aux enfants que l'école ne sera pas comme avant et que même si on retrouve les copains, il faudra garder ses distances et bien se laver les mains\", témoigne Aurélie Danvers, institutrice de CE1-CE2.\"On sera deux adultes pour sept élèves, on devrait y arriver\", se rassure Pascale Le Bars. Cette enseignante de petite section juge toutefois \"impossible de garantir le zéro contact\" avec les petits. \"Quand ils pleurent, il faut bien les prendre dans nos bras pour les consoler. Et quand ils vont aux toilettes, on leur essuie les fesses\", rappelle l'institutrice, qui a envoyé une photo d'elle masquée à ses élèves pour ne \"pas les effrayer\" le jour de la rentrée.Quant aux récréations, qui seront échelonnées, pas question non plus de se mélanger: des traits de couleur ont été peints au sol pour délimiter les classes. \"On ne va pas pouvoir se toucher ni jouer au ballon, ça va être très frustrant\", confie Niels Dauvet, 10 ans, qui bénéficie d'un accueil en tant qu'enfant de soignant et se dit déjà \"épuisé\" par son retour en classe \"à cause des devoirs\". Armé d'une règle et de gros scotch, Pierre-Yves Massiot, enseignant de grande section de maternelle, transforme sa classe en géomètre. \"Je fais des petites maisons pour que chaque élève ait son espace à lui\", explique l'instituteur. Sur le tableau noir, il est écrit \"Le confinement sera long\". Comme dans les autres classes, coin lecture et jeux collectifs ont été remisés. Mardi, chaque élève se verra remettre deux bannettes individuelles numérotées: l'une avec son matériel de travail et ses crayons, l'autre avec des jeux. Interdiction, bien sûr, de tout mélanger.\"On essaye de tout prévoir, mais on se demande si ça va fonctionner\", s'interroge Florent Godet, qui enseigne à des CM1-CM2. \"Le plus important c'est que les enfants se sentent à l'aise. On ne veut surtout pas qu'ils pensent que l'école est devenue une prison\".",
    "date": "2020-05-08",
    "heading": "Jouets collectifs mis au rebut, plan de circulation des flux, bannettes individuelles de crayons, scotch au sol pour séparer les tables... A Saint-Aubin-du-Cormier, près de Rennes, école et mairie tentent de parer à tous les détails pour assurer une rentrée la plus sécurisée possible mardi prochain.",
    "title": "Près de Rennes, une école tente de \"tout mettre en oeuvre\" pour la rentrée"
}