{
    "article": "Pas de public, pas de traditionnel remontée des Champs-Elysée, ni de revue de troupe et un silence presque pesant. Emmanuel Macron a présidé vendredi 8 mai la cérémonie de commémoration de la victoire de 1945 dans un format très restreint, en raison de la crise du coronavirus qui touche le pays. C'est la première fois que la traditionnelle cérémonie de l'Arc de triomphe s'est déroulé ainsi a minima. Pour célébrer le 75e anniversaire de la victoire sur le nazisme, le chef de l'Etat est arrivé vers 10h50 après avoir déposé une gerbe devant la statue du général de Gaulle et remonté les Champs-Elysées en petite escorte, jusqu'à la place de l'Etoile presque vide. Sous un soleil éclatant, il a alors ravivé la flamme du soldat inconnu, en présence d'un seul porteur de drapeau et avec un glaive désinfecté au préalable, avant de se recueillir au son de la Marseillaise entonnée par quatre choristes.Aux côtés du chef de l'Etat sur la place de l'Etoile étaient présents les présidents des deux Assemblées Gérard Larcher et Richard Ferrand, le Premier ministre Edouard Philippe, la ministre des Armées Florence Parly et la secrétaire d'Etat Geneviève Darrieussecq, ainsi que la maire de Paris Anne Hidalgo. Les armées étaient représentées par leurs plus hauts responsables, dont le chef d'état-major François Lecointre.Ses prédécesseurs Nicolas Sarkozy et François Hollande étaient également de la partie. Les entourages respectifs des deux anciens présidents ont expliqué à BFMTV qu'il s'agissait d'un moment \"républicain\" et qu'il ne fallait pas y voir de signe politique à travers leur présence. Le petit-fils du général de Gaulle, Yves de Gaulle, et son épouse Laurence, ont également assisté à la cérémonie.Les mesures de distanciation ont été appliquées permettant aux responsables présents de ne pas porter de masque. Emmanuel Macron a ensuite signé le livre d'or avec son stylo personnel avant de se laver les mains avec du gel hydroalcoolique, et a passé en revue les responsables de l'armée. \"Le moral est bon?\" a-t-il demandé à plusieurs hauts responsable. \"Nos marins sont debout. Que le porte-avions reprenne la mer au plus vite, nous sommes fiers de vous\", a-t-il également lancé. Le porte-avions Charles de Gaulle est toujours à l'arrêt alors que 1.081 membres de son équipage ont été testés positifs au Covid-19.La Tour Eiffel pavoiseSur la tour Eiffel a été installé un drapeau tricolore \"pour rendre hommage aux combattants et aux résistants de la seconde guerre mondiale et célébrer la paix\". Il restera en place jusqu'au 15 mai, a indiqué la société d'exploitation du monument. Cette installation a été faite \"à la demande du Président de la République\" qui a retweeté la photo du drapeau flottant au premier étage du monument. Alors que les cérémonies du 8-mai sont restreintes dans tout le pays, le chef de l'Etat avait par ailleurs demandé jeudi, par la voix de Geneviève Darrieussecq, aux Françaises et aux Français qui le souhaitent de pavoiser leur balcon aux couleurs nationales. A l'Assemblée, une cérémonie d'hommage avec un dépôt de gerbe a également eu lieu avec les députés présents. \"En leur mémoire, la représentation nationale se souvient\", a écrit sur Twitter son président Richard Ferrand. Déplacement à Moscou annuléEmmanuel Macron devait initialement se rendre à Moscou pour célébrer le 75e anniversaire de la victoire de l'URSS sur l'Allemagne nazie. Mais le défilé de la Victoire, auquel devaient assister d'autres dirigeants, a été annulé à cause de la pandémie.Le président français s'est néanmoins entretenu jeudi avec Vladimir Poutine. Au cours d'un échange téléphonique, le chef de l'Etat \"a fait part de l'amitié et de la reconnaissance du peuple français au peuple russe à l'occasion de la célébration en Russie, le 9 mai, du Jour de la Victoire\", a précisé la présidence. Au cours de la discussion, il a également exprimé \"la solidarité de la France à l'égard de la Russie face à la pandémie de Covid-19\", qui affectent sérieusement les deux pays.",
    "date": "2020-05-08",
    "heading": "Alors que cette année marque le 75e anniversaire de la victoire sur le nazisme, Emmanuel Macron a présidé vendredi la cérémonie du 8-Mai en présence des principaux responsables politiques et militaires mais sans public en raison de la crise du coronavirus.",
    "title": "Une cérémonie du 8-Mai très restreinte à cause du coronavirus"
}