{
    "article": "L'affaire, qui a marqué le deuxième septennat du président François Mitterrand, démarre dans la nuit du 8 au 9 mai 1990. Cinq néonazis âgés de moins de 25 ans, armés de pelles, pioches et pieds-de-biche saccagent 34 sépultures dans le carré juif du cimetière de cette cité du Vaucluse.Comble de l'horreur, le cadavre d'un homme, Félix Germon, 81 ans, décédé 15 jours plus tôt, a été exhumé, son linceul ouvert et son empalement simulé avec un pied de parasol.Partie de Carpentras, cité où les Juifs ont été protégés depuis le Moyen-Âge et pendant des siècles par la Papauté, et où se trouve la plus ancienne synagogue de France, l'onde de choc s'étend au pays tout entier.Pierre Joxe, alors ministre de l'Intérieur, se rend sur place le jour même de la découverte des faits et parle de \"racisme, antisémitisme, xénophobie, intolérance et exclusion\". Il met en cause les idées véhiculées par Jean-Marie Le Pen, le fondateur du Front national (FN), devenu depuis le Rassemblement national (RN) dirigé par sa fille Marine.Les politiques de tous les autres bords condamnent, la société s'indigne. C'est le début d'une mobilisation qui fera date contre l'antisémitisme et culminera le 14 mai avec une manifestation à Paris rassemblant plus de 200.000 personnes, dont François Mitterrand.Il s'agit d'une première pour un président de la République depuis 1945, et le restera jusqu'à la manifestation de 2015 après les attentats de Charlie Hebdo et de l'Hyper Cacher, à laquelle participera François Hollande.- \"Laver l'affront\" -Le Front national, lui, se dit victime d'une \"manipulation ignoble\" et récuse tout lien entre ses discours xénophobes, les sorties antisémites ou négationnistes de Jean-Marie Le Pen et les passages à l'acte des profanateurs, que la justice mettra des années à identifier. L'affaire marquera durablement la famille Le Pen et le FN. Trente ans après, rebaptisé RN, il s'est très profondément implanté dans la région, devenue l'un de ses bastions.C'est dans l'une des circonscriptions de Carpentras qu'est élue en 2012, à 22 ans, Marion Maréchal, la petite fille de Jean-Marie Le Pen. Un symbole qui a permis de \"laver l'affront\" fait au nom des Le Pen, s'enorgueillira le patriarche.La ville, elle, tente d'oublier, alors que pour beaucoup son nom reste associé à la profanation. Aucune commémoration n'est prévue cette année, pas plus que les précédentes, précise le maire divers gauche Serge Andrieu.Quant à l'enquête judiciaire sur la profanation, elle a été longue et laborieuse, de rumeurs en fausses pistes, dont certaines jettent injustement l'opprobre sur des familles de notables de Carpentras.S'y illustre notamment Gilbert Collard, aujourd'hui député européen du RN. A l'époque avocat, il s'offre en 1990 un coup d'éclat médiatique en brandissant, dans une émission de TF1 relayant ces pistes sans fondement, une enveloppe censée contenir les noms des coupables.Ce seront finalement les remords et les aveux spontanés d'un jeune extrémiste membre du commando, qui permettront à la justice d'aboutir. Il sera condamné en avril 1997, avec trois autres complices, admirateurs d'Hitler mais sans lien avéré avec le FN, à des peines allant de 20 mois à deux ans d'emprisonnement ferme.Un cinquième auteur est décédé avant le procès.",
    "date": "2020-05-08",
    "heading": "Trente ans après, la profanation du cimetière juif de Carpentras reste un des actes antisémites les plus marquants de l'après-guerre en France: il avait suscité une mobilisation historique, jusqu'au sommet de l'Etat où la responsabilité de l'extrême droite avait été pointée du doigt.",
    "title": "RETOUR SUR: Il y a 30 ans, le cimetière juif de Carpentras profané, la France indignée"
}