{
    "article": "Douze nouvelles têtes de liste pour les municipales... Et une surprise. La République en marche a investi lundi 28 octobre de nouveaux candidats pour le scrutin de mars 2020, mais aucun à Toulouse, où le parti présidentiel va soutenir le maire sortant Les Républicains, Jean-Luc Moudenc.Il avait été élu en 2014 à la tête de la ville rose, à l'époque avec l'étiquette UMP. Proche du Premier ministre Édouard Philippe, M. Moudenc, 59 ans, qui était déjà au Capitole de 2004 à 2008, compte déjà des élus LREM dans sa majorité. Bien que toujours membre des Républicains, il avait publiquement pris ses distances avec la ligne Wauquiez tout en soutenant, de loin, la liste LR aux Européennes. \"C'est une décision logique, dans la mesure où il y a déjà des élus LREM dans ma majorité\", a réagi lundi soir auprès de l'AFP M. Moudenc, qui a considéré qu'il s'agissait de \"la continuité du travail entrepris\" et s'est \"réjoui (d')offrir aux Toulousains une véritable pluralité\".\"La moitié de la liste émanera de la société civile, l'autre moitié des formations parties prenantes\", a-t-il ajouté, en soulignant qu'\"il y aura aussi évidemment des LR\".\"Nous montrons que nous sommes capables de dépasser les clivages politiques nationaux pour converger dans l'intérêt de la communauté, chacun garde son appartenance mais un effort est fait pour dépasser les différences et se mettre d'accord sur un projet d'intérêt général\", a encore fait valoir le candidat à sa propre succession. La République en marche a par ailleurs investi François Zema à Antibes (Alpes-Maritimes), Pierre-Marie Charvoz à Saint-Jean-de-Maurienne (Savoie), Matthieu Fernandez à Saint-Maur-des-Fossés (Val-de-Marne) et Ilhan Yildiz à Gonesse (Val-d'Oise). Le mouvement présidentiel a également soutenu Jérôme Baloge à Niort, Jean Dionis du Séjour à Agen, Sophie Stenström à Bezons (Val-d'Oise), Jean-Marc Fouillade à Carmaux (Tarn), Damien Laborde à Colomiers (Haute-Garonne), Jean-Baptiste Gagnoux à Dole (Jura), Louis Vogel à Melun, et David Corceiro à Soisy-sous-Montmorency (Val-d'Oise).Depuis juin, le parti présidentiel a investi 303 têtes de listes dans des communes de plus de 9.000 habitants.",
    "date": "2019-10-29",
    "heading": "L'édile compte déjà des élus LREM dans sa majorité municipale.",
    "title": "Municipales à Toulouse : LREM soutien le maire sortant LR, Jean-Luc Moudenc"
}