{
    "article": "\"Parfois, la demande est assez explicite: +je ne vais pas bien, j'ai envie de parler+. Mais parfois c'est plus implicite, d'abord une demande sur le virus puis on se rend compte qu'ils sont en état de souffrance psychique\".Depuis le mois de mars, Antoine Muller travaille comme infirmier régulateur de la ligne téléphonique ligne \"Covipsy HUS\" (Hôpitaux universitaires de Strasbourg), ouverte pour mettre en relations les membres du personnel avec un psychologue ou un psychiatre. En cumulant cette ligne et une autre dédiée aux professionnels du secteur médico-social du Bas-Rhin, l'infirmier recense une dizaine d'appels par jour. Si ceux de soignants restent peu nombreux, c'est \"peut-être qu'ils ne s'autorisent pas encore à parler, à craquer, à demander de l'aide\", alors que la charge de travail reste importante, analyse-t-il. Ceux qui composent ce numéro évoquent souvent un épuisement physique et psychologique, un sentiment d'inachèvement dans leur travail et de la culpabilité à \"craquer\".Dans le dédale des HUS, un mastodonte qui emploie quelque 12.000 personnes, des équipes mobiles vont à la rencontre des soignants des différents services pour faire connaître cette ligne, mais aussi un autre volet du dispositif Covipsy, trois salles ouvertes temporairement pour leur apporter détente et écoute.Ces équipes mobiles avaient été créées dans un autre contexte dramatique, celui de l'attentat du marché de Noël, en décembre 2018.- Yoga, kiné, acupuncture -A Strasbourg, \"on a eu quelques jours de plus qu'à Mulhouse (une ville frappée très tôt par le coronavirus, ndlr) pour s'organiser et on a lu des articles italiens ou chinois, on a vu ce qui était utile et on a mis en place ces salles de détente\", explique le Dr Pierre Vidailhet, psychiatre et coordinateur de Covipsy.Dans l'une de ces salles, volontairement \"pas trop connotées psy\", Gwendoline, étudiante en deuxième année de médecine, accueille des infirmières tout de vert vêtues en lançant avec un large sourire \"aujourd'hui il y a des brownies, c'est Byzance!\". Un transat bleu, une plante verte, de la musique douce, des boissons et des petits gâteaux, des dessins d'enfants remerciant les soignants punaisés aux murs et surtout une vue imprenable sur la cathédrale et le ciel, précieuse en ces temps de confinement, forment un décor invitant au relâchement de la pression professionnelle.Si certains passent juste y boire un verre entre collègues, d'autres soignants participent à des cours de yoga, de Qi Gong ou de \"pleine conscience\", ou s'inscrivent à des séances individuelles de kiné ou d'acupuncture.- Raconter son quotidien -De grands barnums dressés dans la pièce permettent d'isoler des espaces pour ces séances mais également pour des entretiens avec des psychologues.\"Parfois, des personnes ont juste besoin de raconter leur quotidien, elles ne le font pas chez elles pour ne pas faire peur à leurs enfants. Cela peut être une première étape et après, on passe le relais à un psy\", témoigne Gwendoline.Après des semaines de stress et de travail intenses, les ateliers sur le sommeil sont plébiscités.\"Dans le vif du sujet, c'était difficile de se rendre compte de ce que ça nous faisait, mais maintenant on réalise qu'on a du mal à dormir ou à se recentrer sur soi-même\", confie Pauline, infirmière au bloc opératoire, partie en renfort en réanimation au plus fort de la crise.\"D'habitude je dors comme un caillou, là j'ai le sommeil beaucoup plus léger\", abonde sa collègue Estelle, revenue dans son service depuis deux semaines.Pour le Dr Vidailhet, les symptômes que présentent certains soignants ne correspondent pas au modèle du stress post-traumatique mais traduisent plutôt une période de tension permanente, encore en cours, qui entraîne non seulement des \"flash back\" mais aussi des \"flash forward\", des inquiétudes pour l'avenir, d'où l'intérêt de les aider à s'ancrer à nouveau dans le présent.\"Certains vont peut-être développer de véritables symptômes post-traumatiques, mais pas beaucoup\", estime le médecin.Si ces salles, conçues comme un dispositif de crise, ont vocation à disparaître au cours des prochaines semaines, le suivi des soignants pourra se poursuivre dans les cabinets des psychologues ou psychiatres.",
    "date": "2020-05-08",
    "heading": "Un cours de yoga, un atelier sur le sommeil ou une coupe de cheveux mais surtout, l'oreille d'un psychologue ou d'un psychiatre pour ceux qui en expriment le besoin: à l'hôpital de Strasbourg, les soignants éprouvés par le coronavirus ne sont pas livrés à eux-mêmes.",
    "title": "A Strasbourg, des oreilles pour les soignants éprouvés par le Covid"
}