{
    "article": "Après deux mois de confinement globalement respecté sur l'ensemble du territoire, qui ont permis une nette décrue de la pandémie, \"la France est divisée en deux\", a constaté jeudi le Premier ministre, Edouard Philippe, accompagné de nombreux ministres, lors d'une conférence de presse à Matignon. Il a ainsi justifié \"un processus très progressif, au minimum sur plusieurs semaines, pour sortir doucement mais sûrement du confinement en France\".Selon le dernier bilan officiel, publié jeudi soir par la Direction générale de la Santé (DGS), le virus a causé 25.987 décès depuis le 1er mars, soit 178 de plus sur les dernières 24 heures, dont 9.601 dans les établissements médico-sociaux et les Ehpad (+29).La pression sur les services de réanimation continue de s'alléger, avec 186 patients atteints du Covid-19 en moins. Le total repasse ainsi pour la première fois sous la barre des 3.000 malades dans ces services, à 2.961.- \"De nombreuses obligations\" -Etant donné que le virus circule encore et que la tension et le risque de saturation dans les hôpitaux l'exigent, quatre régions (Ile-de-France, Hauts-de-France, Grand Est et Bourgogne-Franche-Comté) restent classées en rouge, ainsi que le département de Mayotte, où le déconfinement est même renvoyé au-delà du 11 mai.Cela place 32 départements au total et près de 27 millions d'habitants dans un confinement encore très contrôlé.Tout le reste du pays passe au vert sur la carte. Mais même dans ces régions, les plages resteront fermées avec des réouvertures au cas par cas, sur autorisation des préfets.La France \"est prête pour tester massivement\" les personnes présentant des symptômes du coronavirus ainsi que celles avec lesquelles elles ont été en contact, assurait vendredi le ministre de la Santé, Olivier Véran.Tout en desserrant l'étau, le gouvernement maintient ou instaure de nombreuses obligations: masques dans les transports en commun sous peine de 135 euros d'amende; attestations exigées de l'employeur pour les déplacements aux heures de pointe dans les transports en Ile-de-France; création d'une nouvelle attestation justifiant d'un \"motif professionnel ou familial impérieux\" pour les voyages à plus de 100 km de son domicile à vol d'oiseau, a précisé pour sa part le ministre de l'Intérieur Christophe Castaner.Sur le plan économique, dès lundi, ce sont \"400.000 entreprises qui représentent 875.000 emplois qui vont rouvrir\", a détaillé le ministre de l'Economie, Bruno Le Maire, citant salons de coiffure, commerces d'habillement, fleuristes et librairies.- \"Esprit de responsabilité\" -Les centres commerciaux de plus de 40.000 mètres carrés pourront rouvrir, sauf en Ile-de-France, où M. Véran a demandé aux entreprises \"de recourir au maximum au télétravail\" et aux habitants de limiter leurs déplacements au strict nécessaire.Et selon le ministre de l'Education nationale, Jean-Michel Blanquer, \"un million d'enfants\" reprendront dès mardi le chemin de l'école, dans \"80% à 85%\" des 50.500 établissements du pays.Le gouvernement ne prévoit pas non plus \"d'assouplissement supplémentaire\" dans les Ehpad et demande aux \"personnes âgées et vulnérables de limiter au strict minimum leurs sorties et leurs contacts\", a insisté M. Véran qui en appelle à \"l'esprit de responsabilité de chacun pour le bien de tous\".L'exécutif joue gros. La cote de confiance d'Emmanuel Macron chute de cinq points (34% des Français interrogés lui font confiance) et celle d'Edouard Philippe s'effrite de deux points (34%), selon un sondage mensuel Elabe diffusé jeudi.Sur le front économique, les signaux sont toujours plus inquiétants: 453.800 emplois ont été détruits au premier trimestre dans le secteur privé, soit une baisse de 2,3% du nombre d'emplois par rapport au trimestre précédent, selon une estimation provisoire de l'Insee.",
    "date": "2020-05-08",
    "heading": "La France aborde vendredi son dernier week-end cloîtré en se préparant à un déconfinement très progressif à partir de lundi, avec la hantise d'une seconde vague de l'épidémie de coronavirus qui a déjà fait près de 26.000 morts.",
    "title": "Coronavirus: vers un déconfinement très progressif en France"
}