{
    "article": "Ce agriculteur de 40 ans du district côtier de Satkhira (sud-est du Bangladesh) pensait qu'Amphan, le plus puissant cyclone à s'être formé dans le golfe du Bengale depuis le début du siècle, passerait mercredi à côté de sa ville. Il n'est donc pas allé se réfugier dans l'un des milliers d'abris ouverts par les autorités.Une \"énorme erreur\", s'est-il dit lorsque, terré à l'intérieur de sa maison, les éléments se déchaînaient à l'extérieur.\"Le vent était si puissant que nous avions l'impression qu'il allait tout aplatir\", raconte-t-il à l'AFP, se tenant au milieu de décombres de maisons tordus par la violence du cyclone.Les rafales et les pluies diluviennes ont emporté son toit de tôle ondulée et détruit presque tous ses biens. Mais lui et les siens ont eu la vie sauve.\"La plupart des maisons de nos voisins ont été mises à terre (...) Nous sommes passés à deux doigts de la mort.\"Après avoir envoyé leurs enfants dans un abri anticyclonique, Aleya Begum et son mari sont restés sur place pour protéger leurs quatre maisons. Mais leurs efforts ont été vains.\"Tout ce que j'ai construit au fil des décennies a été détruit en quelques heures. J'ai vu un certain nombre de cyclones. Celui-ci était le pire\", dit cette femme de 65 ans.\"Tout est perdu\", se lamente-t-elle.- \"Indigents\" - Le bureau des Nations unies au Bangladesh estime que le cyclone a affecté 10 millions de personnes et détruit le foyer de 500.000 personnes. Amphan a aussi fait au moins 95 morts en Inde et au Bangladesh, selon des bilans officiels encore provisoires jeudi.Malgré des dégâts matériels considérables, les pertes humaines semblent avoir été limitées. Jusqu'à une époque récente, les bilans des cyclones les plus violents pouvaient se chiffrer en milliers de morts autour du golfe du Bengale.En 1970, un demi-million de personnes avaient péri dans le cyclone Bhola. Le dernier cyclone particulièrement meurtrier, Sidr, avait fait 3.500 morts au Bangladesh en 2007.Mais ce pays et l'Inde ont retenu les leçons des catastrophes des décennies précédentes : ils ont construit des milliers d'abris pour la population et mis en place des politiques d'évacuation rapide. Les systèmes de surveillance météorologiques sont aussi plus sophistiqués.À l'approche du cyclone Amphan, les autorités locales de ces deux nations d'Asie du Sud ont ainsi mis à l'abri plus de trois millions de personnes vivant dans des zones à risque.Les rafales de vent d'environ 160 km/h et les pluies diluviennes n'étaient pas les seuls dangers. Les cyclones peuvent aussi provoquer une onde de tempête, un mur d'eau de mer haut parfois de plusieurs mètres, qui peut s'avérer particulièrement dévastatrice lorsqu'elle déferle sur les zones côtières.Dans le village bangladais de Purba Durgabati, des centaines d'habitants ont bataillé toute la nuit contre les éléments pour essayer de consolider la digue les protégeant.Mais la montée du cours d'eau, de quatre mètres par endroits, l'a pulvérisée sur près de deux kilomètres et provoqué l'inondation de 600 foyers.\"Ma maison est sous l'eau. Mon élevage de crevettes a disparu. Je ne sais pas comment je vais survivre\", déplore Omar Faruq, un villageois de 28 ans.Ce désastre survient au moment où l'Inde et le Bangladesh sont confinés depuis fin mars pour lutter contre la pandémie de Covid-19, une mesure qui a donné un brusque coup d'arrêt à l'activité économique.\"Le coronavirus avait déjà frappé les gens de manière terrible. Maintenant le cyclone les a rendus indigents\", explique Bhabotosh Kumar Mondal, un responsable municipal de Buri Goalini, l'une des villes les plus touchées au Bangladesh.",
    "date": "2020-05-22",
    "heading": "Abrité sous un lit avec sa femme et ses deux enfants, Shafiqul Islam a connu trois heures d'une attente insoutenable à prier que le cyclone Amphan ne souffle pas leur maison et les épargne.",
    "title": "\"Tout est perdu\" : après le cyclone Amphan, plus que ses yeux pour pleurer"
}