{
    "article": "Une nouvelle façon de peser dans les débats pour la présidentielle 2017 : demander la création d'un secrétariat d'État à la condition animale. Pour les 23 signataires du manifeste dans le quotidien Le Monde, cette idée n'a rien d'une blague. \"Moutons, cochons, éléphants... ils ont une vie sociale, une mémoire à long terme, reconnaissent leurs congénères individuellement, communiquent entre eux. Les poissons, comme les oiseaux, utilisent des outils, coopèrent, anticipent\". C'est une des raisons pour lesquels ces 23 scientifiques demandent la création du secrétariat. Parmi eux, on retrouve Boris Cyrulnik, le célèbre psychiatre, Matthieu Ricard, le moine bouddhiste et la philosophe Elisabeth de Fontenay. Cette pétition, qui peut être signée sur Change.org, devrait être remise au Premier ministre Manuel Valls. Ils remettent en question, dernières découvertes scientifiques à l'appui, la hiérarchie qu'a imposée l'Homme aux animaux. Pour étayer cette proposition pour le moins inattendue, les scientifiques ont établi plusieurs \"vœux pieux\" : \"que des budgets dignes de ce nom soient consacrés au développement des méthodes alternatives à l'expérimentation animale ; que de nouvelles économies alternatives à l'exploitation animale soient encouragées et soutenues, favorisant ainsi la création d'emplois et de nouvelles entreprises. (...) Que la place de l'animal dans l'éducation soit repensée ; que soit favorisé un enseignement du droit animalier dans les universités ; que les policiers et magistrats soient formés au bien-être animal ; que les contrôles pour lutter contre la maltraitance soient renforcés et que les actes de cruauté soient punissables ; que des médiateurs pour les animaux soient envisagés pour veiller à l'application des lois et du droit\". Jeudi soir, soit 10 heures après avoir été lancée, la pétition avait récolté 288 soutiens...",
    "date": "2016-10-18",
    "heading": "",
    "title": "Bientôt un secrétariat d'État à la condition animale ?"
}