{
    "article": "\"Les forêts tropicales stockent actuellement l'équivalent d'un quart de siècle d'émission de dioxyde de carbone. Or, le réchauffement climatique risque de réduire ce stock si la croissance des arbres diminue ou si le taux de mortalité des arbres augmente, accélérant par la même occasion le changement climatique\", selon un communiqué de presse du Cirad, qui a participé à cette étude ayant mobilisé 225 chercheurs.Les chercheurs ont mesuré plus d'un demi-million d'arbres dans 813 forêts tropicales du monde entier afin d'évaluer la quantité de carbone stockée.Actuellement, les forêts tropicales jouent leur rôle de puits de carbone, \"malgré l'élévation des températures\", selon le communiqué. Mais \"le stock de carbone contenu dans ces forêts reste stable jusqu'à une température diurne seuil de 32°C. Au-delà de ce seuil, ce stock diminue très fortement\", selon Bruno Hérault, coauteur de l'étude, et spécialiste des forêts tropicales dans l'unité Forêts et Sociétés au Cirad (Centre de coopération internationale en recherche agronomique pour le développement).L'objectif actuel fixé par l'Accord de Paris de contenir le réchauffement climatique global en-dessous de 2°C \"reviendrait à dépasser ces 32 degrés pour un grand nombre de forêts tropicales\". \"Si nous limitons les températures moyennes mondiales à une augmentation de 2°C par rapport aux niveaux préindustriels, cela pousse près des trois quarts des forêts tropicales au-dessus du seuil de température que nous avons identifié\", avertit Martin Sullivan, l'auteur principal de la publication, chercheur à l'Université de Leeds et à l'Université métropolitaine de Manchester, cité dans le communiqué. Le danger serait alors \"que les forêts deviennent, à leur tour, émettrices de carbone\".\"Chaque degré d'augmentation de la température libérerait 51 milliards de tonnes de CO2 des forêts tropicales dans l'atmosphère\", indique Martin Sullivan.",
    "date": "2020-05-21",
    "heading": "Les forêts tropicales pourraient perdre leur rôle de réservoir majeur de carbone si la température diurne dépasse les 32°C, une situation qui toucherait près des trois-quart de ces forêts si le réchauffement climatique atteint 2°C, selon une étude publiée jeudi dans Science.",
    "title": "Les forêts tropicales pourraient relâcher du carbone avec le réchauffement climatique"
}