{
    "article": "Après une escapade de plus d'une heure, ses gardiens sont parvenus à l'endormir et à le remettre en captivité. Aucun visiteur n'a été blessé.La traque a duré de 17h17 à 18h30, heure anglaise, expliquent plusieurs médias anglais. Juste avant de casser le verre de son enclos, Kumbuka (18 ans), avait montrer des premiers signes d'énervement. Le personnel avait alors demandé aux visiteurs de rester calmes et silencieux devant lui. \"Il était stressé. Il regardait tout le monde (...) Ensuite il a semblé fixer un point pendant un moment. Les gens hurlaient et l'excitaient. Et puis il a sauté sur une corde et s'est balancé contre la vitre. C'était effrayant\", a raconté Chloé, une étudiante vétérinaire qui a filmé la scène. Les visiteurs ont alors été mis à l'abri et confinés dans différents locaux du zoo. Certains d'entre eux ont d'ailleurs publié des photos de leur attente sur les réseaux sociaux. Certains visiteurs se sont vu offrir du thé et du café au restaurant du zoo pour les remercier de leur patience. Pendant ce temps, des gardiens équipés d'armes avec cartouches tranquillisantes se sont lancés à la recherche de l'animal. Des policiers et des hélicoptères ont également été mobilisés, selon le Daily Mail. Kumbuka a finalement été tranquillisé par les vétérinaires. Il est désormais \"éveillé et va bien\", a ensuite précisé le zoo qui a rouvert ses portes le lendemain.Un membre de l'équipe a raconté à BuzzFeed News que ce n'était pas la première fois que le gorille tentait de quitter sa cage. \"Il a heurté la vitre de confinement plusieurs fois\", a-t-il précisé. Une enquête va être menée pour déterminer les causes de l'incident qui n'a fait aucun blessé.Fin mai, l'histoire avait été moins heureuse : un petit garçon de 3 ans était tombé dans l'enclos d'un gorille du zoo de Cincinnati (États-Unis). L'animal l'avait traîné sur plusieurs mètres, forçant les gardes de l'établissement à abattre un grand singe, du nom d'Harambe. Un acte qui avait consterné certains militants de la cause animale.",
    "date": "2016-10-15",
    "heading": "VIDÉO - Les visiteurs du zoo de Londres ont vécu de longues minutes d'angoisse jeudi. Un gorille mâle au dos argenté, nommé Kumbuka, a réussi à s'échapper de son enclos en brisant une vitre de protection.",
    "title": "Zoo de Londres : un gorille s'échappe de son enclos"
}