{
    "article": "Le début de la saison de la fonte des glaces au Groenland - défini comme le moment où celle-ci s'étend sur au moins 5% de la calotte glaciaire - a été enregistré le 13 mai, selon l'Institut météorologique danois (DMI). Soit avec \"près de deux semaines d'avance\" par rapport à la date médiane issue de 40 ans de données, a expliqué vendredi à l'AFP Martin Stendel, chercheur au DMI.En 2019, la saison des fontes avait débuté le 30 avril, mais un début précoce comme cette année reste une source d'inquiétude, selon les scientifiques.Le Groenland va entrer dans la saison dite d'\"ablation\" - lorsque les chutes de neige ne compenseront plus la fonte, entraînant un rétrécissement général de la calotte glaciaire - avec un niveau de glace déjà faible dû au peu de neige tombé pendant l'hiver. Les chercheurs du DMI ont également noté une vague record de chaleur en Sibérie occidentale en mai.En utilisant ce qu'on appelle la réanalyse - une méthode qui vise à obtenir une vue comparable des enregistrements météorologiques tout en ajustant le manque de disponibilité et de qualité des observations s'étendant sur des décennies - M. Stendel explique que son équipe n'avait pas observé une telle vague de chaleur depuis une soixantaine d'années pour cette période de l'année.Durant la dernière décennie, plusieurs vagues de chaleur ont été observées dans certaines parties de l'Arctique et à différentes périodes de l'année.Ce qui se passe aujourd'hui \"n'est pas sans précédent, mais c'est quand même assez inhabituel\", explique M. Stendel. Il rappelle l'importance de garder un oeil sur la région où \"il y a d'énormes quantités de gaz à effet de serre piégées sous la glace\" du permafrost.Les températures moyennes dans la région arctique ont augmenté de deux degrés depuis le milieu du XIXe siècle, soit deux fois plus que la moyenne mondiale.La fonte des glaciers au Groenland n'est pas non plus sans conséquences sur le niveau mondial des mers et des océans.Selon le DMI, la fonte des glaces dans cette région du monde a contribué à l'augmentation d'un centimètre du niveau des mers depuis 2002. Dans un rapport publié en avril dans la revue The Cryosphere, des chercheurs ont révélé qu'en 2019, la fonte au Groenland représentait 40% de l'augmentation du niveau des eaux.",
    "date": "2020-05-22",
    "heading": "La vague de chaleur en Sibérie conjuguée à une fonte précoce des glaces au Groenland ravivent les préoccupations de la communauté scientifique à l'approche de l'été dans la région arctique.",
    "title": "La vague de chaleur en Arctique inquiète les scientifiques"
}