{
    "article": "Elle a alors mis le feu, en plein champ, aux lettres qu'elle devait distribuer dans les communes de Guignicourt, Prouvais et Amifontaine (Aisne). Des avis d'imposition se trouvaient parmi le lot de lettres parties en fumée, a précisé le quotidien local. La Poste et les Finances publiques ont porté plainte.Une situation à mettre sur le compte de la dégradation des conditions de travail, assure la CGT des activités postales et de télécommunications. \"Il y a plein de facteurs qui n'arrivent pas à terminer leur tournée. Certains perdent pied\", assure un syndicaliste qui veut alerter la direction sur le mal-être de certains employés. Mal-être illustré mardi dernier, quand une factrice de 34 ans, sous le coup d'une procédure disciplinaire, a tenté de se suicider dans un centre courrier de Montpellier, rappelle FranceInfo. Ses jours ne sont pas en danger.Dans une lettre datée du jeudi 13 octobre, le Comité d'hygiène, de sécurité et des conditions de travail (CHSCT) de La Poste alertait l'entreprise sur \"la dégradation des conditions de travail et le mépris du dialogue social manifesté dans les différents secteurs et aux différentes échelles du groupe\", rappelle BFMTV. Le CHSCT se basait sur le rapport de huit cabinets d'expertise qu'il avait mandatés et qui ont évoqué \"une situation préoccupante du fait de la rapide dégradation de l'état de santé des agents\". Le rapport évoquait \"une aggravation de la pénibilité physique\", des \"cas de suicides\", des \"situations de détresse individuelle\", des \"fréquents conflits entre agents\" ou encore un \"climat social délétère\". En cause : les \"réorganisations permanentes qui réduisent les effectifs et soumettent les agents à des cadences accélérées\".",
    "date": "2016-10-21",
    "heading": "Une factrice intérimaire de 19 ans a brûlé une partie du courrier qu'elle devait distribuer, a rapporté vendredi 21 octobre L'Union. Âgée de 19 ans, l'employée de La Poste n'avait pas réussi à terminer sa tournée.",
    "title": "Aisne : en retard dans sa tournée, une factrice brûle le courrier"
}