{
    "article": "Dans les colonnes de \"Libération\", Xavier Couture, directeur des programmes et de la stratégie de France Télévisions n'a pas été tendre avec son ex-femme, Claire Chazal. Claire Chazal a été l'une des figures de TF1 et son éviction du JT du 20h a été un véritable choc pour les téléspectateurs. Sur les plateaux de télévision, la journaliste n'a pas caché sa tristesse d'être ainsi délaissée par sa chaîne, mais elle a réussi à revenir plus forte que jamais sur France 5 avec son émission culturelle. Les Français l'appréciaient d'autant plus qu'ils connaissaient tout de ses amours. Claire Chazal se confiait ainsi sur ses relations amoureuses et elle faisait la Une des magazines en affichant son couple à la vue de tous. Malgré leur séparation, Patrick Poivre d'Arvor et Claire Chazal sont liés à jamais par leur fils. Dans les pages de \"Libération\", Xavier Couture, son ex-mari a décidé de dévoiler les raisons de leur rupture. \"J'ai eu tout ce que je voulais\" C'est en 2000 que Xavier Couture et Claire Chazal décident de se dire \"oui\", mais trois années plus tard, le couple se sépare. Quand Claire Chazal se confie sur sa vie amoureuse, c'est Xavier Couture dit tout de leur rupture. Pour le directeur des programmes et de la stratégie de France Télévisions, le couple avait une vision différente de la vie. Xavier Couture revient ainsi sur la \"discipline alimentaire\" de Claire Chazal qui résume bien sa vie. Dans les pages de \"Paris Match\", la journaliste expliquait : \"Il y a comme un plaisir à l'assèchement, l'ascèse, à l'idée qu'on se tient, même qu'on s'affame [...] J'ai plus de plaisir à me priver qu'à être rassasiée\". En évoquant les dires de son ex-femme, Xavier Couture en profite pour la tacler. \"Ces phrases résument bien Claire, et pourquoi je l'ai quittée. J'ai passé ma vie à kiffer, je me suis marré, j'ai eu une vie de roman, j'ai eu tout ce que je voulais\", explique-t-il.",
    "date": "2017-09-02",
    "heading": "",
    "title": "Claire Chazal : Xavier Couture balance sur les habitudes de son ex"
}