{
    "article": "La situation de cette petite bourgade d'un peu plus de 1 000 âmes passionne les chercheurs. Dans le pays le plus durement touché par le coronavirus en Europe, le village de Ferrera Erbognone résiste encore à l'épidémie. Aucun malade n'a, pour l'instant, été testé positif au virus qui fait vivre au monde entier sa pire crise sanitaire depuis un siècle. Un cas extrêmement rare pour un village de cette taille-ci... et une véritable anomalie quand on sait qu'il est situé en Lombardie, épicentre de l'épidémie de l'autre côté des Alpes. Mais alors quel est le secret de Ferrera Erbognone, où la moyenne d'âge est par ailleurs de 60 ans ? C'est la question que s'est posée l'Institut Mondino de Pavie (Lombardie). Les chercheurs ont ainsi décidé d'étudier le sang de ces habitants dans l'espoir d'y découvrir une sorte d'anticorps qui empêcherait le virus de s'en prendre à leur organisme. \"L'étude de la population pourrait nous fournir des résultats d'une certaine importance qui seront ensuite partagés avec les virologues de la Policlinico San Matteo et avec le comité scientifique de la Région Lombardie\", a détaillé le professeur Livio Tronconi, administrateur délégué de l'institut de recherche, à l'agence italienne ANSA, citée par la RTBF.Le maire du village, qui est par ailleurs médecin, a d'ores et déjà informé ses administrés qu'ils allaient être au centre d'une étude. Les habitants auront jusqu'au jeudi 2 avril pour s'inscrire, sur la base du volontariat, à des examens sanguins. En Italie, les recherches scientifiques autour de ce village \"miraculé\" font naître de nombreux espoirs. \"L'eau miraculeuse\" d'un village piémontaisLe village de Montaldo Torinese (Piémont) est lui aussi épargné par l'épidémie. Et la raison invoquée par certains habitants est un peu plus originale... Comme le rapporte The Guardian, c'est en effet \"l'eau miraculeuse\" de la commune qui les protégerait. Une référence à une légende qui affirme qu'en 1800, cette fameuse eau aurait soigné les généraux de Napoléon atteints d'une pneumonie et aurait ainsi aidé l'empereur à remporter la bataille de Marengo. Mais le maire de Montaldo Torinese n'adhère absolument pas à cette théorie. L'élu précise au Guardian que le puits est désormais fermé et que cette fameuse \"eau miraculeuse\" ne sert désormais qu'à irriguer les cultures. Pour lui, le mode de vie sain des habitants du village piémontais et son air pure serait plutôt la raison de cette \"résistance\" au coronavirus.",
    "date": "2020-03-30",
    "heading": "Le village de Ferrera Erbognone n'a pour l'instant recensé aucun malade du coronavirus et une étude scientifique va être menée, rapporte la RTBF. Dans un autre village piémontais, la cause avancée par certains habitants est pour le moins étonnante.",
    "title": "Coronavirus : ces deux villages italiens qui résistent et suscitent l'interrogation\n"
}