{
    "article": "\"J'ai transformé un objet vital en accessoire de mode\", explique Brian Wood dans son atelier de Dania Beach, à 40 km au nord de Miami. L'homme de 63 ans, qui fabrique toutes sortes d'objets en peau de reptiles, a décidé de surfer sur la nouvelle mode: les masques de protection personnalisés. \"C'est basique, mais cela fonctionne plutôt bien. Ils s'ajustent bien et on peut leur mettre un filtre\", poursuit M. Wood en montrant les trous d'aération sur ses masques reptiliens.Ses créations sont disponibles en plusieurs couleurs et vendues pour 90 dollars sur sa page Facebook, All American Gator Products. La chasseuse de serpents Amy Siewe fournit à Brian Wood les énormes pythons qu'ils dépouillent dans la cour de sa maison, d'un coup sec. \"Le python birman est une espèce invasive en Floride. Ils ne viennent pas d'ici, mais de l'Asie du Sud-Est et ils font des ravages dans les Everglades\", raconte Mme Siewe, 43 ans, en référence à la zone humide qui occupe une bonne partie du sud de la Floride. Les pythons ont été introduits dans la région probablement comme animaux de compagnie à la fin du siècle dernier. Une fois libérés dans les Everglades, ils se sont rapidement reproduits, n'ayant aucun prédateur pour les chasser. L'Agence de la pêche et de la vie sauvage de Floride (FWC) encourage les habitants, récompenses à la clé, à capturer ces serpents constricteurs qui détruisent l'écosystème. Les iguanes dévastent eux aussi la flore locale. L'année dernière, la FWC a appelé les citoyens à tuer dès que possible tous ceux qu'ils apercevaient, de préférence sans cruauté. Ces grands lézards n'échappent donc pas aux ciseaux de Brian Wood, et leur peau pourrait bientôt finir par protéger des humains du coronavirus.",
    "date": "2020-05-23",
    "heading": "Un artisan de Floride s'est lancé dans la fabrication de masques de protection en peau de python et d'iguane, deux reptiles exotiques qui pullulent dans cet état du sud-est des Etats-Unis, menaçant l'écosystème local.",
    "title": "Un artisan de Floride fabrique des masques en peau de python et d'iguane"
}