{
    "article": "Avec 389 décès pour quelque 52.547 cas lundi 30 mars, et un taux de létalité de seulement 0,7%, la situation en Allemagne est loin d'être aussi dramatique que dans d'autres pays européens. Mais elle l'est suffisamment pour pousser un ministre au suicide. Le ministre des Finances de Hesse, Thomas Schaefer, \"profondément inquiet\" des répercussions de l'épidémie du coronavirus sur l'économie, a été retrouvé mort samedi près d'une voie de chemin de fer, a annoncé dimanche 29 mars le Premier ministre de ce land allemand Volker Bouffier. Le parquet de Wiesbaden a indiqué privilégier l'hypothèse d'un suicide.Âgé de 54 ans, marié et père de deux enfants, Thomas Schaefer était responsable depuis dix ans des finances de ce land où se trouve Francfort, le centre financier allemand, siège de la Banque centrale européenne et de grandes banques allemandes. Il travaillait \"nuit et jour\" pour aider les entreprises et employés à s'adapter aux répercussions économiques de la pandémie, a indiqué Volker Bouffier, se disant \"sous le choc\", dans une déclaration enregistrée.\"Aujourd'hui nous pouvons supposer qu'il était profondément inquiet\", a ajouté ce responsable, allié proche de la chancelière Angela Merkel et membre de la CDU comme Thomas Schaefer. \"C'est précisément dans ces moments difficiles que nous aurions eu besoin de quelqu'un comme lui\", a ajouté Volker Bouffier, visiblement éprouvé.L'économie allemande va sensiblement se contracter cette année du fait de la crise du coronavirus, selon plusieurs scénarios publiés lundi par le Comité des sages économiques qui conseillent le gouvernement. Selon ces scénarios, le produit intérieur brut (PIB) va recule de 2,8% à 5,4% en 2020.",
    "date": "2020-03-30",
    "heading": "Ministre des Finances du Land de Hesse, Thomas Schaefer, âgé de 54 ans, marié et père de deux enfants, a été retrouvé mort samedi 28 mars près d'une voie de chemin de fer.",
    "title": "Coronavirus : suicide d'un ministre des Finances allemand \"profondément inquiet\""
}