{
    "article": "La Chine où l'épidémie de coronavirus a débuté fin décembre, a dénombré quelque 81.400 cas, dont 3.300 décès. Après deux mois de confinement, Wuhan, berceau du Covid-19, a commencé à se rouvrir au monde extérieur. Fort d'une nette amélioration de la situation sanitaire locale, les restrictions qui pesaient sur la capitale du Hubei ont commencé à être levées : la gare locale a recommencé samedi à accueillir des trains venant d'ailleurs et la circulation a repris sur les autoroutes. Et c'est une marée d'habitants qui se sont précipités pour rentrer, après avoir été éloignés de leur ville depuis au moins dix semaines.Avec cette levée du confinement, des questions se posent sur le bilan de la Chine. En effet, des images de files d'attente, et des piles d'urnes funéraires sèment sur le doute sur l'ampleur réelle de l'épidémie dans cette mégapole de 11 millions d'habitants. Coronavirus: la Chine a-t-elle minimisé son bilan ?par BFMTVComme le rapporte le journal américain Time, des photos relayées vendredi 27 mars par le média chinois d'investigation Caixin montrent des empilements et des déplacements de milliers d'urnes. \"À l'extérieur d'un salon funéraire, des camions ont expédié environ 2.500 urnes mercredi et jeudi\", écrit le media américain, citant Caixin. Une autre photo montre 3.500 urnes empilées au sol à l'intérieur, sans préciser si elles sont remplies ou non.Le média chinois remet également en cause la méthode de comptage. De nombreuses personnes décédées et qui présentaient des symptômes similaires à ceux du Covid-19 n'auraient pas été testées et auraient été ainsi exclues du décompte officiel des cas.L'avis des médecins françaisToutes ces urnes ne sont pas nécessairement destinées à des victimes du coronavirus. Mais alors que la France comptait dimanche 29 mars plus de 2.600 morts pour plus de 40.000 cas déclarés, et l'Italie plus de 10.000 morts, certains spécialistes français s'interrogent également sur ce bilan. \"Nous pensons que l'épidémie a commencé beaucoup plus tôt en Chine, probablement dès septembre\", a estimé dimanche sur LCI Karine Lacombe, infectiologue à l'hôpital Saint-Antoine de Paris et chargée de communiquer ponctuellement sur l'épidémie aux côtés du gouvernement. \"Ils ont aussi probablement caché la vraie mortalité parce que 3.000 morts, quand on voit ce qui se passe en Italie ou en Espagne, on a du mal à le croire. Probablement que les données de description des personnes atteintes du coronavirus ont été biaisées\", a-t-elle ajouté. Pour Patrick Berche, professeur émérite de microbiologie et ancien directeur de l'institut Pasteur, il est également fort probable que la Chine ait revu à la baisse sa mortalité causée par le Covid-19. \"Il y avait une mortalité annoncée par les Chinois qui, a mon avis, a été certainement sous-estimée. On a beaucoup de mal à croire qu'un pays, même avec des mesures de confinement, ait si peu de morts\", a-t-il déclaré dimanche sur Europe 1.",
    "date": "2020-03-30",
    "heading": "La Chine a dénombré officiellement quelque 3.300 morts du Covid-19. Néanmoins, les importantes livraisons d'urnes funéraires après la levée du confinement relance les doutes sur le nombre réel de victimes.",
    "title": "Coronavirus : la Chine a-t-elle sous-estimé son bilan ?"
}