{
    "article": "La France va entrer dans une nouvelle phase de lutte contre le Covid-19, avec un allègement des restrictions de déplacements. La moitié des transports de proximité seront ainsi assurés lundi 11 mai à l'échelle nationale, selon la ministre Elisabeth Borne. Du côté de la SNCF, l'objectif d'un retour à la normale est fixé pour fin juin. D'ici là, les trains grandes lignes commencent leur retour dès ce début de week-end : 20% du service est assuré dès ce vendredi soir, tandis que les trains low-cost Ouigo font aussi leur retour. D'ici lundi, le niveau atteindra de 40% à 50% pour les TER, et 32% pour les TGV et Intercités.En Ile-de-France, le nombre de trains de banlieue qui circuleront oscillera entre 50% et 60% de la normale dès le début de la semaine. \"Oui, nous allons déconfiner mais ça se fera sous contrainte, des contraintes très lourdes, notamment dans les transports en commun, prévient pour sa part la présidente de la région Île-de-France, Valérie Pécresse. \"Les transports en commun sont un goulet d'étranglement dans laquelle la population se réunit et où pourrait repartir l'épidémie, donc il va falloir faire très attention\", a t-elle mis en garde sur France 2, vendredi 8 mai. Pour les Franciliens, une attestation professionnelle sera ainsi nécessaire pour se déplacer aux heures de pointe.Du côté des restrictions au niveau national, les déplacements restent limités à 100 km jusqu'au 2 juin, et \"seuls les voyages pour raisons professionnelles ou motifs impérieux seront autorisés pour des distances plus longues\", rappelle la SNCF. Les contrevenants risquent une amende de 135 euros.Dans les TGV et Intercités, la compagnie continuera à ne pas vendre plus d'un siège sur deux pour respecter les règles de distanciation, et la réservation sera plus que jamais obligatoire. Le port du masque y est par ailleurs obligatoire dès vendredi. La liste des trains en circulation sera publiée la veille à 17h, avec des conditions assouplies pour les échanges et remboursements. La compagnie affichera en outre la fréquence de nettoyage à l'entrée de chaque gare et dans les trains. Les passagers pourront par ailleurs connaitre l'affluence en temps réel dans leur train.",
    "date": "2020-05-08",
    "heading": "La levée progressive du confinement commence dès vendredi 8 mai.",
    "title": "SNCF : quels trains vont circuler?"
}