{
    "article": "Dix jours plus tard, c'est drogué et revêtu d'un uniforme de la compagnie aérienne israélienne El Al qu'il est exfiltré clandestinement vers Israël par les agents du Mossad.Principal responsable de la mise en oeuvre de la \"Solution finale\", plan d'extermination des Juifs durant la Seconde guerre mondiale, Eichmann sera jugé, puis pendu en 1962 à l'âge de 56 ans.Voici, à partir de dépêches AFP de l'époque, le récit de cette opération ultrasecrète dont les détails n'ont émergé qu'au fil des ans.- \"Un criminel de guerre arrêté par les Israéliens\" -Les forces de sécurité ont procédé à l'\"arrestation d'un des plus grands criminels de guerre nazis\" et ce dernier sera bientôt jugé par un tribunal israélien, annonce le 23 mai le Premier ministre David Ben Gourion.\"L'homme de la Solution finale (...) est sous les verrous.\" \"Un criminel de guerre arrêté par les Israéliens.\" La presse unanime salue ce coup de maître de l'Etat hébreu.C'est à l'occasion du procès de Nuremberg (1945-1946) que sont apparus le nom d'Eichmann et son effarant rôle dans la déportation des Juifs vers les camps d'extermination d'Europe de l'Est. \"Un Allemand tuant un Juif six millions de fois\", selon l'expression de l'écrivain et prix Nobel Elie Wiesel, rescapé d'Auschwitz.L'ex-chef de la section IV B.4 de la Gestapo chargée de la question juive s'est volatilisé après la chute du Troisième Reich, non sans avoir pris soin de détruire les rapports sur ses sinistres activités ainsi que les photos permettant son identification.- La piste argentine -Une traque s'engage dès 1945, menée par des membres de la communauté juive notamment Simon Wiesenthal, le célèbre \"chasseur de nazis\", lui-même rescapé d'un camp de concentration.Mais c'est en 1957, grâce au procureur de l'Etat allemand de Hesse, Fritz Bauer, que les services israéliens apprennent qu'Eichmann se cache en Argentine sous le nom de Ricardo Klement.Il faudra plus de deux ans d'enquête pour que son domicile, sans eau courante ni électricité, soit localisé dans le quartier San Fernando, dans les faubourgs de Buenos Aires.Lors d'une mission en mars 1960, des agents israéliens en possession de photos d'Eichmann établissent avec certitude que Ricardo Klement est bien leur homme.L'ayant pris en filature, Tzvi Aharoni, un agent du Mossad, se retrouve assis dans un bus juste derrière lui. \"La tentation de me pencher en avant et de l'étrangler était pratiquement irrésistible (...) mais je savais qu'il devait être jugé et non assassiné pour ceux qu'il a tués\", confiera-t-il à l'AFP.- Un thriller -Avec le feu vert de Ben Gourion, l'opération est minutieusement orchestrée par le chef du Mossad Isser Harel et mise en oeuvre par Rafi Eitan. \"Quand on m'a confié cette mission, je savais que si nous réussissions, nous entrerions dans l'Histoire d'Israël et celle de l'humanité\".L'enlèvement est fixé au 11 mai. Contremaître aux usines Mercedes-Benz, l'ex-colonel nazi rentre chaque soir à son domicile de la rue Garibaldi par le même chemin et à la même heure.Peu après 20H05, Eichmann est intercepté à sa descente du bus. Il se débat, appelle à l'aide avant d'être tiré dans une voiture et caché sous une couverture. \"Cela m'a paru durer un siècle\", dira Aharoni. Dans le véhicule, Eichmann lance en allemand à ses ravisseurs: \"j'ai déjà accepté mon sort\".Il est ensuite emmené dans une villa louée pour l'occasion, enchaîné à un lit, les yeux bandés.\"Je lui ai découvert les yeux et j'ai vérifié ses cicatrices. Quand j'ai été certain que c'était lui, j'ai serré la main de mon camarade et lui ai dit que nous avions accompli notre mission\", racontera Rafi Eitan à l'AFP.Le 20 mai, l'équipe du Mossad le transporte avec un faux passeport israélien à bord d'un avion spécial de la délégation israélienne venue assister au 150e anniversaire de l'indépendance de l'Argentine.- \"La banalité du mal\" -Le 11 avril 1961, Adolf Eichmann, visé par 15 chefs d'accusation, paraît pour la première fois en public au tribunal de Jérusalem qui allait auditionner 111 témoins à charge.\"Vêtu d'un complet noir, portant une cravate foncée sur une chemise blanche et des grosses lunettes d'écaille, l'accusé, teint gris, front chauve, lèvres serrées, est entré à 9h dans le box de verre qui lui est réservé\", écrit l'AFP.Pour l'écrivain Haïm Gouri, le procès donnera \"pour la première fois aux rescapés du génocide la possibilité de se faire entendre\".Quelque 450 journalistes étrangers et une centaine d'observateurs et de diplomates assistent aux audiences.Au côté d'Haïm Gouri, les écrivains Elie Wiesel, Joseph Kessel, Roger Vailland et Hannah Arendt couvrent le procès. La philosophe juive américaine publiera en 1963 le livre qui deviendra une référence: \"Eichmann à Jérusalem\", essai sur \"la banalité du mal\".L'affidé d'Hitler est condamné à mort le 15 décembre pour crimes contre le peuple juif, contre l'humanité et crimes de guerre. Le 29 mai 1962, son appel est rejeté par la Cour suprême.Il est pendu le 31 mai à minuit. Ses cendres sont dispersées dans la mer, au-delà des eaux territoriales.",
    "date": "2020-05-08",
    "heading": "Le 11 mai 1960, le criminel de guerre nazi Adolf Eichmann, réfugié en Argentine sous une fausse identité, est enlevé par un commando des services secrets israéliens après une traque de plusieurs années.",
    "title": "Le 11 mai 1960, Israël capture \"l'homme de la Solution finale\""
}