{
    "article": "Il y a tout juste deux mois, alors qu'on commençait à parler de plus en plus du coronavirus en région parisienne, nous étions réunis dans cette petite salle de staff de notre service de réanimation, entassés les uns à coté des autres comme souvent, pour discuter de notre stratégie pour créer une unité covid.On élabore un planning où chacun ferait une \"semaine covid\" jusqu'à la fin du mois d'avril. Personne n'y croit vraiment. Personne n'imagine ce qu'il va se passer. Tout le monde a le sourire et chacun pense encore que c'est l'affaire de quelques semaines, que nous partirons en vacances aux mois de mai ou juin. Nous n'y croyons tellement pas que le samedi soir, je suis au restaurant avec ma famille sans même savoir que quelques heures plus tard, ces mêmes restaurants allaient fermer leurs portes pour une durée inconnue.Et là les choses s'enchaînent. Le soir même, on me demande de venir en renfort le dimanche pour notre unité Covid qui a ouvert dans la soirée. J'ai d'abord quelques frissons. Un mélange \"d'excitation\" et de fierté de pouvoir participer à cette guerre qui commence. Et très vite quelques larmes d'angoisse. (...)En deux mois, nous avons été capables et contraints de transformer notre hôpital en profondeur. (...) En deux mois, nous avons découvert des personnalités incroyables. Des gens revenus de nulle part ou simplement de l'autre bout de la France, des infirmiers, des médecins, des aides-soignants, venus nous prêter main forte pendant quelques semaines. Des gens admirables...(...)Deux mois d'une présence quasi constante à l'hôpital. Parfois jusqu'à dix médecins réanimateurs nécessaires de garde chaque nuit. Les premières semaines ont été très éprouvantes. Ça s'est un peu calmé par la suite. Deux mois plus tard, nous sommes fatigués physiquement, c'est certain, et parfois épuisés moralement. (...)Cette crise restera gravée en nous. De par son ampleur, sa gravité, ce qu'elle nous demande de réaliser en réanimation et son lot d'inconnues. Aucun médecin, en France, en réanimation, n'est formé à exercer une telle médecine. Une médecine d'évitement des risques plus que de recherche des bénéfices, une médecine d'interprétations et d'extrapolations plus qu'une médecine basée sur les preuves, une médecine parfois expérimentale, une médecine de désespoir plus qu'une médecine optimiste, une médecine de doutes...Lundi matin, quand les gens retourneront au travail, que les magasins rouvriront leurs portes, que le trafic reprendra, que le niveau sonore des rues parisiennes augmentera sensiblement, notre quotidien ne changera pas.Nous resterons avec quelques patients Covid en réanimation. Nous continuerons d'élaborer des plans pour les semaines à venir. Nous continuerons de soigner nos patients. Et nous continuerons d'apprendre, jour après jour, à vivre avec ce virus sans plus attendre la fin officielle de cette crise qui n'arrivera peut-être jamais. (...)Mes dernières pensées de ce récit iront pour les patients et leurs proches. Ces patients qui se sont battus, eux aussi, jour après jour contre le virus. Ces patients à qui nous n'avons pas toujours pu offrir la meilleure médecine que nous aurions souhaité leur apporter. Ces patients qui étaient parfois très jeunes, trop jeunes pour être en réanimation et succomber au virus. Ces proches qui ont été contraints d'accepter de ne recevoir des nouvelles que par téléphone. Le plus souvent, extrêmement compréhensifs et reconnaissants. Ces gens qui souvent n'ont pas pu accompagner leur proche vers la fin.Je garderai longtemps en tête ces gens qui n'ont cessé de nous remercier, alors que nous ne faisions que notre travail.Et ce premier patient que j'ai accueilli au mois de mars dans cette nouvelle unité covid à qui j'ai annoncé qu'il était atteint du coronavirus. Il m'a dit : \"C'est grave docteur\". Je lui ai répondu : \"On va se battre\". J'étais une des dernières personnes à qui il aura parlé...",
    "date": "2020-05-08",
    "heading": "- Jeudi 7 mai -",
    "title": "Journal de bord d'un réanimateur, épilogue: \"Cette crise restera gravée en nous\""
}