{
    "article": "Les ministres américains de la Justice et de la Défense, ainsi que d'autres hauts responsables sont également visés par cette plainte, déposée par l'ACLU et d'autres organisations des droits civiques pour le compte de la branche de Washington du mouvement Black Lives Matter et d'autres manifestants.Lundi, plusieurs centaines de personnes, réunies devant la Maison Blanche pour protester contre la mort de l'Afro-Américain George Floyd aux mains de la police, ont été dispersées à coups de gaz lacrymogènes alors que Donald Trump s'exprimait. La manifestation était alors pacifique et le couvre-feu n'était pas encore entré en vigueur dans la capitale. L'objectif était de libérer le champ vers l'église Saint John, bâtiment emblématique tout proche, qui avait été dégradée dimanche soir par des casseurs. Le président s'y est rendu à pied juste après son allocution, entouré de membres de son cabinet, pour s'y faire photographier, une bible en main.\"Ce qui est arrivé à nos membres lundi soir, dans la capitale de la nation, était un affront allant à l'encontre de tous nos droits\", a déclaré April Goggans, de Black Lives Matter DC, citée dans le communiqué de l'ACLU. \"Nous ne serons pas réduits au silence par les gaz lacrymogènes et les balles en caoutchouc. C'est le moment d'être entend\".Donald Trump a été très critiqué pour cette sortie. Nombre de responsables politiques et religieux ont dénoncé la manière dont les manifestants ont été dispersés pour qu'il puise brandir une bible devant les photographes.Mais la Maison Blanche a vivement défendu la décision de Donald Trump, évoquant sa volonté de \"faire passer un message fort\" et le comparant même au Premier ministre britannique Winston Churchill pendant la Seconde Guerre mondiale. \"On ne brûle pas des églises aux Etats-Unis!\", a encore tweeté le président jeudi soir, semblant faire référence à l'événement.",
    "date": "2020-06-05",
    "heading": "Une plainte a été déposée contre Donald Trump après la dispersion violente lundi de manifestants pour permettre au président de poser, une bible à la main, devant une église toute proche de la Maison Blanche, a annoncé jeudi la puissante organisation de défense des droits civiques ACLU.",
    "title": "Plainte contre Trump après la dispersion de manifestants devant la Maison Blanche"
}