{
    "article": "Ni l'un ni l'autre? François Bayrou refuse toujours de trancher entre Benjamin Griveaux, candidat investi de La République en Marche à la mairie de Paris, et le dissident Cédric Villani. Pour l'ancien candidat centriste à l'Elysée, la majorité et ses alliés doivent plutôt viser \"un plan B\" pour avoir une chance de conquérir la capitale.\"Cette rivalité est pour l'instant stérile. Aucune (personnalité) ne se détache de l'autre et on est plutôt dans une phase de stagnation\", a plaidé le dirigeant du MoDem, allié à LREM, dans l'émission politique de France Inter, France Télévisions et Le Monde, ce dimanche 27 octobre. \"Il serait intéressant de réfléchir à un plan B à Paris\", a poursuivi ce proche très écouté d'Emmanuel Macron, prônant \"une stratégie de large rassemblement qui va de l'essentiel de la droite républicaine jusqu'à la majorité des écologistes, en passant par le centre\". \"J'ai pas le sentiment qu'on soit sur la meilleure voie possible. C'est une situation tellement troublée qu'elle ne mène pas à l'alternance nécessaire\", juge François Bayrou.Estimant peu probable que La République en marche se dédise et retire son soutien à Benjamin Griveaux, il a estimé que la question n'était \"pas le choix de LREM\", mais \"de savoir si on veut ou pas qu'il y ait une alternance à Paris\" à la maire PS sortante Anne Hidalgo. A la journaliste qui lui demandait si Agnès Buzyn ou l'ancien ministre Jean-Louis Borloo pourraient être ce \"plan B\", le chef du MoDem a répondu \"oui\", avant de préciser que \"d'autres solutions encore\" pourraient être envisagées. Agnès Buzyn avait déjà indiqué, le 13 octobre dernier, qu'elle ne souhaitait pas se présenter. Il a veillé à souligner \"solennellement\" que lui-même ne serait pas candidat à Paris. En mars dernier, l'ancien candidat à l'élection présidentielle avait déjà cité l'actuelle ministre de la Santé comme une possible tête de la liste LREM aux élections européennes. Le parti présidentiel avait finalement choisi Nathalie Loiseau, alors ministre des Affaires européennes. Selon une source au sein de LREM, la bataille qui oppose Benjamin Griveaux et Cédric Villani ne paraît pas, à ce stade, susceptible d'être résolue avant le scrutin de mars 2020. \"Je ne vois pas, dans la situation actuelle, la capacité de Griveaux à rallier Villani ou l'inverse\", a confié ces derniers jours à l'AFP un haut cadre de la formation macroniste, selon qui \"tout le monde va vouloir se compter au premier tour\".",
    "date": "2019-10-27",
    "heading": "Le président du MoDem estime que la situation est \"tellement troublée\" au sein de la majorité qu'elle ne peut pas mener à \"l'alternance nécessaire à la mairie de Paris.",
    "title": "Municipales à Paris : François Bayrou déplore la \"rivalité stérile\" Griveaux-Villani et réclame un \"plan B\" pour LREM"
}