{
    "article": "Emmanuel Macron va-t-il bientôt s'exprimer sur la laïcité, sujet qui agite la classe politique depuis déjà plusieurs semaines ? Dans une interview diffusée sur RTL ce dimanche, le chef de l'Etat affirme ne pas vouloir \"céder à la précipitation\" pour s'exprimer. Mais il annonce rencontrer les représentants du Conseil français du culte musulman (CFCM). Selon RTL, c'est lundi qu'aura lieu la rencontre.Le thème de la rencontre sera \"de voir comment nos concitoyens dont la religion est l'islam peuvent vivre tranquillement leur religion en respectant absolument toutes les lois de la République\", explique le chef de l'Etat. Le Sénat examinera mardi une proposition de loi des Républicains (LR) visant à interdire le port de signes religieux aux parents accompagnant des sorties scolaires. Selon un sondage Ifop-JDD, trois Français sur quatre sont favorables à une telle interdiction. Des annonces à venirDans l'extrait de l'interview à RTL, Emmanuel Macron indique qu'il annoncera \"dans les prochaines semaines\" une batterie de mesures \"pour lutter contre ce communautarisme\" dans \"l'éducation, la santé, le travail, les différents services au public\". \"Ce qui veut dire\", explique-t-il, \"avoir des mesures d'interdiction ; ce qui veut dire dissoudre parfois certaines associations encore davantage ; ce qui veut dire interdire certaines pratiques qui se sont installées et qui ne sont pas conformes aux lois de la République\", et en résumé \"être intraitable avec les lois de la République\".Le chef de l'Etat avait appelé le 8 octobre, quelques jours après l'attaque ayant tué quatre fonctionnaires à la préfecture de police de Paris, à construire \"une société de vigilance\" face au risque du terrorisme islamiste.",
    "date": "2019-10-27",
    "heading": "Le chef de l'Etat annonce cette rencontre dans une interview diffusée dimanche, tout en précisant ne pas vouloir \"céder à la précipitation\" pour s'exprimer sur la laïcité.",
    "title": "Emmanuel Macron va rencontrer lundi le Conseil français du culte musulman"
}