{
    "article": "Marlène Schiappa souhaite que les \"débats aient lieu sur le plan des idées, jamais par la violence\" et dénonce ainsi l'agression d'un conseiller régional d'Occitanie du Rassemblement national (RN) survenue samedi soir. \"Si l'on commence à excuser les violences contre les élus sous prétexte qu'ils sont RN, demain tous les autres motifs de violences seront légitimés. Je souhaite un bon rétablissement à Yoann Gillet afin que les débats aient lieu sur le plan des idées, jamais par la violence\", a tweeté lundi 28 octobre la secrétaire d'État chargée de l'Égalité femmes-hommes.\"Merci Madame la Secrétaire d'État. Votre attention vous honore\", lui a répondu, toujours via Twitter, l'élu RN. Le parquet de Nîmes a annoncé dimanche l'ouverture d'une enquête de police après cette agression, que M. Gillet a racontée dans un communiqué de presse. Selon lui, les faits ont eu lieu samedi soir à la terrasse d'un bar de Nîmes, où il prenait \"un verre avec des jeunes militants du Rassemblement national du Gard\".L'élu RN affirme qu'un groupe de personnes se présentant comme des \"antifas\" (antifascistes) les a insultés et menacés de mort, avant de s'éloigner. S'inquiétant de les voir téléphoner, le conseiller régional a appelé la police.Le groupe est alors revenu avec \"du renfort\" et les \"a agressés\", selon l'élu. L'un des membres de ce groupe \"a d'abord écrasé sa cigarette sur ma joue\", décrit M. Gillet, selon qui les six personnes avec qui il se trouvait ont été frappées. \"L'un de nos amis a d'ailleurs été transporté aux urgences\". \"J'ai pour ma part été jeté au sol et ai reçu des coups de pied au visage et sur l'ensemble du corps\", poursuit M. Gillet dans son communiqué.",
    "date": "2019-10-28",
    "heading": "Yoann Gillet, conseiller régional du Rassemblement national, a expliqué avoir été victime d'une agression samedi soir à la terrasse d'un bar de Nîmes, où il prenait \"un verre avec des jeunes militants du Rassemblement national du Gard\".",
    "title": "Marlène Schiappa prend la défense de l'élu RN agressé à Nîmes"
}