{
    "article": "Dans son arrêt, la Cour européenne des droits de l'homme (CEDH) estime que \"le +signalement pour suspicion de maltraitance+ de la directrice de l'école en juin 2008 a déclenché l'obligation positive de l'État de procéder à des investigations\" et constate que \"les mesures prises par les autorités entre le moment du signalement et le décès de l'enfant n'étaient pas suffisantes pour protéger (l'enfant) des graves abus de ses parents\".L'enseignante s'inquiétait de l'absence de Marina dans sa nouvelle école alors qu'elle avait reçu du directeur de l'ancien établissement de l'enfant un dossier scolaire consignant les marques physiques constatées régulièrement sur son corps. Une enquête, ordonnée par le parquet, avait été classée sans suite en octobre 2008. Six mois plus tard, Marina avait été hospitalisée sur injonction du médecin scolaire et du directeur de sa nouvelle école. Ce dernier avait adressé \"une information préoccupante\" au conseil général. La petite fille était restée hospitalisée un mois.- \"Une victoire historique\" -Des intervenants sociaux s'étaient rendus au domicile familial en juin sans rien remarquer d'inquiétant. Ses parents choyaient leurs deux autres enfants.Mais en septembre 2009, son père avait signalé aux gendarmes la soit-disant disparition de Marina sur un parking de restaurant. Un important dispositif de recherche fut déployé avant que le père ne finisse par conduire le lendemain les gendarmes dans un local où se trouvait le corps de l'enfant.La petite Marina est probablement morte dans la nuit du 6 au 7 août 2009 sous les coups de ses parents, après des années de sévices et d'humiliations.Ses parents ont été condamnés à 30 ans de réclusion criminelle par la cour d'assises de la Sarthe le 26 juin 2012.Deux associations françaises de protection de l'enfance, Innocence en danger et Enfance et partage, avaient saisi la CEDH en 2015, reprochant \"aux autorité françaises de ne pas avoir protégé (Marina) des sévices de ses parents\".Elles avaient été déboutées en dernier recours par la Cour de cassation en 2014, qui avait jugé que la responsabilité de l'Etat n'était pas engagée dans le décès de la fillette.\"C'est une victoire historique, on était dans cette affaire depuis le début, on a fait tout ce qu'on pouvait pour que Marina ne soit pas morte pour rien\", s'est réjouie Homayra Sellier, fondatrice et présidente d'Innocence en danger.\"Je suis très heureuse pour toutes les petites Marina, il ne faut pas oublier qu'il y a 500 à 600 petites Marina qui meurent de mauvais traitements chaque année en France. C'est un message très fort, cela vient renforcer aussi le devoir de signalement en France\", a-t-elle ajouté.Dans son arrêt, la CEDH souligne la \"grande réactivité\" du procureur qui a ouvert une enquête \"le jour même du signalement\" en juin 2008 et reconnaît que \"des mesures utiles telles que l'audition filmée de l'enfant et son examen par un médecin légiste ont été prises\".Néanmoins, les juges listent une série d'erreurs, l'absence d'auditions des enseignants et d'actes d'enquête \"sur l'environnement familial\" de Marina, alors que la famille déménageait régulièrement. - \"Le système a failli\" -\"La mère a été entendue de manière succincte, à son domicile et non pas au sein des locaux de la gendarmerie\", notent les juges qui regrettent \"la présence du père lors de l'examen médicolégal\" de la fillette et l'absence d'un psychologue - non obligatoire - lors de son audition.Plusieurs facteurs combinés \"ont fortement diminué les chances d'une surveillance accrue de l'enfant et d'un échange utile d'informations entre les autorités judiciaires et sociales\", ajoute la Cour.\"Le système a failli à (la) protéger\", considère-t-elle, estimant qu'il y a violation de l'article 3 de la Convention européenne des droits de l'homme portant sur l'interdiction de la torture, des traitements inhumains ou dégradants.La France a été condamnée à verser à l'association Innocence en danger un euro symbolique pour dommage moral et 15.000 euros pour frais et dépens.",
    "date": "2020-06-04",
    "heading": "Les services sociaux et la justice ont \"failli\" à protéger Marina, morte en 2009 à l'âge de 8 ans sous les coups de ses parents, estime la CEDH qui a condamné jeudi la France pour ne pas avoir pris de mesures suffisantes, malgré un signalement.",
    "title": "Mort de la petite Marina: la France condamnée par la CEDH pour ne pas l'avoir assez protégée"
}