{
    "article": "À la fin de son repas, il décide de se rendre aux toilettes avant de repartir à l'école. Problème : à son retour dans le réfectoire, ses petits copains ne sont plus là, tout comme le personnel de cantine. \"Ils sont retournés à l'école sans lui\", s'indigne Nicolas Poulin, le père du garçonnet, dans les colonnes du quotidien régional.Livré à lui même, l'enfant de 3 ans a alors décidé de tenter de rejoindre son établissement scolaire par ses propres moyens. C'est au milieu de la route qu'un parent d'élève l'a alors aperçu. \"Est-ce qu'ils se seraient seulement rendu compte de son absence si la personne n'avait pas été là ?\", s'interroge Nicolas Poulin.Les parents du petit garçon n'ont pas porté plainte, mais ont décidé de briser le silence et de faire remonter l'affaire aux oreilles des élus. \"Ils m'ont dit que c'était la première fois que cela arrivait. Sauf qu'après, on m'a raconté qu'un autre enfant avait été lui aussi laissé tout seul dans la cantine. Et que c'était un personnel du lieu qui l'avait ramené à l'école !\", poursuit le papa. Le maire de la Villiers-Charlemagne a confié à Ouest France ne pas se souvenir de cet autre cas, mais a assuré avoir renforcé la sécurité de l'école. \"On ferme à présent les locaux. Les parents sont obligés de sonner pour récupérer leurs enfants. Et nous avons renforcé la surveillance des enfants dans la cour et au moment du repas\", a expliqué Jacques Sabin au quotidien régional. Pour leur part, les parents du bambin de trois ans espèrent que la mésaventure de leur fils servira à sensibiliser à la sécurité des enfants dans les établissements scolaires.",
    "date": "2016-10-13",
    "heading": "Les faits se sont déroulés le 23 septembre dernier à Villiers-Charlemagne, en Mayenne. Un enfant de trois ans a été oublié dans les toilettes de sa cantine scolaire, sans que personne ne s'en aperçoive, révèle Ouest France.Ce jour-là, le petit garçon déjeunait à midi avec ses camarades.",
    "title": "Un enfant de 3 ans oublié dans les toilettes de sa cantine scolaire"
}