{
    "article": "Elle est soupçonnée d'avoir participé à ce trafic et d'avoir collecté un pactole de l'ordre de plusieurs millions d'euros.D'après ce que révèle Le Parisien, le docteur P., âgée de 68 ans, a commencé son trafic en 2012 quand une association d'aide aux étrangers a pris contact avec elle. Le président de l'association lui a proposé \"de délivrer des 'certificats médicaux de complaisance', garantissant l'obtention d'un titre de séjour\". Une fois le marché accepté, elle recevait une centaine de patients par jour et facturait 200 euros à chaque fois pour les déclarer atteints de troubles psychiatriques nécessitant un titre de séjour temporaire, le temps qu'ils soient traités. Les enquêteurs de la direction du renseignement de la préfecture de police, la DRPP ont arrêté trois suspects : \"Il apparaît dans cette affaire que la psychiatre semble avoir été prise en main par ce président d'association, confie une source proche du dossier. Ce dernier est clairement suspecté de lui avoir ensuite envoyé des dizaines de ressortissants étrangers, sans papier\". Deux responsables d'association humanitaires ont également été interpellés, l'un à Villejuif, dans le Val de Marne, l'autre à Aulnay-sous-Bois en Seine-Saint-Denis. Ils étaient toujours entendus mardi soir.D'après les policiers de la DRPP, sur sa piste depuis le deuxième semestre 2015 en raison d'une dénonciation de l'ARS, l'Agence régionale de santé, la praticienne a pu déclarer jusqu'à 200 patients dans la journée, alors qu'elle n'était même pas à son cabinet boulevard Voltaire. \"Elle avait tellement de patients, venus de toute l'Ile-de-France, qu'ils faisaient la queue dans le hall de son immeuble, poursuit la même source. La question se pose de savoir comment les autorités médicales ne se sont pas aperçues plus tôt d'un dysfonctionnement.\"Évoquant dans un premier temps des \"erreurs d'enregistrement\" de la CPAM, la Caisse primaire d'assurance maladie, le docteur P. a ensuite partiellement avoué le trafic. Toutefois, un proche de l'affaire confie au Parisien qu'\"elle a quand même soutenu avoir agi dans un but humanitaire et non par appât du gain. Elle a engrangé plusieurs millions d'euros et, surtout, creusé un peu plus le trou de la sécurité sociale. Plusieurs centaines d'étrangers sans titre ont ainsi pu obtenir des papiers provisoires après s'être vu délivrer des certificats de syndrome post-traumatique lié à un conflit armé, par exemple\". Elle aurait joué une partie de ses gains au casino et placé l'autre partie dans des achats immobiliers. Les biens pourraient être saisis par la Piac, la plateforme d'identification des avoirs criminels.",
    "date": "2016-10-13",
    "heading": "Pendant des années, elles aurait vendu de faux certificats médicaux à des sans-papiers. Une médecin psychiatre, qui exerce dans le XIe arrondissement de Paris, a été arrêtée lundi 11 octobre.",
    "title": "Paris : un trafic de faux certificats médicaux pour sans-papiers découvert"
}