{
    "article": "On y voit des collègues entrain de boire de la bière entre copains, préparer un barbecue devant les pierres tombales, simuler un rapport sexuel à trois sur une sépulture et même \"jouer\" hilares avec des restes humains. Des faits qui seraient passés inaperçus pendant plusieurs mois avant qu'un de leur collègue ne les dénonce. Convoqué pour des retards chroniques et des absences médicales prolongées, ce dernier a fini par expliquer devant le Collège des bourgmestres (équivalent de notre conseil municipal) qu'il ne supportait plus les insultes racistes (il était traité de \"bougnoule\") venant de certains de ses collègues. Il a également expliqué qu'il n'était pas à l'aise avec certaines \"beuveries\" pratiquées sur son lieu de travail. Et pour se défendre, l'ouvrier dispose de photos prouvant ses dires.UN DOSSIER DISCIPLINAIRE EST EN COURSLe bourgmestre, Marc-Jean Ghyssels, décide alors d'interroger l'ensemble de l'équipe communale, des responsables mais aussi un ancien fossoyeur. Et très vite les langues se délient : les accusations visent toutes un trio, celui qui apparaît sur la série de photos. \"Un groupe 'soudé, au sein duquel on se protège mutuellement' qui considère le cimetière comme 'son domaine réservé'\", écrit La Dernière Heure. Un témoin parle d'un \"jeu\" devenu \"monnaie courante\".Un jardinier parle d'un \"lancer de crâne\" mais également de propositions de pratiques nécrophiles comme une étrange proposition de \"passer un moment seul avec un corps\" contre 20 euros. \"On boit tous les jours et toute la journée au cimetière, preuve en est les nombreux cadavres de boissons\", explique de son côté l'ancien fossoyeur. Des vols de matériel de travail sont également dénoncés. Très embarrassé par cette affaire, le bourgmestre a expliqué à la RTBF qu'il avait pris des \"mesures immédiates\" pour mettre un terme à ces agissements. \"Une procédure disciplinaire a été lancée contre un membre du personnel communal. Il est actuellement suspendu\", a-t-il précisé. L'homme travaillait depuis une vingtaine d'années pour la commune. Trois autres personnes sont également mises en cause dans ce dossier. Un conseil communal statuera de leurs sorts à huis clos ce mardi 19 septembre. Ils risquent la révocation.",
    "date": "2016-10-15",
    "heading": "Barbecues, beuveries, exhumations, simulacres de pratiques sexuelles... Les faits reprochés à plusieurs fossoyeurs du cimetière de Forest (commune de Bruxelles) font scandale en Belgique.Selon le journal La Dernière Heure, qui révèle les faits, les photos ont été prises entre septembre 2014 et mai 2016.",
    "title": "Belgique : des beuveries scandaleuses dans le cimetière de Forest"
}