{
    "article": "L'épidémie de coronavirus a des conséquences positives sur l'environnement. En effet, alors qu'une bonne partie de l'Europe, zone la plus meurtrie, est placée en confinement, la pollution de l'air a drastiquement baissé ces derniers jours, révèle l'Agence spatiale européenne (ESA) vendredi 27 mars. Les images du satellite Copernicus Sentinel-5P comparent les niveaux moyens de dioxyde d'azote du 14 au 25 mars et les niveaux moyens mensuels de l'année passée et révèlent de fortes réductions au-dessus de plusieurs grandes villes européennes, dont Paris, Madrid et Milan. Le dioxyde d'azote est un gaz produit principalement par les véhicules et les centrales thermiques et peut causer une inflammation importante des voies respiratoires. Il serait responsable de la mort prématurée de 68.000 personnes par an dans l'Union Européenne. \"Le satellite Copernicus Sentinel-5P a récemment cartographié la pollution atmosphérique à travers l'Europe et la Chine et a révélé une baisse significative des concentrations de dioxyde d'azote - coïncidant avec les strictes mesures de quarantaine\", explique l'ESA sur son site. Ces mesures ne sont qu'une première estimation de la baisse de la pollution en Europe et les équipes de l'institut royal météorologique des Pays-Bas travaillent avec d'autres scientifiques internationaux pour parvenir à l'analyser de façon plus détaillée. En effet, les concentrations de dioxyde d'azote varient d'un jour à l'autre en raison des changements météorologiques. Néanmoins, d'autres études valident ces informations. En France, AirParif a également noté de son côté une forte amélioration de la qualité de l'air en région parisienne.Par ailleurs, l'Agence européenne l'environnement a indiqué mercredi que la pollution de l'air diminuait en Europe. La concentration de dioxyde d'azote a reculé de 24% ces quatre dernières semaines par rapport aux quatre semaines précédentes à Milan et En Espagne, le niveau de concentration de dioxyde d'azote a chuté de 55% sur un an à Barcelone et de 41% à Madrid, selon elle.",
    "date": "2020-03-28",
    "heading": "Des images de l'Agence spatiale européenne révèlent de fortes réductions des concentrations de dioxyde d'azote (NO2) dans les grandes villes d'Europe, en particulier à Paris, Milan et Madrid, ces derniers jours.",
    "title": "Avec le confinement, la pollution de l'air chute fortement en Europe"
}