{
    "article": "Le cap est désormais fixé. Lundi 11 mai, la France pourra entamer son déconfinement. La levée des restrictions sera progressive et variera en fonction des départements. Mais le Premier ministre l'a assuré ce jeudi 7 mai : le pays va pouvoir, petit à petit, commencer à revivre. Cependant, les annonces du chef du gouvernement, qui était accompagné d'Olivier Véran, ministre de la Santé, Christophe Castaner, ministre de l'Intérieur, Elisabeth Borne, ministre des Transports, Bruno Le Maire, ministre de l'Economie, Muriel Pénicaud, ministre du Travail et Jean-Michel Blanquer, ministre de l'Education, n'ont pas convaincu toute la classe politique.Jean-Luc Mélenchon, chef de file de la France insoumise, s'est montré plutôt critique vis-à-vis des mesures prises concernant les transports. Pour rappel, les déplacements seront limités à un rayon de 100 km (hors obligations professionnelles ou familiales) et, en Île-de-France, une attestation de son employeur sera nécessaire pour utiliser les transports en commun. \"Je souhaite que ça marche. Mais je n'y crois pas. Les saisonniers vont revenir. L'augmentation de l'offre de transport est sans rapport avec la population au travail... Empilement en vue. Comment vont être triés sur les quais les gens avec et sans autorisation de leur entreprise?\", a lancé le député sur Twitter, après avoir fait un parallèle entre les cartes de déconfinement et... Koh-Lanta.Pour Olivier Faure, Premier secrétaire du Parti socialiste, \"Edouard Philippe aura tenté jusqu'au bout de limiter les dégâts sanitaires imposés par la date inconséquente du 11 mai\". Après les annonces du chef du gouvernement, le député se projette. \"Mais le déconfinement doit aussi être social : abandon de la réforme de l'assurance chômage, prise en compte des précarités, prolongement du chômage partiel.\"Bruno Retailleau souhaite le port obligatoire du masque dans l'espace publicDe l'autre côté de l'échiquier politique, Jordan Bardella, vice-président du Rassemblement national, a choisi l'ironie. \"Ce 7 mai va entrer dans l'Histoire : le gouvernement a enfin compris que face à ce virus, les masques avaient un intérêt ! Que de temps perdu... L'essentiel est maintenant de les généraliser dans tout l'espace public, et de multiplier les tests\", a lancé le député européen sur BFM TV.Bruno Retailleau, président du groupe Les Républicains au Sénat, regrette quant à lui les annonces faites sur le port du masque, qui sera obligatoire seulement dans les transports. Le sénateur de la Vendée demande que son usage soit également exigé dans l'espace public. S'il salue \"les mesures indispensables d'annulation de charges pour nos entreprises et les primes aux soignants et personnels en Ehpad\", son collègue chez Les Républicains, Eric Ciotti, déplore 'l'absence de compromis sur l'ouverture des cafés, restaurants et le refus de quarantaine pour les citoyens européens\". Sur le volet économique, Christian Estrosi, maire (LR) de Nice, a une idée pour relancer l'économie du pays, mise à mal par la crise sanitaire. \"Face à l'importance de la crise économique liée au Covid-19, je demande au Ministre de l'Economie et des Finances de mettre en place une période de soldes de 6 mois pour relancer l'activité de nos commerces de proximité et protéger les emplois locaux.\"",
    "date": "2020-05-07",
    "heading": "Edouard Philippe et ses ministres ont détaillé le plan de déconfinement du 11 mai. À gauche comme à droite, les annonces du gouvernement n'ont pas convaincu et les contre-propositions fusent.",
    "title": "Mélenchon, Retailleau, Bardella... Les représentants politiques réagissent aux annonces du gouvernement"
}