{
    "article": "Alors que l'épidémie gagne du terrain outre-Atlantique, les Etats-Unis ont \"approuvé\" le recours à la chloroquine contre le Covid-19, selon des déclarations de Donald Trump. Ce traitement antipaludéen a \"montré des résultats préliminaires très très encourageants\", a annoncé le président américain jeudi 19 mars, même si les autorités sanitaires ont semblé relativiser la rapidité du processus. \"Nous allons pouvoir rendre ce médicament disponible quasiment immédiatement\", a assuré le président lors d'une conférence de presse à la Maison Blanche, estimant que cela pourrait \"changer la donne\" face à la pandémie. Il a ajouté que ce traitement avait déjà été \"approuvé\" par l'organisme fédéral qui supervise la commercialisation des médicaments aux Etats-Unis, la Food and Drug Administration (FDA), grâce à un processus très raccourci. \"Donc nous allons pouvoir rendre ce médicament disponible sur ordonnance\", a-t-il ajouté.La FDA a toutefois semblé nuancer l'annonce de Donald Trump, soulignant que la chloroquine était bien déjà approuvée pour le paludisme et l'arthrite. \"Le président nous a demandé de regarder de plus près à ce médicament. Nous voulons faire cela en mettant en place un essai clinique étendu et pragmatique pour recueillir ces informations et répondre à toutes les questions qui se posent\", a dit son chef Stephen Hahn. Il a souligné que si la FDA était prête à \"abattre des barrières\" pour accélérer les innovations, elle avait aussi la \"responsabilité\" de \"garantir que les produits sont sûrs et efficaces\".En France, le gouvernement a indiqué que les essais cliniques de chloroquine menés à Marseille par l'équipe du professeur Raoult sont \"prometteurs\" et \"seront étendus\". Plusieurs experts appellent toutefois à la prudence en l'absence d'études plus poussées et en raison de ses effets indésirables qui peuvent être graves, notamment en cas de surdosage.",
    "date": "2020-03-19",
    "heading": "Les autorités sanitaires américaines ont toutefois tempéré la déclaration du patron de la Maison Blanche, rappelant la nécessité d'essais cliniques approfondis.",
    "title": "Coronavirus : Trump annonce un feu vert pour la chloroquine"
}