{
    "article": "Marquant un nouveau développement dans ce fait divers à rebondissements, la police allemande a annoncé mercredi enquêter sur ce nouveau suspect et lancé un appel à témoins. Il s'agit d'un pédophile multirécidiviste allemand de 43 ans, actuellement incarcéré à Kiel, dans le nord de son pays pour trafic de drogue.Hans Christian Wolters, porte-parole du parquet de Brunswick, a expliqué que le quadragénaire était soupçonné de meurtre. \"Nous supposons que la petite fille est morte\", a-t-il déclaré dans une déclaration à la presse.Il a qualifié le suspect, présenté comme \"Christian B.\", de \"délinquant sexuel ayant déjà été condamné à plusieurs reprises, qui a notamment été condamné pour abus sexuel sur des enfants, entre autre choses\".Madeleine McCann a disparu de sa chambre le 3 mai 2007, à quelques jours de son quatrième anniversaire, dans la petite station balnéaire de Praia da Luz, dans le sud du Portugal, où elle séjournait en vacances avec sa famille.Les parents de la fillette, Gerry et Kate McCann, \"veulent simplement savoir ce qui est arrivé à leur fille, découvrir la vérité et traduire les responsables en justice\", a dit leur porte-parole, Clarence Mitchell, sur la BBC. \"Il n'y a jamais eu quelque chose d'aussi clair, non de la part d'une police, mais de trois polices\".\"Ils n'ont pas perdu l'espoir de la retrouver en vie, malgré le temps passé. (...) Mais ils sont réalistes et disent que quelle que soit l'issue de cet appel à témoins (...), ils ont besoin de savoir pour retrouver la paix\", a-t-il ajouté. - Avancée \"importante\" -Selon la police allemande, \"Christian B.\" a vécu pendant plusieurs années en Algarve, dans le sud du Portugal, entre 1995 et 2007. Il a identifié grâce à une \"étroite collaboration\" entre les polices allemande, britannique et portugaise, à la suite d'un renseignement reçu par les Britanniques après un appel lancé à l'occasion du dixième anniversaire de la disparition. Après 14 mois d'investigations controversées, marquées notamment par la mise en examen des parents de la fillette avant qu'ils soient blanchis, puis le limogeage de l'inspecteur en charge de l'enquête, la police portugaise avait classé l'affaire en 2008 avant de rouvrir le dossier cinq ans plus tard.La police britannique avait ouvert sa propre enquête en juillet 2013. De son côté, la justice portugaise a indiqué poursuivre l'enquête et mener des auditions de témoins dans le cadre de l'enquête.Selon la police allemande, des éléments suggèrent que le suspect gagnait également sa vie en \"commettant des délits, notamment des cambriolages dans des complexes hôteliers et des appartements de vacances\", ainsi que du trafic de drogue. La police n'exclue pas que \"Christian B.\" soit entré par effraction dans l'appartement des McCann pour y commettre un vol et une fois sur place décidé d'enlever la petite fille.L'appel à renseignement porte notamment sur deux numéros de téléphone ainsi que deux véhicules qu'il aurait utilisés: une Jaguar XJR 6 de couleur sombre immatriculée à Augsbourg, en Bavière, et un van Volkswagen T3 Westfalia blanc et jaune avec une plaque portugaise.La police britannique, qui décrit le suspect comme un homme blanc d'environ 1,80 mètre, mince et aux \"cheveux blonds courts\" en 2007, a précisé qu'il aurait vécu dans ce van \"pendant des jours, voire des semaines\" et qu'il l'a peut-être utilisé le 3 mai 2007, jour de la disparition de Madeleine McCann.Plusieurs journaux britanniques citent des propos tenus l'an dernier par l'ex-policier chargé de l'enquête, Goncalo Amaral. Il avait alors dit que les enquêteurs se concentraient à nouveau sur un pédophile allemand, qui avait été écarté de la liste des suspects en 2008 et qui avait évoqué Madeleine dans des discussions en ligne.",
    "date": "2020-06-04",
    "heading": "Treize ans après la disparition de la petite Britannique Madeleine McCann au Portugal, l'identification d'un suspect pour \"meurtre\", un Allemand déjà condamné pour pédophilie, relance l'espoir de connaître enfin la vérité.",
    "title": "Treize ans après la disparition de la petite Maddie, un Allemand suspecté de \"meurtre\""
}