{
    "article": "\"Des capacités limitées\", mais une volonté d'aider le voisin français. La région allemande du Bade-Würtemberg, frontalière de la France, propose d'accueillir des patients français atteints du Covid-19 ayant besoin d'une assistance respiratoire, indique samedi 21 mars un porte-parole du ministère de la Santé local. Coronavirus : comment est la situation sanitaire en Allemagne ?par franceinfoLe ministère a demandé \"à tous les hôpitaux du Land d'accueillir des patients nécessitant une assistance respiratoire issus de la région transfrontalière entre la France et l'Allemagne dans le cadre des capacités existantes\", selon le porte-parole, qui confirme une information du journal local Schwäbische Zeitung. Les hôpitaux d'Alsace, région frontalière française frappée de plein fouet par la pandémie, \"sont arrivés à la limite de leurs capacités en ce qui concerne le traitement\" des personnes gravement atteintes par le virus, qui se propage à grande vitesse en Europe.\"Même si nous disposons aussi de capacités limitées (...) nous allons bien sûr essayer d'aider notre voisin français\", a-t-il précisé à l'AFP. Selon le journal Schwäbische Zeitung, il s'agira de patients qui risquent de décéder dans les jours à venir faute d'assistance respiratoire.La région allemande dispose actuellement de quelque 2.300 lits équipés, dont 80% sont occupés, selon le journal. Une vingtaine de personnes infectées par le nouveau coronavirus sont actuellement en assistance respiratoire dans le Land. L'Allemagne a récemment annoncé vouloir doubler le nombre de lits équipés d'assistance respiratoire dans les hôpitaux pour assurer la prise en charge de patients atteints du nouveau virus, qui provoque dans certains cas des infections pulmonaires aiguës. Le pays dispose à ce jour d'environ 25.000 lits de ce type.",
    "date": "2020-03-21",
    "heading": "Il s'agira de patients qui risquent de décéder dans les jours à venir faute d'assistance respiratoire.",
    "title": "Coronavirus : l'Allemagne propose d'accueillir des patients français"
}