{
    "article": "Un allié des plus inattendus rejoint la lutte contre la pandémie de coronavirus : le chien. L'idée vient de l'association anglaise Medical Detection Dogs, en collaboration avec des chercheurs de la London School of Hygiene and Tropical Medicine (LSHTM) et de l'université de Durham. \"Nous savons que les maladies respiratoires comme le Covid-19 changent notre odeur corporelle ; il est donc fort probable que les chiens soient capables de la détecter\", estime le professeur James Logan, chef du département de contrôle des maladies à la LSHTM, dans un communiqué publié sur le site de Medical Detection Dogs. L'entrainement sera réalisé à partir d'échantillons. Les animaux devront les renifler afin d'apprendre à reconnaître les odeurs provenant des personnes atteintes du coronavirus. \"Nous examinons maintenant comment nous pouvons capturer en toute sécurité l'odeur du virus sur des patients et la présenter aux chiens\", explique Claire Guest, présidente et cofondatrice de l'association. Avec ce procédé, les animaux seraient capables d'examiner toutes les personnes sans distinction, y compris les individus asymptomatiques. Ils signaleraient ensuite les potentiels porteurs de la maladie, ayant besoin d'être testés. \"Rapide, efficace, non-invasif\" \"Cela serait rapide, efficace, non-invasif et cela ferait en sorte que les moyens limités du National Health Service (le système de santé public anglais, ndlr.) en matière de tests soient utilisés uniquement lorsqu'ils sont vraiment nécessaires\", assure Claire Guest. Objectif : terminer l'entrainement dans six semaines pour que les chiens puissent être utilisés dans les aéroports une fois l'épidémie contenue, afin d'éviter que le virus ne refasse surface. \"Ce nouvel outil de diagnostic pourrait révolutionner notre réaction face au Covid-19 à court terme, mais aussi dans les mois à venir, et pourrait avoir un impact considérable\", se réjouit James Logan.",
    "date": "2020-03-28",
    "heading": "Dans un communiqué publié sur son site, l'association anglaise Medical Detection Dogs annonce l'entrainement de ses chiens pour dépister les personnes atteintes du coronavirus. Les animaux devraient être opérationnels dans six semaines.",
    "title": "En Angleterre, des chiens participent à la lutte contre le coronavirus"
}