{
    "article": "Si à partir du 11 mai il sera possible de se déplacer autour de chez soi sans attestation, il n'en sera pas de même pour les déplacements au-delà de 100 kilomètres autour de son domicile : pour cela, il faudra se munir d'une nouvelle attestation, présentée jeudi 7 mai par le ministre de l'Intérieur Christophe Castaner. \"Cette limite ne s'applique que si on quitte son département de résidence. Parcourir plus de 100 km au sein de son département de résidence reste possible\", a nuancé Christophe Castaner. Des \"contrôles seront organisés dans les gares, les aérogares ou sur certains tronçons d'autoroutes et de routes à grande circulation. Ils pourront l'être aussi à l'arrivée des destinations touristiques\", a prévenu le ministre de l'Intérieur. Il a cité en exemple un contrôle de voiture : \"Soit c'est un trajet de plus de 100 km hors de son département de résidence et vous devrez fournir cette attestation remplie, soit c'est un trajet de moins de 100 km et un simple justificatif de domicile sera suffisant - l'attestation d'assurance, une facture, un chéquier\". Le montant de l'amende reste de 135 euros\"Là encore, nous comptons sur le civisme et la responsabilité des Français mais les contrevenants seront sanctionnés: le montant de l'amende ne change pas, 135 euros susceptibles d'augmenter en cas de récidive\", a prévenu Christophe Castaner.\"Nous voulons éviter que le virus circule rapidement et pour éviter qu'il circule rapidement, il faut que les brassages de populations, les déplacements massifs de population, d'une partie à l'autre du territoire soient limités au maximum. Donc cette règle des 100 km\", a insisté le Premier ministre Edouard Philippe.Pour les déplacements \"professionnels indispensables\" ou \"impérieux\" pour lesquels il est autorisé d'aller au delà des 100 km, le Premier ministre a cité en exemple, \"un procès qui se tient dans une ville, un avocat qui doit aller plaider\", ou encore \"le décès d'un proche\", \"l'assistance à un parent ou un enfant vulnérable\".",
    "date": "2020-05-07",
    "heading": "Pour se déplacer au-delà de 100 km autour de son domicile, il faudra se munir d'une nouvelle attestation, a annoncé jeudi Christophe Castaner.",
    "title": "Déconfinement : une nouvelle attestation pour les déplacements de plus de 100 km"
}