{
    "article": "La France va entamer la levée progressive du confinement en vigueur dans le pays à partir de lundi 11 mai. Si l'Hexagone sera \"coupé en deux\" en fonction de la carte de déconfinement, qui distingue départements en \"vert\" et en rouge\", les transports vont regagner en intensité, avec 50% des transports de proximité prévus à l'échelle nationale. Pour faire face à l'épidémie de Covid-19 toujours en cours, le port du masque sera obligatoire dans les transports en commun pour les passagers à partir de 11 ans et les contrevenants seront passibles d'une amende de 135 euros.Attestation employeur en Île-de-FranceDes masques \"grand public\" seront mis à disposition dans les transports en commun \"dans les premiers jours du déconfinement pour les distribuer en appoint aux personnes qui n'auraient pu s'en procurer\", a indiqué Elisabeth Borne, jeudi 7 mai. Pour l'Île-de-France, l'accès aux transports en commun sera par ailleurs \"réservé aux heures de pointe au personnes détenant une attestation de leur employeur ou ayant un motif impérieux pour se déplacer\" (santé, convocation de justice, accompagnement des enfants), a ajouté la ministre. Du côté des autorités de transports, la RATP prévoit d'assurer 75% de son trafic dès le 11 mai.\"L'objectif est d'augmenter l'offre le plus vite possible et de maîtriser très fortement la demande pour faciliter le respect de la distanciation physique\" afin d'assurer la \"protection des usagers et des personnels des transports\".L'offre de \"transports de proximité\" (métro, bus, TER et RER) \"augmentera nettement avec un minimum de 50% des capacités habituelles et un objectif d'offre normale d'ici début juin\", a ainsi détaillé Elisabeth Borne. Le respect des règles de distanciation physique impose toutefois de limiter très fortement la fréquentation. En Ile-de-France par exemple, \"l'objectif est que la fréquentation, qui est aujourd'hui de 6%, reste limitée à 15%\", a-t-elle expliqué. D'où cette limitation aux horaires de pointes aux déplacements professionnels et motifs impérieux.",
    "date": "2020-05-07",
    "heading": "La moitié de \"l'offre habituelle\" de transports en commun sera assurée en France à partir de lundi. Des mesures spécifiques sont prévues pour l'Île-de-France.",
    "title": "Masque, attestation professionnelle : ce qu'il faut savoir du déconfinement dans les transports"
}