{
    "article": "Ce 8 mai 2020 sera très particulier : Emmanuel Macron présidera la cérémonie de commémoration de la victoire de 1945 dans un format très restreint, en présence des principaux responsables politiques et militaires mais sans public en raison de la crise du coronavirus, a indiqué l'Elysée. La célébration de l'abolition de l'esclavage aura lieu elle aussi le 10 mai au jardin du Luxembourg et sera présidée par Edouard Philippe.Alors que cette année marque le 75e anniversaire de la victoire sur le nazisme, c'est la première fois que la traditionnelle cérémonie de l'Arc de triomphe se déroulera ainsi a minima, sans les traditionnelles remontée des Champs Elysées et revue des troupes. Aux côtés du chef de l'Etat, seront présents ses prédécesseurs Nicolas Sarkozy et François Hollande, les présidents des deux assemblées Gérard Larcher et Richard Ferrand, le Premier ministre Edouard Philippe, la ministre des Armées Florence Parly et la secrétaire d'Etat Geneviève Darrieussecq, ainsi que la maire de Paris Anne Hidalgo. Les armées seront représentées par leurs plus hauts responsables, dont le chef d'état major François Lecointre. La place de l'Etoile sera déserteRetransmise en direct à la télévision, la cérémonie devrait durer 45 minutes et débutera à 10h45 par un dépôt de gerbe devant la statue du général de Gaulle sur les Champs Elysées. Suivra la cérémonie solennelle sous l'Arc de triomphe qui, tout en respectant son déroulé traditionnel, a été \"adaptée pour respecter les mesures sanitaires\", selon l'Elysée. C'est le cas notamment pour le dépôt de gerbe ou le ravivage de la flamme du Soldat inconnu qu'effectuera Emmanuel Macron, en présence d'un seul porteur de drapeau.Les mesures de distanciation seront également appliquées, permettant aux responsables présents de ne pas porter de masque. La place de l'Etoile sera déserte, sans tribune pour les représentants d'institution ni pour la presse.",
    "date": "2020-05-07",
    "heading": "La traditionnelle cérémonie du 8 mai sera présidée par Emmanuel Macron mais aura lieu sans public. Elle sera retransmise à la télévision.",
    "title": "La cérémonie du 8 mai très restreinte à cause du coronavirus"
}