{
    "article": "Est-il responsable de la part d'une députée de faire la promotion d'un véhicule, polluant par-dessus le marché ? Non, d'après le conseiller régional EELV de Lyon, Rémy Zinck, qui a épinglé, mercredi 23 octobre sur Twitter, la députée LREM Anne Brugnera.\"Alors qu'on sait que les SUV sont polluants, la députée de Lyon LREM Anne Brugnera en fait la promotion dans la presse lyonnaise\", a-t-il écrit sur les réseaux sociaux, en référence à un test publié dans le dernier numéro du magazine Nouveau Lyon. On y voit une photo de la députée au volant d'une voiture de marque Volvo, accompagnée du titre \"robuste et sûre\". Dans l'article, on apprend que Mme Brugnera \"apprécie les lignes, son confort intérieur et la sécurité de ses options\", mais qu'\"elle trouve l'auto un peu lourde\".Contacté par Lyon Capitale, le magazine a assuré qu'il ne s'agit pas d'un publi-reportage, ces contenus publicitaires qui se présentent comme des articles de presse. \"C'est un test voiture dans lequel nous invitons une personnalité\", a expliqué le fondateur de Nouveau Lyon, Fabien Fournier. Une version confirmée par la principale intéressée. \"Le journaliste m'a contacté pour participer à cet essai, a raconté la députée à Nouveau Lyon. Je l'ai fait en tant que citoyenne, mais aussi parce que je trouvais ça intéressant qu'il demande son avis à une femme, qui en plus n'est pas vraiment branchée voiture.\"Elle n'a d'ailleurs pas été rémunérée, a-t-elle assuré, ajoutant qu'elle n'avait eu connaissance du véhicule testé que le jour-même. \"Mais je l'ai tout de même fait parce que j'avais donné mon accord. Peut-être que j'aurais dû refuser,\" a reconnu la députée. En attendant, les responsables EELV enragent. \"Lunaire (...) Définitivement, la République en Marche, c'est la République des marchants\", a déploré le secrétaire national EELV, David Cormand.Les SUV, 4x4 urbains très populaires, ont été la deuxième source d'augmentation des émissions de dioxyde de carbone (CO2) dans le monde entre 2010 et 2018, avait mis en garde le 16 octobre le directeur de l'Agence internationale de l'énergie (AIE).",
    "date": "2019-10-25",
    "heading": "\"Peut-être que j'aurais dû refuser\", a reconnu Anne Brugnera.",
    "title": "Lyon : une députée LREM épinglée pour avoir fait la promotion d'un SUV"
}