{
    "article": "\"Calomnie\". La ministre des Outre-mer Annick Girardin s'est défendue après la mise en cause de son compagnon par le Canard enchaîné dans son numéro daté du mercredi 23 octobre. Celui-ci aurait remporté, selon l'hebdomadaire satirique, des appels d'offres à Saint-Pierre et Miquelon, fief de la ministre, \"sans que la Haute Autorité pour la transparence de la vie publique en soit informée\".\"Les attaques politiques je peux les accepter, c'est le jeu, sur le reste il faut quand même sortir les preuves avant de dire ce genre de calomnies\", a expliqué à l'AFP la ministre, en déplacement officiel avec Emmanuel Macron à Mayotte et La Réunion.Selon le Canard Enchaîné, Jean-François Vigneau, le compagnon de la ministre des Outre-mer, aurait remporté des appels d'offres à Saint-Pierre et Miquelon sans avoir à se soucier de la concurrence, pour des contrats de 2,5 millions d'euros entre 2013 et 2019. Le Palmipède accuse aussi la ministre de n'avoir pas alerté la Haute autorité pour la transparence de la vie publique sur cette situation. \"La haute autorité a toujours su, puisque dans mes déclarations antérieures, Jean François Vigneau a déjà figuré\", a répondu la ministre. \"C'est mon choix personnel de ne pas le faire en 2017 quand je suis nommé ministre des Outre-mer, c'est mon choix personnel de modifier ma déclaration. Ça regarde Jean-François et moi. Et la Haute autorité que j'avais appelée m'avait à l'époque confirmé qu'il n'y avait pas de soucis\".Un document de la HATVP fourni par la ministre\"Je l'ai rappelée quand j'ai eu la question du journaliste qui m'a mis le doute. La Haute autorité m'a redit qu'il n'y avait pas de soucis, que c'était un choix personnel à partir du moment où les renseignements qu'il m'avait déjà demandés auparavant étaient restés les mêmes. Il n'y a pas de problématique avec la HATVP\", a-t-elle poursuivi.Dans une réponse à la ministre dont l'AFP a pu avoir copie, la haute autorité indique que \"du point de vue de la HATVP, il n'y a pas dissimulation. Annick Girardin a transmis suffisamment d'éléments à la Haute autorité\". \"Les éléments des déclarations actuelles comme précédentes suffisent à la Haute autorité pour lui permettre d'effectuer ses missions de prévention de conflit d'intérêt et de contrôle du patrimoine\", ajoute la HATVP. \"Profondément scandaleux\"La ministre a expliqué qu'elle n'était \"pas actionnaire\" de la société de son compagnon et n'avait \"aucun lien\" avec elle. \"Je n'ai pas participé à la création de cette société et depuis 2014 je suis membre du gouvernement et je ne suis pas là pour faire quoi que ce soit sur cette société\", a-t-elle insisté.\"Ce que je regrette c'est que ça fait la deuxième fois, voire la troisième fois, dans mon histoire politique, que pour m'atteindre on touche mes proches. C'est quelque chose qui est profondément scandaleux\", a déclaré Annick Girardin, précisant que les deux premières fois \"c'était chez moi, pas au niveau national\".",
    "date": "2019-10-24",
    "heading": "Selon le Canard enchaîné, le compagnon de la ministre des Outre-mers aurait remporté des appels d'offres à Saint-Pierre et Miquelon sans que la la Haute Autorité pour la transparence de la vie publique en soit informée (HATVP).",
    "title": "La ministre Annick Girardin dénonce une \"calomnie\" après les révélations sur des contrats obtenus par son compagnon"
}