{
    "article": "L'État avait 400 millions de masques périmés dans ses stocks au début de la crise du coronavirus, a expliqué jeudi 7 mai Édouard Philippe lors d'une conférence de presse. Seuls 160 millions ont été jugés réutilisables. Le Premier ministre était interrogé sur les informations du Monde paru mercredi, selon qui les services de l'État ont découvert que \"des millions de masques\" étaient détruits au moment même où l'épidémie battait son plein. \"Ce qu'il s'est passé, c'est qu'un certain nombre de masques qui avaient été commandés et stockés il y a fort longtemps avaient vu leur date de péremption dépassée, et parfois depuis très longtemps\", a expliqué M. Philippe, en allusion à l'important stock constitué à partir du mitan des années 2000.Dans l'inventaire de l'État figuraient notamment 75 millions de masques chirurgicaux \"qui étaient arrivés à péremption en décembre 2019\", selon Édouard Philippe. \"Quand vous les trouvez au printemps 2020, et qu'ils sont arrivés à péremption en décembre 2019, vous pouvez vous dire qu'il est peut-être absurde de les détruire\", a souligné le Premier ministre, précisant qu'ils avaient donc été testés par la Direction générale de l'armement (DGA) et l'Agence nationale de sécurité du médicament (ANSM) et finalement gardés.Édouard Philippe a également évoqué un stock de \"360 millions de masques\" chirurgicaux \"dont les dates de péremption étaient antérieures\" à décembre 2019. \"On a regardé ce qui pouvait être utilisé. Il n'y en avait pas beaucoup parce qu'ils étaient déjà très anciens\", a-t-il précisé.Mais \"un stock de 85 millions a pu être récupéré\" et sera utilisé, \"non pas comme masques chirurgicaux mais comme des masques grand public\", a poursuivi le Premier ministre. \"Les autres\", c'est à dire environ 280 millions, \"ne sont plus utilisables et ont vocation à être détruits le moment venu\", a-t-il conclu.Le gouvernement avait indiqué en mars 2020 disposer au total de 117 millions de masques chirurgicaux, alors que le stock était d'environ 1 milliard dix ans plus tôt.",
    "date": "2020-05-07",
    "heading": "Le gouvernement avait indiqué en mars 2020 disposer au total de 117 millions de masques chirurgicaux.",
    "title": "Plus de 400 millions de masques périmés dans les stocks de l'État au début de la crise"
}