{
    "article": "Jean-François Vigneau est rattrapé par des révélations du Canard enchaîné. Selon les informations de l'hebdomadaire dans son édition du 23 octobre, le compagnon de la ministre des Outre-mer Annick Girardin aurait remporté des appels d'offres à Saint-Pierre et Miquelon, sans avoir à se soucier de la concurrence. Selon les précisions du Canard enchaîné, \"la Haute Autorité pour la transparence [de la vie publique]\" n'aurait pas été informée. Dans les faits, Jean-François Vigneau aurait décroché, via sa société GSI, une société de sécurité privée créée en 2013, un contrat de gardiennage de la station sol Galileo, rival européen de l'Américain GPS, d'un montant de 792 702 euros hors taxe pour trois ans. En 2017, la société de Jean-François Vigneau aurait remporté un nouvel appel d'offres public, d'un montant de 882 648 euros hors taxes. A chaque fois, la société GSI aurait été la seule à postuler. Tout aussi surprenant, le compagnon d'Annick Girardin aurait reçu dans un délai record l'habilitation du Conseil national des activités privées de sécurité (CNAPS) pour exercer dans ce domaine.Interrogée sur le sujet par le Canard enchaîné, la ministre des Outre-mer a indiqué être \"éloignée de tout ça\". Et d'ajouter : \"Il n'y avait aucune structure de ce type dans l'archipel en 2013. Jean-François a appris dans une émission de télévision que Galileo allait s'installer dans l'archipel et qu'il y aurait des besoins de sécurité. [Je suis] incapable de dire quels appels d'offres ont été remportés par GSI.\" De son côté, le cabinet de la ministre a rappelé qu'Annick Girardin et Jean-François Vigneau n'étaient ni mariés, ni pacsés, avec \"des foyers fiscaux et des résidences principales différents\".L'ancienne Secrétaire d'Etat à la Francophonie durant le mandat de François Hollande n'est donc pas tenue de déclarer les activités professionnelles de son conjoint à la Haute autorité pour la transparence de la vie publique (HATVP).",
    "date": "2019-10-23",
    "heading": "Selon les informations du Canard enchaîné, le compagnon d'Annick Girardin aurait remporté plusieurs contrats à Saint-Pierre et Miquelon alors même qu'il n'y avait pas de concurrence.",
    "title": "Le compagnon d'Annick Girardin dans la tourmente"
}