{
    "article": "Alors que le sujet divise sa majorité, Emmanuel Macron a clarifié jeudi 24 octobre sa position sur le port du voile. \"Le port du voile dans l'espace public n'est pas mon affaire\", a-t-il affirmé en marge d'un voyage à la Réunion. \"Dans les services publics, il y a un devoir de neutralité. Quand on éduque nos enfants, on demande qu'il n'y ait pas de signe religieux ostentatoire\". \"Après, ce qui se passe dans l'espace public, c'est pas l'affaire de l'État ou du président de la République\", a-t-il tranché sur la chaîne Réunion la 1ère, répondant ainsi à l'opposition qui le pressait de s'exprimer sur la laïcité.Le chef de l'État a pourtant déjà donné son avis sur le sujet, rappelle ce vendredi matin RMC. La chaîne a en effet exhumé une vidéo du 15 avril 2018, lorsque le président était interviewé par Jean-Jacques Bourdin et Edwy Plenel. Le président de la République évoquait un problème de \"civilité\", sans pour autant vouloir l'interdire dans la rue. \"Le sujet du voile est très important aujourd'hui, il a pris un tour très particulier. Et ce n'est pas vrai que c'est la laïcité qui consisterait à dire que l'on va interdire partout le voile. Quand je croise une femme voilée je la respecte. mais je veux être sûr d'une choix: que c'est son choix. Je n'ai pas une réponse univoque sur ce point. Mais pourquoi cela nous insécurise, ce voile ? C'est que ça n'est pas conforme à la civilité qu'il y a dans notre pays, c'est à dire au rapport entre les hommes et les femmes dans notre pays. Nous sommes attachés à l'égalité entre l'homme et la femme, mais je ne veux pas faire une loi qui l'interdise dans la rue car ce serait contre-productif. Ce dont je veux être sûr c'est qu'aucune femme ne soit obligée de le porter. Et ça c'est la clé de la bataille qui est la nôtre.\" En estimant que le voile \"n'est pas conforme à la civilité\", Emmanuel Macron tenait ainsi des propos pas si éloignés que ça que ceux du ministre de l'Éducation nationale Jean-Michel Blanquer, qui a jugé que le voile n'était \"pas souhaitable dans notre société\".",
    "date": "2019-10-25",
    "heading": "RMC a exhumé une vidéo d'avril 2018 dans laquelle le chef de l'État semble partager l'avis de son ministre de l'Éducation nationale selon qui le \"voile n'est pas souhaitable dans notre société\".",
    "title": "Quand Emmanuel Macron estimait que le voile n'était \"pas conforme à la civilité\" \n"
}