{
    "article": "Henda Ayari, la première des femmes à avoir porté plainte pour viol contre l'islamologue suisse fin octobre 2017, a saisi la commission de déontologie du barreau de Paris car, dans les premiers jours de l'affaire, elle avait sollicité les conseils de Me Bourdon. Ce dernier lui avait préparé une note de conseils et un projet de communiqué, mais elle n'avait pas donné suite.\"Mon entretien avec Mme Henda Ayari avait été bref et strictement aucune confidence, ni secret, n'avait été partagé. Il n'existait par conséquent aucune contre-indication à la défense de M. Tariq Ramadan\", se défend l'avocat, entré mi-mai dans l'équipe des conseils de l'islamologue.\"Mon choix de défendre M. Ramadan a été inspiré par la volonté de favoriser un traitement serein de la procédure à l'abri des toutes les manipulations et de tous les amalgames\", se justifie l'avocat dans cette déclaration transmise à l'AFP.Or, \"ces conditions ne sont malheureusement aujourd'hui plus réunies\", estime Me Bourdon qui dénonce la diffusion, \"de façon opportuniste\", de la réclamation déontologique déposée par Me Francis Szpiner, avocat de Mme Ayari, \"entraînant des publications comportant de graves contre-vérités et de regrettables confusions\".\"Dans ces conditions, ne pas se retirer était susceptible de gêner la défense de M. Ramadan, qui plus est dans un dossier public et complexe, où tout semble être possible et +permis+ dès qu'il s'agit d'atteindre la crédibilité de M. Ramadan et de sa défense\", conclut le texte.Un autre avocat récent du prédicateur, Me Ouadie Elhamamouchi, est aussi accusé de conflit d'intérêts par une des plaignantes, Mounia Rabbouj, qui a saisi le bâtonnier de Bobigny. Cette femme, la troisième à avoir accusé Tariq Ramadan de viols, faits pour lesquels il n'est pas poursuivi à ce jour, reproche à l'avocat de l'avoir démarchée avec insistance mi-novembre 2018.",
    "date": "2020-06-04",
    "heading": "L'avocat William Bourdon, visé par des accusations de conflit d'intérêts qu'il conteste, renonce à défendre Tariq Ramadan sans attendre la décision déontologique du bâtonnier saisi de l'affaire, a-t-il annoncé jeudi à l'AFP.",
    "title": "Un des avocats de Tariq Ramadan, accusé de conflit d'intérêts, renonce à le défendre"
}