{
    "article": "La colère gronde dans une compagnie de CRS. Après avoir côtoyé une personne positive au covid-19, 71 CRS venus en mission à Marseille sont placés en quarantaine dans une caserne où ils refusent de dormir, jugeant les conditions sanitaires \"inacceptables\", a dénoncé vendredi 26 juin le syndicat de police Alliance. \"Ils refusent de dormir dans le cantonnement où ils devraient partager des douches et des toilettes communes, et du coup ils dorment qui par terre, qui dans son véhicule, c'est inacceptable\", a expliqué à l'AFP Pierre Ducros, délégué régional d'Alliance zone Sud vendredi soir. Le syndicaliste dénonce un \"abandon de l'administration\" qui selon lui \"refuse de prendre en charge ce qu'il appelle 'une simple suspicion' de covid\".\"Nous avons sollicité un hébergement digne pour ces personnels placés en quarantaine, car partager des sanitaires dans ce contexte ce n'est pas possible, mais nous n'avons pas de réponse\", déplore Pierre Ducros. \"C'est d'autant plus grave qu'il s'agit d'une compagnie assez âgée\", a-t-il souligné.Pour Frédéric Lagache, délégué général d'Alliance, joint par l'AFP, \"tout le monde s'en fout (...) On nous répond qu'il n'y a pas d'argent pour loger les policiers\" ailleurs que dans un cantonnement. \"Le directeur général de la police nationale est au courant, le ministre est au courant. On ne sait plus qui appeler\", a-t-il ajouté.63 tests négatifs... pour le momentLa compagnie de CRS27, composée de 71 policiers, est partie de Toulouse pour Marseille mardi, où elle est hébergée dans une caserne du 13e arrondissement, à la Rose. Un agent technique qui revenait de Guyane et que la compagnie a côtoyé à Toulouse a été testé positif au covid-19 jeudi, selon la police nationale. Apprenant cette information, les policiers ont refusé de rentrer à Toulouse vendredi comme prévu et ont demandé à voir un médecin. Ce dernier leur a prescrit un test de dépistage ainsi qu'une quarantaine de quinze jours d'isolement.Samedi soir, les 63 policiers testés ont reçu leur résultat, tous négatifs. \"Mais là encore, on se fout de nous, on leur demande de repartir ce soir pour Toulouse, sans masque ni distanciation sociale, en car, alors qu'ils peuvent être négatifs aujourd'hui et positifs demain!\", a déploré Frédéric Lagache.",
    "date": "2020-06-27",
    "heading": "71 CRS ont été placés en quarantaine pendant quinze jours à la suite d'un contact avec une personne porteuse du Covid-19. Ils dénoncent les conditions d'hébergement \"inacceptables\" et \"un abandon\" de l'administration.",
    "title": "En quarantaine, des CRS dénoncent des conditions sanitaires \"inacceptables\""
}