{
    "article": "31 août 1997. 00h27. La voiture du milliardaire égyptien, Dodi Al-Fayed et de Lady Diana percute une colonne du pont de l'Alma à Paris. Cette nuit là, c'est Pierre-Alain Muet, conseiller économique du Premier ministre de l'époque Lionel Jospin, qui est de garde à l'hôtel de Matignon. Dans son cahier de permanence, dont des extraits ont été dévoilés ce weekend par les quotidiens régionaux du groupe Ebra (Est Républicain, Dernières nouvelles d'Alsace, Le Progrès...), il note que Lionel Jospin et Jacques Chirac sont restés injoignables une bonne partie de la nuit. Rien d'anormal, à cette heure si tardive, d'autant plus que l'accident de Diana n'est remonté à l'exécutif que vers 1h30 du matin. De plus, Lionel Jospin ne se trouve pas à Paris. Le Premier ministre dort près de La Rochelle (Charente-Maritime), où il doit prononcer un discours le lendemain à l'université d'été du Parti socialiste. Il ne sera réveillé par son bras droit, Olivier Schrameck, qu'après la mort officielle de la Princesse de Galles prononcée peu après 4h du matin.\"ILS N'ONT JAMAIS ÉTÉ EN MESURE DE RÉPONDRE À NOS DEMANDES\".Pierre-Alain Muet tente également de joindre l'Élysée. Cela à plusieurs reprises. Mais la permanence du palais présidentiel lui indique tout au long de la nuit que le chef de l'État \"dort\". Le conseiller se retrouve alors à gérer la crise avec les équipes de Matignon et du ministère de l'Intérieur : \"J'ai passé environ 300, 400 coups de téléphone dans la nuit (...) J'ai dû décider du nombre de Gardes Républicains, quand le protocole hésitait\", explique-t-il à l'Est Républicain. Malgré le drame, à la répercussion mondiale, le président reste introuvable. À tel point qu'à 9h30, il n'est toujours pas averti. C'est même son épouse, Bernadette, qui finira par aller s'incliner devant la dépouille de la princesse. Jacques Chirac se trouvait-il alors à l'Élysée ? Si oui, comment justifier qu'il n'ait pas été réveillé ? Dans un livre publié en 2001, son chauffeur affirme que le chef de l'État dormait alors au domicile de l'actrice italienne Claudia Cardinale. Une rumeur démentie il y a plus de 15 ans mais étayée aujourd'hui par le récit de Pierre-Alain Muet.Il n'est d'ailleurs pas le seul à sortir du silence. Dans son livre \"L'Abdication\", paru début 2017, Aquilino Morelle, conseiller de François Hollande mais également ancienne plume de Lionel Jospin, avait confirmé l'absence injustifiée de l'ancien président cette nuit du 31 août : \"Pendant plusieurs heures, nous avons cherché à joindre le président de la République. En vain. Très embarrassés, nos correspondants de l'Élysée n'ont jamais été en mesure de répondre à nos demandes réitérées. Jamais nous n'avons réussi à contacter le chef de l'État\".Dans l'après-midi, Jacques Chirac accueillera le prince Charles venu se recueillir devant la dépouille de son ancienne épouse, et la ramener au Royaume-Uni. Claudia Cardinale, de son côté, a toujours démenti avoir eu une liaison avec l'ancien président.",
    "date": "2017-08-28",
    "heading": "Vingt ans après la mort de Diana, les notes d'un ancien membre de Matignon conforte la rumeur d'une liaison entre Jacques Chirac et Claudia Cardinale. C'est même la raison pour laquelle le président de la République serait resté longtemps injoignable cette nuit-là.",
    "title": "Mort de Diana : Jacques Chirac aurait passé la nuit avec Claudia Cardinale"
}