{
    "article": "Elle avait \"failli mourir\" à ce moment-là, avait confié à RTL son mari Pascal Deprez.En 1980, Mireille Darc qui fut la compagne d'Alain Delon, a été opérée à coeur ouvert par le Professeur Christian Cabrol qui lui a implanté une valve cardiaque. En 2013, l'actrice a été de nouveau opérée du coeur.Née le 15 mai 1938 dans un milieu modeste, Mireille Aigroz - qui a choisi son pseudonyme en référence à Jeanne d'Arc- est devenue une star dans les années 70, volontiers comparée à Brigitte Bardot. Avec son casque de cheveux blonds, la \"grande sauterelle\" (surnom gagné après un film éponyme de 1966) fait des ravages au cinéma, dans les polars loufoques de Lautner - elle a tourné avec lui une quinzaine de films - et les productions bon enfant d'Edouard Molinaro. Son inoubliable robe au décolleté vertigineux dénudant son dos dans \"Le grand blond avec une chaussure noire\" (1972) a marqué les esprits.SOUFFLE AU CŒURAprès sa rencontre avec Alain Delon sur le tournage de \"Jeff\" en 1968, elle met quelque peu sa carrière entre parenthèses pendant quinze ans. Atteinte depuis l'enfance d'un souffle au cœur, elle doit subir une opération à cœur ouvert au printemps 1980. Quelque temps plus tard, c'est la séparation avec Alain Delon puis un grave accident de voiture qui l'immobilise pendant plus de trois mois. Pendant ce temps, le cinéma l'oublie, mais elle revient par la petite porte, la télévision. Elle renoue avec la popularité dans des rôles de femme décidée et indépendante (\"Les coeurs brûlés\", \"Les yeux d'Hélène\", \"La justice de Marion\"...). En 1997 \"Sapho\", un téléfilm de Serge Moatti, lui offre enfin un rôle insolite et troublant, plein de mystère, loin de son personnage habituel. Au début des années 1990, elle se lance aussi dans la réalisation de documentaires sociétaux sur des sujets comme les greffes d'organes, le cancer, la prostitution ou, plus récemment, en 2015, les femmes SDF. En 2007, elle était remontée sur les planches pour jouer avec Alain Delon - resté un ami très proche - \"Sur la route de Madison\" au théâtre Marigny.",
    "date": "2017-08-28",
    "heading": "L'actrice française Mireille Darc est morte à l'âge de 79 ans, lundi 28 août, a annoncé sa famille à RTL, qui cite sa famille. Elle avait été victime de trois attaques cérébrales consécutives en septembre 2016.",
    "title": "L'actrice Mireille Darc décède à l'âge de 79 ans"
}