{
    "article": "Une présence qui mécontente certains parents d'élèves et les élus d'opposition de la commune de 3.000 habitants.Pour ramener l'ordre et le silence dans la cantine de l'établissement, le maire divers-droite de la commune a décidé d'utiliser les grands moyens. Depuis la rentrée, un policier municipal surveille les élèves pendant leur déjeuner. L'agent, \"chef de service aux écoles\", est également présent tous les jours le matin et le soir, à l'heure d'arrivée et de sortie des enfants. Pour se faire entendre, le maire lui a également donné un sifflet.Comme l'explique la radio, la cantine de la police se trouve juste à côté de celle des enfants mais le policier ne prend pas le temps de se changer et assure donc la surveillance en uniforme. \"Un policier municipal, quand il est en service, est en uniforme. S'il n'est pas en tenue, c'est qu'il ne travaille pas. Son job, c'est d'être habillé en policier\", s'est justifié le maire de la commune auprès de Sud-Ouest. Pour éviter que la situation ne s'envenime, le policier met depuis une semaine un pull à la place de sa veste de travail. \"Il ne peut pas passer son temps à se changer\", a cependant regretté le maire. \"INCROYABLE ET COMPLÈTEMENT FOU\"La situation suscite la colère de certains parents : \"Ce n'est pas comme ça qu'on apprend aux enfants à se tenir correctement\", s'est plainte jeudi la mère d'une élève de 6 ans sur RTL. \"Et puis si c'est le premier rapport à la loi qu'ils apprennent, ce n'est pas du tout éducatif et pédagogique\". Et d'ajouter : \"Avec le plan Vigipirate, je ne suis pas sûre que sa place soit au sein de la cantine. Il ne me semble pas que ce soit les enfants qui sont des délinquants. Je trouve ça complètement incroyable et complètement fou\".La mère de famille met en avant d'autres solutions, comme le recours à des retraités bénévoles, une méthode expérimentée dans d'autres écoles en France. Elle demande également une meilleure insonorisation des lieux ou des tablées moins grandes pour éviter les bavardages. De son côté, le maire prévoit d'installer une alarme lumineuse dans la cantine d'ici à la fin de l'année. Elle devrait avertir le policier des coups de sifflet qu'il doit donner.De leur côté, les élus d'opposition s'insurgent contre cette présence incongrue, explique Sud Ouest. \"Ça fait peur aux enfants\", assurent-ils. \"Il ne fait pas peur aux enfants qui le connaissent bien\", affirme le maire au quotidien local. Et il est vrai que depuis qu'il est là, cette cantine qui était vraiment trop bruyante est plus calme. Peut-être qu'il ne restera pas toute l'année à la cantine, on va voir comment la situation évolue. Mais ça se passe bien et moi, ça me rassure d'avoir un policier en permanence\".",
    "date": "2016-09-23",
    "heading": "Le maire d'Aigrefeuille-d'Aunis, près de la Rochelle (Charente-Maritime), a demandé à un policier municipal d'assurer la surveillance de la cantine d'une école primaire et maternelle. La raison ? Les élèves étaient jugés trop bruyants.",
    "title": "Charente-Maritime : un policier chargé de surveiller une cantine scolaire \"trop bruyante\""
}