{
    "article": "Le groupe écologiste de Paris et plusieurs conseillers ont porté devant le Conseil de Paris un \"vœu pour une expérimentation du naturisme à Paris\". La proposition, tweetée par la co-présidente du groupe des élus écologistes au Conseil de Paris Anne Souyris, sera examinée lors des prochaines séances, prévues lundi 26, mardi 27, et mercredi 28 septembre. Parmi les raisons invoquées dans le document : le fait que la France est \"la première destination mondiale\" pour les naturistes. \"2 millions d'Allemands, de Hollandais, de Britanniques, ou encore de Belges viennent en France pour y pratiquer le naturisme\", détaille le texte soutenu par les conseillers David Belliard, Anne Souyris et Jérôme Gleizes. Les signataires rappellent que dans l'état actuel des choses, \"Paris ne comporte pas de lieu en plein air permettant la pratiques du naturisme\". Se promener dans son plus simple appareil n'est en effet pour l'instant autorisé que sur des horaires restreints, dans une piscine du 12e arrondissement de la capitale. Trois fois par semaine, la piscine Roger le Gall permet aux adeptes du naturisme de s'adonner à leur loisir, pour une durée maximale de deux heures. L'offre est considérée comme insuffisante par les défenseurs du naturisme à Paris. Cette tentative de développement du naturisme \"en plein air\" intervient au moment où un promoteur de restaurant nudiste essaie d'implanter son concept dans la capitale. Après avoir développé son établissement \"The Bunyadi\" à Londres, Sebastian Lyall cherche désormais à transposer son concept en France, première. \"Nous sommes en discussion avec de potentiels partenaires. Nous n'en sommes qu'au début mais nous avons déjà identifié des lieux potentiels (à Paris), et nous regardons si ça pourrait marcher, quelles sont les lois en vigueur\", a t-il indiqué. La Fédération française de naturisme se montre elle beaucoup plus sceptique, y voyant un \"argument marketing\".",
    "date": "2016-09-23",
    "heading": "",
    "title": "Des écologistes veulent une aire de naturisme dans Paris"
}