{
    "article": "A l'issue d'un vote, les huit espèces asiatiques et africaines connues du pangolin ont été inscrites à l'annexe I de la Cites, qui interdit le commerce des espèces menacées. Cette décision a été saluée comme une grande victoire par les défenseurs de la faune, qui déploraient le commerce jusqu'à présent légal mais réglementé de ce mammifère. \"C'est un immense succès et une rare bonne nouvelle pour l'une des espèces les plus menacées au monde\", s'est réjouie Ginette Hemley, la chef de la délégation de l'organisation mondiale de protection de la nature WWF. \"Cela met fin aux questions autour de la légalité du commerce, cela va rendre le trafic des criminels plus difficile\", a-t-elle poursuivi en appelant les 182 Etats membres de la convention à \"faire appliquer rapidement la décision\".\"Cela a été une période horrible pour les pangolins et maintenant nous avons la chance d'avoir une réglementation très claire\", s'est félicité mercredi Jeff Flocken, directeur pour l'Amérique du Nord du Fonds international pour la protection des animaux (IFAW). MAMMIFÈRE LE PLUS VICTIME DU TRAFIC \"D'ici dix ans tous les pangolins pourraient être rayés de la carte\", avait prévenu la délégation du Nigeria qui soumettait cette résolution au vote de la Cites. Jusque-là dans l'ombre d'autres victimes menacées par le braconnage comme les éléphants ou les rhinocéros, les pangolins sont actuellement victimes d'un véritable massacre. Selon les spécialistes, plus d'un million d'entre eux ont fait l'objet d'un trafic au cours des dix dernières années, ce qui en fait le mammifère le plus braconné au monde. Leur chair délicate, mais aussi leurs os et organes sont très prisés des gourmets chinois et vietnamiens. Selon les défenseurs des pangolins, des restaurateurs peuvent dépenser jusqu'à 1.750 euros par animal pour en proposer à leurs clients. Des guérisseurs prêtent aussi à ses écailles en kératine - la même matière que la corne de rhinocéros ou les ongles humains - des vertus thérapeutiques, quand elles ne sont pas utilisées comme médiators pour les guitares. Et dans la culture traditionnelle africaine, l'animal est connu pour éloigner le mauvais œil. Pendant les premières années de son règne à la tête du Zimbabwe, le président Robert Mugabe, 92 ans, s'est souvent fait offrir des pangolins.UNE CIBLE FACILE POUR LES BRACONNIERSLe pangolin, qui voit mal mais qui possède un odorat développé et une bonne audition, est couvert d'écailles et se nourrit principalement de fourmis qu'il attrape avec son interminable langue, presque aussi longue que son corps.Pesant moins de 20 kilos, il se roule en boule quand il est menacé, devenant une proie facile pour les braconniers qui n'ont qu'à le ramasser et l'enfermer dans un sac. L'élevage de ces mammifères est en outre très difficile, ce qui renforce le braconnage. La Cites qui se tient jusqu'au 5 octobre doit se pencher sur 62 propositions destinées à assouplir ou durcir des restrictions commerciales visant quelque 500 espèces. Le traité de la Cites signé par 182 pays protège 5.600 espèces animales et 30.000 espèces de plantes de la surexploitation en encadrant leur commerce international.",
    "date": "2016-09-29",
    "heading": "Seul mammifère à écailles, le pangolin est l'animal le plus braconné au monde. Désormais, son commerce est interdit dans le monde entier.Le pangolin, un petit mammifère à écailles peu connu et menacé d'extinction par le braconnage, a obtenu mercredi la protection de la Convention internationale sur le commerce d'espèces sauvages menacées d'extinction (Cites) réunie à Johannesburg.",
    "title": "Le commerce international des pangolins, espèce menacée, est désormais interdit"
}