{
    "article": "\"Ce n'est pas une rentrée, mais une reprise\" : le 11 mai prochain, certains petits Français vont reprendre le chemin de l'école dans le cadre du déconfinement progressif de la France. \"Notre préoccupation est d'abord sociale\", a insisté le ministre de l'Education nationale Jean-Michel Blanquer, qui veut notamment cibler pour cette rentrée les élèves en décrochage scolaire. Quant aux collèges, ils rouvriront à partir du 18 mai dans les départements classés verts et resteront fermés dans ceux classés rouge.Un million d'élèves vont rentrer à l'école\"Le 11 mai les professeurs des écoles rentrent\", a-t-il expliqué. \"Bien sûr, on ne va pas accueillir tous les élèves (...) Certaines classes, comme le CP, sont prioritaires, et les élèves dont les parents sont des personnels soignants, des enseignants ou bien les enfants décrocheurs le seront aussi.\" Le ministre a assuré que les parents allaient être \"informés des modalités de reprise par l'école, en lien avec la mairie\". Pour les enfants, il existe quatre configurations : ils peuvent être à l'école, à l'étude, en activité périscolaire ou à la maison pour un enseignement à distance si les parents préfèrent les garder à la maison. \"Cela se règle localement\", a affirmé Jean-Michel Blanquer, pour qui les décrocheurs devront être encouragés à se rendre à l'école autant que possible.Entre 87 et 90% des communes préparent la rentrée, et 80 à 85% des écoles ouvriront la semaine prochaine. \"Cela ne signifie pas que tous les élèves iront à l'école mais ce sera progressif\", assure le ministre. Selon lui, plus d'un million d'élèves reviendront à l'école, ainsi que 130.000 enseignants. Enfin, 12.000 personnels médicaux et sociaux de l'Education nationale sont mobilisés pour accompagner les élèves et adultes.",
    "date": "2020-05-07",
    "heading": "Le ministre de l'Education nationale Jean-Michel Blanquer a précisé les modalités du déconfinement scolaire.",
    "title": "Déconfinement : la semaine prochaine, \"80 à 85% des écoles seront ouvertes\""
}