{
    "article": "Les Français vont-ils pouvoir se rendre en vacances ou voyager tout simplement comme ils le souhaitent dans les semaines à venir ? La question se pose avec la propagation du coronavirus dans le monde et alors que le pays fait partie des plus touchés, même s'il reste bien loin des bilans chinois ou italiens. Mais selon Le Parisien, de nombreux États ont d'ores et déjà décidé de limiter l'accès sur leur territoire... aux Français. Et les restrictions varient selon les pays. Ainsi, les contraintes sont modérées dans de nombreux pays, la majorité. Comme le développe le quotidien, certains d'entre eux demandent un contrôle sanitaire à l'arrivée en particulier en Afrique (Angola, Zimbabwe, Gabon) mais aussi en Asie comme à Singapour. Dans d'autres, ces contrôles sont accompagnés de mesures sanitaires et de précautions comme le port d'un masque en lieu public. C'est le cas en Serbie, en Thaïlande ou au Laos. Au Vietnam toujours, tout comme en Équateur, il faut remplir un questionnaire pour attester de \"sa bonne santé\" avant d'embarquer. Cependant, la situation s'avère plus contraignante dans d'autres États. Ainsi, en Islande, toutes les personnes venant de Provence-Alpes-Côte d'Azur et Auvergne-Rhône-Alpes sont interdites d'entrée sur le territoire, régions considérées comme \"à risque\". Le Bhoutan et la Corée du Nord fermés Autre situation, pas forcément plus accueillante, souligne Le Parisien, les États qui menacent de vous mettre en quarantaine ou à l'isolement si vous rentrez sur leur territoire. On citera là l'Ouganda, le Congo, le Burundi ou le Liberia. En Russie, la situation s'en approche, même si sur le site de la diplomatie française, un \"auto-isolement strict\" est évoqué pour les ressortissants français. Pire en revanche, les quelques États qui interdisent purement et simplement l'entrée sur leur territoire à un ressortissant français. C'est le cas pour la Corée du Nord et le Bhoutan, bien que ces deux pays aient étendu cette mesure à tous les étrangers. En revanche, l'Irak, Israël ou Salvador n'ont pris cette décision que pour \"les pays les plus touchés\". La France en fait partie. D'ailleurs, la situation pose problème pour Israël où de nombreux ressortissants français se rendent dans le pays en cette période. Benyamin Netanyahou a demandé une quarantaine de deux semaines à toute personne arrivant en Israël, rappelle Le Parisien. En Europe, à la date du 10 mars, plus de 15 000 personnes sont déjà contaminées et 520 décès liés au Covid-19 ont été recensés.",
    "date": "2020-03-10",
    "heading": "En Asie, en Afrique ou en Europe de l'Est notamment, les touristes français ne sont pas les bienvenus. Certains pays ont plus ou moins fermé leurs frontières.",
    "title": "Covid-19 : les Français persona non grata dans certains pays"
}