{
    "article": "L'enquête sur de possibles dépenses indues engagées par l'ancien patron de Renault-Nissan Carlos Ghosn, portant sur des prestations de conseil confiées à Rachida Dati et au criminologue Alain Bauer s'accélère. Des perquisitions ont eu lieu mardi 22 octobre au domicile parisien et au bureau de l'ex-ministre de la Justice à l'initiative des juges d'instruction qui ont repris cet été l'enquête initiée le 31 mai par le parquet national financier sur ce volet annexe de l'affaire Carlos Ghosn, a indiqué à l'AFP une source proche du dossier, confirmant une information de L'Express. L'enquête, ouverte l'été pour \"abus de biens sociaux\" et \"corruption\", porte sur des prestations de conseils conclues par la maire Les Républicains du VIIe arrondissement de Paris, en tant qu'avocate, et le criminologue Alain Bauer avec la filiale néerlandaise de l'alliance Renault-Nissan, RNBV, lorsque Carlos Ghosn était encore le PDG du groupe automobile. Elle avait été déclenchée par une plainte déposée le 17 avril par une actionnaire de Renault contre ces trois personnes et l'épouse de M. Ghosn. L'avocat de la plaignante, Me Jean-Paul Baduel, avait fait état de \"soupçons\" sur \"l'usage inconsidéré des fonds de Renault\" par son ancien PDG. 900.000 euros entre 2010 et 2012L'ancienne Garde des Sceaux, qui nie toute irrégularité, aurait touché 900.000 euros d'honoraires entre 2010 et 2012. Alain Bauer aurait quant à lui touché un million d'euros entre 2012 et 2016 pour des activités de consultant dont il défend aussi la régularité.Les noms de Rachida Dati et d'Alain Bauer ont été cités dans un audit du cabinet Mazars, mené à la demande de Renault et Nissan afin d'examiner les dépenses litigieuses de RNBV, qui font l'objet d'une autre enquête judiciaire du parquet de Nanterre. Filiale à 50-50 entre Renault et Nissan, RNBV était la structure créée par Carlos Ghosn pour incarner l'alliance des deux constructeurs au niveau opérationnel. Les enquêteurs soupçonnent cette structure d'avoir masqué des dépenses litigieuses, notamment au profit personnel de M. Ghosn, actuellement en attente de son procès au Japon pour des malversations présumées.\"Une instrumentalisation\"Rachida Dati a dénoncé dimanche 20 octobre une \"instrumentalisation\". \"Je ne suis pas dupe des manoeuvres\", \"toujours au bon moment\", a déclaré Mme Dati, candidate à l'investiture des Républicains pour les élections municipales à Paris, lors du Grand Rendez-vous Europe 1-Les Échos-Cnews. \"Je ne suis pas une rentière, pas une héritière (...) Je travaille, je gagne ma vie, c'est déclaré aux impôts, à la Haute autorité, c'était déclaré au Parlement européen, tout ça est transparent\", a-t-elle plaidé.L'information judiciaire \"n'est pas ouverte contre moi\" et \"ça n'est pas une plainte de Renault à l'encontre de Rachida Dati\" puisque le groupe a été \"content de mes prestations en qualité d'avocat\", a aussi assuré l'ancienne ministre.\"Subitement un avocat, pour des raisons très personnelles et très obscures, a souhaité déposer plainte contre moi en utilisant sa femme qui a acheté des actions Renault avant une assemblée générale\", a-t-elle accusé, précisant avoir \"déposé plainte contre cet avocat\". \"Ça passera comme le reste\", a conclu Mme Dati.",
    "date": "2019-10-23",
    "heading": "La maire Les Républicains du VIIe arrondissement de Paris fait l'objet d'une information judiciaire dans le cadre de prestations perçues par Renault entre 2010 et 2012. L'ancienne garde des Sceaux aurait touché 900.000 euros.",
    "title": "Affaire Carlos Ghosn : le bureau et le domicile de Rachida Dati perquisitionnés"
}