{
    "article": "A la suite de plusieurs signalements et de la publication d'un témoignage dans la presse, les Foyers de la charité, qui organisent des retraites spirituelles partout dans le monde, ont lancé en septembre dernier une commission de recherche indépendante.En quelque mois, elle récolte près de 150 témoignages sur une large période allant de 1945 à 1983. La plupart se manifestent pour défendre le père Finet, décrit comme \"une autorité forte et paternelle\" doté \"d'une foi rayonnante et communicative\". Mais certains dénoncent aussi \"son culte de la personnalité\", son \"intransigeance\", son \"manque d'esprit critique\".Et 26 femmes, pour la plupart anciennes élèves de l'établissement scolaire du Foyer de Charité de Châteauneuf-de-Galaure (Drôme) et âgées de 10 à 14 ans au moment des faits, dénoncent son comportement lors de confessions. \"Quatorze récits concordants attestent de touchers du corps de la part du père Finet et 20 témoignages attestent de questionnements insistants et intrusifs à caractère sexuel\", écrit la commission dans son rapport qui parle de \"gestes déplacés\", d'\"abus de pouvoir\".Les témoignages, concordants, permettent de dresser le mode opératoire du religieux: des confessions tard le soir dans sa chambre-bureau, des élèves à genoux très près de lui ou parfois sur ses genoux et il \"focalisait particulièrement la confession sur la sexualité, suggérant de manière insistante l'existence de telle ou telle +faute+\" présumée.Ces \"agissements gravement déviants\" ont causé aux victimes \"des blessures psychologiques et spirituelles, et des souffrances durables, parfois encore vives aujourd'hui\", insiste le document. La commission a aussi reçu neuf témoignages concernant des abus possiblement commis par d'autres personnes dont certains ont fait l'objet de signalement aux autorités judiciaires.Toutes ces révélations sont \"un choc\" pour les Foyers de Charité, fondés dans la Drôme en 1936 par le père Finet et Marthe Robin. Leur mission: offrir des retraites spirituelles à tous, croyants ou non. Aujourd'hui, l'institution compte 78 foyers dans le monde qui accueillent 50.000 personnes par an. Des écoles ou hébergements de vacances sont rattachés également à certains foyers.Un audit sera d'ailleurs lancé dans tous les foyers afin \"d'identifier les causes, structurelles ou culturelles, des dysfonctionnements, des abus et des déviances qui auront pu être repérés\". Une commission théologique sera également chargée d'interroger l'héritage du père Finet.A la suite des nombreux scandales pédophiles dans l'Église, beaucoup de diocèses ou institutions catholiques ont lancé des cellules de lutte contre la pédocriminalité. En février, l'Arche, organisation qui accueille dans le monde entier des personnes ayant une déficience intellectuelle, dévoilait elle aussi son enquête interne qui éclabousse son fondateur canadien Jean Vanier. Décédé l'an dernier, il est accusé d'abus sexuels sur plusieurs femmes.",
    "date": "2020-05-07",
    "heading": "Le père Finet, co-fondateur des Foyers de la charité décédé il y a trente ans, est accusé par 26 femmes, la plupart mineures au moment des faits, d'abus physiques ou psychologiques lors de confessions, selon un rapport interne rendu public jeudi.",
    "title": "Le fondateur des Foyers de la charité accusé d'abus lors de confessions de jeunes filles"
}