{
    "article": "Après quatre jours de perturbation du réseau et de conflit entre syndicats et direction du groupe au sujet de la sécurité des trains circulant sans contrôleur, déclenché par un accident en Champagne-Ardenne, le trafic SNCF est quasi normal ce mardi 22 octobre. \"La coordination est étroite entre le Premier ministre et le gouvernement\", a assuré dans la journée Emmanuel Macron, interrogé par BFMTV depuis Mayotte où il effectue un déplacement. \"Le Premier ministre et les ministres (...) font ce qu'ils doivent faire dans un contexte qui est, on le sait, difficile\", a précisé le président qui s'exprimait pour la première fois sur le sujet.\"J'ai une pensée pour tous nos compatriotes qui ont pu être bloqués dans des moments de départs en vacances dans les transports\", a-t-il ajouté. \"Je pense que le pays doit débattre, des transformations doivent se conduire aussi parce que nous devons changer beaucoup de choses. Ça ne justifie pas, à mes yeux en tous cas, de bousculer le quotidien de certains de nos concitoyens qui est déjà parfois largement contraints\", a-t-il également dit. \"Je ne vais pas commenter l'actualité de l'Hexagone et surtout ce que le gouvernement est en train de faire et de bien faire\", a également précisé le chef de l'État.\"Grève surprise\" ou droit de retrait ?De nombreux agents de la SNCF ont fait valoir leur droit de retrait vendredi après la collision mercredi soir entre un TER reliant Charleville-Mézières à Reims, dans lequel le conducteur était le seul agent SNCF présent, et un convoi routier exceptionnel coincé sur un passage à niveau. Le conducteur, touché à une jambe, a dû porté secours aux voyageurs, dont une dizaine de blessés.\"Grève surprise\" pour la direction de la SNCF, droit de retrait appliqué pour contester un mode de fonctionnement (un conducteur par TER) selon les syndicats, le mouvement a fortement perturbé le trafic ferroviaire vendredi et samedi, avant une reprise progressive. Samedi, le Premier ministre Édouard Philippe avait dénoncé un \"détournement du droit de retrait\" et une \"grève sauvage\" et \"demandé à la SNCF d'examiner toutes les suites, y compris judiciaires, qui pouvaient être données lorsque des gens ne respectent pas la loi\".La ministre du Travail, Muriel Pénicaud, a rappelé mardi sur France Inter que \"la SNCF avait annoncé que, puisque le travail a repris, elle ne ferait pas de poursuites\" judiciaires.",
    "date": "2019-10-22",
    "heading": "Le président de la République s'est exprimé mardi pour la première fois depuis le début du mouvement qui a fortement perturbé le trafic ferroviaire, en marge d'un déplacement à Mayotte.",
    "title": "La situation de la SNCF \"ne justifie pas de bousculer le quotidien de nos concitoyens\", estime Emmanuel Macron\n"
}