{
    "article": "Soupçonné d'avoir collaboré avec le gouvernement maltais tout en travaillant pour Matignon, le conseiller d'Édouard Philippe Sandro Gozi a annoncé mercredi 23 octobre sa démission dans un courrier transmis à l'AFP. Ancien secrétaire d'État italien aux Affaires européennes, Sandro Gozi était devenu fin juillet chargé de mission auprès du Premier ministre. Il s'est retrouvé lundi au cœur d'une polémique après que des médias ont affirmé qu'il travaillait également pour le Premier ministre maltais Joseph Muscat. Matignon lui a alors demandé de s'expliquer. Dans sa lettre, Sandro Gozi dénonce de \"viles attaques\" et indique préférer démissionner pour \"retrouver la pleine liberté de parole\" afin de se défendre et \"éviter toute instrumentalisation politique qui pourrait porter préjudice au chef du gouvernement\". \"Le contrat maltais mentionné dans la presse régit légalement une mission de conseil effectuée en tant que consultant externe auprès des autorités maltaises\", écrit-il dans son courrier. Cette collaboration \"a cessé à (sa) demande après le résultat des élections européennes en France\", poursuit-il. Il affirme également avoir remis des preuves de ses affirmations.Après son embauche au cabinet du Premier ministre, l'Italien affirme avoir réalisé ses \"obligations déclaratives en tant que conseiller ministériel auprès de la Haute autorité pour la transparence de la vie publique\" (HATVP). Il ajoute qu'il a ensuite effectué \"un complément déclaratif après avoir réalisé que la législation française exigeait la déclaration non seulement des activités publiques mais également des activités professionnelles privées\". Promettant que \"ses activités professionnelles n'ont jamais été dissimulées\", Sandro Gozi assure \"que la HATVP n'a pas encore rendu de résultat conclusif de l'examen de sa déclaration\". Sandro Gozi, nouvellement chargé de mission à Matignon, taxé de trahison à Romepar euronews (en français)Candidat LREM aux élections européennes où il a élu en 22e position, Sandro Gozi ne siégera qu'après le Brexit. Il est devenu fin juillet chargé de mission auprès du Premier ministre pour suivre la mise en place des nouvelles institutions européennes et des relations avec le Parlement européen. Cette nomination a fait polémique en Italie.",
    "date": "2019-10-23",
    "heading": "Sandro Gozi dénonce de \"viles attaques\" et souhaite ainsi \"retrouver sa pleine liberté de parole\" et \"éviter toute instrumentalisation politique qui pourrait porter préjudice au chef du gouvernement\".",
    "title": "Soupçonné de travailler pour un autre gouvernement que la France, le conseiller de Matignon Sandro Gozi démissionne  "
}