{
    "article": "Dans le Nord-Pas-de-Calais, des forains, toujours à l'arrêt, ont offert 10.000 pommes d'amour aux personnels de plusieurs hôpitaux pour les \"soigner et les bichonner\".\"C'est notre emblème au niveau national (...) Et ça coïncide avec la reprise des dentistes, parfois c'est un peu dur à manger\", plaisante le président de la fédération des forains de France, Nicolas Lemay, qui a lancé cette initiative également suivie ailleurs en France, comme à Dax (Landes).. Le retour du doigtierPour éviter le contact avec le Covid-19, lors de la reprise du travail qui se profile, l'entreprise SPCV (Silicone Plastique Caoutchouc Vorey), de Vorey-sur-Arzon (Haute-Loire), a relancé la production de doigtiers. Un article qu'elle fournissait autrefois à des professionnels manipulant le papier fraichement encré, dans les imprimeries, ou aux employés affectés au comptage des billets de banque. Aujourd'hui, ces embouts de doigt en caoutchouc naturel s'adressent à des professionnels de santé, tels que des infirmiers pour certains actes médicaux, ou aux personnes travaillant sur les machines dont le clavier de commandes est mutualisé. . Au Crous, on coudUne trentaine d'employés du Crous de Rennes-Bretagne, formés pendant une journée à la couture, se sont portés volontaires pour confectionner des masques au bénéfice des étudiants restés en Cité U. Si beaucoup d'étudiants ont quitté leur logement, il en reste \"un peu plus de 2.000 qui ont choisi d'y rester pendant la période de confinement\", souligne le Crous dans un communiqué de presse. \"150 mètres de tissu, 1.000 mètres d'élastique et 85 bobines de fil seront utilisés pour réaliser ces masques lavables et réutilisables, conçus selon les normes Afnor\", l'Agence française de normalisation, indique le Crous. Près de 1.300 pièces ont déjà été confectionnées et la distribution a commencé lundi.",
    "date": "2020-05-07",
    "heading": ". Du sucre pour réconfort",
    "title": "Coronavirus: échos d'une France confinée, 52e jour"
}