{
    "article": "Le bad buzz continue pour le candidat du Rassemblement national aux municipales de Forbach (Moselle) : Maria Falconieri, la jeune femme ajoutée sur les affiches de campagne, a contacté un avocat et envisage de porter plainte, a indiqué Le Figaro, lundi 21 octobre.La semaine dernière, les Patriotes de Forbach, un parti concurrent, avaient révélé que sur ses affiches de campagne, Lucien Terragnolo apparaissait aux côtés de son directeur de campagne et d'une jeune femme qui n'était ni une colistière ni une électrice du RN, sa photo venant en réalité d'une banque d'images. \"Une image qui n'a rien à voir avec elle\"Mais l'histoire ne s'arrête pas là. Après avoir appris l'affaire, Maria Falconieri, modèle photo italienne de 26 ans, a sollicité son avocat pour déterminer les suites à donner à l'affaire. Interrogé par Le Figaro, celui-ci a indiqué être prêt \"à engager une procédure contre ce parti pour avoir associé l'image de ma cliente à une campagne politique qui n'a rien à voir avec elle\".\"Madame Falconieri est pour la liberté, l'égalité et la fraternité, des valeurs qui nous semblent, à l'heure actuelle, très loin de ce parti politique associé à Marine Le Pen et à l'extrême droite\", a-t-il ajouté. La jeune femme, originaire de Milan, est connue dans son pays pour avoir participé au concours Miss Italie en 2011 et à la quatorzième saison de la version italienne de Big Brother en 2015. Montrer la diversité du mouvement Interrogé sur cette photo, Lucien Terragnolo a expliqué au Républicain Lorrain, qu'initialement, il devait s'agir d'une sympathisante \"ressemblant d'ailleurs beaucoup à la jeune personne du montage\". La sympathisante s'étant rétractée, une image provenant d'une banque d'images a été utilisée. \"L'idée était de montrer la diversité de notre mouvement, la jeunesse. Nous voulions symboliser l'esprit d'équipe... et pas du tout présenter notre liste\", a déclaré Lucien Terragnolo, précisant ne jamais avoir \"dit ni écrit qu'il s'agit d'une colistière\".",
    "date": "2019-10-22",
    "heading": "Maria Falconieri, une Italienne de 26 ans, est \"pour la liberté, l'égalité et la fraternité, des valeurs qui nous semblent, à l'heure actuelle, très loin de ce parti politique associé à Marine Le Pen et à l'extrême droite\", a souligné l'avocat de la jeune femme.",
    "title": "Municipales à Forbach : la jeune femme ajoutée sur les affiches de campagne du RN envisage de porter plainte"
}