{
    "article": "Marine Le Pen persiste et signe : il faudra compter avec elle en 2022. \"J'irai moi à cette bataille avec encore une fois mon expérience, avec les coups que j'ai pu prendre, avec ce que j'ai appris des coups que j'ai pu prendre, avec cette conviction que j'ai chevillée au cœur, avec cette exigence qui est la mienne et moi je dirai aux Français : moi je suis prête à faire le job, le job qu'Emmanuel Macron ne fait pas\", a affirmé mardi 22 octobre sur BFMTV la présidente du Rassemblement national, interrogée sur son \"envie\" de se présenter à la présidentielle pour la troisième fois.\"La réalité c'est qu'on a eu beaucoup de grandes promesses, beaucoup d'espérances chez beaucoup de Français que les choses changent. Et puis on a encore une fois un véritable cataclysme social, on a un cataclysme économique\", a ajouté la finaliste de la présidentielle en 2017 à propos de la politique d'Emmanuel Macron.\"Il y a des millions, et même peut-être beaucoup plus de Français qui attendent que la politique pour laquelle je plaide se mette en œuvre, et qui ont confiance en moi pour la mettre en œuvre, qui ont confiance dans mes compétences, dans mon entourage, dans mon expérience\", a-t-elle fait valoir. Mais \"si les Français souhaitent que quelqu'un d'autre soit au second tour, c'est quelqu'un d'autre qui sera au second tour\", a ajouté la députée du Pas-de-Calais.Marine Le Pen avait affirmé dimanche au Grand Jury RTL/LCI/Le Figaro avoir \"envie d'être candidate\" en 2022 et \"surtout envie qu'on arrête avec la politique qui est menée\". Jeudi, elle avait jugé qu'il y avait surtout \"besoin\" qu'elle se représente. \"En plus il faut en avoir envie ? Je crois qu'on en a besoin surtout. Et à mon avis ça suffit très largement\", avait-elle déclaré à Europe 1.",
    "date": "2019-10-23",
    "heading": "La présidente du Rassemblement national a répété mardi soir sur BFMTV son envie d'être candidate lors de la prochaine élection présidentielle.",
    "title": "Présidentielle 2022 : \"Je suis prête à faire le job qu'Emmanuel Macron ne fait pas\", assure Marine Le Pen\n"
}