{
    "article": "L'enquête sur la mort accidentelle d'un jeune réserviste, mercredi 24 juin à Metz a abouti sur la mise en examen du militaire suspecté d'être l'auteur du tir. Il a été mis en examen pour \"homicide involontaire\" et \"non respect des consignes\", a-t-on appris samedi auprès du parquet. Le tireur présumé, âgé de 22 ans, a été laissé libre sans aucun contrôle judiciaire car, selon le code militaire, cette mesure est incompatible avec son statut, a indiqué le procureur de la République de Metz, Christian Mercuri, confirmant des informations du quotidien régional Le Républicain Lorrain.Les faits s'étaient produits mercredi, à proximité immédiate du poste de garde du palais du gouverneur militaire.La victime, un artilleur de première classe, \"se préparait à effectuer une patrouille lorsqu'il a été grièvement blessé à la tête par un tir accidentel\", avait indiqué dans un communiqué le ministère des Armées. Evacué vers l'hôpital de Nancy, il y est décédé des suites de ses blessures.\"Erreur de manipulation\"Selon les premiers éléments, la piste d'un accident consécutif à une erreur de manipulation d'un Famas, fusil d'assaut utilisé par l'armée française, était privilégiée, avait indiqué une source proche de l'enquête. Le militaire auteur présumé du tir avait été placé en garde à vue mercredi soir, avant d'être présenté vendredi à un juge d'instruction.Réserviste au 40ème régiment d'artillerie à Suippes (Marne), le jeune homme décédé était \"engagé avec son groupe pour la protection du palais du gouverneur militaire de Metz depuis le 18 juin 2020\", selon le communiqué du ministère, rendant hommage à ses \"grandes qualités humaines et intellectuelles\". \"Il est mort dans l'accomplissement de sa mission\", conclut le communiqué.",
    "date": "2020-06-27",
    "heading": "Suspecté d'avoir accidentellement tué son camarade, un militaire a été mis en examen pour non respect des consignes et homicide involontaire.",
    "title": "Militaire tué par balle  à Metz : un soldat mis en examen"
}