{
    "article": "Jean-Michel Blanquer ne fait définitivement pas l'unanimité. Alors que le ministre de l'Education nationale a récemment déclaré que le voile \"n'était pas souhaitable dans notre société\", Yassine Belattar est monté au créneau. Interrogé sur les antennes de RFI ce mardi 22 octobre, l'humoriste proche d'Emmanuel Macron n'a pas été tendre avec le ministre du gouvernement d'Edouard Philippe. \"On a un ministre de l'Éducation nationale qui n'est même pas éduqué. Jean-Michel Blanquer, j'en pense pas le plus grand bien. Techniquement, c'est plutôt un ministre qui connaît bien son sujet. Mais j'aimerais savoir de quel droit maintenant il rentre sur des notions de vivre ensemble ? Moi, si j'étais lui, j'éviterais de mettre les pieds dans le 93\", a-t-il lancé. Et d'ajouter : \"Il vient de là-bas, il a travaillé là-bas. Mais il insulte toute une frange de professeurs qui déjà, les pauvres, ont peu de moyens et font en sorte de travailler sur le vivre ensemble dans des collèges et des lycées précaires. Comment aujourd'hui on peut annoncer à des mères voilées qu'elles ne sont pas les bienvenues sur le territoire français ?\" Des propos condamnés sur Twitter par Laurent Bouvet, cofondateur du Printemps républicain, conscience de gauche, et grand défenseur de la laïcité : \"Comment cet humoriste qui se dit proche du président de la République peut-il ainsi impunément menacer un ministre sur une antenne publique ?\"Comme le rappelle Le Figaro, l'humoriste a été mis en examen en mars dernier pour \"menaces de mort\" et \"harcèlement moral\" sur des personnes du monde du spectacle. Controversé, Yassine Belattar a récemment démissionné du \"Conseil présidentiel des villes\". Dans une lettre adressée au président de la République, il déplorait \"les humiliations que subissent les habitants des quartiers non pas pour l'endroit d'où ils viennent mais bien pour ce qu'ils sont tout simplement.\"",
    "date": "2019-10-22",
    "heading": "Invité sur RFI ce mardi 22 octobre, l'humoriste proche du chef de l'Etat a taclé le ministre de l'Education nationale pour sa position sur le voile.",
    "title": "\"Si j'étais lui, j'éviterais de mettre les pieds dans le 93...\" : Belattar lance un avertissement à Blanquer"
}