{
    "article": "Scolarisé à l'école des Sources, l'enfant était un véritable souffre-douleur dans l'établissement. \"Le petit a tenté de se pendre avec une écharpe\" à son domicile, a expliqué au quotidien une source proche du dossier. \"Mais fort heureusement, le nœud n'était pas assez résistant\". Samedi 1er octobre, le père de l'enfant l'a conduit au service pédiatrique de l'hôpital du Chesnay. Il a porté plainte en début de semaine au commissariat pour \"harcèlement moral\" contre les camarades de son fils.\"C'est une affaire délicate pour les parents. Le père a beaucoup hésité car il voulait éviter de causer trop de problèmes autour de lui\", indique une autre source au Parisien. Cependant, la situation pour l'enfant devenait invivable et a donc poussé son père à alerter les autorités. \"Depuis la rentrée, des camarades se moquent de lui et il prend des tapes derrière la tête. Le gamin ne va pas bien, il en a perdu l'appétit. Et il était si mal qu'il a essayé d'en finir\", détaille le même individu.Plusieurs écoliers convoquésSur accord avec le parquet de Versailles, les enquêteurs vont convoquer les enfants impliqués dans la plainte, ainsi que leurs parents, afin de les entendre. \"Plusieurs gamins, âgés de 8 à 10 ans, pourraient être concernés. Les policiers vont tenter de comprendre à quelle fréquence les brimades ont pu se répéter\". Aucune sanction pénale ne pourra être envisagée contre eux, du fait de leur âge.La justice pourra toutefois décider qu'un suivi éducatif est nécessaire. Par ailleurs, la responsabilité des enseignants et du personnel de l'école sera aussi étudiée. Une troisième source suggérant que l'enseignant de l'enfant aurait pu remarquer ce qu'il se passait et possiblement donner l'alerte.",
    "date": "2016-10-06",
    "heading": "À Saint-Germain-en-Laye (Yvelines), un garçon de 10 ans scolarisé à l'école des Sources et victime de harcèlement a tenté de suicider par pendaison.Harcelé, un écolier de 10 ans a tenté de se pendre, rapporte Le Parisien jeudi 6 octobre. Les faits se sont déroulés le 30 septembre dernier à Saint-Germain-en-Laye, dans les Yvelines.",
    "title": "Yvelines : harcelé à l'école, un garçon de 10 ans tente de se pendre"
}