{
    "article": "Des preuves écrites lui ont été demandées.Ancien secrétaire d'État italien aux Affaires européennes, Sandro Gozi est devenu fin juillet chargé de mission auprès du Premier ministre Édouard Philippe. Lundi, il s'est retrouvé au cœur d'une polémique après que des médias ont affirmé qu'il travaillait également pour le Premier ministre maltais Joseph Muscat. Matignon lui a demandé de s'expliquer. \"M. Gozi a été invité hier (lundi) par le directeur du cabinet du Premier ministre à produire des explications sur les faits allégués par plusieurs organes de presse\", a déclaré Matignon à l'AFP, mardi 22 octobre. Sandro Gozi \"a confirmé, comme il l'avait fait, par écrit, au moment de son embauche, en juillet 2019, que son emploi de cabinet à Matignon était exclusif de toute autre activité professionnelle, a fortiori pour un autre gouvernement\", a assuré Matignon.\"Le directeur de cabinet du Premier ministre en a pris acte et l'a invité àproduire dans les plus brefs délais les pièces attestant de la fin de sa collaboration avec le gouvernement maltais au moment de son embauche afin de clore la polémique\", a ajouté Matignon. M. Gozi a également été prié de \"justifier rapidement de l'accomplissement de ses obligations déclaratives à la Haute autorité pour la transparence de la vie publique, obligations sur lesquelles le Premier ministre est particulièrement vigilant\".\"Ceux qui ont l'honneur de servir la France doivent être défendus\"Lors des questions au gouvernement à l'Assemblée nationale mardi après-midi, le député LR Pierre-Henri Dumont a demandé au Premier ministre : \"Pour qui travaille réellement votre conseiller ? Pour lui-même, pour la France, pour Malte pour l'Italie ? Pouvez-vous nous garantir que votre conseiller n'a jamais utilisé aucune information qu'il aurait eu à connaître à Matignon au profit d'un autre gouvernement ?\" L'eurodéputé LR François-Xavier Bellamy a réclamé que \"les éléments évoqués par le Premier ministre soient communiqués\".Édouard Philippe a assuré que \"tous ceux qui ont l'honneur de servir la France en travaillant au sein d'un cabinet ministériel doivent être, lorsqu'ils font l'objet d'une attaque politique, défendus par le chef du gouvernement\". Il a néanmoins précisé que \"le chef du gouvernement exige d'eux une parfaite probité et le respect de toutes les règles qui s'imposent à tous ceux qui ont l'honneur de servir la France\".M. Gozi, contacté par l'AFP, n'avait pas encore répondu en début d'après-midi. Sandro Gozi, nouvellement chargé de mission à Matignon, taxé de trahison à Romepar euronews (en français)​​​​Candidat LREM aux élections européennes où il a élu en 22e position, Sandro Gozi ne siégera qu'après le Brexit. Il est devenu fin juillet chargé de mission auprès du Premier ministre pour suivre la mise en place des nouvelles institutions européennes et des relations avec le Parlement européen. Cette nomination a fait polémique en Italie.",
    "date": "2019-10-22",
    "heading": "Le conseiller d'Édouard Philippe a été sommé par Matignon de s'expliquer, après que des médias ont affirmé qu'il travaillait également pour le Premier ministre maltais. Sandro Gozi a indiqué \"que son emploi de cabinet à Matignon était exclusif de toute autre activité professionnelle, a fortiori pour un autre gouvernement\".",
    "title": "Le conseiller de Matignon Sandro Gozi dément travailler pour un autre gouvernement que la France"
}