{
    "article": "Celles-ci qui pourraient être conséquentes : les enseignants les mieux notés pourraient obtenir une hausse de salaire équivalente à un troisième mois.A sept mois de la présidentielle, le gouvernement multiplie les coups de pouce aux enseignants de l'Éducation nationale. Après les primes et revalorisations salariales annoncées fin mai, le ministère de l'Éducation prévoit cette fois de modifier entièrement le système d'évaluation des enseignants et de tous les loger, désormais, à la même enseigne. Selon un document de travail du ministère de l'Éducation nationale, que s'est procuré RTL, tous les professeurs seront évalués quatre fois au cours de leur carrière : au bout de 8 ans, 12 ans, 20 ans et 30 ans d'ancienneté. UN SYSTÈME PLUS LISIBLE ET PLUS JUSTE ?L'enseignant recevra un courrier à son domicile pour lui indiquer la venue d'un inspecteur dans sa classe. Ce dernier passera au moins une demi-journée avec lui. Une grille d'évaluation unique de tous les enseignants devrait également être proposée, même si selon la radio \"les négociations sont toujours en cours à ce sujet\". L'enseignant devrait être noté sur plusieurs critères : \"maîtriser les savoirs disciplinaires\", \"évaluer les progrès et les acquisitions des élèves\", \"coopérer au sein d'une équipe\" et \"avec les parents d'élèves\". Dans les collèges et lycées, le proviseur devra lui aussi donner son appréciation.Au terme de cette évaluation, l'inspecteur pourra cocher la case \"à consolider\", \"satisfait\", \"très satisfaisant\" ou \"excellent\". Après la première inspection (au bout de 8 ans), les meilleures appréciations conduiront à une augmentation pouvant s'élever jusqu'à 1.200 euros par an. Lors de la deuxième inspection (au bout de 12 ans), les mieux notés auront un bonus de 2.100 euros par an, ce qui représente presque un treizième mois.Cette décision est saluée par les syndicats : \"C'est une bonne nouvelle\", a expliqué sur RTL Christian Chevalier, secrétaire général de l'Unsa. \"On s'oriente vers un système plus juste, plus équitable, plus transparent et plus lisible pour les enseignants\". Mais pour d'autres, le mode d'évaluation reste flou : la secrétaire générale du Snes-FSU, Frédéric Rollet, explique qu'il est \"difficile de départager par exemple, les 30% d'enseignants les mieux notés quand parfois les différences se jouent à une case 'très bien' par rapport à une case 'bien'\".",
    "date": "2016-09-15",
    "heading": "Selon RTL, le système d'évaluation des enseignants va être remis à plat à l'horizon 2017. Comme demandé par les syndicats, l'évaluation aléatoire va être remplacée par quatre examens au cours de la carrière du professeur qui détermineront les augmentations salariales.",
    "title": "Éducation : vers un bonus pour les enseignants méritants ?"
}