{
    "article": "Après une demande de renouvellement de passeport rejetée pour une photo trop souriante, un homme a saisi la justice pour avoir le droit de sourire. A-t-on le droit de sourire sur une photo d'identité ? C'est le plus sérieusement du monde que la cour administrative d'appel de Paris a dû se pencher sur cette question le jeudi 15 septembre. Un homme a en effet saisi la justice après que sa demande de renouvellement de passeport a été rejetée pour une photo d'identité jugé non conforme en raison du léger sourire qu'il arborait, rapporte Le Parisien. \"EXPRESSION NEUTRE\" L'histoire remonte à 2012, année où l'homme dépose son dossier auprès de la préfecture de police de Paris, qui lui signale le rejet de son dossier en janvier 2013, en raison de ses photos d'identité. \"Le sujet doit adopter une expression neutre et ne doit pas sourire\", justifie-t-elle. Que le sourire soit \"discret\", comme l'estime Le Parisien, ne change rien. \"Est-il responsable, dans une France dépressive, que les autorités reprochent leur sourire aux Français ?\", s'interroge l'homme. Pour trancher, il a saisi le tribunal administratif, qui a rejeté son recours en excès de pouvoir le 9 décembre 2014. Il continue son combat pour le sourire en appel et estime dans son argumentaire juridique que cette interdiction de la risette a été ajoutée à tort par les autorités. \"Les textes réglementaires n'exigent qu'une expression neutre et une bouche fermée. Ce n'est que dans une circulaire d'interprétation qu'il est prévu l'interdiction de sourire. Or, une circulaire ne peut pas rajouter au droit\", précise son avocat, Maître Romain Boulet au Parisien. ROLAND BARTHES ET LA JOCONDE À DÉFAUT DU DROIT Une interprétation du droit qui n'est pas celle du ministère de l'Intérieur. Reste alors le philosophe Roland Barthes, pour qui \"le sourire le symbole du neutre\" et la Jaconde : \"Depuis plus de 500 ans, on se demande si la Joconde sourit vraiment, ajoute Maître Boulet. Que tant d'éminents spécialistes n'arrivent pas à se mettre d'accord sur ce point démontre que ce n'est pas aux préfectures de déterminer si un sourire est neutre ou pas\". Le délibéré de l'affaire a été fixé au 29 septembre.",
    "date": "2016-09-16",
    "heading": "",
    "title": "Au tribunal pour avoir le droit de sourire sur son passeport"
}