{
    "article": "\"Nous étions en patrouille, avec mes collègues, lorsque nous avons aperçu une jeune femme enceinte, qui se tenait le ventre en pleurant, soutenue par un chauffeur de taxi qui la conduisait vers sa voiture\", a expliqué la jeune policière, Justine, au Parisien qui a révélé l'information. \"Je me suis approchée alors qu'il l'allongeait sur les sièges arrière, mais la tête du bébé sortait déjà\".\"ELLE A CRIÉ TOUT DE SUITE\"Celle qui est stagiaire depuis quelques mois au commissariat du XVe arrondissement poursuit : \"Alors, sans réfléchir, j'ai pris une paire de gants en plastique dans mon sac, j'ai relevé les jambes de la jeune femme et j'ai pris la tête du bébé à deux mains avant de dégager ses épaules. Le corps a suivi sans aucun problème et elle a crié tout de suite\".Après l'avoir prise dans ses bras et essuyé son visage pour lui\" dégager le nez, la bouche et les yeux\", la jeune policière a \"réchauffé\" le nouveau-né \"en attendant les pompiers\". \"Ce sont eux qui se sont chargés de couper le cordon ombilical, et heureusement, car nous n'avions rien pour le faire ! Ensuite la maman, qui était accompagnée de son mari et de sa petite fille de 3 ans, a pu partir vers la maternité qui a pris en charge la petite Sixtine et sa mère\". \"C'était un moment incroyable. J'ai tout fait instinctivement, de manière assez naturelle\", a-t-elle ajouté au quotidien. \"La tête commençait à apparaître, il n'y avait pas d'autre solution\". Et la jeune policière de conclure : \"J'ai choisi mon métier pour porter assistance, mais maintenant, je suis persuadée que je ne me suis pas trompée de voie\".",
    "date": "2016-09-15",
    "heading": "Une femme a accouché, samedi après-midi, à l'arrière d'un taxi parisien aidée par une gardienne de la paix en stage de 22 ans.Elle s'appelle Sixtine et elle est née le 10 septembre 2016 sur la banquette arrière d'un taxi parisien. L'heureux événement s'est déroulé rue de Solférino dans le VIIe arrondissement de Paris.",
    "title": "Paris : elle accouche à l'arrière d'un taxi aidée par une policière"
}