{
    "article": "Officialisée par les Nations Unies en 1977, le 8 mars est une journée d'action, de sensibilisation et de mobilisation dédiée à la lutte pour les droits des femmes, l'égalité et la justice. Une étude réalisée par le Programme des Nations unies pour le développement (PNUD) publiée jeudi 5 mars à quelques jours de la Journée internationale des droits de femme prouve qu'il y a encore du travail. En effet, selon cette étude, basée sur des données provenant de 75 pays représentant plus de 80% de la population mondiale, neuf personnes sur dix dans le monde tous sexes confondus nourrissent au moins un préjugé envers les femmes. Parmi les clichés cités, ont retrouve le fait que les hommes font de meilleurs dirigeants politiques ou d'entreprises, qu'aller à l'université est plus important pour un homme ou qu'ils devraient être prioritaires sur le marché de l'emploi lorsque les offres sont rares. \"La lutte pour l'égalité des sexes passe par l'élimination des préjugés\"La proportion est la plus forte au Pakistan (99,81%), devant le Qatar (99,73%) et le Nigeria (99,73%). L'Andorre (27,01%), la Suède (30,01%) et les Pays-Bas (39,75%) mènent le wagon des \"bons élèves\", que la France accroche tant bien que mal, avec plus d'une personne sur d'eux ayant au moins un préjugé sexiste (56%).Le Programme des Nations unies pour le développement (PNUD) évoque, \"malgré des décennies de progrès\", la subsistance de \"barrières invisibles\" entre les hommes et les femmes. \"Aujourd'hui, la lutte pour l'égalité des sexes passe par l'élimination des préjugés\", avance dans un communiqué Pedro Conceiçao, un dirigeant du PNUD. \"Les efforts qui ont été si efficaces pour éliminer les disparités en matière de santé ou d'éducation doivent désormais évoluer pour affronter des problèmes bien plus ardus : les préjugés profondément enracinés, tant chez les hommes que chez les femmes, contre une véritable égalité\", appuie son collègue Achim Steiner. L'agence de l'ONU appelle gouvernements et institutions \"à utiliser une nouvelle approche politique pour faire évoluer ces opinions et ces pratiques discriminatoires\". Et faire chuter la statistique la plus glaçante de son rapport : 28% des gens dans le monde pensent qu'il est normal qu'un homme batte sa femme.",
    "date": "2020-03-06",
    "heading": "Alors que 28% des gens dans le monde pensent qu'il est normal qu'un homme batte sa femme, le Programme des Nations unies pour le développement (Pnud) appelle gouvernements et institutions \"à utiliser une nouvelle approche politique pour faire évoluer (les) opinions et (les) pratiques discriminatoires\" envers les femmes.",
    "title": "90% de la population mondiale a des préjugés envers les femmes"
}