{
    "article": "Le nombre de cas répertoriés dans le monde a franchi la barre les 100.000, selon un bilan établi par l'AFP à partir de sources des autorités nationales compétentes et des informations de l'Organisation mondiale de la santé (OMS), vendredi 6 mars. Au total, ce sont précisément 100.002 personnes qui ont été contaminées et 3.407 décédées. Une hausse de 2.492 nouvelles contaminations, comptabilisées depuis jeudi à 17 heures, qui est notamment liée à l'augmentation des cas en Iran. La république islamique a répertorié 1.234 nouveaux cas. En France, le bilan établi vendredi fait état de 154 nouveaux cas de personnes contaminées et de deux nouveaux décès, ce qui porte à 9 le nombre de victimes et à 577 personnes porteuses du virus.Du côté de l'Asie, la Chine, hormis les territoires de Hong Kong et Macao, comptait 80.552 cas et 3042 décès liés à cette épidémie. 143 nouvelles contaminations et 30 nouveaux décès y ont été annoncés.L'Asie, premier foyer du coronavirusAilleurs dans le monde, 19.450 cas, dont 2.349 nouveaux, étaient recensés vendredi à 15 heures, dont 365 décès. Les pays les plus touchés après la Chine sont la Corée du Sud où l'on dénombre 6.284 cas, dont 196 nouveaux, et 42 décès, l'Iran avec 4.747 cas et 124 décès, l'Italie avec 3.858 cas et 148 décès, puis la France avec 577 personnes contaminées.L'Espagne et les Pays-Bas, ont également recensé de nouveaux décès, tandis que les autorités palestiniennes, la Serbie, le Vatican, la Slovaquie, le Pérou ou encore le Bhoutan, ont annoncé le diagnostic de premiers cas sur leur sol. L'Asie recensait au total vendredi 88.388 cas et 3.101 décès, l'Europe 6284 cas et 165 décès, le Moyen-Orient 4.993 cas et 127 décès, les Etats-Unis et le Canada 194 cas et 12 décès, l'Océanie 68 cas et deux décès, l'Afrique 41 cas, l'Amérique latine et les Caraïbes 34 cas.",
    "date": "2020-03-06",
    "heading": "Le nombre de personnes infectées par le coronavirus dans le monde a passé le cap des 100.000, selon le dernier bilan établi vendredi 6 mars. En tout, plus de 3.400 personnes sont décédées.",
    "title": "Coronavirus : on a atteint le cap des 100.000 personnes contaminées dans le monde"
}