{
    "article": "La crise migratoire est repartie avec l'ouverture des frontières turques. Et tous les coups sont permis. Les gardes-frontières turcs ont ainsi publié lundi une vidéo montrant, selon eux, leurs homologues grecs essayer de couler un bateau pneumatique au large des côtes de Turquie, non loin de l'île grecque de Kos.\"Les garde-côtes grecs ont effectué des manœuvres visant à couler le bateau en route pour la Grèce transportant des migrants en situation irrégulière\", ont assuré les garde-côtes turcs dans un communiqué. \"Ils ont ensuite ouvert le feu\", ont-ils ajouté. Ces tirs n'auraient pas été dirigés vers le ciel, mais vers le canot pneumatique sans le toucher. Enfin, \"les migrants dans le bateau ont été touchés par des gaffes\", perches utilisées pour les manœuvres. De son côté, la Grèce accuse la Turquie d'escorter les migrants jusqu'aux eaux territoriales grecques. Un bateau transportant 48 personnes a chaviré, provoquant la noyade d'un enfant, affirment les garde-côtes grecs lundi.La Turquie a encore déclaré qu'un réfugié syrien avait été tué à la frontière terrestre avec la Grèce alors que les forces de sécurité grecques utilisaient des gaz lacrymogènes pour repousser les réfugiés qui tentaient d'entrer. La Grèce a démenti et a crié à la \"fake news\".\"Fichez le camp d'ici !\"En tout cas, la tension est très vive au sein de la République hellénique. Sur l'île de Lesbos, des militants du parti d'extrême droite Aube dorée ont tenté d'empêcher des réfugiés d'accoster. Des heures durant, les migrants ont essuyé des insultes et des invectives : \"Repartez d'où vous venez ! Fichez le camp d'ici !\" Des centaines d'habitants ont manifesté, parfois dans la violence, contre la construction d'un nouveau centre de rétention fermé plus grand et plus salubre.Autre agression soulignée par Le Parisien et rapportée par le groupe de sauvetage Alarm Phone. Dimanche, un bateau aurait été pris en embuscade par des hommes masqués qui ont tenté de détruire son moteur. L'ONG a aussi signalé que d'autres bateaux avaient été laissés à la dérive par les garde-côtes grecs et turcs qui se trouvaient à proximité. Pour Alarm Phone, citée par Le Parisien, ces deux pays jouent à \"un jeu dangereux avec la vie des gens\".",
    "date": "2020-03-03",
    "heading": "La Turquie ayant rouvert ses frontières avec l'Europe, des milliers de migrants affluent vers la Bulgarie et la Grèce, dont les garde-côtes auraient tiré sur des embarcations au lieu d'aider les réfugiés à la dérive, rapporte Le Parisien.",
    "title": "Grèce : des migrants à la dérive agressés par des garde-côtes"
}