{
    "article": "Tancé pour sa décision de supprimer un millier d'emplois en France alors que le gouvernement souhaite redonner de l'indépendance au pays en matière de santé, le directeur général de Sanofi, Paul Hudson, s'est montré rassurant. \"Je confirme la volonté de Sanofi de donner plus que jamais à la France une place centrale dans sa stratégie. Nous allons y réaliser des investissements massifs notamment pour construire une usine nouvelle génération de fabrication de vaccins à Neuville-sur-Saône qui va permettre de créer plusieurs centaines de nouveaux emplois\", déclare-t-il dans un communiqué à l'AFP.\"Nous devons contribuer à construire la souveraineté sanitaire de l'Europe et de la France\", ajoute-t-il, refusant au passage de qualifier de \"plan social\" la suppression de postes. Selon lui, \"les mesures que nous présentons en France aujourd'hui ne sont pas un nouveau plan social, elles résultent de choix stratégiques clairs à l'échelle du groupe qui replacent la France au centre. Cela va se voir dans les prochains mois et les prochaines années\".Sanofi a annoncé vendredi vouloir supprimer jusqu'à 1.700 emplois en Europe, dont un millier en France, sur fond de chiffre d'affaires croissant, provoquant la colère des syndicats tout juste un an après l'annonce d'un précédent plan de réduction d'effectifs. Le dirigeant explique vouloir recruter \"de nouvelles compétences\" (intelligence artificielle, thérapie génique) et réaliser \"des ajustements d'effectifs dans certains domaines\".\"En France, environ un millier de postes sur les 25.000 qu'y compte le groupe seront supprimés dans les trois ans qui viennent sous forme de volontariat, donc une moyenne de 350 par an\", précise Paul Hudson.",
    "date": "2020-06-27",
    "heading": "Au lendemain de l'annonce par Sanofi de la suppression d'un millier d'emplois, le directeur général de Sanofi a assuré que la France occupait toujours une place centrale dans la stratégie du groupe.",
    "title": "Malgré les licenciements, Sanofi assure que la France \"est au centre\" de sa stratégie"
}