{
    "article": "\"Après deux années de contentieux et de lutte acharnée, les parties sont parvenues à un accord\", a indiqué vendredi une cour de San José, en Californie.En décembre 2017, le géant technologique avait présenté des excuses pour avoir délibérément ralenti certains de ses iPhones pour compenser le vieillissement de leur batterie et éviter qu'ils ne s'éteignent de façon intempestive. La négation de toute tentative d'obsolescence programméeLe groupe avait néanmoins nié toute tentative d'obsolescence programmée.\"Nous n'avons jamais fait et jamais ne ferons quelque chose pour raccourcir intentionnellement la durée d'existence d'un produit Apple ou encore réduire la qualité de nos produits pour amener à en changer\", avait alors affirmé la marque à la pomme.310 millions de dollars et jusqu'à 500 millions de dollarsSelon l'accord provisoire conclu vendredi, Apple versera au moins 310 millions de dollars, et jusqu'à 500 millions, pour payer les avocats des plaignants et compenser les propriétaires américains d'iPhone (gammes iPhone 6, 7 et SE).Ceux-ci recevront environ 25 dollars par smartphone acheté, en fonction du nombre de personnes qui feront les démarches pour obtenir ce dédommagement. Les avocats devraient récupérer plus de 90 millions.Apple déjà condamné à 25 millions d'euros d'amende en FranceEn France, la firme américaine a été sanctionnée le mois dernier pour n'avoir pas prévenu que des mises à jour pouvaient ralentir les vieux iPhones.Elle a écopé d'une amende de 25 millions d'euros (27,8 millions de dollars) au terme d'une enquête qui révèle des \"pratiques commerciales trompeuses par omission\" mais ne retient pas l'accusation d'obsolescence programmée.Apple doit également faire amende honorable en publiant pendant un mois un communiqué sur son site. \"Nous sommes heureux de cette issue\", a réagi le groupe qui évite ainsi un procès.Dans l'affaire américaine, l'accord doit être approuvé lors d'une audience début avril.",
    "date": "2020-03-02",
    "heading": "La marque à la pomme avait nié avoir eu recours à de l'obsolescence programmée en 2017. Pourtant, elle a accepté de payer jusqu'à 500 millions de dollars aux détenteurs d'anciens modèles de l'iPhone. Ces derniers accusent Apple d'avoir orchestré des baisses de performance pour inciter les utilisateurs à acheter des modèles plus récents.",
    "title": "Affaire des iPhones ralentis: Apple va payer jusqu'à 500 millions de dollars à ses anciens clients\n"
}