{
    "article": "Ils ont donc choisi Airbnb pour réserver leur logement sur place : une petite maison appartenant à Rex (pseudo du propriétaire sur le site). À leur arrivée, ce dernier les accueille et leur remet les clés, comme prévu, avant de les prévenir qu'il partait quelques jours à la montagne.Alors que le couple s'installe et commence à prendre ses marques, une visite inattendue va venir perturber leur séjour. \"Alors qu'il prenait son petit-déjeuner sur la terrasse, à 7h30, mon conjoint entend un petit bruit. En levant la tête, il aperçoit un homme cagoulé, armé d'un fusil d'assaut braqué sur lui. Une dizaine d'hommes lourdement armés l'accompagnent. Ils sont à la recherche du propriétaire et perquisitionnent les lieux. Munis d'un bélier, les policiers d'élite catalans enfoncent quatre portes de pièces verrouillées dans la maison\", raconte Anne-Sophie Guillonnet à Ouest-France. Le couple, rapidement innocenté, a pu tout de même profiter des lieux deux jours supplémentaires.C'est seulement à leur retour que le couple a appris la vérité. Le propriétaire de la villa, n'est autre qu'une \"une figure connue, chef d'un réseau néonazi catalan\". Ce dernier a d'ailleurs été condamné à plusieurs reprises à des peines de prison ferme pour apologie de l'Holocauste. Anne-Sophie Guillonnet a quant à elle contacté Airbnb pour leur faire part de sa mésaventure et demander \"un geste pour le préjudice moral subi\". \"Je trouve incroyable qu'un site international aussi connu ne fasse pas un minimum d'enquête sur les propriétaires loueurs en vérifiant notamment leur casier judiciaire. Ils m'ont répondu que le délai de réclamation de 24 heures était dépassé\", déplore-t-elle. En revanche, l'annonce de location pour la villa de Rex a évidemment été retirée du site. Et le propriétaire néonazi, pour sa part, est retourné derrière les barreaux.",
    "date": "2016-09-29",
    "heading": "Un couple de Français, qui louait une petite villa à Vilalba Sasserra via Airbnb, a eu la mauvaise surprise de voir débarquer la police. La raison ? Le propriétaire était un chef néonazi catalan, rapporte ce jeudi Ouest-France.Anne-Sophie Guillonnet et son compagnon, originaire de Saint-Nazaire, avaient décidé de s'offrir quelques jours de vacances dans un village situé à une soixantaine de kilomètres de Barcelone.",
    "title": "Airbnb : la folle mésaventure d'un couple français en Catalogne"
}