{
    "article": "Les faits se sont déroulés le 19 septembre. Au menu des écoles maternelles et primaires ce jour-là : un gâteau à la semoule accompagné de raisins à l'Armagnac. Problème : la pâtisserie contenait 1,6% d'alcool, et a été servie à des enfants dont les plus jeunes n'avaient que 3 ans.Même si aucun enfant ne semble s'être plaint de troubles, l'intersyndicale s'est empressée d'envoyer une lettre au maire de Montpellier, Philippe Saurel. Les syndicats y dénoncent \"un manquement de la part d'un prestataire privé\", tout en précisant que certains agents municipaux ont refusé de servir le gâteau en question aux enfants.Interrogée par France Bleu Hérault, la mairie a pour sa part tenu à minimiser l'incident : \"Il n'y avait pas d'alcool à proprement parler, mais des traces résiduelles. Ce dessert quoi qu'il en soit ne sera pas servi à Montpellier\".Du côté des parents d'élèves, c'est l'indignation. La FCPE dénonce des dysfonctionnements réguliers depuis près d'un an dans les cantines scolaires. \"Il faut vraiment que ça cesse. Les repas qui arrivent en retard, les systèmes de pique-nique de l'année dernière. Il faut que les élus du service éducation de la mairie remontent les manches. C'est vraiment plus possible\", explique la présidente, Brigitte Lagors. Depuis la rentrée, la cuisine centrale n'arrive plus à produire assez de repas pour toutes les écoles de Montpellier.Ce nouvel incident vient un peu plus envenimer la situation déjà tendue depuis plusieurs semaines entre la mairie de Montpellier et les personnels de cantine. Philippe Saurel avait, par des arrêtés municipaux, réquisitionné des agents grévistes, pour \"assurer la continuité du service public\", alors que ces derniers manifestaient contre le manque de personnels, de moyens, et d'organisation dans les cantines scolaires.",
    "date": "2016-09-28",
    "heading": "L'affaire fait grand bruit dans l'Hérault. Un gâteau à la semoule contenant de l'alcool a été servi dans plusieurs cantines scolaires de Montpellier.",
    "title": "Montpellier : un gâteau alcoolisé servi dans les cantines scolaires"
}