{
    "article": "En conséquence, cette année, une classe de CE1 de l'école des Trois-Clefs va faire sa rentrée dans une yourte.\"En février, on a appris qu'on devait ouvrir une 6e classe et on n'avait pas de local\", a expliqué Danielle Mametz, 54 ans, maire depuis 2001 de ce village de 700 habitants des Flandres françaises. \"J'ai aussitôt pensé à une yourte car, de par mon expérience personnelle, j'ai apprécié des séjours dans cet habitat et aussi parce que la commune d'Hantay, dans le Nord, a installé l'an passé une yourte pour les activités périscolaires de son école\", a-t-elle ajouté, soulignant qu'elle avait visité et été \"séduite\" par l'installation. Interrogée sur son choix dans la Voix du Nord, l'édile avait écarté les autres options : une extension de l'école n'aurait pas été terminée à temps, la fermeture du préau pour y faire des classes aurait été trop compliquée, et l'achat d'un bâtiment modulaire, \"pas très fun\".Le directeur de l'école publique de Boëseghem, Quentin Callewaert, a aussi été attiré par cette proposition \"à partir du moment où les conditions de sécurité étaient assurées\". \"A ma connaissance, c'est une première ou une des premières en France\", a-t-il dit. La yourte de 63 m2, qui a un parquet, possède \"une très bonne acoustique\" tandis qu'un puits de lumière au sommet et deux portes vitrées \"assurent une bonne luminosité\" à la classe, selon M. Callewaert, précisant que la commission de sécurité avait donné son feu vert vendredi. Cette tente, qui est très utilisée par les nomades en Mongolie et en Asie centrale, est installée à l'écart de la cour de l'école et a coûté 70.000 euros.\"On ne peut pas monter de meubles sur les cloisons, aussi va-t-on avoir des tableaux numériques. Cette yourte a un coté traditionnel mais est aussi novatrice\", s'est félicité M. Callewaert, précisant que l'école était passée de 90 à 150 élèves en dix ans. Selon Mme Mametz, cette salle atypique \"va permettre d'ouvrir les écoliers vers une autre culture, et par les temps qui courent, c'est une belle chose de s'ouvrir aux autres\".",
    "date": "2016-08-29",
    "heading": "Voilà un village qui ne connaît pas les problématiques de l'exode rural. Quand, dans certaines régions, les villages se vident de leurs habitants et les écoles de leurs élèves, la commune de Boëseghem, dans le Nord, n'a plus de place pour accueillir tous ses petits écoliers.",
    "title": "Nord : une classe de CE1 va faire sa rentrée dans une yourte"
}