{
    "article": "La McLaren Elva dévoilée par le constructeur britannique en novembre dernier, devrait voir sa production réduite à 249 unités au lieu des 399 exemplaires initialement annoncés par les responsables de Woking.Le speedster Elva est décidément au centre de l'actualité ces derniers jours. Alors que McLaren Special Operations (MSO) vient de présenter coup sur coup, deux nouvelles réalisations conçues autour de l'Elva et inspirées des prototypes M6A et M1A imaginés par Bruce McLaren dans les années 60, la nouvelle venue fait aujourd'hui l'objet d'une information inattendue : sa production a été revue à la baisse. Dans un entretien accordé à The Australian Financial Review, Mike Flewitt, le CEO de McLaren Automotive, a en effet confirmé que le speedster britannique serait finalement assemblé en 249 exemplaires, et pas un de plus.« D'après nos clients, l'Elva devrait être encore plus exclusive qu'elle ne l'est, et c'est pourquoi nous avons décidé de limiter sa production à 249 unités », a-t-il expliqué. « Quand les gens dépensent des millions de livres pour une voiture, l'exclusivité est la clé. Bien que je ne soutienne pas le fait d'acheter ces voitures comme on fait un investissement, vous ne voulez pas qu'elles perdent de l'argent. On me demande souvent comment nous décidons de produire 106 Speedtail, 375 P1 ou 500 Senna, et la réponse est difficile à donner ».La McLaren Elva est commercialisée au prix de 1 709 244 € TTC, un tarif qui ne comprend pas les éventuelles options disponibles au catalogue du constructeur, ni les préparations spécifiques proposées par MSO.En revanche chaque propriétaire d'un modèle Elva dispose pour ce prix d'une Supercar au look singulier inspiré des sixties, construit autour d'un châssis monocoque en fibre de carbone, et animé par un bloc V8 4.0 litres biturbo développant 815 ch et 800 Nm, associé à une boîte 7 rapports seamless. Une combinaison qui lui permet d'afficher les performances attendues d'un tel modèle, avec notamment un 0 à 100 km/h comblé en moins de 3 secondes et un 0 à 200 km/h avalé en seulement 6.7 secondes, soit plus vite que la McLaren Senna.Source : The Australian Financial Review",
    "date": "2020-03-31",
    "heading": "31 mars",
    "title": "McLaren produira seulement 249 exemplaires de l'Elva : actualité automobile, infos, scoop"
}