{
    "article": "Cette nouvelle espèce de parasite a été dévoilée jeudi dans une revue spécialisée. Le nom du président américain Barack Obama a été donné à une nouvelle espèce de parasite, une larve infectant des tortues en Malaisie. C'est la première fois qu'une nouvelle espèce de parasites affectant ce groupe de tortue se voit attribuer un nom depuis 21 ans. La description détaillée de cette nouvelle espèce, la \"Baracktrema obamai\", fait l'objet d'une présentation dans la dernière édition de la revue spécialisée \"Journal of Parasitology\" parue jeudi. ANCÊTRE COMMUN ENTRE LA FAMILLE DU SCIENTIFIQUE ET CELLE DE BARACK OBAMA Le parasitologue qui a découvert ce nouveau ver plat, le professeur Thomas Platt, explique sa décision de le nommer ainsi par le fait d'avoir découvert que sa famille et celle du président Obama ont un ancêtre commun. \"J'ai donné, à de nombreuses espèces, les noms de personnes que j'admire comme mon beau-père, mon directeur de thèse de doctorat et de bons amis scientifiques ou zoologistes amateurs\", précise Thomas Platt, qui vient de prendre sa retraite du Saint Mary College dans l'Indiana. Un grand nombre de personnes voient les parasites de façon très négative et c'est compréhensible, relève Thomas Platt, une autorité dans ce domaine. COMPRENDRE ET TROUVER DES TRAITEMENTS CONTRE UNE MALADIE FRAPPANT DES MILLIONS DE PERSONNES Mais les scientifiques qui étudient ces petits vers les considèrent \"magnifiques et résistants\", assure-t-il dans un communiqué. \"Ils doivent surmonter des obstacles incroyables pour survivre comme résister au système immunitaire des tortues qu'ils infectent pour atteindre l'âge adulte et se reproduire\", poursuit-il. Le Baracktrema obamai a une parenté éloignée, et probablement des ancêtres communs, avec les vers parasites responsables de la schistosomiase, une maladie humaine dévastatrice frappant des millions de personnes annuellement dans les pays en développement. Selon les scientifiques, étudier l'histoire de l'évolution de ce groupe de vers pourrait aider à comprendre leurs origines et celle de la schistosomiase, ouvrant potentiellement la voie à des traitements.",
    "date": "2016-09-11",
    "heading": "",
    "title": "Barack Obama donne son nom à une larve"
}