{
    "article": "La Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) et l'Autorité de contrôle prudentiel et de résolution (ACPR) appellent dans un communiqué commun \"les acteurs du financement participatif ainsi que le public à la plus grande vigilance\" face à la recrudescence de ces arnaques aux dons. Celles-ci peuvent prendre différentes formes. \"Des appels aux dons ou des cagnottes solidaires à destination du public peuvent être organisés par des entités ou des sites internet non autorisés à exercer cette activité en France\", détaillent les régulateurs.\"Des escrocs peuvent également tenter de recourir à des cagnottes mensongères, dont ils demandent la mise en ligne sur des sites de financement participatif de dons dûment enregistrés, pour tromper le public et détourner les sommes collectées\", poursuivent-ils.D'ores et déjà, les régulateurs ont demandé aux acteurs du financement participatif de redoubler d'attention notamment lors de la sélection des cagnottes avant leur mise en ligne en vérifiant les informations fournies sur le projet et les porteurs de projets.De même, ils devront s'assurer que leurs procédures de contrôle respectent les obligations d'identification et de déclaration liées à la lutte contre le blanchiment d'argent et le financement du terrorisme. Quant aux personnes souhaitant réaliser des dons via une cagnotte en ligne, les régulateurs les invitent à disposer d'informations suffisantes sur le projet et son porteur.Concernant l'entité proposant ce service, mieux vaut connaître au préalable sa dénomination sociale, son pays d'établissement, l'adresse du siège social, son numéro d'immatriculation et son site internet.Il est également conseillé de vérifier \"systématiquement\" que cette entité \"est autorisée en consultant le site internet de l'ORIAS, le registre des intermédiaires du secteur financier\".Le financement du projet doit lui être proposé \"depuis le site internet d'une plateforme dédiée, régulièrement autorisée à exercer son activité\", et sur laquelle la personne s'est inscrite au préalable.Les régulateurs conseillent de consulter la liste noire des entités mise en ligne sur le site internet Assurance Banque Épargne Info Service ( www.abe-infoservice.fr). Un appel d'opérateur invitant à réaliser directement un virement sur un compte bancaire pour financer un projet relève \"sans doute d'une pratique frauduleuse\". \"Un contrat-type doit être mis à votre disposition, ainsi que l'adresse et le numéro de téléphone du service de réclamation\", ajoutent-ils.",
    "date": "2020-05-07",
    "heading": "Fausses cagnottes solidaires, appels frauduleux aux dons: les escroqueries liées à l'épidémie de Covid-19 se multiplient, avertissent jeudi le régulateur des banques et assurances et les services de répression des fraudes.",
    "title": "Covid-19: appel à la vigilance face à l'augmentation des escroqueries aux dons"
}