{
    "article": "Mohammad Hijazi, un réalisateur de 31 ans de Damas, a passé trois mois dans les prisons du régime entre 2012 et 2013, en raison de ses opinions politiques. Il vit à Paris depuis 2017.Dès que la France a débuté son confinement en mars, plusieurs enseignements qu'il a tirés de ses jours les plus sombres se sont rappelés à son souvenir.\"Les personnes qui ont vécu ce genre d'expériences sont entraînées à conserver le sens des perspectives\", suggère Hijazi, lors d'un entretien par vidéo.\"Nous avons immédiatement réactivé les réflexes que nous avons dû mettre en place dans le passé pour gérer les crises\" ajoute-t-il.Par exemple, \"nous savons ce que nous devons mettre de côté\" confie-t-il, ajoutant que son passage en prison lui a appris l'importance de conserver certaines routines. Comme pour beaucoup de migrants, les premiers mois qu'il a passés en France ont été synonymes de grande solitude. Un sentiment qu'il a retrouvé depuis le début du confinement.Tous ses tournages étant à l'arrêt, il a décidé d'utiliser ses outils de travail pour lancer une radio en ligne. Il l'a nommée \"Maazoul\", \"isolé\" en arabe.Grâce à ce projet, il conserve un lien avec ses collègues à l'étranger et les auditeurs.- Le webdéveloppeur -Yazan al-Homsy, développeur de sites internet et analyste de données, a survécu aux bombardements et au siège de Homs pendant plus d'un an. La pandémie l'a ramené à cette période terrifiante.M. Al Homsy habite près d'un aéroport à Lyon (centre-est). Alors qu'il n'était pas dérangé par leur bruit jusqu'à présent, pendant les quelques jours où les avions ont continué à décoller et atterrir avant d'être cloués au sol, il a été hanté par l'image des engins de guerre traversant le ciel syrien.\"Un jour je me suis réveillé en me demandant où j'étais ! J'étais totalement perdu et n'ai pas pu sortir de chez moi pendant toute une semaine,\" témoigne Homsy, qui préfère utiliser un pseudonyme pour la sécurité de sa famille restée en Syrie.Il est d'ailleurs très angoissé pour ses parents âgés, qui n'ont pas accès à un \"véritable système de santé\".Selon lui, le meilleur conseil à donner à ses amis français angoissés, c'est de se souvenir que \"leur gouvernement agit pour leur sécurité\" et qu'ils \"ont des droits\".- Mère, employée et doctorante -Dunia al-Dahhan, 40 ans, est la mère de deux jeunes enfants. Venue de Damas, elle vit à Paris depuis 2014. En ces temps troublés, elle est rassurée de vivre dans une démocratie.\"Ici, il y a un système, un Etat, et il y a des personnes qui expriment leurs opinions\", dit-elle. Elle cite l'exemple d'un médecin français qui a accusé les autorités d'impréparation dans la gestion de la pandémie.Dahhan mène de front un travail à plein temps ainsi que ses études de doctorat. Elle travaille pour l'association \"Portes ouvertes sur l'art\" qui aide les artistes exilés. Elle aussi a fait son introspection lors des dernières semaines.\"Ce qui m'a le plus terrifiée, ce sont les informations sur les morts, et le nombre de morts. Ce choc m'a fait me demander: pourrions-nous supporter d'entendre égrainer le nombre de personnes tuées en Syrie ?\" ajoute-t-elle. Depuis le début de la guerre en Syrie, il y a neuf ans, plus de 380,000 personnes sont mortes.Le conflit a ébranlé une grande partie des infrastructures du régime, son système de santé, et a mis plus de cinq millions de personnes sur les routes de l'exil.- Le chef-cuisinier -Les conséquences de la pandémie sur l'économie affectent les entreprises créées par les réfugiés, à l'instar de celle d'Emad Shoshara, un cuisinier de Damas arrivé à Paris en 2015.Autrefois il dirigeait son entreprise de transports, mais il a dû se reconvertir lorsqu'il a fui son pays.Depuis qu'il vit en France, il met à profit son talent pour la cuisine syrienne et a développé une clientèle d'organisateurs de mariage, de théâtres et de galeries, tous fidèles à ses services de traiteur. Mais depuis mars, il reçoit annulation sur annulation pour le printemps et l'été, deux saisons importantes pour lui.Pourtant il refuse de se laisser aller à la tristesse. Justement parce que, selon lui, il sait ce que cela signifie de repartir de zéro.\"En dialecte syrien on a l'habitude de dire : 'A chaque fois que tu tombes, tu te relèves à nouveau' \", précise-t-il, tout en préparant un plat de poulpe spécial confinement.Désormais, Shoshara passe son temps à filmer des recettes en direct qu'il poste sur Instagram. Les gastronomes y retrouvent un plat végétarien à l'aubergine et une version couleur betterave du hoummous, la star de la cuisine de la Méditerranée orientale.Il espère que celà permettra à ses abonnés de garder le moral malgré les difficultés sans précédent qu'ils traversent.\"(Avoir des problèmes) n'est pas une raison pour baisser les bras\", dit-il. \"N'oubliez pas que vous êtes sur la route de la vie, semée d'obstacles. Peut-être que vous allez surmonter tel obstacle et chuter devant tel autre. Mais quoiqu'il advienne, allez de l'avant !\"",
    "date": "2020-05-07",
    "heading": "- Le réalisateur -",
    "title": "\"Aller de l'avant\": la résilience des réfugiés syriens en France face au coronavirus "
}