{
    "article": "Des débats importants qu'il faut avoir avoir \"sans que ce soit une réponse à une provocation d'un élu du Rassemblement national\". Depuis Mayotte où il se trouve pour une visite officielle, Emmanuel Macron a répondu à BFMTV sur la question du port du voile. La polémique a enflé dans le débat public alors qu'une femme voilée, accompagnatrice scolaire, avait été prise à partie par un élu du RN, lors d'une assemblée plénière du Conseil régional de Bourgogne-Franche-Comté vendredi 11 octobre. Le ministre de l'Éducation Jean-Michel Blanquer avait réagi n'estimant \"pas souhaitable\" le port du voile dans une telle situation. \"La priorité du moment c'est de lutter contre la radicalisation et de renforcer notre politique de lutte contre le communautarisme, qui est un séparatisme dans la République, au nom d'une religion qui est pervertie de ses finalités\", a estimé Emmanuel Macron au micro de BFMTV. \"Ce n'est pas au moment où nous avançons dans ces débats qu'on doit se replonger dans des débats qu'on a déjà visités des centaines de fois\", a ajouté le chef de l'État. \"Je serai intraitable\"Pour Emmanuel Macron, un tel débat pourrait être dangereux. \"Le risque de cette coagulation, c'est de donner le sentiment à nombre de nos concitoyens qui n'ont rien à voir avec le communautarisme (...) qui sont citoyens à part entière et avant tout, d'être stigmatisés\". Emmanuel Macron a appelé les Français à l'unité : \"on doit faire bloc contre le communautarisme et la radicalisation. Et sur ce sujet je serai intraitable. Je pense qu'il ne faut pas que nous nous divisions\". Faisant allusion à cette mère de famille voilée cible d'un élu RN lors d'une sortie scolaires : \"ce sont des débats importants, il faut les avoir sans que ce soit une réponse à une provocation d'un élu du Rassemblement national ou à l'humiliation de qui que ce soit\". \"J'y reviendrai de manière apaisée quand je considérerai que c'est le bon moment\", a précisé le président de la République.",
    "date": "2019-10-22",
    "heading": "Depuis Mayotte, le président a appelé les Français à \"faire bloc contre le communautarisme et la radicalisation\".",
    "title": "Port du voile : pour Emmanuel Macron, ce n'est pas le moment de \"se replonger dans des débats qu'on a déjà visités des centaines de fois\""
}