{
    "article": "\"On va décaler la trêve hivernale jusqu'en juillet\", a déclaré Julien Denormandie sur Franceinfo, ajoutant que la date précise serait annoncée dans la journée après consultation des parlementaires. La trêve avait jusqu'à présent été prolongée jusqu'au 31 mai pour aider les ménages, dont les revenus ont été amputés à cause du confinement.Mi-mars, le président de la République Emmanuel Macron avait annoncé, dans le cadre de la lutte contre la pandémie de Covid-19, un premier report inédit de deux mois de la fin de la trêve hivernale.\"Dès le début de l'épidémie, on a tout de suite décalé cette trêve hivernale et comme cette épidémie continue, on décale à nouveau cette trêve hivernale (...). Il est important de ne pas ajouter à cette période sanitaire des drames familiaux, des drames humains\", a expliqué M. Denormandie jeudi.Interrogé sur une possible prolongation de la trêve jusqu'au début de l'hiver, le ministre n'a pas tranché mais a répondu vouloir, sur le principe, que les expulsions soient interdites tant que la crise continue. Les associations s'attendent, avec la baisse des revenus causée par le confinement et la crise économique engendrée, à une explosion des impayés de loyers et à une hausse des procédures d'expulsion intentées par les propriétaires. Ouvertes au début de la crise, les 20.000 places supplémentaires d'hébergement d'urgence devraient par ailleurs être maintenues au-delà du 11 mai, date du début du déconfinement, laisse entendre Julien Denormandie.\"Quand vous êtes dans un décalage de la trêve hivernale, ça veut bien dire que l'intention est de ne jamais avoir de mise à la rue pendant cette période que nous traversons\", selon lui. Près de 180.000 personnes ont pu être mises à l'abri par les associations et les services de l'Etat depuis le début de la crise, notamment dans des chambres d'hôtel réquisitionnées.",
    "date": "2020-05-07",
    "heading": "La trêve hivernale des expulsions locatives, qui aurait dû s'achever le 31 mars, sera à nouveau prolongée jusqu'\"en juillet\" après avoir été déjà étendue en raison de la crise du coronavirus, a annoncé jeudi le ministre du Logement.",
    "title": "Coronavirus: la trêve hivernale des expulsions prolongée jusqu'en juillet"
}