{
    "article": "En Ile-de-France, les personnes qui vont devoir emprunter à nouveau les transports pour se rendre sur leur lieu de travail auront besoin d'une attestation de leur employeur : c'est l'une des conditions établies par la charte signée mercredi par l'Etat, les collectivités, les opérateurs de transports et les syndicats. Objectif : étaler les heures de pointes pour désengorger les transports en commun, et éviter une trop grande promiscuité qui favoriserait la circulation du Covid-19 entre les passagers.Des contrôles menés dans les stationsUne information confirmée jeudi sur France 2 par le secrétaire d'Etat aux Transports, Jean-Baptiste Djebbari. \"Nous avons signé une charte afin de lisser les heures d'arrivée et de départ dans l'entreprise. Les employeurs se sont engagés à produire des attestations spécifiant les horaires d'arrivée et d'utilisation des transports en commun. C'est l'engagement qu'ont pris les entreprises\", a-t-il rappelé. Mais pas question pour l'instant de sanctionner d'une amende les personnes qui ne seront pas en mesure de montrer une attestation. \"Pour l'instant, ce qui est inscrit dans le projet de loi, c'est que nous ferons des contrôles et on pourra refuser l'entrée dans les transports en commun\" à ceux n'ayant pas d'attestation, poursuit Jean-Baptiste Djebbari. \"La question de cette attestation employeur, de sa validité et de son contrôle\", doit encore \"être arbitrée par l'Etat\", \"très rapidement\", a expliqué de son côté Valérie Pécresse, présidente d'Ile-de-France, indiquant avoir \"besoin de renforts pour filtrer les entrées dans les gares et les stations\". Quant aux horaires d'arrivée et de départ sur le lieu de travail, ils sont prévus pour être répartis entre 05h30 et 10h30, et des retours entre 15h30 et 19h30.",
    "date": "2020-05-07",
    "heading": "Cette attestation vise à étaler les heures de pointes, explique le secrétaire d'Etat aux Transports, Jean-Baptiste Djebbari. Aucune amende n'est prévue mais les contrôleurs pourront refuser l'accès aux quais aux usagers qui n'auront pas d'attestation.",
    "title": "Coronavirus: vers une attestation employeur pour prendre les transports en Ile-de-France"
}