{
    "article": "Les apprentis spéléologues connaissent bien l'endroit. La grotte de Castelbouc, non loin de Sainte-Enimie, est l'une des grandes attractions des hauts plateaux de la Lozère. La descente est ardue, mais vaut le coup : à 500 mètres sous terre, la grotte se révèle, magistrale. Une sacrée découverte y a été mise au jour après plusieurs années d'étude, rapporte France 3 Occitanie, relayant une étude venant d'être publiée dans la revue scientifique Journal of Vertabrate Paleontology.Au plafond de cette grotte ont en effet été découvertes des empreintes de dinosaures. C'est à la fin de l'année 2015 qu'une équipe de paléontologues remarque la présence de ces traces. Certaines des empreintes font plus d'un mètre de circonférence, c'est du jamais-vu. Malgré les allées et venues fréquentes dans la grotte, personne n'avait jamais rien observé. \"Il y a des centaines de personnes qui fréquentent ce lieu, mais personne ne l'avait jamais vraiment regardé en levant les yeux. Et les lampes des frontales ne permettent pas de bien voir\", explique le paléontologue Jean-David Moreau, dans des propos cités par France 3.Des empreintes très bien conservéesIl aura toutefois fallu plusieurs années de recherches et d'analyses avant que les scientifiques puissent publier les résultats de leurs découvertes. S'ils avaient rapidement compris à l'époque que ces empreintes étaient celles de dinosaures géants, des recherches plus poussées ont été menées par l'Association Paléontologique des Hauts Plateaux du Languedoc et par le laboratoire Biogéosciences de l'Université de Bourgogne.Résultats : ces traces auraient été laissées par des dinosaures sur une plage qui, au fil du temps, s'est fossilisée, précise France 3. Plage en dessous de laquelle s'est formée une grotte. Cette découverte est majeure car il s'agit de la première fois que de telles empreintes sont retrouvées dans une cavité naturelle. Selon les chercheurs, deux à trois dinosaures ont visité la grotte de Castelbouc.Les empreintes de pas mises au jour ont été très bien préservées et remontent au temps du Jurassique moyen, soit il y a environ 168 millions d'années. Elles ont été laissées par des herbivores de la famille des Sauropodes. Famille de dinosaure à laquelle appartenaient notamment les très célèbres diplodocus. Dans le cas présent, les animaux étaient sans doute des titanosauriformes, pouvant peser jusqu'à 50 tonnes.",
    "date": "2020-05-07",
    "heading": "Dans la grotte de Castelbouc, en Lozère, des empreintes un peu particulières ont été retrouvées au plafond, rapporte France 3 Occitanie.",
    "title": "Lozère : cette impressionnante découverte au plafond d'une grotte"
}