{
    "article": "Le port du voile en France est de nouveau au coeur de la polémique après qu'un conseiller régional du Rassemblement national de Bourgogne-Franche-Comté a demandé l'exclusion d'une femme voilée, accompagnatrice scolaire, d'une séance du conseil régional. Alors que la majorité se divise à ce sujet, Emmanuel Macron a appelé cette semaine à ne pas \"stigmatiser\" les musulmans, en dénonçant un \"raccourci fatal\" entre lutte contre le terrorisme et islam, sans pour autant en dire plus. \"Il y a toujours des sons divers qui s'expriment et celui qui donne le 'la' in fine c'est toujours le président de la République\", a estimé Gérard Collomb, dimanche 20 octobre sur France, jugeant que le \"président doit s'exprimer sur la laïcité\". Le maire de Lyon s'est par ailleurs déclaré défavorable à une énième loi sur le voile islamique, prônant plutôt l'éducation et la culture sur le sujet. \"Moi je pense que c'est plus par la pratique, par la connaissance que par la proposition de nouvelles lois, qu'on ne ferait appliquer qu'avec difficulté\", a dit ce soutien de la première heure du chef de l'État. Et pour lui, le problème est surtout la \"loi qui est donnée par la cité pour imposer le voile aux femmes, aux jeunes filles\". \"Ça, ça se combat par la culture, par l'éducation, ça se combat en disant que l'islam est une religion diverse\", a-t-il plaidé. Et l'ex-ministre de l'Intérieur de souligner \"une différence fondamentale\" pour lui entre la burqa et le \"voile des mamies maghrébines\" en France.Par ailleurs, s'agissant des municipales, où Gérard Collomb vient d'être investi par LREM à Lyon et dans sa métropole, il a estimé qu'on ne pouvait pas interdire les listes communautaires mais qu'il fallait tenter de les \"dissuader\".",
    "date": "2019-10-20",
    "heading": "Alors que la majorité se divise depuis plusieurs jours sur le sujet du port du voile, le maire de Lyon s'est déclaré dimanche défavorable à une énième loi sur le voile islamique, prônant plutôt l'éducation et la culture sur le sujet.",
    "title": "Débat sur le port du voile : Emmanuel Macron \"doit s'exprimer sur la laïcité\", estime Gérard Collomb"
}