{
    "article": "Ford n'a pas prévu de commercialiser officiellement la nouvelle Mustang Shelby GT500 sur le continent européen, mais la société autrichienne Peicher US-Cars se propose de le faire pour vous.La Mustang Shelby GT500 animée par un V8 5.2 litres suralimenté développant la bagatelle de 771 ch et 847 Nm (associé à une boîte automatique 7 rapports avec mode séquentiel), constitue le modèle Mustang le plus puissant actuellement disponible au catalogue du constructeur à l'ovale bleu. Malheureusement pour les amateurs européens de la célèbre pony-car, elle n'est pas commercialisée de ce côté ci de l'Atlantique, ce à quoi Peicher US-Cars a semble-t-il décidé de remédier. L'importateur autrichien spécialisé dans les véhicules américains, a annoncé être en mesure de proposer la Shelby GT500 sur le marché européen. Les détails de ce petit « coup de force » ne sont pas connus, mais l'arrivée de la muscle-car devrait séduire les amateurs de modèles Mustang les plus extrêmes.Jusqu'à présent ces clients avaient le choix entre le modèle EcoBoost 2.3 délivrant 290 ch et 440 Nm, ou la version équipée du V8 5.0 litres de 450 ch et 529 Nm. Les deux modèles sont proposés avec la boîte manuelle à 6 vitesses ou la nouvelle boîte automatique à 10 rapports, et la motorisation V8 associée de cette dernière transmission, est notamment en mesure de propulser le véhicule de 0 à 100 km/h en 4.3 secondes. Un chrono respectable mais sans commune mesure avec celui affiché par la Shelby GT500 : 3.5 secondes.Seul bémol à cette bonne nouvelle, le prix de la Shelby GT500 proposée par Peicher US-Cars sera lui aussi sans commune mesure avec celui affiché par les autres modèles Mustang. La GT500 sera en effet facturée 109 990 € en version de base (et même 154 990 € avec le Carbon Fiber Track Pack), quand la Mustang EcoBoost est pour sa part accessible dès 48 800 €.",
    "date": "2020-03-27",
    "heading": "27 mars",
    "title": "La Mustang Shelby GT500 arrive en Europe : actualité automobile, infos, scoop"
}