{
    "article": "Et le moins qu'on puisse dire, c'est que son oeil est toujours acéré et son jugement des plus caustiques.\"Barthès, c'est prétentieux comme toujours, parce qu'il l'est. Mais je trouve qu'il y a un peu plus de contenu qu'avant. Mais c'est souvent fourre-tout. Hanouna, il a fait mon siège pour que je revienne sur des petites méchancetés que j'avais dites sur lui. Il m'appelait tous les jours. J'ai fini par dire que j'avais dit ça sans vraiment le regarder. Ce qui était une méchanceté supplémentaire... Il a un don de bonimenteur mais un petit pois à la place du cerveau. Longtemps, j'ai préféré regarder l'émission d'Anne-Sophie Lapix (C à vous, sur France 5, ndlr). Mais aujourd'hui, cela tourne un peu à l'échange de private jokes (blagues entre initiés, ndlr) et ça m'intéresse moins. D'ailleurs, c'est un peu la forme de tous ces programmes de début de soirée. Chacun se fout en boîte... Cela ne suffit pas à faire une bonne émission\". La messe est dite. Philippe Bouvard n'est pas fan des talk-show d'aujourd'hui.Il n'en reste pas moins un observateur averti, lui qui a animé durant 37 ans l'émission phare des \"Grosses Têtes\". \"Le sarcasme et l'humour sont les seuls vices que je n'aie pas abandonnés\".Il s'est confié dans les colonnes du Parisien pour annoncer la vente aux enchères, le 4 octobre prochain, de sa bibliothèque de plus de 4.000 ouvrages, ainsi que certains souvenirs personnels comme sa Rolls-Royce, ou encore sa maison de 300 m2 dans le XVIIe arrondissement de Paris.À 86 ans, il aspire désormais à un mode de vie \"plus simple et surtout moins coûteux\". \"Cette maison est trop grande, trop lourde. Les impôts ont atteint un niveau confiscatoire. Surtout quand on est un travailleur indépendant... Donc, je me sépare de cette maison pour aller dans un appartement plus petit de 100 m2, ce qui est déjà pas mal. Je ne pouvais pas tout emporter. Cela me fait de la peine, mais c'est plus raisonnable.\", explique-t-il au quotidien. \"Aujourd'hui, je suis résigné. Je suis d'une époque révolue. Je suis coupé du monde. C'est la rançon d'une vie déjà longue\".",
    "date": "2016-09-25",
    "heading": "L'animateur emblématique des \"Grosses Têtes\" met aux enchères à 86 ans, les meilleures pièces de sa bibliothèque et de ses souvenirs personnels. À cette occasion, Le Parisien l'a interrogé sur les nouvelles têtes du petit écran, et notamment Cyril Hanouna et Yann Barthès.",
    "title": "Hanouna ? Pour Philippe Bouvard, \"il a un petit pois à la place du cerveau\""
}