{
    "article": "Aux policiers elle a décrit \"des coups de pied, des coups de poing au visage, des gifles, les cheveux tirés, les menaces de mort, les insultes qui pleuvent\". Le rappeur devrait être convoqué au commissariat pour y être interrogé. Il a cependant déposé une main courante contre sa femme quand il a su qu'elle allait porter plainte, révèle le quotidien.Dimanche, une voisine du couple, alertée par les cris, a mis fin à une scène de violence : Rohff frappait son épouse devant leur garçon de 5 ans. Elle a assuré que ce n'était pas la première fois. Interrogée par Le Parisien, une amie proche de Nadia révèle : \"Elle m'a appelé au secours dimanche et m'a tout déballé : les coups, les insultes, la honte, l'espoir qu'il allait changer\". La jeune femme se serait même prise en photo plusieurs, portant les marques des violences subies, sans jamais oser porter plainte. Dimanche, elle a finalement décidé de quitter le domicile conjugal avec son fils et de s'adresser aux policiers. Elle leur raconte les années de brimades, \"l'obligation de porter le voile\" ou les remarques lui reprochant \"de ne pas agir en bonne musulmane\".Ce n'est pas la première fois que Rohff, père de 4 enfants est accusé par ses compagnes : une de ses ex, Maeva, qui faisait partie de l'équipe de l'émission \"La méthode Cauet\", avait raconté que le rappeur lui avait \"imposé ses règles de vie, à savoir le port du voile et l'arrêt de son travail\".Rohff est actuellement sous contrôle judiciaire pour d'autres faits de violences. Le 21 avril 2014, il s'était rendu avec plusieurs personnes dans une boutique de la marque Ünkut appartenant à son ennemi juré, Booba. Une bagarre violente avait alors éclaté avec des vendeurs et la boutique saccagée, une nouvelle étape dans l'affrontement opposant les deux stars du rap. Jusque là, la rivalité entre les deux artistes en était restée aux mots et aux provocations par chansons interposées, sur les réseaux sociaux ou pendant les concerts. Il doit être jugé pour \"violences aggravées\", à une date encore indéterminée.Le rappeur de 38 ans a réagi sur son compte Facebook, assurant qu'il \"ne veu(t) aucun mal à aucune femme sur terre\". \"Mon fils a besoin de sa maman plus que de moi donc jamais je la menacerais de mort\", a-t-il ajouté, dénonçant une \"manipulation\".",
    "date": "2016-09-27",
    "heading": "Elle assure subir ses coups depuis plus de cinq ans. Nadia, la femme du rappeur Rohff, a porté plainte lundi au commissariat de Saint-Maur, dans le Val-de-Marne, contre son époux pour des violences conjugales, rapporte mardi 27 septembre Le Parisien.",
    "title": "La femme du rappeur Rohff porte plainte pour violences conjugales"
}