{
    "article": "Les autorités régionales de l'archipel des Canaries viennent d'annoncer qu'un hôtel de l'île espagnole, le H10 Costa Adeje Palace, à Tenerife, a été bouclé et placé sous contrôle sanitaire. \"Le degré de surveillance sera déterminé pendant la journée, mais aucune mesure de quarantaine n'a encore été prise, il n'est pas question de quarantaine\" à proprement parler pour le moment\", a indiqué une porte-parole des autorités régionales.La suspicion concerne un vacancier italien dont le premier test de dépistage effectué lundi à Tenerife s'est révélé positif, d'après le ministère espagnol de la Santé. Pour confirmer ce cas, les autorités sont à présent dans l'attente des résultats d'un second test, qui pourraient être connus \"dans l'après-midi ou en soirée\", a indiqué la porte-parole des autorités régionales. Le vacancier italien a \"été placé à l'isolement sous contrôle sanitaire\", assure le gouvernement régional. Si ce cas de coronavirus était confirmé, il s'agirait du troisième cas en Espagne. Les deux premiers cas avaient été confirmés fin janvier et début février mais ces personnes sont désormais guéries. Il s'agissait d'un Allemand, sur l'île de la Gomera (Canaries) et d'un résident de l'île de Majorque (Baléares).En milieu d'après-midi, le ministère de la Santé espagnol annonçait également des premiers résultats positifs d'un test effectué sur un touriste à Barcelone, qui aurait passé les derniers jours dans le nord de l'Italie. Ces résultats devraient être confirmées dans la soirée. Avec plus de 200 personnes contaminées, l'Italie, où 7 personnes sont mortes, est le premier pays du continent européen à avoir mis en place un cordon sanitaire autour d'une dizaine de villes du Nord. En Chine continentale, le bilan de l'épidémie de coronavirus a dépassé les 2.600 morts.",
    "date": "2020-02-25",
    "heading": "Un citoyen italien y ayant séjourné pourrait être porteur du virus.",
    "title": "Coronavirus : des centaines de touristes confinés dans un hôtel à Tenerife"
}