{
    "article": "Lebanon, dans le Tennessee, a été le théâtre d'un acte héroïque. Le 3 février dernier, Louie, un perroquet domestique, a sauvé la vie d'une petite fille de six ans et de ses grands-parents. Alors que Barbara, Larry et Kaitlyn dormaient paisiblement, l'oiseau s'est mis à crier \"Fire, fire, fire !\" (Au feu, au feu, au feu), réveillant toute la famille en sursaut. Cette histoire incroyable, repérée par Ouest-France, est racontée par l'agence de presse américaine SWNS. Barbara, âgée de 63 ans, raconte être immédiatement sortie de sa chambre dès qu'elle a entendu le cri d'alarme de son perroquet, découvrant avec stupeur le départ d'incendie dans le salon. Son mari a bien tenté d'éteindre les flammes avec un seau d'eau mais il était déjà trop tard.Alertés par leur oiseau domestique et sans solution pour stopper le feu, les Klein se sont ensuite précipités dehors. Avant que Larry ne décide de faire demi-tour pour essayer de sauver ses quatre chiens et la guitare de son père. \" Il a crié qu'il ne pouvait plus respirer et je l'ai vu ramper. J'ai finalement réussi à le faire sortir\", a rapporté Barbara à SWNS. Après une hospitalisation et un coma artificiel, Larry est désormais remis sur pied. \"C'est un miracle qu'il ait survécu\", s'est enthousiasmé sa femme.\"Sans lui, j'aurais probablement continué à dormir\"Louie, pour sa part, n'a pas eu la même chance que les grands-parents Klein et leur petite fille. Le perroquet a en effet péri dans les flammes en compagnie des quatre chiens. \"C'est un héros. Sans lui, j'aurais probablement continué à dormir, pendant l'incendie\", confesse Barbara.Pour aider les époux Klein, dont la maison a entièrement brûlé, les habitants du quartier ont décidé de se mobiliser. En plus de vêtements, Barbara et Larry vont également recevoir une cagnotte qui dépasse actuellement les 5 160 euros. Mais le plus beau cadeau est sans aucun doute Louie Junior, un nouveau perroquet offert par l'un des voisins. Difficile de faire un meilleur hommage.",
    "date": "2020-02-24",
    "heading": "Louie, un perroquet, est devenu un véritable héros outre-Atlantique après avoir sauvé une petite fille et ses grands-parents des flammes. L'oiseau domestique a malheureusement péri dans l'incendie.",
    "title": "Etats-Unis : un perroquet crie \"au feu\" et sauve toute une famille d'un incendie"
}