{
    "article": "\"Les symptômes d'un rhume\". C'est l'observation qui est faite des premiers cas de coronavirus connus chez des enfants Quatre élèves d'une école maternelle de Heinsberg (Allemagne) sont affectés par le nouveau coronavirus, a annoncé samedi une porte-parole de cette ville de l'ouest du pays. L'état de ces enfants, dont l'âge n'as pas été précisé, ne suscite pas cependant d'inquiétude à ce stade. Ils fréquentent le jardin d'enfants où travaille une femme, elle-même contaminée par son mari, premier cas dépisté dans cette région densément peuplée d'Allemagne. Avec une soixantaine de cas dépistés ces derniers jours, cette ville de Rhénanie du Nord-Westphalie est ainsi devenue en quelques jours le principal foyer de nouveau coronavirus en Allemagne.Dans cette ville proche de la frontière avec les Pays-Bas, un millier de personnes doivent rester chez elles tandis que les écoles et les crèches ont été fermées jusqu'à lundi, ainsi que les administrations. La mesure a été rendue nécessaire après que le premier couple porteur du virus a participé le week-end dernier au carnaval, un événement annuel très populaire.La propagation du nouveau coronavirus s'est poursuivie en Allemagne, avec un premier cas annoncé samedi dans l'ancienne capitale ouest-allemande, Bonn. La propagation du nouveau coronavirus a également conduit à des annulations. Le salon du tourisme de Berlin (ITB), plus grand rendez-vous du secteur qui devait se tenir du 4 au 8 mars, a ainsi été annulé vendredi soir.Le Guide Michelin a annulé samedi la remise des étoiles pur l'Allemagne qui devait se dérouler mardi à Hambourg.\"Début d'une épidémie\"Le ministre de la Santé, Jens Spahn, avait prévenu jeudi que l'Allemagne était \"au début d'une épidémie de coronavirus\". Depuis jeudi, les voyageurs en provenance de Chine, Corée du Sud, Japon, Iran et Italie doivent donner leurs coordonnées aux autorités sanitaires à leur arrivée afin que celles-ci puissent éventuellement les contacter en cas de nouveaux cas parmi les passagers venus de ces pays très touchés par le virus.",
    "date": "2020-02-29",
    "heading": "Alors qu'aucune transmission aux enfants n'avait été observée jusque-là, l'Allemagne a annoncé que quatre élèves d'une école maternelle ont été contaminés par le Covid-19. Leur cas ne suscite pas d'inquiétudes.",
    "title": "Allemagne : quatre enfants d'une école maternelle touchés par le coronavirus"
}