{
    "article": "\"Nous ne retiendrons plus ceux qui veulent se rendre en Europe\", a assuré à l'AFP un haut responsable turc, sous couvert d'anonymat, vendredi 28 février. Cette décision a été prise lors d'un conseil de sécurité extraordinaire présidé par le chef de l'État Recep Tayyip Erdogan dans la nuit de jeudi à vendredi.Cette réunion a été convoquée après la mort d'au moins 33 militaires turcs dans la région d'Idleb (nord-ouest de la Syrie) dans des frappes aériennes attribuées par Ankara au régime syrien soutenu militairement par la Russie. Seize combattants du régime syrien ont été tués par des bombardements de représailles menés par l'armée turque vendredi. Selon les médias turcs, des groupes de migrants se dirigeaient vendredi matin en direction de la frontière avec la Grèce dans l'ouest de la Turquie. L'agence de presse DHA a ainsi rapporté qu'environ 300 migrants syriens, irakiens ou encore iraniens étaient arrivés dans la province d'Edirne, à la frontière grecque.La Grèce a annoncé dans la foulée avoir renforcé ses patrouilles à la frontière avec la Turquie. Selon une source policière grecque, le nombre de patrouille a été doublé et un appel à la mobilisation générale a été passé en interne. \"Tout est sous contrôle, il n'y a pas de raison de s'inquiéter\", a toutefois assuré cette source.Des menaces mises à exécutionDans le passé, la Turquie a plusieurs fois menacé d'\"ouvrir les portes\" de l'Europe aux migrants, les observateurs y voyant une manière de faire pression sur les pays de l'Union européenne encore traumatisés par la crise migratoire de l'été 2015. Plusieurs centaines de milliers de personnes, fuyant en majorité les conflits au Proche-Orient, s'étaient alors rendues en Europe en transitant par la Turquie.En mars 2016, la Turquie et l'Union européenne ont conclu un pacte migratoire controversé qui a fait chuter drastiquement le nombre de passages vers la Grèce. Mais Athènes et l'UE ont noté une hausse des arrivées ces derniers mois.Ces derniers mois, Ankara a plusieurs fois réclamé davantage d'aide européenne pour faire face à la catastrophe humanitaire à Idleb, où près d'un million de personnes ont fui les bombardements du régime de Damas et de son allié russe, se réfugiant pour la plupart près de la frontière turque.\"Nous accueillons déjà près de quatre millions de réfugiés et n'avons pas les moyens ni les ressources d'autoriser l'entrée sur notre territoire à un million de personnes supplémentaires\", a déclaré vendredi le directeur de la communication de la présidence turque, Fahrettin Altun.",
    "date": "2020-02-28",
    "heading": "La décision d'\"ouvrir les portes\" de la Turquie a été prise lors d'un conseil de sécurité extraordinaire convoqué après la mort d'au moins 33 militaires turcs dans la région d'Idleb (nord-ouest de la Syrie) dans des frappes aériennes attribuées par Ankara au régime syrien soutenu militairement par la Russie.",
    "title": "La Turquie ne retiendra plus les migrants essayant de se rendre en Europe"
}