{
    "article": "Un peu plus de six mois après présenté à Francfort son concept BMW i Hydrogen NEXT, le constructeur bavarois a confirmé qu'il proposerait dès 2022 une version homologuée pour la route du BMW X5 embarquant la technologie hydrogène.Développé autour de l'actuel BMW X5, ce modèle conçu sur la base de la technologie hydrogène mise au point par Toyota (BMW travaille avec Toyota Motor Corporation sur la technologie hydrogène depuis 2013), sera équipé d'un système de piles à combustible générant 170 ch d'énergie électrique. Le véhicule sera équipé de deux réservoirs de 700 bars qui pourront contenir jusqu'à 6 kg d'hydrogène au total, ce qui garantira une autonomie conséquente quelles que soient les conditions météorologiques rencontrées, ainsi qu'un temps de chargement rapide estimé entre 3 et 4 minutes. Qui fabrique des voitures hydrogènes ?par AutonewsLa motorisation de ce modèle sera articulée autour du groupe propulseur électrique de 5ème génération présent sous le capot du BMW iX3, lequel est alimenté par un pack batterie de 74 kWh et délivre une puissance de 286 ch et 400 Nm. L'ensemble développera au total pas moins de 374 ch (275 kW).« Nous sommes convaincus que différentes technologies en termes de groupes propulseurs, pourront cohabiter les unes aux côtés des autres, car il n'existe pas de solution unique aux besoins des automobilistes en matière de mobilité », explique Klaus Fröhlich, membre du conseil d'administration Recherche & Développement de BMW AG. « La technologie de la pile à combustible à hydrogène peut sans conteste devenir à long terme le quatrième pilier de notre gamme de motorisations. Et les versions haut de gamme de nos modèles X constitueraient ici des candidates tout à fait appropriées ».Une petite série de modèles BMW X5 à hydrogène sera produite dès 2022, pour une commercialisation à grande échelle programmée quant à elle à l'horizon 2025.",
    "date": "2020-03-30",
    "heading": "30 mars",
    "title": "Un BMW X5 doté de la technologie hydrogène pour 2022 : actualité automobile, infos, scoop"
}