{
    "article": "La propagation du coronavirus a amené l'Organisation mondiale de la santé (OMS) à revoir ses estimations. L'organisation a annoncé, vendredi 28 février, avoir porté à \"très élevé\" le niveau de la menace liée au nouveau coronavirus, qui a contaminé quelque 79.000 personnes en Chine et plus de 5.000 dans le reste du monde.\"Nous avons maintenant augmenté notre évaluation du risque de propagation et du risque d'impact du Covid-19 à un niveau très élevé au niveau mondial\", a déclaré le directeur général de l'OMS, Tedros Adhanom Ghebreyesus, en conférence de presse. \"L'augmentation continue du nombre de cas, et le nombre de pays touchés ces derniers jours sont clairement préoccupants\". \"Nos épidémiologistes ont suivi ces développements en permanence et nous avons maintenant augmenté notre évaluation du risque de propagation et du risque d'impact du Covid-19 à un niveau très élevé au niveau mondial\", son niveau le plus haut, a-t-il ajouté.Il a également indiqué que plus de 20 vaccins sont en cours de développement dans le monde et plusieurs produits thérapeutiques sont en cours d'essais cliniques. Les premiers résultats sont attendus dans \"quelques semaines\", a-t-il détaillé.Si la Chine était jusqu'à peu l'unique foyer mondial de coronavirus, le risque s'est démultiplié avec l'émergence de nouveaux pays-sources comme la Corée du Sud, l'Iran et l'Italie. Une cinquantaine de pays sont désormais touchés, selon l'OMS.En Chine, d'où est partie l'épidémie fin décembre, le virus a tué 2.791 personnes. Dans le reste du monde, 67 personnes en sont décédées, selon l'agence spécialisée de l'ONU.\"Briser les chaînes de transmission\"\"Ce que nous voyons actuellement, ce sont des épidémies liées au Covid-19 dans plusieurs pays, mais la plupart des cas peuvent encore être attribués à des contacts connus ou à des groupes de cas\", a relevé le patron de l'OMS. \"La clé pour contenir ce coronavirus est de briser les chaînes de transmission\", a-t-il dit.Bien que l'OMS ait élevé le niveau de la menace à l'international, l'organisation ne considère pas qu'il s'agisse d'une pandémie. Une pandémie est une situation dans laquelle \"tous les citoyens sont exposés\", ce qui n'est pas le cas actuellement, a expliqué aux journalistes le directeur des programmes d'urgence de l'OMS, le Dr. Michael Ryan.\"S'il s'agissait d'une épidémie de grippe, nous aurions parlé de pandémie\", mais dans le cas du nouveau coronavirus, \"nous avons constaté qu'avec des mesures d'endiguement, le cours de l'épidémie peut être arrêté de manière significative\", a-t-il dit.En France, le nombre de cas a doublé en 24h. En visite à l'hôpital de la Pitié-Salpêtrière à Paris, jeudi 27 février, le président a estimé que la France allait devoir \"faire face à l'épidémie qui arrive\".",
    "date": "2020-02-28",
    "heading": "L'Organisation mondiale de la santé (OMS) a réévalué le niveau de la menace liée au Covid-19, la portant au niveau \"très élevée\".",
    "title": "Coronavirus : la menace internationale considéré comme \"très élevée\" par l'OMS"
}