{
    "article": "En Chine, le bilan du coronavirus établi quotidiennement fait état de 52 morts au cours des 24 dernières heures, soit le chiffre le plus bas depuis trois semaines. Depuis l'apparition de la pneumonie virale en décembre, le nombre de morts s'élève à 2.715. Ces 52 nouveaux décès sont à déplorer dans la province du Hubei, où est apparue l'épidémie. Le Hubei compte également 401 des 406 nouveaux cas de contamination répertoriés mercredi, selon la commission nationale (ministère) de la Santé. La Chine compte désormais plus de 78.000 cas de contamination.\"Le monde n'est pas prêt\", selon l'OMSEn parallèle, le nouveau virus continue de s'étendre dans le monde. Il a fait son apparition mardi dans quatre nouveaux pays: Autriche, Suisse, Croatie, Algérie. La maladie Covid-19 concerne désormais, Chine mise à part, trois douzaines d'Etats où elle a fait plus de 40 morts et 2.700 contaminations.Evénements culturels ou sportifs annulés, économie en berne et dégringolade continue des marchés financiers: au niveau planétaire, l'épidémie et ses conséquences inquiète particulièrement l'Organisation mondiale de la santé (OMS). Le monde n'est \"tout simplement pas prêt\" à y faire face, a averti mardi Bruce Aylward, l'expert qui dirige la mission conjointe OMS/Chine, de retour de Pékin. \"Vous devez être prêt à gérer cela à une plus grande échelle, et cela doit être fait rapidement\", a-t-il ajouté, saluant en revanche le travail d'endiguement de la maladie réalisé par Pékin.Les autorités sanitaires américaines ont d'ailleurs dit mardi s'attendre à une propagation de l'épidémie aux Etats-Unis, encourageant les écoles, les entreprises et les gouvernements locaux à envisager des mesures de précaution comme l'annulation d'événements publics. L'administration Trump prévoit de consacrer 2,5 milliards de dollars (2,3 milliards d'euros) à la lutte contre la maladie. Les pays voisins de l'Italie gardent leurs frontières ouvertesEn Europe, l'Italie est le pays européen le plus touché par ce virus avec plus de 300 personnes contaminées. Dix personnes y ont succombé, toutes des personnes âgées et atteintes précédemment de pathologies graves. Plusieurs médias ont annoncé une onzième victime, une femme de 76 ans en Vénétie. Coronavirus : Le match entre Lyon et la Juventus Turin à huis-clos ?par CNEWSTous les pays voisins de l'Italie \"se sont engagés à garder ouvertes leurs frontières car les fermer serait une erreur et disproportionnée\", lors d'une réunion ministérielle à Rome entre Italie, France, Suisse, Autriche, Croatie, à laquelle étaient également présentes l'Allemagne et l'Union européenne. Ils ont aussi décidé d'\"évaluer au cas par cas\" l'éventuelle annulation d'événements majeurs, selon un communiqué commun.",
    "date": "2020-02-26",
    "heading": "La Chine a annoncé mercredi un bilan de 52 morts du coronavirus au cours des dernières 24 heures. Pour autant, le virus touche de plus en plus de pays dans le monde.",
    "title": "Coronavirus : le virus s'étend dans le monde mais tue moins en Chine"
}