{
    "article": "Face à la propagation du coronavirus, les autorités prennent des mesures. Alors que la Suisse est touchée par l'épidémie de Covid-19 depuis mardi, le gouvernement a décidé vendredi 28 février d'interdire tous les grands événements se déroulant sur son territoire. \"En raison de la situation actuelle et de la propagation du coronavirus, le Conseil fédéral (gouvernement suisse) a décidé de déclarer la situation qui prévaut actuellement en Suisse de 'situation particulière' au sens de la loi sur les épidémies, et (...) d'interdire les manifestations publiques et privées réunissant simultanément plus de 1.000 personnes\", selon un communiqué du gouvernement. Cette interdiction entre en vigueur immédiatement et s'appliquera jusqu'au 15 mars au moins.\"Ces mesures se sont avérés efficaces dans d'autres pays\" et sont conformes aux recommandations de l'Organisation mondiale de la Santé (OMS), a déclaré le ministre de la Santé suisse, Alain Berset, en conférence de presse.Conséquence directe : le Salon de l'automobile de Genève, un rendez-vous majeur du secteur prévu du 5 au 15 mars, a été annulé. \"Coronavirus: en coordination avec les cantons, le Conseil fédéral a décidé d'interdire les grandes manifestations. A Genève, le Salon de l'Auto n'aura donc pas lieu\", a annoncé dans un tweet le président du Conseil d'État de Genève, Antonio Hodgers.La 24e journée du Championnat de suisse de football, prévue samedi et dimanche, a par ailleurs été reportée à une date encore à préciser. De son côté, la Ligue suisse de hockey sur glace (NL) a annoncé que les rencontres de son championnat, prévues vendredi et samedi, \"se joueront à huis clos (...) suite aux récentes mesures prises par les autorités pour lutter contre la propagation du coronavirus\".",
    "date": "2020-02-28",
    "heading": "La Suisse a décidé vendredi d'interdire au moins jusqu'au 15 mars tout événement public ou privé réunissant plus de 1.000 personnes pour limiter la transmission du nouveau coronavirus.",
    "title": "Coronavirus : la Suisse interdit tous les grands événements, y compris le Salon de l'automobile de Genève"
}