{
    "article": "La pandémie comme révélateur de la fragilité de la France. Dans le secteur de la santé, mais aussi dans celui de l'alimentation. Surproductions, gaspillage, pénuries... la crise a mis à rude épreuve la chaîne alimentaire et montré une dépendance croissante de la France à certains produits importés. Alors, pour le monde d'après, l'ensemble du monde agricole se mobilise pour proposer des pistes pour \"rebâtir une souveraineté alimentaire\" pour le pays.\"L'histoire retiendra de la crise du Covid-19 qu'elle fut un révélateur de la grande fragilité de nos sociétés face à l'aléa sanitaire, à la difficulté de bâtir une réponse internationale forte et concertée, et à une mondialisation ayant conduit à déléguer à des tiers la production de certains biens, même lorsqu'ils étaient de première nécessité\", indique une tribune commune publiée mercredi dans le quotidien L'Opinion.\"Rebâtir une souveraineté alimentaire sera le chantier d'une génération\" affirment en s'y déclarant \"prêts\" la FNSEA, les Jeunes agriculteurs (JA), la Confédération nationale de la mutualité, la coopération et du crédit agricoles (CNMCCA), la Coopération agricole, la Fédération nationale du Crédit agricole (FNCA), Groupama assurances mutuelles, la Mutualité sociale agricole (MSA) et l'Assemblée permanente des chambres d'agriculture (APCA). Les sept organisations proposent un \"pacte de confiance\" avec la société française pour développer la production alimentaire, tout en prenant en compte les objectifs climatiques et environnementaux. Elles citent Emmanuel Macron qui affirmait le 13 avril le besoin de \"rebâtir une indépendance agricole, sanitaire, industrielle et technologique française\". Et soulignent les \"fragilités structurelles\" qui \"menacent notre indépendance alimentaire\": depuis 20 ans, la production agricole \"stagne\" alors que la population a augmenté de 11% et que le nombre d'agriculteurs a baissé de près de 15% en 10 ans.Pendant le confinement, la France, pays exportateur de blé, a manqué de farine dans ses supermarchés à cause essentiellement de son manque de compétitivité industrielle et de problèmes logistiques, la fabrication des sachets ayant souvent lieu en Allemagne ou en Italie, plus compétitives. Parmi les freins à la compétitivité, la FNSEA cite la taille des exploitations agricoles, plus petites qu'en Allemagne, la fiscalité, et les distorsions de concurrence avec les pays voisins (différences de taux d'irrigation, de coût du travail, d'utilisation de produits phytosanitaires).Sous l'effet des aléas climatiques, les rendements des récoltes sont \"de plus en plus incertains\" alors que les importations de produits alimentaires \"low cost\" augmentent \"plus vite que nos exportations\", ajoute le texte. Les signataires jugent \"indispensable\" de \"développer et, lorsque cela est nécessaire, relocaliser nos filières de production\" en \"investissant dans les outils de production et de transformation, mais aussi en assurant la transparence sur l'origine des produits\".Tout en pariant sur la future politique agricole commune européenne pour mettre ces objectifs en musique, la FNSEA estime qu'il \"faudra un volet agricole au moment du grand plan d'investissement du gouvernement\", a dit sa présidente Christiane Lambert lors d'un point presse vidéo. \"Nous devons répondre à toutes les attentes de relocalisation de la production, et pas seulement pour l'alimentation haut de gamme\", a insisté pour sa part le président de l'APCA, Sebastien Windsor au cours d'un entretien téléphonique.Exemple cité par la FNSEA, la faiblesse en France sur les produits \"d'entrée de gamme\" comme le vin. \"Il faut être capable de produire toutes les gammes, sinon on se fait tailler des croupières par des produits étrangers, car 28 à 32% des Français ont du mal à boucler leur budget notamment alimentaire en fin de mois\", a souligné Mme Lambert. \"En fruits et légumes, notre taux de dépendance aux importations est de 46% ! Il va falloir investir dans des plantations, des serres et des vergers ainsi que dans des outils de transformation\", a dit M. Windsor, \"car on en manque\".Dans l'immédiat, face à la mise à l'arrêt de commerces, restaurants, cantines, les chambres d'agriculture et la FNSEA citent une douzaine de secteurs agricoles en grande difficulté qui ont besoin de soutien immédiat. Les fleurs et plantes, le tourisme à la ferme, l'élevage équin, la viticulture et cidrerie, les fromages AOP, le lin, les filières veau, canards, pigeons, sucre (ethanol), et celle des pommes de terre. Cette dernière est très affectée par la fermeture des fast-food, qui a laminé la consommation de frites dans le pays.",
    "date": "2020-05-06",
    "heading": "\"Rebâtir une souveraineté alimentaire sera le chantier d'une génération\", estiment sept piliers du monde agricole français.",
    "title": "Souveraineté alimentaire de la France : le monde agricole donne ses pistes"
}