{
    "article": "\"La pression diminue peu à peu. De fait, le service est beaucoup plus calme. Ces jours-ci, on se retrouve même avec beaucoup de médecins dans le service. Il va falloir peu à peu reprendre des activités plus habituelles. Travaux de recherche, formation des étudiants, mise en place de protocoles, etc... beaucoup de choses qui ont été mises en stand-by depuis deux mois. Ce n'est pas simple de se replonger là-dedans après deux mois d'arrêt complet. Pas simple non plus de se dire que cette accalmie ne va peut-être pas durer. C'est probablement trop tôt pour reprendre un rythme complètement normal. D'ailleurs, la configuration du service ne le permet toujours pas. Les unités Covid de réanimation sont presque vides mais sont prêtes à être +réarmées+ à tout moment si besoin. C'est également le temps d'un premier bilan. D'une part, en ce qui concerne les patients afin d'espérer pouvoir tirer des enseignements sur la meilleure stratégie de prise en charge. D'autre part, sur ce que nous avons fait, organisé, vécu. L'objectif étant d'essayer d'améliorer les choses à tous les niveaux pour faire face à une éventuelle recrudescence des cas. C'est un travail immensément nécessaire. Parfois gratifiant, parfois douloureux. On parle de la vie des gens. En situation de crise, ne l'oublions pas. Peut-être que certaines décisions collectives n'ont pas été les bonnes à certains moments. Certaines stratégies thérapeutiques, certains traitements médicamenteux, certaines organisations. Je ne sais pas... Beaucoup d'entre nous vont profiter des semaines à venir pour prendre un peu de congés. J'envisage de partir quelques jours. Pas loin, c'est sûr mais quand même. Il faut en profiter. Le risque à partir de lundi est d'oublier que l'épidémie n'a pas dit son dernier mot. Nous n'avons aucune idée de la manière dont les gens vont réagir, si la peur ambiante va les restreindre dans leurs activités et interactions ou si ces deux mois de confinement vont être oubliés dès le 11 mai au matin. Je ne sais pas comment nous serons en cas de deuxième vague. Les sentiments sont partagés. Nous avons peur, c'est certain. Mais nous nous sentons sûrement plus sereins et mieux armés pour affronter cela le cas échéant.\"",
    "date": "2020-05-07",
    "heading": "- Mercredi 6 mai -",
    "title": "Journal de bord d'un réanimateur : \"Trop tôt pour reprendre un rythme normal\""
}