{
    "article": "Matthew Weaver, l'actuel directeur du design de Nissan Design Europe, occupera à compter du 1er avril prochain la fonction de Vice-Président de Nissan Design Europe, poste auquel il succédera au Japonais Mamoru Aoki.Matthew Weaver, 46 ans, a étudié le design des véhicules à l'université de Coventry et effectué un Master au Royal College of Art de Londres, avant d'entrer chez Nissan en 2001 après plusieurs expériences professionnelles chez d'autres constructeurs automobiles. Il a depuis cette date contribué à l'élaboration du design de modèles Nissan (le Qashqai et le Juke notamment) et Infiniti, marque pour laquelle il a occupé la fonction de Design Director de 2016 à aujourd'hui (fonction qu'il occupait également chez Nissan depuis 2018). Le Britannique est le premier européen promu Vice-Président de Nissan Design Europe. « Je suis ravi d'être nommé Vice-Président de NDE. Je suis heureux d'avoir déjà collaboré au design de véhicules Nissan qui sont devenus des références et des pionniers de leurs segments respectifs, en Europe et même au-delà », explique Weaver. « J'ai la chance de travailler avec une équipe talentueuse et multi-culturelle, et le studio basé à Londres est un excellent point de départ pour poursuivre l'innovation et la créativité du design européen de Nissan. Le lancement réussi du tout nouveau Nissan JUKE, dont le design a été géré par NDE, est l'une des success-stories de la marque et du studio. J'ai hâte que soient dévoilés les futurs produits qui vont arriver dans les 12 prochains mois et qui poursuivent cette dynamique ».Matthew Weaver sera basé à Londres, dans les locaux de Nissan Design Europe, le design global de la marque japonaise étant quant à lui piloté depuis le centre de design et de R&D global Nissan d'Atsugi, près de Tokyo.Mamoru Aoki, que Matthew Weaver remplacera au poste de Vice-Président de Nissan Design Europe, partira quant à lui à la retraite ce 1er avril après 39 années passées chez le constructeur japonais.",
    "date": "2020-03-31",
    "heading": "31 mars",
    "title": "Un Européen nommé à la tête de Nissan Design Europe : actualité automobile, infos, scoop"
}