{
    "article": "Réduit au minimum depuis la mise en place du confinement, le trafic des trains va regagner en intensité dans les prochains jours. La SNCF a présenté son plan de redémarrage des activités voyageurs. Les trains grandes lignes devrait être concernés par cette reprise progressive dès vendredi. \"Au fur et à mesure des phases du déconfinement, l'offre de trains Voyageurs augmentera, en priorité pour les trains du quotidien\", l'objectif étant \"un retour à la normale fin juin\", écrit le groupe public dans une note d'information interne. A partir du 11 mai, le nombre de trains de banlieue d'Ile-de-France qui circuleront sera ainsi d'entre 50% et 60% de la normale. Le niveau atteindra pour les TER entre 40% et 50%, et pour les TGV et Intercités un peu plus de 30%. Le redémarrage reprendra pour les grandes lignes dès le 8 mai avec 20% du service et le retour des TGV low-cost Ouigo, a-t-on précisé dans l'entreprise.Les déplacements resteront toutefois limités à 100 km jusqu'au 2 juin, et \"seuls les voyages pour raisons professionnelles ou motifs impérieux seront autorisés pour des distances plus longues\", a-t-on souligné de même source. Dans les TGV et Intercités, la compagnie continuera à ne pas vendre plus d'un siège sur deux pour respecter les règles de distanciation.La SNCF prévoit toute une batterie de mesures pour organiser cette reprise en respectant les consignes sanitaires, en commençant par le filtrage par les forces de l'ordre et la Sureté ́ferroviaire à l'entrée des grandes gares pour veiller au respect de l'obligation du port du masque dans les gares et dans les trains. Les flux entrants et sortants seront dissociés autant que possible, tandis qu'annonces et marquages au sol guideront les voyageurs.Les voyageurs pourront connaitre l'affluence dans les trainsDes masques et du gel hydroalcoolique seront progressivement mis en vente dans les boutiques Relay et les distributeurs Selecta, et des distributeurs de gel installés dans les grandes gares. Comme pendant les grèves, la SNCF s'engage à publier la liste des trains en circulation la veille à 17h, et elle continuera à être souple sur les échanges et remboursements. Elle affichera en outre la fréquence de nettoyage à l'entrée de chaque gare et dans les trains.Nouveauté technologique: l'application mobile SNCF doit permettre de connaître en temps réel l'affluence des voyageurs dans les trains. La SNCF appelle parallèlement les voyageurs à \"être responsables dans (leur) mobilité et (à) adopter les comportements qui (les) protègent et protègent les autres\". La compagnie leur demande d'acheter autant que possible les titres de transport en ligne, de se renseigner sur la fréquentation des trains, de privilégier les déplacements aux heures creuses.",
    "date": "2020-05-06",
    "heading": "Le redémarrage reprendra pour les grandes lignes dès le 8 mai avec 20% du service et le retour des TGV low-cost Ouigo.",
    "title": "SNCF : quel trafic pour les trains à partir du 11 mai ?"
}