{
    "article": "Voici les principales dispositions. • La PMA élargie à toutes les femmes L'assistance médicale à la procréation va être autorisée aux couples de lesbiennes et aux femmes célibataires, et non plus réservée aux seuls couples hétérosexuels. Elle sera remboursée par la Sécurité sociale, pour un coût de 15 millions d'euros annuels supplémentaires.Objet de vifs débats pendant trois jours, cet article-clé a à peine été retouché par les députés, la PMA aux hommes transgenres ou la PMA post-mortem ayant été rejetées. • Deux mères reconnues Conséquence de l'ouverture de la PMA, le texte prévoit un nouveau mode de filiation pour les enfants de couples de femmes. Ces couples devront passer par une reconnaissance anticipée de l'enfant devant notaire, comme peuvent le faire les couples hétérosexuels non mariés. La femme qui n'a pas porté le bébé sera reconnue comme l'un des deux parents, à égalité avec sa compagne. Lors des débats sur la filiation, un amendement LREM a dans un premier temps été adopté, prévoyant une reconnaissance automatique en France de la filiation d'enfants conçus par mère porteuse (GPA) à l'étranger. L'Assemblée a ensuite fait marche arrière, le gouvernement ne voulant pas \"ouvrir une brèche dans la prohibition\" de la gestation pour autrui. • Les enfants nés d'un don de sperme pourront savoir qui est le donneurDe nombreux adultes nés d'une PMA avec donneur de sperme veulent savoir qui est l'homme auteur du don. Le texte prévoit que les enfants nés d'un don après l'entrée en vigueur de la loi puissent accéder à leur majorité à des \"données non identifiantes\" (âge, caractéristiques physiques, etc.) du donneur et même, s'ils le souhaitent, à son identité. Donc désormais, pour donner son sperme, un homme devra obligatoirement accepter que son identité puisse un jour être révélée à l'enfant né de ce don, si ce dernier le souhaite. Si cet homme ne l'accepte pas, il ne pourra pas donner. Pour autant, le don lui-même restera anonyme : on ne pourra toujours pas choisir son donneur et un donneur ne pourra pas choisir à qui il donne. Les donneurs \"n'auront jamais l'obligation de rencontrer les enfants nés du don\", a insisté la ministre de la Santé Agnès Buzyn. La loi \"n'est pas rétroactive\", mais les donneurs antérieurs pourront prendre l'initiative de donner leur accord à la transmission de données. Une campagne d'information sera lancée. L'Assemblée prévoit que les donneurs pourront connaître le nombre d'enfants nés de leur don.• Feu vert à l'autoconservation des ovocytes pour toutes Conserver ses gamètes (ovocytes et spermatozoïdes) pour mener à bien une grossesse future est aujourd'hui très encadré et autorisé pour des raisons médicales (cancers, endométriose...). Hormis ces situations, il n'est pas permis de les congeler pour les utiliser plus tard, lorsque la fertilité baisse (après 35 ans). Le texte lève cette interdiction, avec toutefois des limites d'âge (à déterminer par le Conseil d'État). Les frais de conservation des gamètes ne pourront être pris en charge par l'employeur - pour éviter qu'ils ne mettent la pression aux salariées pour retarder leurs projets de grossesse. L'Assemblée a aussi adopté un amendement transpartisan prônant un plan national de lutte contre l'infertilité. • Recherches sur les cellules souchesInterdites sauf dérogation jusqu'en 2013, les recherches sur l'embryon et les cellules souches issues d'un embryon humain sont aujourd'hui strictement encadrées. Le texte facilite les recherches sur les seules cellules souches embryonnaires.• Les tests génétiques strictement encadrés Actuellement, quand un médecin généticien procède au test génétique d'un patient, il ne peut le faire que dans un but défini à l'avance (par exemple, identifier une maladie) : s'il découvre autre chose, il ne peut en informer le patient. Désormais il le pourra.Le libre recours aux tests génétiques reste interdit. Et l'Assemblée a interdit la publicité pour les tests génétiques \"récréatifs\". De même, les tests pré-conception (réalisés par un couple qui veut un enfant pour savoir si celui-ci risque d'être porteur d'une maladie génétique) restent proscrits. Motif : éviter un \"glissement vers l'eugénisme\", selon Agnès Buzyn.• Don de rein croiséLes greffes de rein sont possibles à partir d'un donneur vivant, qui ne peut donner qu'à un proche. Depuis 2011, on peut avoir recours à un don croisé. Le nombre maximal de paires de donneurs et de receveurs consécutifs (deux actuellement) sera fixé par décret. • Meilleure prise en charge des enfants intersexesL'Assemblée s'est prononcée pour une meilleure prise en charge des enfants qui naissent dotés de caractéristiques sexuelles féminines et masculines à la naissance. Les familles seront systématiquement orientées vers les centres de référence des maladies rares du développement génital, à Lille, Lyon, Montpellier et Paris. • Fin du \"bébé médicament\" L'Assemblée a mis un terme au recours au \"bébé médicament\", destiné à sauver un frère ou une soeur atteints d'une maladie génétique. • Les lois de bioéthique revues plus souvent Les députés prévoeint une révision tous les cinq ans, au lieu de sept actuellement. Sera constituée, à l'Assemblée et au Sénat, une délégation parlementaire à la bioéthique.",
    "date": "2019-10-19",
    "heading": "ÉCLAIRAGE. Les députés ont adopté cette semaine le projet de loi sur la bioéthique et sa mesure phare d'ouverture de la procréation médicalement assistée (PMA) à toutes les femmes.",
    "title": "PMA, filiation, cellules souches... Ce que contient la loi de bioéthique"
}