{
    "article": "En 2023, c'en sera fini de la taxe d'habitation. L'Assemblée nationale a validé vendredi la suppression de la taxe sur les résidences principales pour 80% des ménages en 2020, et 100% en 2023, en assortissant la mesure de gestes envers les collectivités qui vont perdre cette ressource.Les députés ont adopté l'article 5 du projet de budget 2020 par 34 voix contre 20, et 2 abstentions : \"Promesse (d'Emmanuel Macron) tenue\", s'est félicité le secrétaire d'État Olivier Dussopt.Entamée cette année, la suppression de la taxe d'habitation va se poursuivre, et 80 % des foyers actuellement imposés en seront totalement exemptés en 2020, pour un gain de 3,7 milliards d'euros de pouvoir d'achat. Pour les 20 % de foyers restants, la suppression de la TH sera étalée sur trois ans, soit jusqu'en 2023.Si la majorité a soutenu la mesure, droite et gauche se sont prononcées contre, jugeant les communes lésées. \"Promesse électoraliste\"La suppression de la TH est \"une promesse électoraliste du président, mal préparée\", qui va entraîner \"une rupture entre le citoyen et sa commune\", a dénoncé Christine Pirès-Beaune (PS). Eric Woerth (LR) a accusé le gouvernement de \"nationaliser les impôts locaux\". A coup de rappels au règlement en série, les oppositions ont réclamé la liste des communes qui vont y perdre. La réforme va \"soulager les gens les plus aisés, pas les plus modestes qui eux ne payaient pas\" la TH, a aussi relevé Charles de Courson (Libertés et territoires).La suppression de cette taxe, actuellement principale recette fiscale des communes, sera compensée \"à l'euro près\", s'est engagé le gouvernement. Il est prévu pour elles de puiser dans la part des recettes issues de la taxe sur le foncier bâti, soit environ 15 milliards d'euros annuels, revenant jusqu'ici aux départements. Ceux-ci se verront reverser une partie de la TVA.Mais selon l'Assemblée des départements de France (ADF), réunie depuis jeudi en congrès, \"le compte n'y est pas\". En signe de protestation, un grand nombre de présidents de Conseils départementaux ont quitté la salle pendant le discours de la ministre de la Cohésion des territoires Jacqueline Gourault qui défendait la réforme. Le gouvernement a fait vendredi un geste supplémentaire, via un amendement de dernière minute adopté par l'Assemblée. Celui-ci prévoit d'accorder une fraction de TVA d'un montant de 250 millions d'euros aux départements, fraction annuellement indexée sur la dynamique de la TVA. \"C'est une proposition d'accompagnement supplémentaire\", a fait valoir Olivier Dussopt.Droite et gauche, tout en notant ce \"gage\" pour \"apaiser un certain nombre de tensions\", ont jugé \"difficile\" de voter la disposition en l'état, faute de précisions sur les critères de répartition. \"Nous aurons toute l'année 2020 pour discuter des critères\", a assuré le secrétaire d'Etat, ceux-ci pouvant même être fixés dans la deuxième partie (dépenses) du projet de loi de finances. Coup de pouceCharles de Courson a relevé que sera supprimé en parallèle un fonds de stabilisation à destination des départements, de 115 millions d'euros, d'où un gain réduit pour ceux-ci.Par ailleurs, l'Assemblée a confirmé un autre coup de pouce de 250 millions d'euros déjà voté en commission au profit des collectivités, prévoyant un taux de revalorisation de 1,009% des valeurs locatives pour le calcul de la taxe d'habitation sur les résidences principales en 2020. Les députés ont, en revanche, rejeté un amendement issu des rangs socialistes, qui visait à taxer les logements vacants au même niveau que les résidences secondaires.",
    "date": "2019-10-18",
    "heading": "En signe de protestation, de nombreux présidents de Conseils départementaux ont quitté la salle où se tenait l'Assemblée des départements de France (ADF) pendant le discours de la ministre de la Cohésion des territoires Jacqueline Gourault.",
    "title": "L'Assemblée valide la suppression de la taxe d'habitation"
}