{
    "article": "-Il suffit qu'il entende un air familier comme celui de la chanson \"Quando quando, quando\" du chanteur italien Tony Renis pour que le Britannique Ted Mc Dermott revienne pour quelques minutes à la réalité. Lorsque son fils, Simon, a remarqué ce miracle chez son père atteint de la maladie d'Alzheimer, il a décidé de lancer une page Facebook intitulée \"The Songaminute Man\" sur laquelle il poste régulièrement les images de son père lors de ses interprétations. Le succès est immédiat, certaines vidéos dépassent les 3 millions de vues.\"Mon père a chanté tout au long de sa vie (...) Son surnom est The Songaminute Man tout simplement parce qu'il connaît un nombre incalculable de chansons. Ces dernières années, ses souvenirs se sont vraiment détériorés. Souvent, il ne me reconnaît même plus. Cette maladie est horrible. Pourtant, à chaque fois qu'il chante, il semble de retour parmi nous\", détaille Simon. \"UNE IDÉE ÉMOUVANTE\"En parallèle, le fils a décide de lancer une cagnotte en ligne pour lever des fonds à destination d'Alzheimer's Society, une association caritative Britannique dédiée aux malades souffrant de cette maladie. Lancée le 9 juin dernier, la cagnotte a déjà récolté plus de 50.000 dollars, soit 45.000 euros.L'initiative a été saluée par Michael Dent, en charge des levées de fonds au sein de l'association. \"Alzheimer's Society est particulièrement reconnaissante envers cette fantastique levée de fonds lancée par Simon en l'honneur de son père (....) Songaminute est une idée émouvante et inspirante qui ne permet pas seulement de lever de l'argent mais aussi de mettre avant l'impact positif de la musique et du chant pour les malades.\"",
    "date": "2016-08-15",
    "heading": "- À chaque fois qu'il pousse la chansonnette, Ted Mc Dermott, atteint de la maladie d'Alzheimer, retrouve ses souvenirs. Son fils a décidé de poster ses prestations sur Facebook et d'ouvrir une cagnotte qui a déjà permis de récolter 45.000 euros.",
    "title": "Il filme son père atteint d'Alzheimer et récolte plus de 45.000 euros grâce à Facebook"
}