{
    "article": "\"Ce serait bien que vous alliez dans un hôpital près de chez vous (...) et trouviez un moyen d'entrer pour filmer\", a lancé le chef de l'Etat lors de sa transmission hebdomadaire en direct sur Facebook.\"Beaucoup de gens le font déjà, mais il en faudrait plus, pour montrer si les lits sont occupés ou non\", a-t-il poursuivi, avant d'expliquer que les vidéos publiées sur les réseaux sociaux seraient \"filtrées\" puis analysées par la police ou les services du renseignement.\"D'après mes informations, je me trompe peut-être, mais pratiquement personne n'a perdu la vie par manque de respirateur ou de lit en soins intensifs\", a affirmé le président d'extrême droite.Depuis le début de la pandémie, les chiffres officiels ont fait état par moments d'une occupation de plus de 95% des lits en soins intensifs dans de nombreux Etats, même si ce taux a baissé ces derniers jours à Rio de Janeiro et Sao Paulo, où une réouverture graduelle des commerces a débuté.\"Si Bolsonaro était à la hauteur de sa fonction, s'il n'était pas aussi désespéré, il saurait qu'il n'a pas besoin d'envoyer des gens envahir des hôpitaux. (...) S'il veut visiter nos hôpitaux, je lui montre moi-même\", a réagi sur Twitter Flavio Dino, gouverneur de l'Etat du Maranhao (nord-est).Le président ne s'est jamais rendu auprès de malades ou de soignants dans les hôpitaux depuis le début de la crise, fin février.\"Quand Jair Bolsonaro demande à des partisans d'envahir des hôpitaux, sous prétexte de filmer les lits, il met des vies en péril impunément\", a renchéri le député de gauche Paulo Fernando dos Santos.Les courbes de la pandémie sont en pleine ascension au Brésil, qui a dépassé le seuil des 40.000 morts et des 800.000 contaminations.\"Le système de santé n'est pas totalement saturé, mais dans certaines régions il y a une forte pression sur l'occupation des lits de soins intensifs\", a estimé vendredi Mike Ryan, le directeur des questions d'urgence sanitaire à l'Organisation mondiale de la santé (OMS), lors d'une conférence de presse en visioconférence.\"La situation du Brésil est inquiétante, l'ensemble des Etats sont affectés\", a-t-il ajouté, tout en insistant sur le fait que, bien que \"sous pression\", le pays parvenait encore à répondre à la demande de lits d'hôpitaux.Jair Bolsonaro est engagé dans un bras de fer avec les gouverneurs des Etats ayant pris des mesures de confinement, prônant la reprise des activités économiques au nom de la préservation de l'emploi.La semaine dernière, le gouvernement a été très critiqué pour avoir diffusé des bilans officiels tronqués des morts et des cas de contamination.Le ministère de la Santé a fini par revenir en arrière mardi, un juge de la Cour suprême ayant ordonné la publication des statistiques de la pandémie dans leur intégralité.",
    "date": "2020-06-12",
    "heading": "Le président brésilien Jair Bolsonaro a suscité un tollé après avoir demandé jeudi soir à la population de filmer des hôpitaux pour vérifier leur occupation, en pleine pandémie de Covid-19.",
    "title": "Coronavirus: Bolsonaro demande aux Brésiliens de filmer les hôpitaux"
}