{
    "article": "Dans la province syrienne d'Idleb, en Syrie, impossible d'échapper à la guerre. Alors le seul moyen qu'Abdallah al-Mohamed a trouvé pour réconforter sa petite fille de 3 ans, c'est de faire des bombardements quotidiens un jeu. Les images sont poignantes. Une vidéo montrant Salwa en train d'éclater de rire quand elle entend le bruit sourd des explosions est devenue virale sur les réseaux sociaux, témoignant du quotidien surréaliste et amer des habitants de la région, cible d'une offensive du régime dans le nord-ouest. • \"L'avion nous a fait rire, il nous dit : riez de moi\"\"C'est un avion ou un obus ?\", demande le papa, amusé, tandis qu'un bourdonnement de plus en plus fort se fait entendre. \"Un obus\", répond en souriant la fillette. \"Quand il arrive, on va rire\", poursuit-elle. Dans une autre vidéo, Salwa est debout sur les genoux de son père dans le salon. Son rire franc est déclenché par le fracas sinistre d'une bombe lâchée par un avion. \"Dis-moi Salwa, qu'est-ce qu'il a fait l'avion ?\", demande le père. \"L'avion est venu et j'ai beaucoup ri. L'avion nous a fait rire, il nous dit : riez de moi, riez de moi\", répond-elle.• Frappes quotidiennes Un correspondant de l'AFP a rencontré le papa de 32 ans à Sarmada, une localité de la province d'Idleb, l'ultime grand bastion jihadiste et rebelle confronté à une offensive du pouvoir syrien et de son allié russe. Abdallah al-Mohamed y a trouvé refuge après avoir fui avec sa famille Saraqeb, une autre ville d'Idleb reconquise par les forces du régime. Mais les frappes se poursuivent quotidiennement à Sarmada, comme dans toute la province d'Idleb.Abdallah al-Mohamed explique qu'à un an, Salwa pleurait dès qu'elle entendait des feux d'artifice. Il lui a alors expliqué que c'était juste des enfants qui célébraient l'Aïd al-Fitr, la fête musulmane marquant la fin du ramadan. \"Après ça, à chaque fois qu'il y avait des avions dans les airs (...) je lui disais : viens on rit ensemble, c'est des enfants qui jouent et c'est l'Aïd\", raconte le père. • \"Plus tard, elle comprendra que c'est la mort\"\"J'essaie de lui faire croire que ce qui se passe (...) est quelque chose de drôle\", poursuit-il. \"Plus tard, elle comprendra que c'est la mort. Mais quand ce jour viendra, elle aura aussi compris qui nous sommes, et quelle est notre histoire\", confie le papa. La province d'Idleb, dominée par des jihadistes, accueille aussi des rebelles qui ont pris les armes contre le pouvoir de Damas, après la répression meurtrière de manifestations en 2011 réclamant des réformes. La moitié des trois millions d'habitants de la province sont des déplacés, qui ont été contraints d'abandonner d'autres bastions rebelles reconquis ces dernières années par le régime à travers la Syrie.• Plus de 900.000 déplacés dans la région depuis décembrePlus de 400 civils, dont des enfants, ont été tués depuis la mi-décembre dans les bombardements qui n'épargnent ni les hôpitaux ni les écoles, selon l'Observatoire syrien des droits de l'Homme (OSDH). Près de 900.000 personnes ont été déplacées dans le nord-ouest de la Syrie depuis décembre, selon l'ONU. Exposées à la neige, à la pluie et à des températures hivernales extrêmes, les familles doivent parfois passer la nuit dans leur voiture, ou monter une tente sommaire au milieu des oliveraies. Il y a aussi le traumatisme psychologique des bombardements intenses, que les services de santé et les organisations humanitaires n'ont pas les moyens de gérer.Après neuf ans d'une guerre qui a fait plus de 380.000 morts, le papa de Salwa n'a plus d'espoir. \"Nous sommes fatigués d'envoyer des appels (à l'aide), nous n'avons plus aucune aspiration. On veut juste une vie décente pour nos enfants\", assure-t-il.",
    "date": "2020-02-22",
    "heading": "Les vidéos des éclats de rire de la petite Salwa, 3 ans, engrangent des millions de vues sur les réseaux sociaux depuis quelques jours. Pour amuser sa fille malgré l'horreur de la guerre, Abdallah al-Mohamed lui a appris à rire du bruit des tirs d'obus.",
    "title": "Syrie : un père fait rire sa fille aux éclats sous les bombardements"
}