{
    "article": "Alors que 28 Français sont rentrés vendredi de Chine et vont rester 14 jours en quarantaine dans un village de vacances normand, le nouveau ministre de la Santé Olivier Véran annonce qu'il ne reste plus qu'un patient atteint du Coronavirus hospitalisé en France. Dix autres sont guéris, et un est décédé. Plus d'une soixantaine de personnes sont encore en quarantaine en France.Au niveau mondial, l'inquiétude grandit. Les nouveaux foyers de la maladie se multiplient: premier cas confirmé au Liban, deux décès supplémentaires en Iran, doublement des cas en Corée du Sud et quelque 500 prisonniers contaminés en Chine. Signe de la nervosité croissante, neuf villes du Nord de l'Italie ont fermé vendredi bars, écoles et autres lieux publics en raison de soupçons de contamination sur 16 personnes.La période pour enrayer l'épidémie \"se rétrécit\"L'Organisation mondiale de la Santé a affirmé vendredi que la période propice pour enrayer l'épidémie \"se rétrécit\", déplorant le manque de soutien financier international. L'OMS est aussi particulièrement préoccupée par l'apparition de cas en dehors de Chine \"sans lien épidémiologique clair, tels que les antécédents de voyage ou les contacts avec un cas confirmé\".\"Nous voyons que la situation évolue\", a souligné le Dr Sylvie Briand, directrice du département Préparation mondiale aux risques infectieux à l'OMS: \"Non seulement le nombre de cas augmente mais nous voyons aussi différents modèles de transmission dans différents endroits\".L'OMS refuse pour l'instant de parler de pandémie, mais considère qu'il y a une \"des épidémies différentes, montrant des phases différentes\", a-t-elle expliqué. \"Nous essayons de trouver un sens à toutes ces situations différentes dans le monde\".",
    "date": "2020-02-21",
    "heading": "L'organisation mondiale de la santé s'inquiète de l'apparition de cas atypiques du virus. En Italie, une dizaine de villes ferment des lieux publics par peur d'une contagion.",
    "title": "Coronavirus : l'inquiétude grandit à travers le monde"
}