{
    "article": "Une étude, publiée mardi 18 février, suggère que l'aide versée par la Banque mondiale aux pays en voie de développement est détournée. \"Ces versements d'aide vers les pays les plus dépendants coïncident avec une augmentation importante de transferts vers des centres financiers offshore connus pour leur opacité fiscale\", comme la Suisse, le Luxembourg, les îles Caïman et Singapour, expliquent les auteurs de l'étude. Le \"taux de fuite\" moyen est estimé à environ 7,5% de l'aide, estiment-ils.Pour réaliser cette étude, Bob Rijkers, économiste à la Banque mondiale, et deux autres chercheurs indépendants ont comparé les chiffres de la Banque mondiale avec ceux des versements à l'étranger compilés par la Banque des règlements internationaux, en se concentrant sur 22 des pays les plus pauvres, principalement situés en Afrique. Les élites s'accaparent-elles l'aide étrangère ? La Banque mondiale s'interrogepar Wibbitz Top Des Histoires En FrançaisIls ont ainsi constaté que dans certains États, les transferts annuels dans les paradis fiscaux représentaient plus de 100 millions de dollars : 193 millions de dollars pour Madagascar, 145 pour la Tanzanie ou encore 103 pour le Burundi. \"Plus un pays est dépendant de l'aide au développement de la Banque mondiale, plus les versements effectués vers des centres financiers offshore sont importants\", relèvent les auteurs de l'étude, qui précisent que leurs chiffres sont sans doute sous-estimés \"car l'étude ne prend en compte que les transferts vers des comptes offshore, sans intégrer les possibles dépenses en immobilier ou en biens de luxe\".L'étude suggère plusieurs explications pour ces fuites, mais elle en élimine la plupart. Si les chercheurs restent prudents sur l'identité des auteurs de ces transferts, ils estiment qu'\"il est presque certain que les bénéficiaires de cet argent, envoyé vers les centres offshore au moment où leur pays reçoit une aide au développement, appartiennent à l'élite économique\". \"Les plus pauvres dans les pays en voie de développement n'ont même pas un compte en banque, et c'est totalement impossible qu'ils puissent contrôler les transferts d'argent vers les paradis fiscaux\", écrivent les auteurs de l'étude.La publication de cette étude a provoqué des remous après que le magazine britannique The Economist a avancé la semaine dernière qu'elle pourrait être l'une des raisons de la démission de l'économiste en chef de la Banque mondiale, Pinelopi Koujianou Goldberg. Mais l'institution financière s'est défendue contre les rumeurs selon lesquelles elle avait voulu étouffer sa publication.Le brouillon de l'étude \"a été relu plusieurs fois et s'en est retrouvé amélioré\", a-t-elle dit dans un communiqué. Si elle ne précise pas quelles sont ces améliorations, une première version de l'étude expliquait que les versements d'aide \"causaient\" des transferts d'argent vers l'étranger. La version finale du document préfère dire qu'ils \"coïncident avec\" ces transferts d'argent.",
    "date": "2020-02-21",
    "heading": "Environ 7,5% de l'aide serait ainsi détournée, révèle une étude. Selon ses auteurs, \"il est presque certain que les bénéficiaires de cet argent appartiennent à l'élite économique\".",
    "title": "Une partie de l'aide aux pays pauvres de la Banque mondiale détournée vers des paradis fiscaux"
}