{
    "article": "La détresse dans les yeux et dans la voix. Filmé par sa mère dans une voiture à la sortie de l'école, Quaden Bayles, petit garçon australien de 9 ans, demande le droit de mourir. \"Je veux mourir maintenant\", dit-il en pleurant et en pointant sa mère du doigt. Encore une fois, il a été harcelé dans son école, et selon sa mère qui filme la scène, avec son téléphone portable, les tentatives se multiplient. À plusieurs reprises, Quaden, le regard hagard, lance : \"Donne-moi un couteau, je veux mourir\". Malgré ses nombreux avertissements au principal de l'école, Yarraka Bayles veut alerter tout le monde : les parents, les familles, éducateurs, enseignants et surtout sensibiliser sur le handicap. \"Pouvez-vous éduquer vos enfants ? Votre famille, vos amis ? Parce qu'il suffit d'un instant et après vous vous demandez pourquoi vos enfants se suicident\", fustige la mère de famille. Elle semble d'ailleurs désemparée face à la détresse de son fils. \"Est-ce qu'il y a un conseil, du soutien, n'importe quoi, quelque chose qu'un parent ou une famille puisse faire pour éduquer les gens sur le handicap à l'école. J'ai reçu de bons conseils, mais il m'en faut plus\", lance-t-elle comme un ultime appel à l'aide. \"Je veux que les gens sachent à quel point on souffre\", dit-elle en pleurant alors que son fils veut se planter \"un coup de couteau dans le cœur\". Les stars se mobilisent La vidéo, qui a été partagée sur Facebook, est devenue virale. Elle a été vue des millions de fois. Une équipe de rugby locale a apporté son soutien à Quaden, tout comme des personnalités avec le hashtag #WeStandWithQuaden. Ainsi Hugh Jackman a accompagné son message \"Quaden, je suis ton ami\", d'une vidéo où il demande d'être \"bon avec les autres\", a repéré BFM TV. L'acteur américain, Brad Williams, a lui lancé une cagnotte en ligne afin que Quaden et sa mère puissent aller à Disneyland. Elle a déjà atteint près de 200 000 dollars quelques heures après son lancement. Dans un message sur Facebook, Yarraka Bayles a remercié les nombreux soutiens qu'elle a eus depuis la mise en ligne de cette vidéo et une \"incroyable démonstration d'amour\".",
    "date": "2020-02-21",
    "heading": "Une mère a diffusé sur les réseaux sociaux la vidéo de son fils atteint de nanisme qui lui demande un couteau pour se suicider, après un énième harcèlement subi à l'école.",
    "title": "Harcèlement : l'appel au secours d'une mère face à la détresse de son enfant"
}