{
    "article": "Deux de ses frères de 21 et 24 ans sont incarcérés dans le même dossier qu'elle, tandis que trois autres membres de la fratrie, âgés de 29 à 33 ans, sont actuellement en Syrie. L'affaire devait être examinée par la chambre de l'instruction de la cour d'appel de Paris à 14h00, en visioconférence avec la prison de Lyon-Corbas où Farida Bekhaled est détenue.Comment une suspecte avec un tel profil peut-être sur le point d'être libérée ? La faute à un fax défaillant.L'affaire commence mercredi 14 septembre, quand Farida Bekhaled est convoquée à une audience devant le juge des libertés et de la détention. Ce dernier doit se prononcer sur la prolongation de l'incarcération préventive de la suspecte... et la refuse à la surprise générale. Une décision pas si surprenante au final, puisque l'avocate de la jihadiste présumée n'a pas été convoquée dans le délai légal de 5 jours avant l'audience. L'avocate, qui a tout de même reçu sa convocation 4 jours avant le rendez-vous, en a bien sûr profité pour ne pas se rendre à l'audience. Le juge n'a en fait d'autre choix que de prononcer la remise en liberté. Ce jour-là, le parquet de Paris fait immédiatement appel de la décision. La décision finale revient désormais à la chambre d'instruction de la cour d'appel de Paris, qui doit se prononcer lundi sur l'affaire.UN FAX DÉFAILLANTA l'origine de ce raté retentissant, un fax qui n'est jamais arrivé à destination. Le mardi 6 septembre, le greffe du juge des libertés doit envoyer la convocation à l'avocat. \"Impossible d'atteindre la destination\", affiche le fax. Le greffe décide alors d'envoyer le document en recommandé, avant 15 heures : il doit logiquement arriver dès le lendemain. Cependant, pour une raison inexpliquée, la lettre ne part que le lendemain, mercredi 7 et arrive le jeudi 8 septembre. Soit seulement 4 jours ouvrés avant l'audience : le vice de forme est caractérisé.Farida Bekhaled et quatre autres personnes avaient été arrêtées à Vaulx-en-Velin et Meyzieu (Rhône) il y a deux ans, dans le cadre d'une enquête du parquet antiterroriste de Paris sur des filières de recrutement de jihadistes vers la Syrie. Mais le parquet avait alors affirmé que les deux frères \"nourrissaient l'ambition de mourir en martyrs\" et projetaient \"un passage à l'acte violent imminent\". Ancien membre du groupe Forsane Alizza (\"Les Cavaliers de la fierté\"), dissous en février 2012, Reda Bekhaled avait trahi ses intentions lors d'une conversation téléphonique interceptée par les policiers.Des armes avaient d'ailleurs été saisies par les policiers lors de l'opération, dont un fusil d'assaut Kalachnikov prêt à tirer, ainsi qu'un gyrophare, une sirène et un brouilleur de portable.Trois autres frères Bekhaled - Mohamed, Farid et Rafik - avaient rejoint la Syrie au second semestre 2013, selon la justice, afin de combattre dans les rangs des jihadistes. Interpol a diffusé trois mandats d'arrêt internationaux à leur encontre, à la demande de la France.",
    "date": "2016-09-19",
    "heading": "Une terroriste présumée pourrait être remise en liberté ce lundi 19 septembre pour un vice de forme dans son dossier, selon BFMTV. Farida Bekhaled, 36 ans, est actuellement en détention provisoire à Lyon pour association de malfaiteurs en vue de la préparation d'un acte terroriste.",
    "title": "Lyon : une fichée \"S\" remise en liberté pour vice de forme ?"
}