{
    "article": "Mercredi, elles étaient encore 16, hébergées dans les locaux du centre de formation des jeunes joueurs olympiens. Seize femmes, toutes victimes de maris ou de conjoints violents, certaines accompagnées par leurs enfants, à qui la secrétaire d'Etat à l'égalité femmes-hommes a rendu visite.\"C'est une belle histoire de solidarité\", insiste Marlène Schiappa, qui avait annoncé le financement de 20.000 nuitées supplémentaires pendant le confinement pour héberger des femmes qui en avaient besoin --en l'occurrence, 970 nuitées ont été réglées pour près de 25.000 euros pour cet hébergement dans le centre de formation de l'OM, selon son secrétariat d'Etat. Après avoir visité le centre, guidée par le président de l'OM, Jacques-Henri Eyraud, Mme Schiappa a salué \"une belle preuve de solidarité entre l'association SOS Femmes 13 et l'Olympique de Marseille, et de solidarité entre les hommes et les femmes, avec un milieu très masculin qui s'engage pour soutenir les femmes\".A côté de Mme Schiappa, sur une terrasse surplombant les terrains d'entraînement déserts du club phocéen, plusieurs de ces femmes sont là. Une fillette dort dans sa poussette. Un enfant de six-sept ans poursuit sa petite soeur qui rit aux éclats.Un peu plus loin, Zacharia, adolescent en survêtement de l'OM, discute avec Jacques-Henri Eyraud. Son joueur préféré ? Florian Thauvin. Qu'à cela ne tienne: le président olympien saisit son téléphone portable et appelle aussitôt \"Flotov\" via Facetime, pour un dialogue improvisé. Timide, le gamin entame la conversation, les yeux brillants.\"Pour ces femmes et ces enfants, c'est une très jolie bulle de répit\", reconnaît Valérie Secco, directrice de SOS Femmes 13, l'association à la base de ce projet: \"Après l'effet de sidération, nous sommes là pour les aider à élaborer la suite, pour les accompagner\".- \"Un refuge des dames\" -Seule une d'entre elles accepte de s'exprimer devant la presse. Une femme d'une quarantaine d'années, marocaine, contrainte de fuir son domicile marseillais face à un mari violent. Son seul rêve désormais: \"Trouver du travail\", et reconstruire sa vie, doucement.\"Au début de cette crise (du coronavirus), on s'est demandé comment contribuer\", explique Jacques-Henri Eyraud: \"La cause des femmes victimes de violence domestique est une grande cause, et comme nous avions une cinquantaine de chambres, pourquoi ne pas les mettre à disposition ?\"Depuis la mi-avril et jusqu'au 15 juin, quand elle redeviendra le centre d'entraînement de l'OM, avec le retour des joueurs, la \"Commanderie\" a donc servi de refuge. \"Pour nous, pour ces femmes, ces enfants, c'est un luxe énorme\", explique Emmanuelle Rastoin, présidente de SOS Femmes 13.Salles de classe et chambres des jeunes joueurs olympiens mises à disposition, assistance d'éducateurs et de psychologues: avec l'association et le club, tout a été mis en oeuvre pour aider ces femmes à se reconstruire. Les enfants et adolescents volontaires ont même pu fouler la pelouse d'un des multiples terrains d'entraînement du centre, histoire de se bâtir des souvenirs, comme Zacharia.Quant au suivi médical, il a été encadré par le médecin du club. Tous les volontaires ont même été testés au Covid-19, tests qui sont se sont tous révélés négatifs, explique M. Eyraud.Pour SOS Femmes 13, la lutte continuera, après cette parenthèse olympienne. Avec toujours le même objectif: créer \"un refuge des dames\", un lieu où les victimes de violence conjugale pourraient venir se ressourcer, \"avant de se chercher un ailleurs\". Car ce fléau est \"la première cause de mortalité pour les femmes de 25 à 45 ans\", rappelle-t-elle.En 2019, selon un décompte de l'AFP, 126 femmes avaient perdu la vie sous les coups de leurs conjoints. Une tous les trois jours en moyenne.",
    "date": "2020-05-06",
    "heading": "Pour une trentaine de femmes victimes de violences conjugales, le centre d'entraînement de l'Olympique de Marseille est devenu un refuge: confinées à domicile, Covid-19 oblige, les stars de l'OM ont déserté les lieux, transformés en \"une jolie bulle de répit\".",
    "title": "L'OM, \"une jolie bulle de répit\" pour des femmes battues"
}