{
    "article": "C'est une véritable fronde. 45 directeurs d'école ont signé un texte ce mercredi matin pour s'opposer à la réouverture des écoles lundi prochain. Dans le communiqué relayé par Lyon Mag et Lyon Capitale, ils stipulent que \"les conditions de la réouverture des écoles sont irréalistes, inapplicables et parfois dangereuses. Ce n'est pas d'un sursis dont nous avons besoin mais de réelles garanties sanitaires\". \"Ce qui devrait se mettre en place ne serait pas l'école, ce serait de la garderie\", soulignent les directeurs du syndicat Snudi-FO, qui lancent par la même occasion un appel à leurs autres collègues à faire comme eux et à refuser la reprise le 11 mai. Ils estiment également qu'il est impossible de faire respecter aux enfants les gestes pour se protéger du coronavirus et la distanciation sociale. Ils refusent \"d'appliquer un protocole inapplicable, le tout sans aucun contrôle d'un organisme de sécurité indépendant\". Pour que les cours reprennent, ils réclament des masques FFP2 pour le personnel et des dépistages systématiques pour les élèves et les professeurs.Opposition de maires égalementD'autres syndicats de l'enseignement sont contre la reprise des cours. Il y a la principale organisation du primaire, SNUipp-FSU, qui regrette que cette rentrée n'ait été validée par aucune autorité médicale. Il faut rappeler que le Conseil scientifique y était opposé et recommandait une réouverture des établissements scolaires en septembre. Le syndicat Sud dénonçait également des \"exigences intenables à mille lieues des préoccupations pédagogiques\" et réclamait une réouverture des établissements en septembre, estimant que les conditions sanitaires \"ne seraient pas réunies et ne permettent pas une reprise en mai dans de bonnes conditions\".De nombreux élus locaux dénoncent aussi le choix de cette date du 11 mai. Dimanche, des centaines d'édiles de l'association des maires d'Île-de-France avaient écrit à Emmanuel Macron pour qu'il repousse la réouverture des écoles à une date ultérieure, déplorant un calendrier \"intenable et irréaliste\" pour un déconfinement \"à marche forcée\".En déplacement dans une école de Poissy, dans les Yvelines, mardi, le chef de l'État a tenté de rassurer parents et enseignants. \"On ne vous mettra jamais en situation de danger. On ne dira jamais à un enseignant pour qui les conditions ne sont pas remplies : 'Vous devez aller travailler'\", a-t-il notamment déclaré.",
    "date": "2020-05-06",
    "heading": "Ce mercredi matin, 45 directeurs d'école du Rhône syndiqués au Snudi-FO ont décidé de refuser d'ouvrir leurs écoles lundi 11 mai, premier jour du déconfinement.",
    "title": "Rhône : 45 écoles refusent de rouvrir le 11 mai"
}