{
    "article": "Le retour des Franciliens dans les transports en commun à partir du 11 mai, date du déconfinement, est un enjeu de taille. Depuis ce mercredi 6 mai, une charte, signée par les entreprises, l'Île-de-France et l'Etat, dessine les contours de la reprise du travail dans la région la plus peuplée du pays. Selon Le Parisien, un accord a été trouvé pour tenter de \"limiter\" et \"lisser\" l'usage des transports en commun dans la journée. Premier levier évoqué par la charte : maintenir le taux de télétravail le plus élevé possible. \"Nous proposons que 100% des salariés aujourd'hui en télétravail ne retournent pas au bureau la semaine du 11 mai. Nous voulons tendre vers un objectif de 90% la deuxième semaine, puis 80% jusqu'à l'été\", a annoncé Valérie Pécresse, la présidente de la région Île-de-France.Une attestation avec les horaires de travailEncourager les Franciliens à rester travailler chez eux, comme ils le font depuis huit semaines, permettra de désengorger les réseaux de transport en commun. Mais que faire pour ceux dont l'activité nécessite une présence sur place ? Dans la charte, les entreprises se sont engagées à fournir une attestation où seront stipulés les horaires auxquels le salarié est autorisé à rejoindre son lieu de travail. Cela sera fait par tranches horaires, selon Le Parisien : entre 5h30 et 10h30 pour les arrivées, 15h30 et 19h30 pour les départs. Comme c'était le cas pour les attestations de sortie depuis le début du confinement, Valérie Pécresse souhaite pouvoir verbaliser les usagers qui ne présenteront pas l'attestation en leur infligeant une amende de 135 euros.Adopté par les entreprises, ce principe d'attestation doit encore être tranché par le gouvernement, qui décidera de l'inscrire -ou pas- dans les décrets de loi post-confinement.",
    "date": "2020-05-06",
    "heading": "La région Île-de-France a signé, ce mercredi 6 mai, une charte pour \"lisser\" et \"limiter\" l'usage des transports en commun à partir du 11 mai. Selon Le Parisien, le télétravail va être fortement encouragé et des attestations de déplacements fournies par les employeurs pourraient même être mises en place.",
    "title": "Île-de-France : des mesures pour limiter l'usage des transports en commun"
}