{
    "article": "\"En sortant du travail, j'ai reçu un mail des RH pour m'annoncer que mon stage était suspendu\", raconte Marie, étudiante en école de journalisme et pour qui la fin de son stage après deux semaines au sein d'une radio fut \"abrupte\". \"C'est angoissant clairement, je m'étais donné un an pour me reconvertir et à un moment je ne pourrai plus avoir de convention\" de stage, explique-t-elle, désormais dans l'expectative.Etudiant en école d'ingénieurs, Antoine devait quant à lui commencer un stage chez un grand constructeur français le 15 avril. Mais quelques jours après le début du confinement, il reçoit également un courriel lui indiquant que son stage est annulé. \"Aujourd'hui, je ne sais pas si je pourrai retrouver ce stage dans quelque temps, c'est assez flou et l'entreprise a dit que cela se ferait cas par cas\", raconte-t-il. \"Je suis dans l'incertitude la plus complète\" explique de son côté Adrien, en dernière année d'une grande école de commerce et qui devait commencer un stage avec une entreprise d'événementiel: les entreprises postent \"beaucoup moins d'offres sur leurs sites qu'avant\". Le ministère de l'Enseignement supérieur estime à 500.000 le nombre de stages par an. Et jusqu'à la moitié ont dû être reportés ou annulés à cause de l'épidémie. Du côté des entreprises pourvoyeuses de stages, la situation s'avère également délicate. \"Cette année, c'est devenu extrêmement compliqué\" estime Frédéric Lafage, président et fondateur du groupe Lacort, une holding de sociétés spécialisées dans l'ingénierie acoustique. \"Pour les étudiants qui devaient arriver après le confinement, le stage a souvent été annulé, la mort dans l'âme\", ajoute-t-il, car il était impossible d'affecter quelqu'un pour suivre ces stagiaires.\"Au sein de la profession, on a tenté globalement de décaler pour ne pas annuler (...). Mais sur le lot je pense que beaucoup d'étudiants n'auront pas pu faire leur stage cette année \", concède M. Lafage, également président de la fédération patronale Cinov, des entreprises des métiers de la prestation intellectuelle du conseil, de l'ingénierie et du numérique. - \"Pas assez de visibilité\" -Face à la crainte d'étudiants de ne pas pouvoir valider leur diplôme, le ministère a décidé de laisser la possibilité aux établissements de repousser les dates de fin de stage jusqu'au 31 décembre. C'est le cas notamment de l'université de la Rochelle. \"On a une latitude (de la part du ministère) pour savoir comment on s'organise\", explique Jean-Michel Carozza, son vice-président. Et les étudiants qui n'auraient pas pu réaliser leur stage à la date fatidique se verront offrir la possibilité de redoubler, sans frais d'inscription. Une situation qui sera \"vraiment minoritaire\" selon lui.La question de l'insertion sur le marché du travail constitue une autre source d'incertitude. \"Le stage est l'un de nos premiers vecteurs de recrutement\", affirme M. Lafage. Le chef d'entreprise se dit aujourd'hui obligé de \"tempérer\" tandis que le recrutement est suspendu jusqu'en 2021. \"Beaucoup de jeunes qui sont en sortie d'école nous envoient leur CV et malheureusement la seule réponse qu'on peut leur faire aujourd'hui c'est que l'on n'a pas assez de visibilité. On leur demande de nous recontacter dans quelques mois \", explique-t-il. \"J'ai peur que les entreprises soient frileuses surtout dans mon domaine\", s'inquiète Antoine, alors que son école pouvait se targuer avant la crise d'un taux de 90% de CDI six mois après le diplôme.\"Plus le temps va passer, et plus ça va commencer à être compliqué financièrement\", s'inquiète pour sa part Marie, qui avait laissé un salaire confortable pour se reconvertir dans le journalisme. Le gouvernement a annoncé lundi une aide exceptionnelle de 200 euros versée en juin à quelque 800.000 jeunes de moins de 25 ans \"précaires ou modestes \". Elle sera notamment versée à quelque 400.000 étudiants \"ayant perdu leur travail ou leur stage\" et aux \"étudiants ultramarins isolés qui n'ont pas pu rentrer chez eux \" a expliqué le Premier ministre devant le Sénat.",
    "date": "2020-05-06",
    "heading": "En passe d'être diplômés, leur stage était la dernière étape avant l'entrée sur le marché du travail pour beaucoup d'étudiants mais la crise sanitaire a poussé nombre d'entreprises à annuler cette expérience professionnelle, bien souvent obligatoire pour la validation du diplôme.",
    "title": "Stages annulés ou reportés: la pandémie plonge de nombreux étudiants dans l'incertitude"
}