{
    "article": "\"Il nous arrive de recevoir des demandes amusantes ou iconoclastes\", raconte Ludovic Piron. Ce fonctionnaire, d'ordinaire délégué aux Relations Internationales, s'est porté volontaire depuis chez lui pour assurer la permanence du 3975, la ligne d'urgence de la mairie de Paris, qui reçoit entre 2.500 et 3.000 appels par jour. \"La semaine dernière on m'a demandé si je pouvais envoyer quelqu'un de la Mairie pour réparer un four qui venait d'exploser après avoir mis les tartines pour le petit-déjeuner\". Mais les demandes concernent plus couramment, par exemple, des personnes âgées souhaitant entrer dans un dispositif de livraison de repas à domicile, de médicaments ou de courses. \"Les gens appellent pour avoir un renseignement, mais on sent aussi qu'ils ont besoin de parler, parce qu'ils sont seuls ou que leur famille est éloignée\", explique le volontaire pour qui il n'est pas \"possible de raccrocher au bout de trois minutes\".Les appels de détresse sont \"de plus en plus nombreux\", au bout de ces deux mois de confinement. . Dans les Côtes d'Armor, des trottoirs à sens uniqueParce que ses trottoirs sont trop étroits, dans les Côtes-d'Armor, la commune littorale de Penvenan a choisi de faire respecter les gestes barrières et la distanciation physique en basculant dès le 11 mai ses trottoirs en \"trottoirs à sens unique\".\"On voulait respecter au mieux les distanciations, se croiser sur un trottoir à un mètre de distance ce n'est pas évident. Nous est venue l'idée de mettre en place des trottoirs à sens unique\", explique le maire Michel Deniau à l'AFP.Un accord a été trouvé avec les policiers municipaux et à compter de lundi, les gens marcheront donc les uns derrières les autres, sur chaque trottoir, confirme le maire qui espère relancer les commerces.Ici comme ailleurs, les petites enseignes vivent très mal le confinement, et \"tous les commerçants apprécient cette démarche-là\", souligne-t-il.. Tombola et œuvre mystèreLa mise de départ est d'un minimum de 100 euros. Le gros lot: une oeuvre mystère. Les bénévoles du Comité Cuiseaux Pays des Peintres (2C2P), qui organisent la Biennale des arts à Cuiseaux (Saône-et-Loire), ont mis sur pied une tombola pour récolter des fonds aux bénéfices des soignants de l'association Aide à domicile en milieu rural (ADMR).\"Les aides-soignantes, infirmières, auxiliaires de vie de l'AMDR manquent toujours cruellement de matériel de protection, y compris pour les mois à venir car leur travail continuera après la décrue de l'épidémie\", soulignent les organisateurs.Une centaine d'artistes, dont le peintre et graveur Philippe Favier, le street-artiste Speedy Graphito et les sculpteurs-maquettistes Anne et Patrick Poirier, ont accepté de participer en offrant une œuvre créée durant le confinement, représentant ce que cette période leur a inspiré.",
    "date": "2020-05-06",
    "heading": ".\"Allo Paris ? Mon four est cassé\"",
    "title": "Coronavirus: échos d'une France confinée, 51e jour "
}