{
    "article": "Sept cas de contamination au Covid-19 ont été recensés dans les environs du marché Xinfadi, dont six samedi, selon les autorités sanitaires. Neuf écoles et jardins d'enfants des environs ont été fermés.Les habitants de onze quartiers dans le district de Fengtai ont reçu l'ordre de rester chez eux alors que les cas seraient pour la plupart liés à un marché local de viande, ont indiqué des responsables locaux lors d'un point de presse. Un premier cas de Covid-19 à Pékin en deux mois avait été annoncé jeudi, une personne qui s'était rendue au marché de Xinfadi la semaine dernière et n'avait pas quitté la ville récemment.Ces nouveaux cas font craindre une résurgence de l'épidémie en Chine, où étaient apparue l'an dernier la maladie Covid-19, que les autorités étaient parvenues à contrôler par des strictes mesures de quarantaine. Ces mesures ont été levées au fur et à mesure que le nombre de cas de contamination reculait et la majorité des cas enregistrés ces derniers mois étaient des habitants vivant à l'étranger et testés positif à leur retour en Chine.Parmi les six nouveaux cas annoncés samedi figurent trois employés du marché de Xinfadi, une personne qui s'y est rendue et trois employés d'un centre de recherche sur la viande situé à sept kilomètres du marché. L'un d'entre eux s'était rendu au marché la semaine dernière.Le marché a été fermé par les autorités, de même qu'un marché aux fruits de mer où s'était rendue une des personnes contaminées, pour que des opérations de désinfection et de collectes d'échantillons y soient pratiquées.Le président du marché de viande de Xinfadi a dit à Beijing News que le virus avait été détecté sur des planches servant à découper le saumon importé.Des centaines de policiers ont été vus par des journalistes de l'AFP près des deux marchés.Les responsables du district de Fengtai ont annoncé samedi mettre en place un \"mécanisme de guerre\" pour faire face à cette nouvelle vague de contaminations.Vendredi, les autorités de Pékin ont reporté le retour des élèves dans des écoles primaires de la ville et ont suspendu tous les événements sportifs, suite à l'apparition de trois nouveaux cas de Covid-19, après deux mois sans aucune contamination.Les visites de groupes d'autres provinces dans la capitale chinoise ont été suspendues samedi.",
    "date": "2020-06-13",
    "heading": "Onze quartiers résidentiels du sud de Pékin sont soumis au confinement en raison de l'apparition d'un nouveau foyer de coronavirus dans un marché du voisinage, ont annoncé samedi les autorités.",
    "title": "Rebond du coronavirus: plusieurs quartiers de Pékin confinés"
}