{
    "article": "La contestation sociale aura-t-elle raison des plans du gouvernement concernant la réforme des retraites ? C'est possible, si on en croit une information révélée par Les Echos, qui explique qu'un plan B se dessinerait à ce sujet. Alors qu'un appel à une grève interprofessionnelle a été lancé pour le 5 décembre par plusieurs syndicats, Jean-Paul Delevoye, le haut-commissaire aux Retraites, a transmis un nouveau document aux partenaires sociaux en vue de la concertation prévue cette semaine. Dans celui-ci, on apprend que le gouvernement pourrait modifier son agenda pour la mise en œuvre de cette réforme contestée. Le haut-commissaire aux Retraites avance ainsi la possibilité que la génération 1963 (qui aura alors 62 ans) ne soit pas la première à connaître la mise en vigueur du nouveau système de retraite en 2025, comme cela était prévu. Des professions, comme les policiers (qui seraient concernés à partir de la génération 1968) ou les conducteurs de train (génération 1973), bénéficient quant à elles d'une exception dans le futur système de retraite à points prévu actuellement. Mais des scénarios alternatifs sont envisagés : comme \"appliquer la réforme aux nouveaux entrants sur le marché du travail\" ou appliquer cette bascule \"aux générations postérieures\".Echo aux propos d'Edouard PhilippeCette dernière possibilité permettrait notamment de calmer la grogne sociale, car les manifestants actuels ne seraient plus concernés par cette réforme. \"On nous a demandé de concerter sur les leviers de la transition, mais nous n'avons pas de scénario technique avec la première génération concernée\", explique-t-on du côté de Matignon, sans donner plus de détails. Ces scénarios font en tout cas écho aux propos tenus par Edouard Philippe en septembre dernier.\"Peut-être le nouveau système ne devra-t-il s'appliquer, pour certains régimes, qu'à des personnes plus jeunes, plus éloignées de la retraite\", avait déclaré le Premier ministre, qui avait déjà remis en question cette date d'entrée en vigueur. Plusieurs questions épineuses resteraient à régler, comme la nouvelle période de transition ou la cohabitation de plusieurs taux de cotisation. Mais celles-ci viendront après avoir tenté de calmer la contestation sociale, semble-t-il.",
    "date": "2019-10-16",
    "heading": "La génération 1963 pourrait ne pas être la première concernée par les changements envisagés par le gouvernement.",
    "title": "Réforme des retraites : le gouvernement plancherait sur un plan B"
}