{
    "article": "La championne du monde de pentathlon moderne Elodie Clouvel, 31 ans, a récemment affirmé dans une interview avoir sans doute attrapé le nouveau coronavirus lors de ces Jeux organisés en Chine dans la ville qui s'est ensuite révélée être le berceau de l'épidémie mondiale.Selon elle, d'autres athlètes sont rentrés malades. Elle dit aussi avoir été en contact \"récemment\" avec un médecin militaire qui n'aurait pas exclu une contamination au Covid-19. \"Il n'y a pas eu, au sein de la délégation française des Jeux militaires mondiaux, de cas déclarés auprès du Service de santé des armées de grippes ou d'hospitalisation pendant et au retour des JMME, pouvant s'apparenter, à postériori, à des cas de Covid-19\", a réagi le ministère des Armées, qui ne précise pas si la jeune femme a été ou non en contact avec des médecins militaires pour être testée ou comparer ses symptômes de l'époque avec ceux du nouveau coronavirus.\"La délégation française a bénéficié d'un suivi médical, avant et pendant les jeux, avec une équipe médicale dédiée composée de près d'une vingtaine de personnels\", souligne encore le ministère, en rappelant que \"lorsque les Jeux mondiaux militaires d'été (JMME) se sont déroulés du 18 au 27 octobre 2019, à Wuhan en Chine, l'épidémie liée au Covid-19 n'était alors pas connue\" et que \"le premier cas de Covid-19 n'a été rapporté par la Chine à l'OMS, que le 31 décembre 2019\".La championne du monde de pentathlon moderne Elodie Clouvel a affirmé lors d'un entretien fin mars à la chaîne locale Télévision Loire 7, exhumé par Le Parisien, qu'elle pensait avoir été contaminée avec son compagnon Valentin Belaud, pentathlète lui aussi, lors de ces Jeux auxquels ils participaient au sein de la délégation française.L'AFP a pu consulter en ligne deux versions de cette interview, dont une où la partie en question a été coupée.\"Je pense qu'avec Valentin on a déjà eu le coronavirus, enfin le Covid-19 parce qu'on était à Wuhan pour les Jeux mondiaux militaires fin octobre. Et en fait, il s'avère qu'après les Jeux mondiaux militaires on est tous tombés malades avec les mêmes symptômes. Valentin a loupé trois jours d'entraînement. Moi j'ai été malade aussi. J'avais une grosse conjonctivite (...) c'était trop bizarre... j'avais eu des trucs que j'ai pas eus avant\". \"On ne s'est pas plus inquiété que ça parce qu'on n'en parlait pas encore mais c'est vrai qu'on rentrait de Wuhan et c'est à ce moment là que le virus s'est développé et on a commencé à en parler\", ajoute-t-elle.\"Il y a beaucoup d'athlètes des Jeux mondiaux militaires notamment qui ont été très malades. On a eu un contact avec le médecin militaire récemment qui nous a dit + je pense que vous l'avez eu parce qu'il y a beaucoup de gens qui ont été malades de cette délégation+\", affirme l'athlète.\"A ce jour et à notre connaissance, aucun autre pays représenté au JMME de Wuhan n'a par ailleurs rapporté de tels cas\", souligne le ministère.",
    "date": "2020-05-06",
    "heading": "Les armées françaises affirment n'avoir reçu aucun signalement de maladie pouvant \"à posteriori\" s'apparenter au Covid-19 de la part d'athlètes militaires français à leur retour des Jeux militaires mondiaux d'été, organisés en octobre à Wuhan, réagissant au témoignage d'une athlète française estimant avoir été contaminée durant ces Jeux.",
    "title": "Aucune maladie similaire au Covid-19 signalée par des sportifs militaires français à leur retour de Wuhan en octobre (ministère)"
}