{
    "article": "Le débat politique a beau s'être enflammé sur les questions du voile et de la laïcité ces dernières semaines, rien ne semble pouvoir ébranler, pour l'instant, la popularité retrouvée du coupe exécutif, d'après le sondage BVA . Les cotes de popularité du Président (37%; inchangé) et du Premier ministre (40%; -1) sont stables ce mois-ci.Emmanuel Macron reste malgré tout un président particulièrement clivant, puisque dans le même temps, une majorité de Français ont une mauvaise opinion du chef de l'États (62%). Une mauvaise opinion qui touche également le Premier ministre, crédité de 59% de mauvaises opinions.D'une manière générale, les Français continuent de plébisciter Nicolas Hulot. Pour 41% des sondés, l'ancien ministre de la transition écologique et solidaire devrait avoir davantage d'influence dans le débat public. Derrière lui, Xavier Bertrand, qui ne cache plus ses ambitions présidentielles, devrait avoir plus d'influence pour 30% des Français. Le président du conseil régional des Hauts-de-France s'était notamment exprimé sur \"l'islamisme qui gangrène notre pays\". Une sortie à laquelle avait répliqué Emmanuel Macron, le 16 octobre, estimant qu'une \"ligne jaune\" avait été franchie par certaines personnalités politiques.Chez les sympathisants de LREM, Jean-Yves Le Drian, ministre des Affaires étrangères, est particulièrement apprécié (60%; +10), tandis qu'il est en première ligne dans le dossier de l'offensive turque sur les territoires kurdes de Syrie. Côté Les Républicains, Christian Jacob a pris les rênes du parti, quelques mois après la démission de Laurent Wauquiez. S'il n'est pas encore au niveau de François Baroin (71%) et Nicolas Sarkozy, culminant à 71%, sa cote d'influence progresse de 27 points (54%). Ce sondage a été réalisé sur un échantillon de 1000 personnes, représentatif de la population française âgée de 18 ans et plus.",
    "date": "2019-10-18",
    "heading": "La popularité d'Emmanuel Macron et Edouard Philippe se maintient à un niveau relativement élevé, après avoir traversé les remous de l'affaire Benalla, révèle ce vendredi 18 septembre le baromètre politique BVA-Orange pour RTL et La Tribune. Le couple exécutif reste toutefois impopulaire auprès d'une majorité de Français.",
    "title": "Sondage BVA - Orange : la popularité du couple Macron/Philippe reste stable"
}