{
    "article": "Depuis plusieurs jours, le débat sur le port du voile agite la classe politique française et divise la majorité. Face à la polémique grandissante depuis que l'élu du Rassemblement national Julien Odoul a pris à partie une mère voilée lors d'une sortie scolaire, Emmanuel Macron a appelé mercredi à ne pas \"stigmatiser\" les musulmans, en dénonçant un \"raccourci fatal\" entre lutte contre le terrorisme et islam. De nouveau interrogé sur ce sujet ce jeudi 17 octobre à son arrivée à Bruxelles pour un sommet européen, le chef de l'État a souligné \"l'unité du gouvernement\" à ce sujet. \"Le Premier ministre, le ministre de l'Intérieur, le ministre de l'Éducation nationale et l'ensemble du gouvernement travaillent sur ces sujets ensemble\", a-t-il assuré. \"Et je souhaite que chacun se rassemble, pas simplement au Parlement, mais dans la société. Mon rôle, c'est plutôt de rassembler\", a-t-il affirmé. \"Ces combats sont sérieux et ils impliquent de ne pas diviser, de ne pas stigmatiser et d'agir ensemble\", a-t-il insisté. \"J'ai des idées qui sont claires depuis le début, mais je le fais au rythme que je considère comme étant le bon et en évitant de remuer des sujets quand la société civile se divise dessus\", a ajouté Emmanuel Macron interrogé sur une éventuelle prise de parole.La majorité diviséeLa majorité s'écharpe depuis plusieurs jours sur ce sujet inflammable. Le ministre de l'Éducation nationale Jean-Michel Blanquer a affirmé dimanche que \"le voile en soi n'(était) pas souhaitable dans notre société\". Un avis que partagent les ministres de l'Économie et des Finances Bruno Le Maire et du Budget Gérald Darmanin, au contraire du député La République en marche Aurélien Taché ou la porte-parole du gouvernement Sibeth Ndiaye. La députée Aurore Bergé, porte-parole de LREM, s'est elle dite prête à voter une proposition de loi LR sur l'interdiction du voile lors des sorties scolaires. \"Je suis cohérente avec des convictions que j'ai toujours eues.\", a-t-elle déclaré à LCP. Plusieurs députés LREM, dont Coralie Dubost, Cécile Rilhac, Éric Bothorel, Fannette Charvier et Amelia Lakrafi lui ont immédiatement répondu \"Not in my name\" (\"pas en mon nom\") sur Twitter.",
    "date": "2019-10-17",
    "heading": "Alors que la majorité s'écharpe depuis quelques jours sur le sujet du port du voile, et au-delà de la laïcité, le chef de l'État a souligné ce jeudi \"l'unité\" du gouvernement sur le sujet.",
    "title": "Voile : \"Il y a une unité du gouvernement\", assure Emmanuel Macron"
}