{
    "article": "Moon Unit, une chatte de 11 ans, a été retrouvée dans l'Essonne, fin juin, alors que ses propriétaires avaient perdu sa trace à Londres lors du réveillon de 2008. Ces retrouvailles n'auraient jamais pu avoir lieu sans l'aide de l'association Aide et défense des animaux en détresse (Adad), basée à Gif-sur-Yvette (Essonne).L'histoire commence en mai dernier lorsque Laurence Jouvin devient propriétaire d'une maison, située près de la gare d'Arpajon (Essonne). \"Deux chats avaient élu domicile dans le jardin depuis quatre ans. Il n'était pas question de s'en débarrasser. L'un des deux, une chatte, était vraiment dans un mauvais état, j'ai donc contacté une amie, Lucile Corouge, qui est famille d'accueil pour l'association Aide et défense des animaux en détresse\", raconte-t-elle au Parisien. Si l'animal est bien pucé, l'association constate que le numéro est introuvable en France. Des recherches plus avancées sont lancées. Et les propriétaires sont finalement retrouvés à Londres. \"QUE FAIT-IL EN FRANCE ?\"Lorsqu'ils apprennent la nouvelle, Sean et Marna n'en croient pas leurs oreilles. \"C'est tellement inattendu. Vous êtes sûre que c'est le même chat huit ans après ? Et que fait-il en France ?\", s'étonnent-ils auprès de l'association. Surtout que le couple n'a jamais mis les pieds dans l'Hexagone. Une fois le passeport et les vaccins faits, le couple a pu rapatrier l'animal fin juillet. \"Nous avons fermé toutes les portes et laissé Moon Unit dans le couloir le temps qu'elle reprenne ses marques. Elle semblait parfaitement bien et ne m'a pas quitté de la journée\", relate Sean photo à l'appui.Malheureusement, l'histoire ne dit pas comment l'animal a fait le voyage entre Londres et l'Essonne... \"Si seulement elle pouvait parler... Peut-être qu'un Français l'a trouvée à Londres et l'a rapportée ici, ou qu'elle s'est faufilée dans une voiture\", imagine Catherine Morin, membre de l'Adad.",
    "date": "2016-08-10",
    "heading": "- Ces Londoniens avaient perdu leur chatte lors du réveillon de 2008. Grâce à une puce, l'animal a été retrouvé fin juin en Île-de-France ! -Malade, sans dents et très amaigrie mais vivante.",
    "title": "Essonne : un couple retrouve son chat huit ans après sa disparition"
}