{
    "article": "-La haie entourant la maison et la clôture électrique n'ont pas suffi à l'arrêter. Une blonde d'Aquitaine, pesant près de 500 kilos, a décidé de prendre un bain jeudi dernier. \"Ma femme se trouvait dans la cuisine et elle a entendu du bruit. Elle a regardé par la fenêtre et a vu la vache dans la piscine\", a expliqué à La Dépêche du Midi le propriétaire de la maison. \"La vache était calme. Elle avait déjà brisé le rideau qui permet de couvrir la piscine et détruit le robot nettoyeur qu'elle a arraché\", a ajouté le retraité. D'IMPORTANTS DÉGÂTS Les pompiers et les gendarmes de Saint-Lys ont été appelés sur place, vers 7h du matin, et ont réussi a faire sortir la vache par les marches d'accès à la piscine. \"Elle paraissait en forme et elle est repassée par où elle était arrivée : la laurière qu'elle a trouée\", a expliqué le propriétaire des lieux. \"Ce n'est pas la première fois que nous avons des soucis avec les vaches de ce troupeau. Je l'ai déjà signalé à l'éleveur en 2013. Il a installé une clôture électrique mais elle n'est pas assez solide\".\"Tout s'est bien terminé puisque la vache est secourue et se porte bien aujourd'hui\", a expliqué la gendarmerie de Haute-Garonne sur son compte Facebook. \"Nous avons été obligés de vider 75 m3 d'eau pour tout nettoyer. Il va falloir changer le liner ce qui coûte le plus cher, plus le volet de protection et le robot de nettoyage\", a expliqué le propriétaire qui a déposé plainte vendredi à la gendarmerie. \"Le plus embêtant, c'est que cet incident est intervenu juste avant l'arrivée de mes enfants et de mes petits-enfants pour leurs vacances. Personne ne va pouvoir profiter de la piscine\".",
    "date": "2016-08-08",
    "heading": "- La scène est pour le moins inhabituelle. Un couple a retrouvé, jeudi matin à l'aube, une vache dans la piscine de sa maison située à Fontenilles, une commune située à l'ouest de Toulouse aux limites de la Haute-Garonne et du Gers.",
    "title": "Haute-Garonne : ils retrouvent une vache dans leur piscine"
}