{
    "article": "Une violoniste a aidé les médecins à ne pas endommager une zone importante de son cerveau en jouant de son instrument pendant l'opération destinée à enlever sa tumeur. L'information a été communiquée par l'hôpital de King's College à Londres.Les chirurgiens ont mis au point une technique permettant de vérifier en temps réel que les zones du cerveau responsables du mouvement des mains n'étaient pas affectées pendant cette procédure délicate, a précisé l'hôpital mardi sur son site. Dagmar Turner, musicienne de 53 ans, membre de l'Orchestre symphonique de l'île de Wight (sud de l'Angleterre), a été diagnostiquée en 2013 d'une tumeur à la croissance lente. Elle a demandé à être opérée lorsque la tumeur s'est développée. L'opération a eu lieu le mois dernier. L'idée de faire jouer la musicienne en la réveillant au milieu de l'opération visait à protéger en particulier d'importantes cellules situées dans le lobe frontal droit de son cerveau. Cette zone, située juste à côté de celle opérée, contrôle entre autres la main gauche, essentielle pour jouer de l'instrument. \"L'idée de ne plus pouvoir jouer me brisait le cœur\", a expliqué Mme Turner, qui a remercié l'équipe médicale pour avoir fait \"tout son possible\", allant même jusqu'à prévoir dans quelle position l'opérer pour qu'elle puisse jouer.\"Nous pratiquons environ 400 résections (ablation de tumeurs) par an, ce qui implique souvent de réveiller des patients pour qu'ils répondent à des tests de langage\", a expliqué le chirurgien responsable de l'opération Keyoumars Ashkan, \"mais c'était la première fois que je faisais jouer d'un instrument à un patient\" . Selon lui, 90% de la tumeur a été enlevée, \"dont toutes les zones suspectées d'activité agressive\", tout en permettant à la violoniste de \"conserver le plein usage de sa main gauche\". \"Grâce à eux, j'espère pouvoir réintégrer mon orchestre très bientôt\", s'est félicitée Mme Turner, qui est sortie de l'hôpital trois jours après son opération.",
    "date": "2020-02-19",
    "heading": "\"L'idée de ne plus pouvoir jouer me brisait le cœur\", a expliqué Dagmar Turner, violoniste de 53 ans, après avoir subi une intervention à Londres.",
    "title": "Grande-Bretagne : elle joue du violon pendant son opération au cerveau pour sauver sa main"
}