{
    "article": "Emmanuel Macron a consulté tous azimuts pour décider de la ligne politique qu'il veut suivre pour la fin de son quinquennat ainsi que l'équipe gouvernementale remaniée qui devra la mener, avec un remaniement prévu d'ici mercredi, selon son entourage. Marlène Schiappa fera-t-elle partie de cette nouvelle équipe ? La secrétaire d'Etat chargée de l'Egalité entre les femmes et les hommes fait en tous cas savoir depuis plusieurs semaines qu'elle aimerait bien prendre du galon. \"Je veux faire plus. Je veux faire plus, pour les femmes et pour les familles\", assurait-elle début juin dans les colonnes du Parisien. \"Je ne m'ennuie pas mais comme beaucoup on a toujours envie de faire plus\", a-t-elle insisté jeudi 2 juillet sur Franceinfo. Cette marcheuse de la première heure voudrait \"porter d'autres chantiers, d'autres dossiers. On a l'impression que le quinquennat touche à son fin, mais il reste encore au président de la République beaucoup de temps pour faire encore beaucoup de choses et transformer le pays.\"Marlène Schiappa a fait part de son envie au chef de l'Etat et au Premier ministre Edouard Philippe, dont le maintien à Matignon est plus qu'incertain. \"On est dans une période importante, le président de la République a appelé chacun à se réinventer et il n'est pas incohérent que chacun fasse des propositions. Je suis une parmi beaucoup d'autres\", a-t-elle déclaré.\"Le président de l'Assemblée nationale a formulé un certain nombre de propositions qui me semblent très intéressantes sur la décentralisation, la territorialisation, le lien entre les Français et les services publics. Nous sommes prêts à nous réinventer collectivement\", a-t-elle encore assuré.",
    "date": "2020-07-02",
    "heading": "Invitée de Franceinfo jeudi matin, la secrétaire d'Etat chargée de l'Egalité entre les femmes et les hommes a affirmé vouloir \"porter d'autres chantiers, d'autres dossiers.\"",
    "title": "A quelques jours d'un remaniement, Marlène Schiappa répète vouloir \"faire plus\""
}