{
    "article": "Lundi, la police de Hong Kong est à la recherche de trois hommes à l'origine d'un vol à main armée. Leur butin : des paquets de papier toilette, pour un montant de plus de 1.000 dollars hongkongais, soit 119 euros. Depuis une dizaine de jours, trouver du papier toilette devient difficile à Hong Kong en raison du coronavirus, malgré les assurances du gouvernement que les approvisionnements ne sont pas touchés par l'épidémie. Les supermarchés ont été dans l'incapacité de se réapprovisionner de manière suffisamment rapide et de longues files de clients se forment parfois avant l'ouverture des magasins. A peine achalandés, les rayons se vident à toute allure.Les consommateurs se ruent de la même manière sur le riz, les pâtes ainsi que sur les produits d'entretien et les solutions hydroalcooliques. Hystérie collective chez les habitantsUne hystérie collective s'est emparée des habitants de Hong Kong depuis l'apparition du nouveau coronavirus en Chine continentale, réveillant le traumatisme lié au Sras (syndrome respiratoire aigu sévère). Cet autre coronavirus avait fait près de 300 morts dans le territoire semi-autonome en 2002 et 2003. Pékin avait alors tardé à donner l'alerte et depuis, la population de ce territoire de plus de 7 millions d'habitants, demeure méfiante à l'égard de la politique sanitaire du gouvernement local.Cette épidémie intervient alors que l'exécutif, aligné sur Pékin, connait une taux de popularité historiquement bas après des mois de manifestations pro-démocratie. Les autorités ont fustigé les fausses rumeurs de pénurie et assuré que les approvisionnements en produits alimentaires et ménagers demeuraient constants. Cette ruée vers certains produits a elle-même alimenté ce manque de certaines produits, notamment dans une ville très densément peuplée où les commerces sont en général de petite superficie.",
    "date": "2020-02-17",
    "heading": "Un chauffeur de camion a été braqué lundi par des hommes qui ont volé des paquets de papier toilette, une denrée qui devient difficile à trouver à Hong Kong depuis une dizaine de jours.",
    "title": "Coronavirus : un vol de papier toilette à main armée à Hong Kong"
}