{
    "article": "Le salon international, grand-messe du secteur du mobile, est annulé en raison des craintes liées au nouveau coronavirus qui ont poussé de nombreux grands groupes à se désister. C'est ce qu'ont annoncé les organisateurs mercredi 12 février. Coronavirus Covid-19 : le salon mondial du mobile de Barcelone est annulépar euronews (en français)L'association mondiale des opérateurs des télécoms (GSMA) a indiqué dans un communiqué qu'elle \"a annulé le MWC Barcelone 2020 car la préoccupation mondiale relative à l'épidémie de coronavirus, les inquiétudes sur les voyages et d'autres circonstances rendent impossibles l'organisation de cet événement\", prévu du 24 au 27 février.492 millions d'euros de retombées locales et 14.000 emploisIl s'agit de l'un des plus importants événements professionnels internationaux à être annulés en raison de la peur suscitée par l'épidémie. La GSMA avait elle-même estimé que le MWC attirerait plus de 110.000 visiteurs et générerait 492 millions d'euros de retombées locales et plus de 14.000 emplois.\"La ville hôte respecte et comprend cette décision. La GSMA et les partenaires de (Barcelone) continueront à travailler ensemble et à se soutenir pour l'édition 2021 et pour les suivantes\", précise le communiqué signé de John Hoffman, président exécutif de l'organisateur. Aucun cas du virus Covid-19 n'a été détecté en Espagne continentale, mais deux cas de patients infectés - un Britannique et un Allemand - ont été confirmés dans l'archipel des Baléares et des Canaries. Une trentaine d'entreprises avait annulé leur venue ces dernières jours, dont de grands groupes comme les Américains Intel, Facebook, Cisco et Amazon, le Chinois Vivo, le Sud-Coréen LG, le Suédois Ericsson, ou encore les Japonais Sony et NTT DoCoMo.",
    "date": "2020-02-12",
    "heading": "Le salon mondial du mobile (MWC) devait se tenir du 24 au 27 février prochains à Barcelone.",
    "title": "Le salon international du mobile de Barcelone (MWC) a été annulé à cause de l'épidémie de Coronavirus"
}