{
    "article": "\"Il y a aujourd'hui 5 millions de Français\" qui télétravaillent, a indiqué lundi 4 mai la ministre du Travail Muriel Pénicaud. Si \"certains le faisaient déjà un peu\" avant l'épidémie, \"pour beaucoup\" d'autres, \"c'est une expérience nouvelle\", a-t-elle relevé. Selon un sondage CSA pour Malakoff Humanis publié mercredi 6 mai, ce sont \"la moitié\" des télétravailleurs confinés qui \"expérimentent cette forme de travail pour la première fois\".En moyenne, le télétravail est pratiqué trois jours par semaine. 62% des sondés télétravaillent à 100%. Malgré ce \"contexte particulier de télétravail contraint\" causé par le Covid-19, plus de sept travailleurs sur dix (73%) souhaitent demander à pratiquer le télétravail après le confinement, de manière régulière (pour 32% d'entre eux) ou ponctuelle (41%). Chez les habitués du télétravail, ce chiffre se monte à 88%, chez les nouveaux télétravailleurs il atteint 58%. Un tiers des télétravailleurs pensent que cette crise sanitaire \"va modifier la position de leur entreprise vis-à-vis du télétravail\" (35%, contre 16% après les grèves de décembre et janvier derniers qui avaient favorisé dans une moindre mesure le recours au télétravail), révèle cette enquête réalisée auprès de salariés d'entreprises du secteur privé d'au moins 10 salariés. Le contexte particulier lié au Covid-19 ne va pas sans poser de difficultés à un certain nombre de télétravailleurs. Ainsi, trois télétravailleurs confinés sur dix estiment que leur santé psychologique (30%) et leur santé physique (27%) se sont dégradées pendant le confinement, selon cette étude. Une même proportion de ces télétravailleurs déplorent une augmentation de leur charge mentale (28%), \"vivent des tensions avec leur entourage familial\" (28%) et considèrent que le confinement a détérioré la qualité de leur sommeil (29%) et de leur alimentation (26%).Quatre sur dix \"ont du mal à articuler temps de vie professionnelle et personnelle\" (39%) ou \"à se déconnecter du travail\" (45%). Ils ressentent aussi \"une dégradation de la qualité du lien social\" (39%) avec leurs collègues et leur manager, \"difficile à maintenir\" malgré les outils numériques. Pour trois des personnes interrogées sur dix, le \"contexte particulier de télétravail contraint\" causé par le Covid-19 a \"un impact négatif\" sur leur charge de travail (33%) et sur leur motivation (30%).Ceux qui avaient déjà adopté le télétravail en sont désormais moins contents : leur \"note de satisfaction\" a diminué, passant de 9/10 en 2019 à 8,3/10 pendant le confinement. 71% des télétravailleurs continuent à apprécier la souplesse et la flexibilité apportées par cette pratique. Légèrement inférieure, la note de satisfaction moyenne des nouveaux télétravailleurs (7,6/10) est bonne compte tenu des difficultés rencontrées, estime l'étude : 43% n'ont pas d'espace de travail adapté, et 48% sont confrontés à des difficultés techniques plus importantes.Parmi les télétravailleurs avec enfants près de la moitié éprouvent \"des difficultés à assurer le travail à distance tout en devant s'occuper de leurs enfants\" (47%), selon ce sondage. Globalement, les télétravailleurs confinés sont inquiets : 86% éprouvent des craintes \"pour l'avenir économique du pays\", 49% \"pour leur propre avenir\" et 42% \"pour celui de leur entreprise\". Ce sondage a été effectué du 15 au 20 avril sur internet, auprès d'un échantillon représentatif de 1.010 salariés d'entreprises du secteur privé d'au moins 10 salariés.",
    "date": "2020-05-06",
    "heading": "La moitié des télétravailleurs confinés expérimentent cette forme de travail pour la première fois.",
    "title": "Sept télétravailleurs sur dix souhaitent poursuivre cette pratique après le confinement"
}