{
    "article": "Le confinement va-t-il amener les Français à revoir leur mode de vie ? Confinés depuis le 17 mars, ils rêvent de grand air. Selon un sondage d'OpinionWay pour Artemis courtage et relayé par Le Parisien, un sondé sur dix (11%) réfléchit désormais à acheter une maison avec jardin. Ils sont 15% chez les habitants de l'agglomération parisienne et 24% chez les 24-35 ans. \"Loin d'affecter le moral des futurs vendeurs, la crise du Covid-19 a parfois même stimulé certains propriétaires à rechercher un nouveau cadre de vie\", indique Olivier Le Gallo, directeur Marketing Groupe chez SeLoger, commentant une étude réalisée en avril par le groupe. \"C'est ce que montre la forte croissance des recherches de maisons avec jardin sur SeLoger au cours des dernières semaines\", explique-t-il. \"Alors que d'ordinaire, en termes de recherche immobilière, appartements et maisons sont au coude-à-coude, voilà que les maisons creusent l'écart !\", note SeLoger. Ainsi, en avril, les recherches d'appartements sur le portail immobilier ont plongé de 20% à Paris, de 12,5% en proche banlieue (Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne) et de 8,3% dans la grande banlieue parisienne (Yvelines, Val-d'Oise, Seine-et-Marne, Essonne). Elles ont grimpé à l'inverse de 5% pour les biens localisés en province, indique SeLoger. Une région semble particulièrement attractive : la Bretagne. \"Le taux de consultation des annonces immobilières pour devenir propriétaire d'une maison connaît la plus forte hausse, avec un gain de 17% depuis le début du confinement\", constate SeLoger. L'envie d'espace associée à la banalisation du télétravail pourraient-elles conduire à un \"exode urbain\" ? \"Nous avons une hausse de 5% des recherches de maisons et une extension du périmètre géographique. On voit que le critère du temps de transport baisse au profit du critère qualité de vie. Avec l'espoir du télétravail, faire une heure de train devient acceptable si ce n'est que deux ou trois fois par semaine. Et si on a peur d'aller dans les bars ou au cinéma, l'avantage d'habiter en ville est quand même moins évident\", souligne Corinne Jolly, la présidente de PAP.fr, interrogée par Le Parisien. Les professionnels de l'immobilier soulignent toutefois qu'entre rêves et passages à l'acte, il y a un pas, que tout le monde ne franchit pas.",
    "date": "2020-05-06",
    "heading": "Les Français se disent prêts à s'éloigner de leur entreprise pour gagner en qualité de vie, d'autant plus avec l'essor du télétravail.",
    "title": "Après le confinement, un Français sur dix réfléchit à acheter une maison avec jardin"
}