{
    "article": "Qu'ils soient d'ordre public ou de nature sanitaire, des dysfonctionnements pourraient entraîner des fermetures de lignes de transports en commun après le déconfinement, a indiqué mardi 5 mai le secrétaire d'État aux transports, Jean-Baptiste Djebbari.\"Nous essayons de prendre des mesures lucides\", qui auront vocation à évoluer au jour le jour et selon les endroits, pour organiser l'offre des transports publics en conciliant le retour des voyageurs et le respect des mesures de distanciation sociale, a indiqué Jean-Baptiste Djebbari à l'Assemblée nationale. Des discussions \"très pragmatiques\" sont encore en cours avec les autorités organisatrices et les opérateurs de transport, l'objectif étant \"que les trajets nécessaires puissent être effectués à compter du 11 (mai) dans de bonnes conditions sanitaires\". \"Ces discussions (...) se poursuivent. Nous serons prêts pour le 11\", a-t-il assuré.En Île-de-France notamment, \"nous avons établi différents scénarios, parce qu'effectivement c'est compliqué de maintenir la distanciation physique au sein des rames\" en raison de l'importance du trafic, a-t-il noté. \"Nous avons fait en sorte de travailler beaucoup plus sur la régulation en amont -à l'entrée des stations, à l'entrée des gares-, de travailler également sur des marquages au sol\", a exposé le secrétaire d'État. Tandis que certaines stations pourraient fermer, \"nous envisageons (...) pour réguler (...) les flux de voyageurs, de délivrer des attestations\" qui réserveraient les transports publics aux travailleurs à certaines heures, a-t-il noté, précisant que \"tout ça doit encore trouver un arbitrage interministériel\". En plus des forces de l'ordre, les agents de sécurité de la SNCF et la RATP seront habilités à sanctionner le non-respect du port du masque, obligatoire dans les transports publics à partir du 11 mai. \"Si nous constatons des dysfonctionnements, d'ordre public ou (relevant) de l'ordre de la sécurité sanitaire, nous n'hésiterons pas à fermer telle ligne de bus, telle ligne de train, telle ligne de tram\", a prévenu Jean-Baptiste Djebbari.Dans une lettre au Premier ministre, jeudi, les opérateurs de transport s'inquiétaient du \"risque en cas de forte affluence de devoir prendre à tout moment des décisions d'arrêt du service susceptibles de générer des troubles à l'ordre public\". La fréquentation actuelle du réseau RATP n'est plus que de 4% par rapport à la normale, pour 30% de l'offre de rames habituelle. Le maintien du télétravail devrait permettre le 11 mai de contenir la demande à 19% (contre 30% sans télétravail), avec 70% de l'offre, selon M. Djebbari.",
    "date": "2020-05-06",
    "heading": "En Île-de-France notamment, des attestations pourraient être délivrées pour réserver les transports à certains travailleurs.",
    "title": "Déconfinement : des lignes de transport pourraient fermer si les conditions sanitaires sont insuffisantes"
}