{
    "article": "La proposition la semaine dernière de la Convention citoyenne pour le climat d'abaisser la vitesse sur l'autoroute de 130 à 110 km/h polarise déjà l'opinion et a déclenché l'ire des associations d'automobilistes. Si la ministre de la Transition écologique Elisabeth Borne et le secrétaire d'État chargé des Transports Jean-Baptiste Djebbari ont d'ores et déjà fait savoir qu'ils étaient favorable à un référendum, quand la droite s'y oppose.L'eurodéputé Europe-Écologie-Les Verts Yannick Jadot lui y est favorable, mais à une condition. \"J'y ai mis une condition (...), j'aimerais qu'on mette comme contrepartie le fait qu'on baisse les péages sur les autoroutes\", a expliqué jeudi 25 juin sur Franceinfo celui qui est devenu le chef de file médiatique des écologistes après le succès des élections européennes de 2019, pour lesquelles il était tête de liste. \"On sait que les sociétés autoroutières font des rentes inacceptables qui sont critiquées, y compris par la Cour des comptes, par les institutions européennes, c'est une machine à engranger du cash sur l'automobiliste\", donc \"faisons (la baisse de) la vitesse sur les autoroutes et puis abaissons les tarifs de péage\", a-t-il argumenté.110 km/h VS 80 km/hYannick Jadot a précisé que cette position était celle de son parti et pas seulement une position personnelle. Mais des péages moins chers ne seraient-ils pas une incitation à prendre davantage la voiture, au détriment du train ? \"Mais des Français ont besoin de la voiture\", a-t-il souligné. \"Vous partez en vacances à la campagne, une fois que vous êtes arrivé à la gare, vous faites comment avec votre famille et vos bagages ?\", a-t-il questionné.Alors que cette proposition a déjà suscité la colère des associations d'automobilistes, l'élu a reconnu que \"quand on est sur l'autoroute déjà parfois à 130 on s'ennuie un peu, à 110 il va y avoir le sentiment qu'on perd du temps, c'est évident\". Mais \"la réduction de la vitesse sur l'autoroute permet d'avoir un impact substantiel, significatif, sur les émissions de gaz à effet de serre, sur la sécurité routière\", a-t-il plaidé.Néanmoins, selon lui, la limitation des 110 km/h sur autoroute est très différente du sujet des 80 km/h. Pour ce dernier, ce \"qui était inacceptable, c'était le sentiment de mépris de Paris pour les zones rurales abandonnées par les services publics, abandonnées économiquement, abandonnées socialement\". \"Là on est sur autre chose, d'ailleurs les classes les plus fragiles ne prennent pas l'autoroute parce que c'est trop cher\", a-t-il ajouté.",
    "date": "2020-06-25",
    "heading": "Favorable à la proposition de la Convention citoyenne pour le climat d'abaisser la vitesse sur autoroute, le chef de file médiatique des écologistes réclame une diminution des tarifs des péages, estimant que les sociétés autoroutières \"font des rentes inacceptables\" et dénonçant \"une machine à engranger du cas sur l'automobiliste\".",
    "title": "110 km/h sur autoroute : Yannick Jadot réclame une baisse des péages en contrepartie"
}