{
    "article": "Pour sortir le pays de la crise, les \"très hauts revenus\" doivent faire preuve de \"davantage de solidarité\", a estimé mercredi 6 mai le secrétaire général de la CFDT, Laurent Berger.\"La sécession des riches doit cesser!\", a-t-il lancé à l'émission \"Les 4 vérités\" sur France 2. \"Il y a beaucoup de dette générée avec cette crise Covid-19, notamment parce qu'il y a une réaction de l'Etat en termes de chômage partiel\", a-t-il développé, proposant d'\"isoler cette dette Covid en Europe\", \"la mutualiser au sein des pays européens\" et \"la rendre perpétuelle\". \"Ensuite, évidemment, il y aura la question de la répartition de la richesse\", a-t-il poursuivi.\"On a une double crise de l'offre et de la demande, donc on ne peut taxer ni la consommation ni le travail. Donc il va bien falloir, si on veut construire ce monde d'après pour qu'il soit plus juste et solidaire, qu'il y ait une répartition de la richesse\".Laurent Berger propose qu'\"on puisse taxer le capital à même hauteur que le travail et qu'il y ait des tranches supplémentaires pour les très hauts revenus\". \"C'est une question de solidarité\", a -t-il insisté. \"Je crois qu'il va falloir retrouver le sens commun et le sens collectif. Ce sens collectif, c'est davantage de solidarité, c'est aussi inscrire notre développement dans d'autres indicateurs économiques que simplement la croissance économique, même si elle est importante aussi\".Dans une interview au Monde daté de mercredi, il avait proposé d'appliquer \"aux revenus du capital le même barème que celui des revenus du travail, d'instaurer un impôt unique progressif sur le capital, d'ajouter une tranche de 50% dans le barème de l'impôt sur le revenu au-delà de 300.000 euros de ressources annuelles ou encore de refondre les droits de succession et de donation sur les gros patrimoines\".",
    "date": "2020-05-06",
    "heading": "Il veut une taxation du capital et de nouvelles tranches d'impôts pour les très hauts revenus.",
    "title": "\"La sécession des riches doit cesser\" : Laurent Berger réclame plus de solidarité des \"très hauts revenus\""
}