{
    "article": "Le chômage partiel continue à toucher de plus en plus de salariés. \"Ce matin on a des demandes de près d'un million d'entreprises, 998.000 concernant 12,1 millions salariés\", a déclaré la ministre du Travail Muriel Pénicaud mercredi 6 mai sur Europe 1. \"J'espère bien qu'on est proche du palier et qu'on va assister à une décrue du chômage partiel en même temps qu'on aura une croissance de ceux qui vont retourner au travail\" avec le déconfinement, a-t-elle poursuivi. Alors que l'Etat entend réduire sa participation dans la prise en charge de l'activité partielle à compter de juin afin d'inciter à la reprise d'activité dans le cadre du plan de déconfinement, la ministre a confirmé que les secteurs qui ne peuvent pas reprendre leurs activités continueront à bénéficier du chômage partiel à taux plein, citant notamment l'hôtellerie-restauration et l'événementiel. La ministre a par ailleurs confirmé que les parents qui ne souhaitent pas envoyer leurs enfants à l'école pourront continuer de bénéficier du chômage partiel au mois de mai. \"Les écoles vont rouvrir progressivement, et pour que les parents soient sereins, au mois de mai, si un parent déclare qu'il ne peut pas reprendre son travail parce que l'école n'est pas rouverte, ou pas rouverte tous les jours, ou qu'il ne souhaite pas mettre son enfant à l'école, il pourra continuer à bénéficier du chômage partiel\", a indiqué Muriel Pénicaud. Un point sera fait avec le Premier ministre pour le mois de juin, a-t-elle précisé. \"Pour la rentrée, il n'y a pas d'inquiétude à avoir, pas de stress pour les parents, ils ont le choix de repartir au travail ou pas dans cette période où on va un peu jongler sur l'organisation familiale, on en est bien conscient\", a-t-elle ajouté. Concernant les intermittents du spectacle, Muriel Pénicaud a renvoyé aux annonces du président de la République attendues mercredi dans la journée. Elle a souligné que l'accompagnement personnalisé des intermittents par Pôle Emploi, qui propose deux jours de coaching et bilans de compétence dans les deux premiers mois \"a beaucoup d'effet\". \"Pôle emploi rouvre ses agences à partir du 18 mai et cet accompagnement renforcé va être la priorité de Pôle Emploi dans les prochaines semaines\", a-t-elle indiqué.Alors que 5 millions de Français télétravaillent et que sept sur dix souhaitent continuer après le déconfinement, la ministre a également annoncé la sortie d'un guide spécial. \"D'ici la fin de semaine, nous allons éditer un guide spécial du télétravail à destination des travailleurs et des entreprises qui l'avaient peu pratiqué jusqu'ici\", a-t-elle indiqué. \"Certaines entreprises avaient déjà établi des chartes. Pour d'autres, c'était complètement nouveau\", reconnait Muriel Pénicaud. \"Le guide va rappeler tout ce qui figure déjà dans la loi, notamment le 'droit à la déconnexion'\", explique la ministre. Elle espère que ce guide \"sécurisera les travailleurs et les entreprises, qui n'avaient pas tous les éléments\".La ministre a également salué le travail des Centres de formation des apprentis (CFA) pour mettre en place des formations à distance, dont bénéficient \"neuf apprentis sur dix\", et a précisé qu'elle annoncerait \"dans quelques jours\" la date de réouverture \"très rapide\" des CFA. Un guide spécial leur précisera les conditions sanitaires à mettre en oeuvre.",
    "date": "2020-05-06",
    "heading": "La ministre du Travail a par ailleurs confirmé que les parents qui ne souhaitent pas envoyer leurs enfants à l'école pourront continuer de bénéficier du chômage partiel au mois de mai.",
    "title": "12,1 millions de salariés au chômage partiel : Muriel Pénicaud espère \"assister à une décrue\" dès le 11 mai"
}