{
    "article": "Invité de France Inter ce mercredi 16 octobre, Jean-Michel Blanquer a défendu ses positions au sujet du voile, dont le débat a été relancé après la sortie d'un élu du Rassemblement national, en fin de semaine dernière. \"Vous savez, des mamans voilées j'en vois beaucoup. On a souvent d'ailleurs des discussions très intéressantes et il n'y a strictement aucune crispation. Mais ne comptez pas sur moi pour avoir honte du modèle républicain français!\" a t-il lancé.Le ministre avait d'abord évoqué le sujet du malaise des enseignants, marqué par le suicide il y a trois semaines de leur collègue dans une école de Pantin. Il a ensuite été interrogé sur les débats sur le voile, qui sont revenus après le \"coup\" de l'élu RN Julien Odoul, qui s'en était pris à une accompagnante scolaire voilée. \"Je suis obligé de répondre mais ce n'est pas un sujet très important, il y a des sujets beaucoup plus importants relatifs à la laïcité auxquels on doit faire face\", a-t-il tranché, qualifiant l'acte de l'élu RN de \"honteux\". \"Je l'ai condamné mais dans toutes les reprises, on isole un morceau de phrase\", déplore t-il. \"Quand je dis que le voile n'est pas souhaitable, c'est ma vision. Il y a plein de choses dans notre société qui sont autorisées mais pas souhaitables. Sur un autre sujet de laïcité du quotidien : vous avez des hommes qui refusent de serrer la main à des femmes. Est-ce qu'on va faire une loi pour obliger les hommes à serrer la main des femmes. Non! Ce serait absurde. Pour autant ce n'est pas souhaitable!\". Le sujet du port du voile est un point de crispation au sein de la majorité. Devant les députés, le chef du gouvernement Edouard Philippe a pour sa part effectué rappelé la législation en vigueur, estimant qu'il ne serait pas opportun d'envisager une loi sur les accompagnants scolaires.",
    "date": "2019-10-16",
    "heading": "\"Il y a plein de choses dans notre société qui sont autorisées mais pas souhaitables\", a notamment justifié le ministre de l'Education nationale, alors que le débat sur le port du voile a resurgi dans l'actualité.",
    "title": "Jean-Michel Blanquer : \"Ne comptez pas sur moi pour avoir honte du modèle républicain français !\""
}