{
    "article": "Enfin des nouvelles rassurantes du célèbre chanteur Herbert Léonard ! Après une embolie pulmonaire survenue le 16 juin dernier, l'interprète de \"Pour le plaisir\" avait été plongé dans un coma artificiel dont il aurait pu ne pas sortir. Il avait fallu pas moins de trois tentatives pour réveiller la star de variété française âgée de 72 ans. Le 10 août dernier, son épouse Cléo, qui a informé ses fans via le compte Facebook de son mari depuis le début de son hospitalisation, s'est de nouveau exprimée dans un post repris par les médias ce lundi et dont voici le contenu reproduit dans son intégralité : \"Bonjour, Herbert est en rééducation ! Il est sorti des \"soins intensifs\" et travaille à sa récupération. Il a beaucoup maigri (normal dans le coma pendant 32 jours) et doit se reconstruire un corps normal... Donc, il travaille un peu mieux et un peu plus chaque jour. Il rééduque son souffle. Il lit, regarde la TV, mange, dort, marche et travaille dans une bonne ambiance. Des journées bien remplies sous les directives des médecins pneumologues et des infirmières kinésithérapeutes. De longues semaines à venir... avant de retrouver sa maison. Merci encore pour tous vos messages de soutien à Herbert. Il est prévenu de toutes vos pensées et vous remercie très fort\". Après avoir frôlé la mort, Herbert Léonard est donc sur la voie de la guérison, au plus grand bonheur de ses proches et de ses nombreux admirateurs. Son manager, René Sorre, a également confirmé la très bonne nouvelle au site belge La Dernière Heure. D'après lui, le chanteur \"récupère et ça progresse bien\". \"Il va mieux, ça n'a plus rien à voir avec ce qu'il vivait au début, a-t-il confié. On est passé du néant à la lumière. Il a repris ses esprits. Il reconnaît le monde et regarde la télévision. Il parle en tenant une conversation normale. Et il a sa mémoire.\" Et d'ajouter qu'il \"parle même de spectacles\". Il \"se demande pourquoi on a annulé des spectacles. On lui a évidemment expliqué qu'il ne peut pas être à deux endroits différents en même temps, ici à l'hôpital et sur scène\", raconte ainsi René Sorre.",
    "date": "2017-08-15",
    "heading": "",
    "title": "Herbert Léonard très amaigri"
}