{
    "article": "#NotInMyName (\"pas en mon nom\" en français, ndlr) : c'est par ce simple hashtag que plusieurs députés LREM ont fait part de leur opposition à Aurore Bergé, la porte-parole du parti de la majorité. En cause : la volonté affichée et assumée de la députée de la 10e circonscription des Yvelines de soutenir la proposition de loi d'Eric Ciotti, député LR, concernant le port du voile. Rebondissant sur l'actualité, celui-ci veut tout simplement l'interdire pour les mères accompagnant les sorties scolaires. Interrogée sur LCP, Aurore Bergé a confirmé qu'elle voterait cette proposition de loi. \"Je suis cohérente avec des convictions que j'ai toujours eues. Je vais assumer la position qui a toujours été la mienne\", a-t-elle assuré, en se justifiant : \"Sur du temps scolaire ou périscolaire, qui sont des temps partagés par tous les enfants, qui sont des temps obligatoires de la vie scolaire, il est normal que des parents disent 'Moi je ne souhaite pas que mon enfant soit confronté ici à des convictions religieuses, à des convictions politiques'\".Le gouvernement opposé à l'interdictionUne prise de position qui n'est pas partagée par plusieurs députés LREM, comme le souligne Le Parisien : Stéphane Trompille (Ain), Eric Bothorel (Côtes-d'Armor), Coralie Dubost (Hérault), Jean-Michel Mis (Loire) et Cécile Rilhac (Val-d'Oise) ont tous tweeté #NotInMyName dès mardi soir. Mercredi, Laurence Vanceunebrock-Mialon (Allier) et Albane Gaillot (Val-de-Marne) les ont imités. Ce hashtag n'a pas été choisi au hasard : c'est celui qui avait été utilisé par des musulmans du monde entier sur les réseaux sociaux en 2014, pour se désolidariser de Daech. Ici, les députés veulent se désolidariser d'Aurore Bergé. \"Ras-le-bol des porte-parole qui ne portent que la leur au nom d'un groupe\", a ajouté Laurence Vanceunebrock-Mialon sur Twitter en visant Aurore Bergé.\"Il y a des messages qui participent d'une forme de stigmatisation, et je trouve ça dangereux, explique Eric Bothorel au Parisien. Il ne faut pas laisser penser que ce qu'elle dit engage tout le mouvement ni que ce soit à l'image du groupe parlementaire.\" Reste à voir quelle sera la réaction des dirigeants de LREM face à la prise de position d'Aurore Bergé, qui va également à l'encontre de celle du gouvernement. Le Premier ministre Edouard Philippe s'est en effet dit opposé à cette interdiction du port du voile pour les sorties scolaires lors des questions au gouvernement mardi : \"On peut porter un voile quand on accompagne une sortie scolaire mais on n'a pas le droit de faire du prosélytisme et les autorités peuvent et doivent intervenir si tel est le cas.\"",
    "date": "2019-10-16",
    "heading": "La porte-parole de LREM a confirmé qu'elle voterait la proposition de loi d'Eric Ciotti (LR) sur l'interdiction du port du voile par les mères de famille accompagnant les sorties scolaires.",
    "title": "Port du voile : Aurore Bergé se met à dos des députés LREM"
}