{
    "article": "C'est un nouveau chapitre dans un très long feuilleton. Nicolas Sarkozy a dénoncé jeudi 25 juin une \"invraisemblable accumulation de manquements et de dysfonctionnements\" après la révélation, par l'hebdomadaire Le Point, d'investigations d'ampleur menées par le parquet national financier (PNF) sur des ténors du barreau. Une surveillance qui visait à identifier une \"taupe\" éventuelle dans l'affaire dite des \"écoutes\". L'ancien président de la République avait été informé que des écoutes le visaient. \"En réaction aux révélations du Point, je n'exprime qu'une seule demande: le respect de l'Etat de droit\", a affirmé sur twitter l'ancien chef de l'Etat, qui doit être jugé dans l'affaire \"des écoutes\" en fin d'année. \"En conséquence, toute la vérité doit être établie sur les circonstances qui ont permis cette invraisemblable accumulation de manquements et de dysfonctionnements\", a ajouté Nicolas Sarkozy, qui s'exprime rarement sur les réseaux sociaux.Selon l'hebdomadaire, le PNF a enquêté en vain, entre 2014 et 2019 et notamment via des investigations en catimini sur des ténors du barreau de Paris, pour identifier la \"taupe\" éventuelle qui aurait informé Nicolas Sarkozy et son avocat Me Thierry Herzog de l'existence d'écoutes les visant. L'existence de cette enquête, parallèle aux investigations dans l'affaire dite des \"écoutes\", était connue et dénoncée de longue date par la défense de l'ancien président et de son conseil, mais pas son contenu ni l'ampleur de la surveillance de tous ces avocats.Selon Le Point, les factures téléphoniques détaillées (\"fadettes\") de nombreux ténors du barreaux et de leurs collaborateurs ont été épluchées, ainsi que celle d'une magistrate ou des lignes fixes du PNF. Certains avocats ont même été géolocalisés.Ces révélations ont ulcéré jeudi les avocats concernés. Me Dupond-Moretti a annoncé sur LCI une \"plainte\" contre ces \"méthodes de barbouzes\". Le procès de Nicolas Sarkozy pour corruption dans l'affaire dite des \"écoutes\", qui devait initialement se tenir en octobre, se déroulera finalement du 23 novembre au 10 décembre.Dans cette affaire, l'ancien chef de l'Etat est soupçonné d'avoir tenté d'obtenir début 2014, par l'entremise de Thierry Herzog, des informations secrètes auprès de l'ancien haut magistrat à la Cour de cassation Gilbert Azibert dans une procédure en marge de l'affaire Bettencourt, en échange d'un coup de pouce pour un poste à Monaco.",
    "date": "2020-06-25",
    "heading": "À la suite des révélations du Point sur les méthodes de surveillance du parquet financier, Nicolas Sarkozy s'est exprimé, réclamant le respect de l'État de droit et une enquête.",
    "title": "Affaire des écoutes : Nicolas Sarkozy contre-attaque"
}