{
    "article": "Une attaque qui a fait l'objet de nombreuses critiques, et condamnée par les élus de son propre parti. Mais, sur le sujet du port du voile, les membres du gouvernement apparaissent partagés. Interrogé sur l'incident, le ministre de l'Éducation nationale Jean-Michel Blanquer a \"condamné\" l'attitude de l'élu RN. \"La règle était claire, il n'y avait pas d'interdiction de porter le voile dans ce conseil des jeunes, donc il n'y avait pas lieu de faire ça\", a-t-il jugé dimanche sur BFMTV. En revanche, il estime que ce que le voile islamique \"dit sur la condition féminine n'est pas conforme à nos valeurs\", et que \"le voile n'est pas souhaitable dans notre société\". Le ministre de l'Économie Bruno Le Maire a employé les mêmes termes, lundi sur Franceinfo. Il \"condamne\" le \"comportement indigne\" de l'élu RN. \"En revanche, je partage la position qu'a exprimée Jean-Michel Blanquer : le voile n'est effectivement pas souhaitable, ce n'est pas la société que nous souhaitons\". Même son de cloche du côté de Gérald Darmanin. Le ministre de l'Action et des Comptes publics a déclaré sur BFMTV préférer que \"les femmes en République, en France, ne portent pas le foulard\", tout en reconnaissant que la loi \"leur permet d'accompagner en gardant des signes religieux, parce qu'elles ne sont pas payées par le service public.\"C'est également l'avis du ministre chargé des relations avec le Parlement, Marc Fesneau, qui a jugé, lundi sur Sud Radio, que le \"port du voile n'est pas en soi satisfaisant.\" Ces propos sont en droite ligne avec la position du chef de l'État. Lors d'un entretien télévisé en février 2018, Emmanuel Macron avait estimé que le port du voile n'est \"pas conforme à la civilité qu'il y a dans notre pays\". \"Je ne veux pas de loi qui l'interdise dans la rue, ce serait contre-productif. La société n'est pas laïque et doit leur permettre de porter leur voile. Ce que je veux c'est qu'aucune femme ne soit obligée de le porter le voile\", avait-il expliqué à Jean-Jacques Bourdin et Edwy Plenel. • \"Ces mères, je leur confierais mes enfants sans hésiter\" La porte-parole du gouvernement, Sibeth Ndiaye, elle, désapprouve les critiques à l'encontre des mamans voilées. \"Les sorties scolaires auxquelles j'ai participé ont toujours été des moments positifs parce que vous faites se rencontrer des femmes comme moi et des femmes voilées, qui ne vivent pas dans des univers identiques. Vous pouvez avoir des échanges\", a-t-elle estimé dimanche sur France 3. À titre personnel, elle n'a \"pas de difficulté à ce qu'une femme voilée participe à une sortie scolaire\". Le secrétaire d'État chargé du Numérique, Cédric O, n'a \"aucun problème\" non plus avec le fait qu'une femme voilée accompagne une sortie scolaire. \"Quand j'étais enfant, à Villeurbanne, nombre de mes camarades de classe venaient de familles musulmanes. De nombreuses fois, leurs mères nous accompagnaient lors des sorties scolaires. Voilées, parfois. Jamais, cela n'a posé problème. Jamais, je n'ai assisté à un quelconque prosélytisme. On vivait ensemble et chacun respectait l'autre. C'est cela la laïcité, en aucun cas le racisme aux petits pieds proposé par Julien Odoul\", a-t-il écrit dimanche sur Twitter. \"Ces mères, je leur confierais mes enfants sans hésiter. Plus qu'à Julien Odoul en tout cas\".",
    "date": "2019-10-14",
    "heading": "RELIGION. Tout est parti d'un incident durant une séance au conseil régional de Bourgogne-Franche-Comté, vendredi 11 octobre. Le conseiller régional Rassemblement national (RN) Julien Odoul a pris à partie une mère de famille voilée, qui accompagnait un groupe scolaire venu assister à l'assemblée plénière.",
    "title": "Port du voile : le gouvernement divisé sur la question"
}