{
    "article": "Les Bleus devront encore patienter et attendre novembre et le match contre la Moldavie pour essayer de valider leur qualification à l'Euro-2020 après son match nul contre la Turquie (1-1) lundi soir au Stade de France. Le match, classé à risque par l'État en raison des tensions entre Ankara et Paris à cause de l'offensive turque en Syrie contre les forces kurdes, s'est déroulé sans grand accroc. Néanmoins, les joueurs turcs ont effectué à deux reprises un salut militaire polémique. Après le but égalisateur de Kaan Ayhan, au moins sept joueurs de l'équipe se sont regroupés près du poteau de corner pour poser, la main droite tendue posée sur le front, en soutien aux soldats engagés dans l'offensive turque en Syrie. L'équipe turque a renouvelé ce geste, repris par leurs supporters en tribune, à l'issue de la rencontre. Mais les images n'ont pas été diffusées à la télévision, en France comme en Turquie, ce qui a suscité certaines réactions.\"Pourquoi ne montrent-ils pas le salut militaire ?\"S'indignant que le diffuseur ne montre pas la célébration des joueurs turcs, le commentateur de la télévision étatique turque TRT a ainsi déclaré : \"Pourquoi ne montrent-ils pas le salut militaire ? C'est magnifique, pourquoi ne le montrent-ils pas ? Qu'est-ce que ça change ? Nous rentrons de France avec la première place !\"La photo des joueurs turcs faisant le salut militaire s'est rapidement propagée sur les réseaux sociaux. Plusieurs ministres du président Recep Tayyip Erdogan l'ont partagée. C'est le cas notamment du ministre des Sports, Mehmet Kasapoglu, qui assistait au match. Les médias pro-gouvernementaux se sont réjouis de la célébration des joueurs turcs. \"L'équipe nationale donne la plus belle des réponses à l'Occident hypocrite ! Un salut à nos militaires depuis la France\", indiquait ainsi la chaîne A Haber sur Twitter. \"Ce sont des gestes faits de bonne foi, c'est juste pour encourager nos soldats\" qui combattent dans le nord de la Syrie \"pas pour tuer\" des civils mais pour \"éliminer les violences contre les citoyens turcs\", a justifié le sélectionneur de la Turquie Senol Günes.Les joueurs turcs avaient déjà fait ce salut lors de leur précédente rencontre contre l'Albanie vendredi.Des sanctions réclaméesCette irruption du politique dans le sport pourrait valoir à la Turquie des sanctions de la part de l'UEFA, qui ne tolère habituellement pas ce genre de mélanges.De son côté, la ministre des Sports française Roxana Maracineanu a dénoncé sur Twitter un geste \"contraire à l'esprit sportif\" et réclamé à l'UEFA \"une sanction exemplaire\".La ministre des Sports était présente en tribune, contrairement à son collègue du gouvernement Jean-Yves Le Drian. Le ministre des Affaires étrangères avait en effet annulé sa venue un peu plus tôt dans la journée. Sur Franceinfo, l'eurodéputé du Rassemblement national Jordan Bardella a également réclamé des sanctions.",
    "date": "2019-10-15",
    "heading": "Si le match de qualification pour l'Euro-2020 entre la France et la Turquie s'est déroulé sans accroc, les joueurs turcs ont néanmoins à deux reprises effectué un salut militaire. Un geste \"contraire à l'esprit sportif\", a dénoncé la ministre des Sports.",
    "title": "France-Turquie : la ministre des Sports Roxana Maracineanu réclame une \"sanction exemplaire\" après le salut militaire des Turcs\n"
}