{
    "article": "Le port du voile divise la majorité et va même jusqu'à provoquer la saisie du médiateur de La République en marche. Tout est parti d'un incident durant une séance au conseil régional de Bourgogne-Franche-Comté, vendredi 11 octobre. Le conseiller régional Rassemblement national (RN) Julien Odoul a pris à partie une mère de famille voilée, qui accompagnait un groupe scolaire venu assister à l'assemblée plénière.Interrogé sur l'incident, le ministre de l'Éducation nationale Jean-Michel Blanquer a \"condamné\" dimanche l'attitude de l'élu RN. \"La règle était claire, il n'y avait pas d'interdiction de porter le voile dans ce conseil des jeunes, donc il n'y avait pas lieu de faire ça\", a-t-il jugé sur BFMTV. En revanche, il a estimé que ce que le voile islamique \"dit sur la condition féminine n'est pas conforme à nos valeurs\", et que \"le voile n'est pas souhaitable dans notre société\". Dans une interview au Point, le député La République en marche Aurélien Taché a estimé que \"les propos du ministre amènent de la confusion\". L'élu du Val-d'Oise, issu de l'aile gauche du parti et réputé pour ses prises de positions détonantes, notamment sur la laïcité, a également déploré que le Rassemblement national puisse \"récupérer les mots de Jean-Michel Blanquer\".La \"colère\" de BlanquerDes déclarations qui n'ont pas manqué de faire réagir le ministre. M. Blanquer est ainsi \"arrivé très en colère\" au bureau exécutif de LREM lundi soir, rapporte l'AFP, \"vexé et choqué\" de cette interview. Le médiateur du parti a été saisi afin de permettre aux deux hommes d'avoir \"un temps d'explication\", a fait savoir à l'AFP le patron de LREM Stanislas Guerini, confirmant une information du Monde. Selon lui, \"le rapprochement des propos indignes d'un élu RN avec ceux d'un ministre n'est pas conforme au respect de notre collectif.\"Si M. Blanquer a participé à une partie du bureau exécutif lundi soir, M. Taché en était absent. Le ministre, qui a fait part en privé de ses griefs à M. Guerini, s'est fait représenter après son départ par l'eurodéputée Ilana Cicurel, déléguée à l'éducation. \"Dire que les propos d'un ministre puissent être récupérés par le RN est extrêmement grave, on ne peut pas laisser passer cela\", a-t-elle indiqué mardi à l'AFP, estimant que M. Taché \"agit comme un franc-tireur qui donne une vision caricaturale\".\"Les propos d'Aurélien Taché sont exaspérants\", tonne un autre membre du bureau exécutif, quand un autre affirme à l'inverse que \"ça hurle\" à LREM \"sur le positionnement de Blanquer et de certains députés de la majorité\".\"Il faut être extrêmement prudent sur la question de l'islam\"Aurélien Taché risque-t-il l'exclusion ? Interrogé par Le Monde, le député, qui n'était pas présent au bureau exécutif lundi soir, le pense. \"En gros, Jean-Michel Blanquer a demandé mon exclusion car la commission des conflits existe pour se prononcer sur des enjeux disciplinaires et d'appartenance au mouvement\", regrette-t-il, en assumant \"son désaccord\" avec le ministre.\"Moi, la seule chose que je souligne, c'est qu'il faut être extrêmement prudent sur la question de l'islam pour ne pas stigmatiser les musulmans. Et qu'il faut donc, sur un sujet aussi sensible que le voile, s'en tenir à la loi et rien qu'à la loi.\" \"Or, la loi est claire : le voile est interdit pour tout agent public mais est toléré pour les accompagnantes scolaires. Donc pourquoi rouvrir ce débat ?\", demande l'élu du Val-d'Oise.",
    "date": "2019-10-15",
    "heading": "Le médiateur de La République en marche a été saisi mardi après des critiques du député LREM envers le ministre de l'Éducation nationale. L'élu du Val-d'Oise a déploré dans une interview au Point les propos du ministre sur le voile.",
    "title": "Polémique sur le voile à l'école : \"Jean-Michel Blanquer a demandé mon exclusion\" de LREM, assure le député Aurélien Taché"
}