{
    "article": "Un avion de ligne est sorti de piste et a pris feu à son atterrissage à l'aéroport international Sabiha Gökçen, situé sur la rive asiatique d'Istanbul mercredi 5 février. Un accident spectaculaire qui a fait un mort et 157 blessés, ont rapporté les autorités du pays. Des passagers coincés à l'intérieurLe Boeing 737 de la compagnie privée turque Pegasus est vraisemblablement sorti de piste, en raison de la forte pluie qui s'abat sur la plus grande ville du pays. L'avion transportait 177 passagers et membres d'équipage en provenance de la ville d'Izmir, dans l'ouest de la Turquie. Des dizaines d'ambulances étaient présentes sur les lieux, selon les médias locaux. Les 157 personnes qui ont été blessées ont été hospitalisées. Une personne a perdu la vie dans l'accident, et des passagers étaient encore bloqués dans l'appareil. \"Certains passagers ont quitté l'avion par leurs propres moyens, mais d'autres sont coincés à l'intérieur et nos secouristes s'efforcent de les libérer\", a déclaré le ministre turc des Transports Cahit Turhan sur CNN-Türk. Deux pilotes, un Turc et un Sud-Coréen, ont été gravement blessés. D'autres accidents dans le passéLes images montrent que l'appareil s'est brisé en trois après la sortie de piste, séparant du reste de l'avion la partie avant du fuselage, qui comprend la cabine de pilotage et les premiers rangs. Une seconde fissure était visible au niveau du tiers arrière de l'avion, comprenant les 10 derniers rangs et la queue de l'aéronef. L'incendie qui s'est déclenché après l'accident a été maîtrisé par les pompiers, a rapporté l'agence de presse étatique Anadolu. L'aéroport Sabiha Gökçen a été fermé aux vols et tous les avions redirigés vers l'aéroport international Istanbul, sur la rive européenne de la capitale économique de la Turquie. Les pilotes sont familiers des pluies battantes et des vents violents qui balayent la métropole, rendant les atterrissages difficiles dans ses aéroports. Les conditions climatiques, qui peuvent être extrêmes en hiver, contraignent en effet régulièrement les autorités aéroportuaires à annuler des vols. Des incidents mineurs, comme des sorties de piste ou des collision avec des oiseaux, se produisent parfois dans les deux aéroports internationaux de la ville. En 2018, un avion de la compagnie Pegasus avait fait une spectaculaire sortie de piste à Trabzon, dans le nord-est de la Turquie, terminant sa course suspendu à flanc de falaise.",
    "date": "2020-02-05",
    "heading": "Un Boeing 737 qui transportait 177 personnes a fait une spectaculaire sortie de piste à son atterrissage à Istanbul, en Turquie, ce mercredi, avant de prendre feu. Une personne est morte et au moins 157 personnes ont été blessées dans l'accident.",
    "title": "Turquie : un mort et 157 blessés dans un accident d'avion"
}