{
    "article": "Donald Trump a été acquitté mercredi 5 février par le Sénat des Etats-Unis à l'issue d'un procès en destitution historique, qui n'a toutefois pas déstabilisé sa base électorale. Clamant \"victoire\" face à une \"mascarade\", le président républicain a annoncé qu'il prononcerait une déclaration formelle que jeudi en milieu de journée. Sans attendre, la Maison Blanche s'est réjouie qu'il ait été \"pleinement innocenté\". Mais pour les démocrates, son acquittement n'a \"aucune valeur\", à défaut selon eux d'un procès \"équitable\". En attendant son allocution, le président des Etats-Unis réagi sur son réseau social de prédilection, Twitter, avec un montage vidéo le montrant en président réélu pour l'éternité, conclu par un \"Trump 4Eva\" (Trump pour toujours).La mise en accusation de Donald Trump restera néanmoins comme une tache indélébile sur un mandat truffé de scandales. Avant lui, seuls deux de ses prédécesseurs, Andrew Johnson en 1868 et Bill Clinton en 1998, avaient dû faire face à telle procédure. Mais son procès a montré que l'ancien homme d'affaires de New York pouvait compter sur un parti républicain aux ordres, un atout de taille à neuf mois d'une élection où il briguera un second mandat de quatre ans. Son impact sur les élections est donc difficile à prédire, mais Donald Trump se dit convaincu que les électeurs pénaliseront les \"démocrates-qui-ne-font-rien\". Lors d'un vote solennel suivi en direct à la télévision par des dizaines de millions d'Américains, le Sénat a estimé, par 52 voix sur 100, que Donald Trump ne s'était pas rendu coupable d'abus de pouvoir, ni, avec 53 voix, d'entrave à la bonne marche du Congrès. La majorité des deux tiers fixée par la Constitution n'ayant pas été atteinte, \"Donald John Trump est de ce fait acquitté\", a conclu le chef de la Cour suprême des Etats-Unis John Roberts, avant de donner le coup de marteau signifiant la fin de ce procès exceptionnel.",
    "date": "2020-02-06",
    "heading": "La mise en accusation du président des Etats-Unis s'est soldée par un vote sans surprise du Sénat, à majorité républicaine.",
    "title": "Procès en destitution : quand Donald Trump fête son acquittement en se voyant président à vie"
}