{
    "article": "Plusieurs personnes auraient été poignardées ce dimanche après-midi à Londres, aux alentours de 14 h, dans un acte qui a été \"déclaré comme étant lié au terrorisme\", selon la police britannique. Après avoir déclaré que des agents armés avaient tiré sur un homme ayant \"poignardé plusieurs personnes\", la police a fait savoir que trois personnes avaient été blessées, assurant que l'attaque avait été \"contenue\". Un peu plus tard dans la soirée, la police londonienne a confirmé que l'attaque était bien de \"nature islamiste\" et que l'assaillant portait sur lui un faux engin explosif. D'après le Guardian, l'assaillant, abattu par la police, avait reconnu 13 délits terroristes et avait été condamné en 2018, lorsqu'il était âgé de 18 ans, après avoir notamment partagé dans un groupe familial sur la messagerie Whatsapp un magazine lié à Al-Qaïda. Selon Sky News, il a été libéré en janvier, après avoir purgé la moitié de sa peine de trois ans de prison.Les services d'ambulance de la capitale ont eux aussi indiqué sur leur compte Twitter avoir déployé des moyens pour \"s'occuper d'un incident à Streatham\", un quartier principalement résidentiel.Des vidéos circulant sur les réseaux sociaux montrent des policiers armés entourant un homme étendu au sol sur Streatham High Road. Les forces de l'ordre reculent ensuite brusquement, et demandent aux témoins de la scène de reculer, alors que d'autres véhicules d'urgence arrivent sur les lieux. Un témoin a raconté à l'agence de presse PA avoir vu un homme portant une machette pourchassé par un homme en civil : \"Il s'est fait tirer dessus. Je pense avoir entendu trois coups de feu\", a dit Gulled Bulhan, un étudiant de 19 ans.Londres a été le théâtre de plusieurs attaques terroristes ces dernières années. Fin novembre, une attaque au couteau avait fait deux morts à London Bridge, pont du centre de la capitale britannique, avant que l'assaillant ne soit abattu par la police.",
    "date": "2020-02-02",
    "heading": "Il s'agirait d'un acte terroriste selon la police britannique.",
    "title": "Trois blessés dans une attaque au couteau à Londres, l'assaillant abattu "
}