{
    "article": "Le nouveau coronavirus a déjà contaminé plus de 34.500 personnes et tué 722 patients en Chine continentale (hors Hong Kong et Macao), ont annoncé samedi 8 février les autorités sanitaires. Parmi les victimes se trouve un Américain, mort le 6 février à Wuhan, l'épicentre de l'épidémie en Chine et coupée du monde depuis deux semaines, a indiqué samedi un porte-parole de l'ambassade des États-Unis à Pékin. Il avait 60 ans. \"Nous présentons nos plus sincères condoléances à la famille\", a-t-il ajouté. Il a précisé qu'aucun autre commentaire ne serait fait, pour préserver la vie privée des proches. Cela semble être le premier décès confirmé d'un étranger en raison de la maladie. Un Japonais sexagénaire, suspecté d'être contaminé par le coronavirus, est également décédé dans un hôpital de Wuhan, a également annoncé samedi le ministère japonais des Affaires étrangères. Il avait été hospitalisé en raison d'une grave pneumonie virale, sans que la cause puisse être formellement identifiée, selon la même source.L'épidémie continue de se propager ailleurs dans le monde. Plus de 320 cas de contamination ont été confirmés dans une trentaine de pays et territoires. Hors de Chine continentale, plus de 320 cas de contamination ont été confirmés dans une trentaine de pays et territoires, dont six en France. Deux décès de ressortissants chinois avaient jusqu'à présents été enregistrés à Hong Kong et aux Philippines. Le ministère chinois des Affaires étrangères a indiqué jeudi que 19 étrangers ont été infectés en Chine, et que deux d'entre eux étaient rétablis. Il a refusé de divulguer la nationalité des patients.Le bilan humain de l'épidémie s'approche désormais de celui du Sras (Syndrome respiratoire aigu sévère), qui avait tué 774 personnes dans le monde en 2002-2003.Mesures restrictivesCette situation alarmante a poussé Hong Kong à imposer une mesure drastique : à partir de samedi, toute personne arrivant en provenance de Chine continentale devra s'isoler deux semaines chez elle, à l'hôtel ou dans tout autre hébergement. Les récalcitrants encourent six mois de prison.De nombreux pays musclent par ailleurs leurs mesures restrictives à l'encontre des personnes en provenance de Chine, et déconseillent les voyages dans ce pays. La plupart des compagnies aériennes internationales ont interrompu leurs vols vers la Chine continentale.Dans le même temps, d'autres pays poursuivent l'évacuation de leurs citoyens de Wuhan : 213 Canadiens sont arrivés sur une base militaire de l'Ontario où ils resteront isolés deux semaines. Trente-huit nouveaux Français vont être rapatriés de Wuhan ce dimanche. Et des milliers de voyageurs et membres d'équipage restent consignés sur deux navires de croisière en Asie.Au Japon, le nombre de personnes contaminées sur le paquebot Diamond Princess continue d'augmenter, grimpant samedi à 64 cas. Quelque 3.700 personnes à bord demeurent cloîtrées dans leurs cabines. À Hong Kong, 3.600 personnes subissent un sort similaire sur le World Dream, dont huit anciens passagers ont été testés positifs.",
    "date": "2020-02-08",
    "heading": "Un Américain de 60 ans déclaré porteur du coronavirus est mort dans un hôpital de Wuhan, en Chine, le 6 février, a indiqué l'ambassade des États-Unis. Cela semble être le premier décès confirmé d'un étranger en raison de la maladie.",
    "title": "Coronavirus : un premier mort non chinois à Wuhan"
}