{
    "article": "Ces derniers mois, les contraintes liées au coronavirus ont amené beaucoup de citadins à enfourcher une bicyclette pour aller au boulot.Et nombre de candidats aux municipales ont vanté les vertus environnementales de ce mode de transport. Sans \"plan vélo\", mâtiné d'\"urbanisme tactique\" depuis le déconfinement, impossible de faire campagne dans les grandes villes...Rejoindre son lieu de travail à coups de pédale reste un phénomène \"très urbain\": en 2015, à l'échelle nationale, il ne concernait que 1,9% des actifs ayant un emploi, selon l'Insee. Contre 6% à Lyon et de 12% à 16% à Bordeaux, Grenoble ou Strasbourg - agglomération la plus cyclable de France.La forte progression de la pratique en centre-ville est \"un trompe-l'œil qui cache une baisse presque partout ailleurs ces dix dernières années\", nuance une vaste étude sur les usages du vélo en France, publiée en avril sous l'égide de l'Ademe et de la Direction générale des entreprises.Cette \"fracture territoriale majeure\" en recoupe une autre, d'ordre social: \"ceux qui refont du vélo, ce sont surtout les cadres et professions intermédiaires, alors qu'avant c'étaient les ouvriers et les employés\", souligne Francis Papon, chercheur à l'Institut français des sciences et technologies des transports (Ifsttar).Des années 30 à l'après-guerre, on pouvait voir en effet des flots de cyclistes sortir chaque jour des usines, en région parisienne comme dans les grandes cités de province. Puis vint l'ère de la \"bagnole\".En 1958, le constructeur de camions Berliet, qui employait 12.000 personnes à Vénissieux, aux portes de Lyon, avait déjà réduit \"des trois-quarts\" ses abris à bicyclettes et son patron anticipait \"une extension rapide et considérable des quatre roues\". Il ne croyait pas si bien dire.- \"Essaimer\" -Soixante ans plus tard, à quelques hectomètres de là, la Société d'équipement et d'aménagement du Rhône et de Lyon (SERL) réindustrialise une friche de 11 hectares, voisine de gros axes routiers mais très bien reliée aux transports en commun. L'occasion rêvée d'un site sans parking ?L'idée a séduit... tant que les entreprises accueillies fonctionnaient en mode start-up: leurs dirigeants venaient à vélo ou en trottinette électrique. \"Mais il a fallu se rendre à l'évidence: en phase de production, leurs opérateurs viendraient de plus loin en voiture\", raconte Audrey Delaloy, qui pilote le projet.Au-delà des périphériques, les aménagements cyclables font souvent défaut, surtout de banlieue à banlieue. Le nombre des adeptes s'en ressent: plus de 5.500 Lyonnais (soit 1,1% de la population) ont participé en 2019 au \"Baromètre des villes cyclables\", contre seulement une soixantaine de personnes à Vaulx-en-Velin (0,1%) par exemple.Dans cette commune, \"des axes importants restent dépourvus de tout aménagement\", constate Pierre Crepel, un militant du vélo qui y habite depuis 30 ans. \"Des gens disent qu'ils s'y mettraient bien mais que c'est trop dangereux et qu'il y a trop de vols. Et que la voiture reste plus commode.\"Joseph d'Halluin, secrétaire général de la Fédération française des usagers de la bicyclette (FUB), veut croire que \"ce n'est pas une fatalité: en faisant du vélo un sujet des municipales, on espère que ça va essaimer au-delà des cœurs de ville\".L'assistance électrique permettant d'allonger les distances, \"les marges de progression sont fabuleuses en première et deuxième couronnes\", abonde Nicolas Frasie, administrateur de \"La Ville à Vélo\".Pour augmenter la part modale du cycle dans l'agglomération à 20% en 2030 - contre 3% en 2015 - cette association lyonnaise réclame notamment un \"réseau express\" reliant 30 communes de la Métropole et ses points névralgiques.Des structures proposent des séances de vélo-école en périphérie pour inciter à s'y mettre en selle. Comme Janus France, dont le local d'Oullins est installé dans un quartier enclavé par une voie rapide et le Rhône.De là, seul un pont surchargé de voitures, doté récemment d'un couloir malaisé pour les cyclistes, permet de rejoindre le centre de Lyon. \"Alors qu'une passerelle dédiée donnerait beaucoup plus envie d'y aller à vélo\", estime le fondateur de l'association, Rodrigue Yao Ogoubi.",
    "date": "2020-06-25",
    "heading": "Tous à vélo ? Pas si simple. Campagne électorale et crise sanitaire ont dopé la cote de la \"petite reine\" mais son essor en centre-ville masque d'importantes disparités sociales et territoriales.",
    "title": "Extra-muros, le vélo peine à changer de braquet"
}