{
    "article": "À Bordeaux, le lycée Sainte Famille Saintonge a d'abord été évacué de tous ses élèves et personnels vers 11h00, après une alerte à la bombe. Un périmètre de sécurité a été mis en place. \"Les services de déminage sont intervenus mais n'ont rien trouvé, précise le quotidien régional. Selon la préfecture (de Gironde), il faudra attendre le milieu d'après-midi pour que les choses rentrent dans l'ordre.\"Puis les lycéens du lycée des métiers de la mer de Gujan-Mestras ont à leur tour été évacués après un appel anonyme inquiétant. \"En toute fin de matinée (...), un appel passé via un téléphone portable à la gendarmerie a signalé la présence de trois hommes barbus vêtus de djellabas et armés, franchissant les grilles\" de l'établissement, indique Sud-Ouest. \"Une alerte intrusion a aussitôt été donnée\". \"Les 900 élèves présents dans le bâtiment ont été aussitôt évacués des classes et mis à l'abri dans le gymnase, poursuit le site du journal. D'importants moyens ont été déployés par la gendarmerie, les hommes de la compagnie d'Arcachon, le PSPG (Peloton spécialisé de protection de la gendarmerie) et le Psig sabre (Peloton de surveillance et d'intervention de la gendarmerie) ainsi que l'équipe cynophile spécialisée dans les explosions se sont rendus sur place avec les pompiers.\" Mais \"à 17 h, on ne savait toujours pas si ou ou non des individus se seraient introduits dans le lycée de la mer\", indique encore le quotidien",
    "date": "2016-09-05",
    "heading": "Grosse frayeur dans deux établissements girondins ce lundi 5 septembre. Le lycée Sainte-Famille Saintonge de Bordeaux et le lycée de la Mer de Gujan-Mestras ont tous deux été évacués dans la matinée en raison, respectivement, d'une fausse alerte à la bombe et d'une possible intrusion.Panique pour les uns, opportunité de faire le mur pour les autres : deux lycées de Gironde ont été totalement évacués lundi en raison de menaces terroristes, selon les informations de Sud-Ouest.",
    "title": "Gironde : deux lycées évacués après des appels anonymes"
}