{
    "article": "Professeure en CAP en lycée professionnel, Stéphanie feuilletait ses manuels pour préparer ses cours d'éducation civique quand soudain quelque chose la choque. Alors qu'elle cherche de quoi alimenter le débat sur la discrimination positive, elle trouve à la page 125 du manuel d'histoire-géographie et éducation civique édité par Delagrave et sorti en 2010 une référence au site d'extrême droite Français de souche rapporte ce mardi 6 septembre Europe 1. Une citation datée du 5 janvier 2010 de la secrétaire d'État chargée de la Politique de la ville de l'époque Fadela Amara a pour source un article de www.fdesouche.com, \"qui se présente comme 'une revue de presse' dont les thèmes de prédilection sont 'l'immigration ou le racisme anti-blancs\" rapporte Buzzfeed. \"Pour Fadela Amara, l'objectif de 30% de boursiers dans les grandes écoles correspond bien au 'défi du gouvernement d'ouvrir les grandes écoles à la diversité'\" peut-on lire. Une phrase en réalité déclarée lors d'une interview sur BFMTV et reprise par le site dans une sorte de revue de presse consacrée à des faits divers concernant les migrants précise Buzzfeed.Malaise absolu\" s'indigne sur Twitter la professeure, photo à l'appui.\"Que ce soit dans un manuel, à la limite, ce pourrait être acceptable si tant est que l'origine de la source puisse être connue à la fois des enseignants mais aussi par un élève qui est censé le manipuler de manière autonome. Il n'y a aucune ligne sur ce qu'est ce site, ce qu'il représente et donc aucune mise à distance\", s'insurge l'enseignante sur Europe 1. \"À une époque où le ministère parle beaucoup de théories du complot qu'il faut combattre dans les écoles, je trouve gênant de retrouver ça dans un manuel\" ajoute-t-elle.Contacté par la radio et Buzzfeed, l'éditeur de l'ouvrage s'est excusé auprès des \"enseignants et utilisateurs de ce manuel\". \"La source est un site, qui de notre point de vue, ne devrait pas être présente dans un manuel scolaire\", a reconnu l'éditeur qui a précisé que la commercialisation de ce livre, qui s'était écoulé en 2015 à 370 exemplaires et en 2016 à 100 exemplaires, allait être arrêté. Enfin, Delagrave a annoncé que depuis les procédures éditoriales avaient été modifiées et les étapes de contrôles renforcées.",
    "date": "2016-09-06",
    "heading": "Sur Twitter, une enseignante a dénoncé la référence au site internet \"Français de souche\" dans un livre d'éducation civique. L'éditeur, qui s'est excusé, explique que la commercialisation de cet ouvrage va être arrêté.",
    "title": "Un site d'extrême droite cité dans un manuel scolaire"
}