{
    "article": "Un silo s'est effondré dans la nuit de lundi 4 à mardi 5 mai sur le site de la distillerie Tereos de Val-des-Marais (Marne). Depuis le début de l'épidémie de coronavirus, une partie du site a été reconverti pour produire des solutions hydroalcooliques, mais n'a pas été touché par l'accident, qui s'est produit sur une cuve contenant une matière organique végétale. \"Le joint de soudure de la cuve a cédé, entraînant son effondrement, mais aucun blessé n'est à déplorer\", a indiqué la communication du groupe sucrier, confirmant une information de France 3 Grand-Est. La cuve contenait environ 4.000 mètres cubes de vinasse, une substance issue de la production d'alcool et utilisée comme fertilisant, mais \"les installations industrielles n'ont pas été touchées\". \"Nous avons immédiatement mis en place l'opération de pompage sur le site, et déployé toutes les mesures nécessaires pour garantir la sécurité des 35 collaborateurs\", a indiqué le groupe, assurant qu'il \"ne devrait pas y avoir d'impact environnemental significatif\".Une enquête est en cours pour déterminer les causes de l'accident. \"L'ensemble des cuves avait fait l'objet d'un contrôle il y a deux ans\" et était alors \"conforme aux normes\", précise le groupe. L'activité, elle, est suspendue \"jusqu'à nouvel ordre\". La distillerie de Val-des-Marais est spécialisée dans la fabrication d'alcool mais a adapté son activité pour produire 40.000 litres de solution hydro-alcoolique depuis le début de la crise du Covid-19. Le groupe sucrier est par ailleurs actuellement la cible des critiques depuis le 9 avril, date de la rupture d'une digue de son usine de Thun-Saint-Martin (Nord). Quelque 100.000 m3 de liquide noirâtre (essentiellement des matières organiques) s'étaient alors déversés dans la nature, rejoignant notamment l'Escaut, qui traverse la France, la Belgique et les Pays-Bas.",
    "date": "2020-05-05",
    "heading": "La distillerie de Val-des-Marais est spécialisée dans la fabrication d'alcool mais a adapté son activité depuis le début de la crise du Covid-19.",
    "title": "Marne : accident dans un site de production de gel hydroalcoolique"
}