{
    "article": "Après la controverse mondiale suscitée par une publicité de la marque de lessive chinoise Qiaobi, l'entreprise s'était d'abord défendue en jugeant que les \"médias étrangers\" étaient \"trop susceptibles\". Il y avait la lessive qui lavait plus blanc que blanc, il y a désormais la lessive qui transforme les hommes noirs en homme asiatique bien sous tout rapport. Largement diffusée sur Internet ces derniers jours, la publicité pour la marque de lessive Qiaobi met en scène un musculeux homme noir au tee-shirt souillé de peinture, à qui une jeune Chinoise fait ingurgiter du détergent avant de le glisser tête la première dans une machine à laver. Quelques instants plus tard, un Asiatique au teint pâle sort alors de la machine vêtu d'un tee-shirt blanc immaculé, pour le plus grand plaisir de la jeune femme. Visionnée plus de 7 millions de fois sur Youtube ces trois derniers jours, la vidéo a provoqué un véritable tollé de commentaires anti-racistes. Face à la polémique, l'entreprise qui commercialise la lessive Shanghai Leishang Cosmetics a présenté samedi soir 28 mai ses excuses. \"Pour le tort causé aux Africains en raison de la propagation de cette publicité et de l'écho qu'elle a trouvé dans les médias, nous présentons nos excuses\", a écrit la firme chinoise dans un communiqué publié sur un réseau social.\"Nous regrettons que ce spot ait causé une telle polémique et nous assumons nos responsabilités pour son contenu\", a ajouté l'entreprise, précisant qu'elle avait cessé de diffuser cette publicité. Un mea culpa bien différent des déclarations de la veille : \"Nous ne voulions rien faire d'autre que promouvoir notre produit. Les médias étrangers sont peut-être trop susceptibles\", avait déclaré M. Wang, un porte-parole du groupe de cosmétique Shanghai Leishang, cité par le quotidien officiel Global Times. La publicité avait été tournée début 2016, mais une version raccourcie \"avait été effectivement utilisée, où le (comédien) noir n'apparaissait pas. Nous ne comprenons pas comment la version complète s'est soudain retrouvée sur internet\", a assuré le porte-parole M. Wang, toujours cité par le Global Times. LA CHINE ACCUSÉE DE RACISME Le clip n'a pas soulevé une vague d'indignation similaire en Chine, même si, à la suite du retentissement international de l'affaire, quelques internautes faisaient part de \"leur embarras\" sur la populaire plateforme de microblogs Weibo. La Chine aurait-elle un problème de racisme ainsi que l'ont soulevé plusieurs médias américains ? La préférence traditionnelle en Chine pour les hommes et filles à la peau blanche, qui constitue un critère de beauté traditionnel, ainsi que le manque de diversité ethnique dans les médias, contribuent à un certain rejet des personnes noires. \"De nombreux Chinois ont une phobie bien établie envers les peaux sombres, ce qui malheureusement nourri des attitudes racistes envers les personnes d'origines africaines, qui sont vues comme 'sales' simplement à cause de la couleur de leur peau\", explique le blog Shangaiist. La Chine n'en est par ailleurs pas à sa première polémique raciste. L'acteur afro-américain John Boyega, pourtant l'un des personnages principaux, avait par exemple été évincé des affiches chinoises du dernier \"Star Wars\" en Chine. Mais ironiquement, le concept de cette publicité jugée scandaleuse n'est pas d'origine chinoise, mais... italienne! Elle est adaptée d'une publicité pour une lessive italienne qui reposait sur la logique inverse : un Italien malingre était précipité dans la machine pour faire réapparaître un éphèbe noir au corps sculpté, accompagné du slogan : \"La couleur, c'est mieux\".",
    "date": "2016-05-29",
    "heading": "",
    "title": "VIDÉO - Chine : Shangai Leishang Cosmetics s'excuse pour sa publicité raciste"
}