{
    "article": "Selon Europe 1, un homme, arrêté pour trafic de stupéfiants, a raconté aux policiers qu'un dealer de Saint-Ouen (Seine-Saint-Denis) proposait à ses clients de se prendre en photo avec son bébé tigre, moyennant cinq euros. De précieux clichés ensuite postés sur les réseaux sociaux. Aussitôt prévenu, le parquet de Bobigny ouvre une enquête pour retrouver l'animal, détenu en toute illégalité. Tout s'accélère jeudi après-midi lorsqu'une habitante de Noisy-le-Sec signale à une association de protection animale qu'elle a découvert, dans un jardin public, un bébé fauve. Les policiers comprennent alors que le suspect a sans doute pris peur et s'est débarrassé de l'animal. Tout cela, se serait déroulé dans le quartier des Boute-en-Train, situé entre le périphérique parisien et le marché des Puces. L'endroit est classé en zone de sécurité prioritaire depuis 2014 pour son trafic de drogue. Plusieurs arrestations ont d'ailleurs eu lieu cette semaine.AUCUNE TRACE DE MALTRAITANCEMais l'affaire ne s'arrête pas là. Vendredi, la femme qui a retrouvé le félin refuse désormais de rendre le tigre et de dire aux enquêteurs où elle se trouve, tant qu'elle n'a pas obtenu la garantie qu'il sera confié à un zoo et bien traité. Finalement géolocalisée par les services de police, l'habitante a bien dû se résoudre à confier l'animal à l'Office national de la chasse et de la faune sauvage. Selon Europe 1, elle a été interpellée, soupçonnée de \"recel de vol d'un animal détenu illégalement et protégé par la convention de Washington\". Le bébé tigre devrait rejoindre un refuge pour félins dans la Loire. Il semble qu'aucune trace de maltraitance n'ait été pour l'heure constatée, indique le Parisien. Les recherches se poursuivent pour retrouver le propriétaire de l'animal.",
    "date": "2016-06-18",
    "heading": "- Un trafiquant de drogue présumé s'est débarrassé du jeune félin qui a finalement été retrouvé dans un jardin public et mis à l'abri. -Les enquêteurs n'ont pas l'habitude de recueillir de tels aveux.",
    "title": "Le dealer proposait à ses clients un selfie avec un bébé tigre"
}