{
    "article": "-Quelle ne fut pas la surprise des Rennais ce vendredi matin 1er juillet en découvrant un cachalot long d'une quinzaine de mètres échoué sur le Quai Saint-Cyr, en plein centre-ville de Rennes. Le cétacé aurait été hissé hors de la Vilaine et dès l'aube une équipe de scientifiques était à l'œuvre pour déterminer ce qui s'était passé. \"Cela fait une semaine que nous le suivons, avec ses deux jeunes frères. Il semblerait qu'ils aient été perturbés par des exercices militaires menés au large. Les sonars utilisés sont le seul moyen pour les cachalots de se repérer. Ils sont complètement perdus\", expliquait un certain Bart, membre de l'Internationale Whale Association, rapportait 20 minutes, selon qui le deuxième cachalot était également coincé dans la Vilaine, tandis que le troisième était introuvable. L'attraction autour de l'animal, autour duquel un périmètre de sécurité avait été dressé, a provoqué des \"embouteillages monstres\", selon la police nationale d'Ille-et-Vilaine, qui a posté plusieurs photos sur son compte Twitter. Mais tout ceci n'était qu'un vaste canular. La police s'est en effet rendue complice du collectif artistique belge Captain Boomer, qui a placé là ce qui était en réalité une sculpture de cétacé dans le cadre du festival rennais Les Tombées de la Nuit. \"Le cachalot est évidemment un faux, a expliqué au HuffPost Lénaïc Jaguin, responsable du projet Dimanche à Rennes. C'est une installation d'un collectif d'artistes qui a tout mis en place ce vendredi à 6h du matin sur les bords de la Vilaine. Le cétacé, qui mesure 17 mètres pour 1,5 tonnes a été réalisé en résine\".Le Huffington Post rappelle par ailleurs que la compagnie artistique n'en est pas à son premier coup d'essai. Le collectif avait déjà fait croire à l'échouage d'un cachalot à Anvers en 2008, Londres ou Valence en 2013. \"Nous plaçons la statue sur le lieu durant la nuit et préparons le sang et l'odeur, explique la compagnie sur son site internet. Au matin, la carcasse est entourée d'un périmètre de sécurité pour garder les gens à distance. Les acteurs, membres du collectif, jouent leur rôle (scientifiques, secours, journalistes) jusqu'au bout\" explique ce Lénaïc Jaguin. Une performance qui a pour but de pousser le public à s'intéresser aux questions environnementales.",
    "date": "2016-07-01",
    "heading": "- Un cachalot de plusieurs mètres de long a été retrouvé ce vendredi matin sur les quais de la Vilaine à Rennes. Il s'agissait en fait d'une sculpture réalisée et placée là afin de sensibiliser la population à l'environnement.",
    "title": "Un cachalot s'est-il vraiment échoué à Rennes ?"
}