{
    "article": "-Durant l'EURO 2008 puis durant le Mondial 2010, Paul le poulpe, s'était rendu célèbre avec en pronostiquant justement 12 matches sur 14. La pieuvre allemande avait deviné tous les résultats avec justesse de la Mannschaft en 2010 ainsi que la victoire de l'Espagne en finale. Depuis, l'animal est mort mais un autre a pris le relais, en ce qui concerne le sort de l'équipe de France en tous cas : Watson l'otarie. Ce mâle de 15 ans et de 350 kilos du zoo d'Amnéville, en Moselle, a commencé sa carrière lors du Mondial 2014 et reprend du service pour l'EURO 2016, dont le coup d'envoi est donné vendredi soir. Le mammifère n'est pas toujours infaillible : s'il avait prédit il y a deux ans toutes les victoires des Bleus, il avait revanche échoué pour le quart de finale contre l'Allemagne. Les Allemands avait gagné leur ticket pour les demies en gagnant 1-0. Les supporters français espèrent que son flair sera plus fiable cette fois : mercredi, l'otarie a opté pour une victoire de la France face à la Roumanie. Watson avait le choix entre trois glacières, l'une contenant le drapeau français, l'autre le roumain et une autre un carton nul, pour pronostiquer le match d'ouverture. Pour ne pas influencer le mastodonte, aucune ne contenait de poisson. Sans hésitation, il s'est dirigé vers la glacière du camp tricolore.BALTHAZAR LE COQWatson n'est pas le seul animal à jouer les oracles en France. Lors des précédentes compétitions de football, Nelson le Cala et Estelle la chienne s'étaient déjà illustrés. Sans oublier le célèbre coq Balthazar, privé cette année d'EURO. L'EUFA a en effet interdit à son propriétaire, l'indéfectible supporter de l'équipe de France connu sous le nom de Clément d'Antibes, d'assister aux matches dans les stades avec son gallinacé. \"Aussi sympathique soit-elle, la présence de votre coq vous placerait dans une situation délicate vis-à-vis des équipes de sécurité\" expliquait l'instance européenne de football dans une lettre. La missive a été reçue comme un coup de massue par Clément à son récent retour du match amical France-Cameroun disputé à Nantes. \"J'ai 68 ans, c'est mon sixième et dernier Euro\", confiait-t-il à l'AFP. Clément Tomaszewski était devenu célèbre au Mondial-1998 en brandissant son coq sous l'œil des caméras du monde entier. \"On me dit que mon coq fait partie de la légende mais on m'interdit de l'amener!\", déplorait l'Antibois. \"Pronostiqueur officiel\" de Nice-Matin, le coq a également prédit une victoire de la France.",
    "date": "2016-06-10",
    "heading": "- L'otarie du zoo d'Amnéville avait prédit avec justesse le parcours de l'équipe de France lors du Mondial de football 2014. Cette année, elle reprend du service pour l'EURO 2016.",
    "title": "EURO 2016 - Watson l'otarie succède à Paul le poulpe"
}