{
    "article": "Au lendemain des déclarations de l'hôpital de Bondy (Seine-Saint-Denis), qui affirmait qu'un homme hospitalisé dans l'établissement était porteur du coronavirus en décembre dernier, c'est un nouveau témoignage qui vient semer le trouble dans la recherche du fameux \"patient zéro\". Ce mardi 5 mai, BFM TV a révélé le témoignage d'un athlète français ayant participé aux Jeux mondiaux militaires, organisés en octobre 2019 à Wuhan, l'épicentre de l'épidémie. Les déclarations du sportif laissent planer le doute sur une éventuelle contamination au Covid-19. Coronavirus: les premières contaminations remontent-elles à octobre en Chine ?par BFMTVL'athlète affirme avoir été malade lors de son retour en France. Il évoque de la fièvre et des difficultés à respirer, soit des symptômes similaires à ceux du coronavirus. D'après lui, d'autres membres de la délégation française étaient dans le même cas. Alors des athlètes ont-ils pu être contaminés au coronavirus dès le mois d'octobre 2019, soit trois mois avant que les premiers cas ne soient déclarés en France ? Il n'y a malheureusement aucun moyen de le savoir, puisqu'aucun des 402 athlètes présents à ces Jeux mondiaux militaires n'a été testé à son retour. Et ce n'est toujours pas à l'ordre du jour, a affirmé l'armée à BFM TV.\"Je pense que vous l'avez eu\"Mais une déclaration d'Elodie Clouvel à la chaîne locale Télévision Loire 7, le 25 mars dernier, donne un peu plus d'épaisseur à cette hypothèse. Interrogée sur une éventuelle inquiétude de se rendre en Asie cet été, la championne du monde de pentathlon moderne répond sans détour : \"Non, parce que je pense qu'avec Valentin (NDLR : Belaud, son compagnon, pentathlète lui aussi) on a déjà eu le coronavirus (...) On était à Wuhan pour les Jeux mondiaux militaires fin octobre. Et, en fait, il s'avère qu'après on est tous tombés malades. Valentin a loupé trois jours d'entraînement. Moi j'ai été malade aussi. (...) J'ai eu des trucs que je n'avais pas eus avant. On ne s'est pas plus inquiété que ça parce qu'on n'en parlait pas encore.\"Tout comme l'athlète cité par BFM TV, Elodie Clouvel confirme que son cas et celui de son compagnon n'étaient pas isolés. \"Il y a beaucoup d'athlètes des Jeux mondiaux militaires qui ont été très malades. On a eu un contact avec le médecin militaire récemment qui nous a dit : je pense que vous l'avez eu parce qu'il y a beaucoup de gens de cette délégation qui ont été malades.\"",
    "date": "2020-05-05",
    "heading": "D'après le témoignage d'un athlète, recueilli par BFM TV, des Français sont revenus des Jeux mondiaux militaires organisés en Chine avec des symptômes du coronavirus. La compétition a eu lieu en octobre 2019, soit trois mois avant les premiers cas \"officiels\" déclarés dans l'Hexagone.",
    "title": "Coronavirus : des athlètes français contaminés à Wuhan en octobre 2019 ?"
}