{
    "article": "Le couple recherchait une maison à acheter à Martignas-sur-Jalles, entre Bordeaux et le bassin d'Arcachon. Mais selon les confidences du couple à Télé Star le 6 août, aujourd'hui ils regrettent leur décision. « Nous avons perdu notre temps. Nous avons visité seulement trois maisons en trois jours, alors que nous aurions pu en visiter une dizaine sans M6 », affirme Yarek dans les colonnes de l'hebdomadaire. « Je pense qu'il y avait plus de biens qui correspondaient à nos critères à Martignas ». Biens à côté duquel lui et Suzanne sont passés en raison, dit-il, de l'inexpérience de Laurence, l'agent choisie par M6 pour conduire la mission. « Elle a trouvé des biens qui correspondaient à nos critères mais ne connaissait pas du tout ce secteur immobilier. Elle n'avait aucun réseau et frappait à la porte des gens aléatoirement pour savoir si leur maison était à vendre », confie le couple dans Téléstar. Après que l'agent a enfin dégoté la maison de rêve de Suzanne et Yarek, le couple a déposé une offre d'achat à la suite de la visite. Mais là encore, problème : « Au moment de la visite, la maison était déjà vendue. La production n'avait pas l'air au courant ». Contactée par Téléstar, Pascale Albertini, productrice de l'émission, a répondu que le couple ne l'avait « pas contacté au terme des trois visites pour faire remonter ces plaintes mais, si ça avait été le cas, nous aurions poursuivi les recherches en dehors du tournage ». En ce qui concerne le manque d'expérience de l'agent immobilier en charge du dossier, la productrice a répliqué ne faire appel qu'à des « chasseurs d'appart ». « La particularité, c'est qu'ils ne sont pas basés sur un secteur en particulier », indique Pascale Albertini. « Ils sont une sorte d'intermédiaire entre les acheteurs et les agences auxquelles ils font appel : ils visitent les appartements et sélectionnent seulement ceux qui répondent aux attentes de leurs clients ».",
    "date": "2017-08-07",
    "heading": "Stéphane Plazza a les oreilles qui sifflent. En 2013, Suzanne et Yarek ont fait appel à l'émission phare de la chaîne du groupe M6, « Recherche appartement ou maison », que l'animateur présente.",
    "title": "Recherche appartement ou maison : un couple en colère"
}