{
    "article": "Un centième anniversaire est forcément une date marquante. Encore plus quand celui-ci est fêté au moment d'une crise sanitaire comme celle du coronavirus. Malheureusement pour lui, le confinement a empêché Jacques, un habitant du Val-d'Oise, de célébrer son anniversaire en compagnie de ses proches. Mais, comme le raconte Le Parisien, ils n'ont en aucun cas renoncé à l'idée de marquer le coup. Les deux filles de Jacques, ses six petits-enfants et onze arrière-petits-enfants ont décidé, le 27 avril dernier, d'utiliser les réseaux sociaux et l'application \"House Party\", dédiée aux appels vidéos de groupe. \"Quand je suis partie d'Île-de-France, je lui ai acheté une tablette. Grâce à ça, nous avons pu lui faire une surprise. On était tous là et nous avons quand même pu lui chanter bon anniversaire en direct et en vidéo\", se réjouit Bérangère, l'une de ses petites-filles, auprès du Parisien.\"C'est bien Internet, mais...\"Au domicile de Jacques, c'est Evelyne, sa fille, qui se charge de l'aspect technique. Depuis le début du confinement, elle s'occupe quotidiennement de son père, afin de pallier l'arrêt de nombreux services d'aide à domicile. \"Ce sont mes neveux qui m'avaient expliqué comment installer l'application. Et puis je leur avais aussi fait un menu spécial pour l'occasion, servi dans la belle vaisselle\", raconte-t-elle.La star du jour savoure d'avoir pu fêter ses 100 ans auprès de ses proches. Ballons, banderoles, chapeaux : tout le monde avait sorti le grand jeu. Mais il l'avoue : le contact virtuel ne remplace pas la présence physique. \"C'est bien Internet, j'ai pu avoir notamment mes arrière-petits-enfants que je ne vois pas grandir et qui changent presque tous les jours à leurs âges. Mais ça ne remplace pas la présence autour de moi, de nous\", confie Jacques au Parisien. Prochain objectif, pour le centenaire et sa femme, de trois ans sa cadette: leurs 75 ans de mariage, en juin.",
    "date": "2020-05-05",
    "heading": "À cause du confinement, un habitant du Val-d'Oise n'a pas pu fêter son 100eme anniversaire, rapporte Le Parisien. Mais sa famille lui a tout de même préparé une surprise sur l'application \"House Party\".",
    "title": "Val-d'Oise : un centenaire fête son anniversaire... sur les réseaux sociaux "
}