{
    "article": "\"On demande la réouverture de manière raisonnée et encadrée des plages à partir du 11 mai pour des activités physiques et sportives\", explique à l'AFP Liliana Tanguy, députée LREM du Finistère, à l'origine d'un courrier signé d'une soixantaine de députés et adressé à Edouard Philippe, qui a exclu d'ouvrir l'accès aux plages avant au moins le 1er juin.\"Le Premier ministre pense que c'est prématuré, mais nous on considère qu'il faut profiter de la période de mai et juin pour expérimenter le concept de plage dynamique\" avant la pleine saison, fait-elle valoir.Il s'agirait de pouvoir pratiquer une activité physique sur la plage et en mer -marcher, courir, faire du surf ou tout simplement nager- en respectant les consignes sanitaires.Sur les réseaux sociaux, pétitions et messages des adeptes de l'océan se multiplient. L'une d'elles, lancée par des surfeurs, avait recueilli mardi plus de 87.000 signatures.\"Il y a une vraie incompréhension. D'autant que la plupart des gens demandait une réouverture comme en Australie: on ne pose pas sa serviette sur la plage mais on peut aller pratiquer son activité ou marcher\", note Sandrine Kouroch, une habitante de Saint-Malo, adepte de surf et d'aviron, rencontrée devant l'une des plages fermées de la cité corsaire.Le long de l'Atlantique, les clubs sportifs assurent être prêts à une telle reprise. \"L'accès aux plages, comme celui d'autres espaces naturels, de façon responsable et organisée à compter du 11 mai est un élément essentiel contribuant à notre reconstruction collective\", plaide Tom Daune, délégué général de l'association Les Glénans, première école de voile d'Europe avec 16.000 stagiaires par an.Côté secours en mer, la SNSM aussi se dit prête à un retour de la population sur le littoral: \"On a l'arme au pied\", assure Frédéric Damlaimcourt, à la barre de l'association dans le Finistère.- prêt à l'illégalité - \"Les forêts sont ouvertes à partir du 11 mai, y compris en région rouge. On peut faire la même chose pour les plages sous la responsabilité des maires\", a assuré mardi le président de la région Bretagne Loïg Chesnais-Girard (PS), qui se défend de tout \"caprice\" breton.Sur l'île charentaise d'Oléron, le maire (DVD) de Saint-Pierre assure qu'il prendra un arrêté pour rouvrir ses 15 km de plage, face au Fort Boyard, assumant d'être dans l'illégalité.\"On autorise les accès aux bords de Seine, aux jardins publics. Notre jardin public, c'est la plage\", plaide Christophe Sueur. \"En outre, avec l'interdiction de se déplacer à plus de 100 kilomètres, on ne risque pas de voir arriver beaucoup de monde\".Une vision que réfute la préfète de Gironde Fabienne Buccio: \"Si on ouvre les plages le 11 mai, vous pouvez être certains qu'on va faire déplacer des populations bien au-delà des 100 kilomètres. Et c'est bien ça, le brassage de population, qu'on veut éviter.\"Dans ce département comme sur le reste de la côte aquitaine, nombreux sont les surfeurs qui rêvent de ressortir la planche du garage.\"Surfer et respecter les mesures sanitaires c'est possible, c'est moins risqué que d'aller au supermarché\", estiment Christophe et Stéphane, rencontrés à Lacanau (Gironde), dégoûtés d'avoir manqué \"un printemps de vagues incroyables!\"Patron de la Tengo Frio Surf School, Geoffroy Henno évoque lui \"un certain ras le bol\" des surfeurs. \"C'est quand même ironique, dit-il à l'AFP. On va rouvrir la rue Sainte-Catherine à Bordeaux (considérée comme la plus longue artère commerciale piétonne d'Europe, ndlr) et on pense que la distanciation sociale va pouvoir y être respectée mais pas sur nos plages...\"De son côté, le maire de la station balnéaire, Laurent Peyrondet, regrette amèrement que l'Etat fasse la sourde oreille au concept de \"plage dynamique\" avancé par les élus.Les maires ont été \"capables de rouvrir les marchés, on nous dit de nous débrouiller pour rouvrir les écoles mais (pour les plages) on n'a pas le droit au chapitre!\", déplore-t-il.",
    "date": "2020-05-05",
    "heading": "\"Il y a une vraie incompréhension\": de plus en plus de voix s'élèvent pour réclamer une réouverture \"encadrée et raisonnée\" du littoral atlantique dès le 11 mai pour des activités sportives, option pour le moment écartée par le gouvernement.",
    "title": "Plaidoyers en série pour déconfiner l'océan dès le 11 mai"
}