{
    "article": "C'est l'un des grands enjeux du déconfinement : comment faire voyager les usagers qui en ont besoin en toute sécurité ? Depuis qu'Édouard Philippe a présenté sa stratégie pour un déconfinement engagé dès le 11 mai, à la SNCF c'est le branle-bas de combat. Dans un entretien au Parisien, ce mercredi, le président général de SNCF Voyageurs, Christophe Fanichet, a dévoilé la stratégie de l'entreprise pour assurer des transports sécurisés dès la semaine prochaine.Le port du masque sera donc bien obligatoire, une mesure exigée par le patron de la SNCF, Jean-Pierre Farandou, mais également par les syndicats de cheminots. Celles et ceux qui ne respecteraient pas cette règle s'exposeront à une amende dont \"le prix n'est pas encore connu\", explique Christophe Fanichet. A noter toutefois que les voyageurs devront arriver en gare munis de leur propre masque car l'entreprise n'en distribuera pas, mais il sera possible d'en acheter, ponctuellement, dans des distributeurs ou dans les commerces en gare. Bornes de gel hydroalcoolique et horaires dévoilésPar ailleurs, des bornes de distributeur de gel hydroalcoolique vont être installées dans quelques 165 gares à destination des usagers, tandis que la totalité des trains en circulation seront désinfectés au moins une fois par jour. \"Nous avons pris l'avis de nos médecins et c'est ce que nous sommes capables de faire compte tenu du trafic\", souligne Christophe Fanichet auprès du Parisien.Les usagers pourront également anticiper leurs déplacements : un plan de transport sera mis à disposition à la fin de la semaine. Sur l'application SNCF seront publiés \"les horaires de tous les trains qui circuleront pendant les trois prochaines semaines\". TER, TGV, Intercités et Transiliens sont concernés. Mais les voyageurs pourront aussi connaître l'affluence dans leur train la veille de leur départ, une information qui leur permettra, \"principalement dans les trains du quotidien, de prendre un train plus tôt ou plus tard en fonction de l'affluence attendue\", précise le patron de SNCF Voyageurs.Un taux d'occupation limitéDans tous les cas, le taux d'occupation des trains en circulation ne devrait pas dépasser 50%, puisque sur les trains longue distance, les réservations seront bloquées dès que ce taux de remplissage sera atteint. Et c'est sans compter sur les opérations de filtrage qui auront lieu à l'entrée des gares. Ces mesures ne devraient pas impacter les prix des billets de train. Christophe Fanichet l'assure : \"Je vais être clair et ferme. Nous n'augmenterons pas les prix. Nous veillerons à maintenir des prix raisonnables, pratiqués pendant le confinement. Il n'est pas question de les augmenter pour se rattraper\".",
    "date": "2020-05-06",
    "heading": "Masque obligatoire, remplissage à 50 % des trains... La société de chemins de fer ne veut pas prendre de risque pour l'après 11 mai.",
    "title": "Déconfinement : le plan de la SNCF pour faire voyager ses usagers en toute sécurité"
}