{
    "article": "Muriel Penicaud serait passée de la bonne élève d'Edouard Philippe à celle qu'il faut surveiller. La ministre du Travail ne semble plus recueillir les louanges du Premier ministre. Selon les informations du Journal du Dimanche, les points de convergence entre les deux membres du gouvernement seraient de moins en moins nombreux. Dernière affaire : les exonérations de cotisation dont bénéficient les plus de 70 ans sur les emplois à domicile. Alors que Muriel Penicaud estimait que la suppression de cet avantage permettrait de faire des économies et que la mesure avait été validée par Bercy, la Santé et Matignon, le gouvernement avait fait marche arrière. Toujours selon le JDD, le chef du gouvernement l'aurait convoquée pour lui dire ce qu'il pense réellement d'elle et aurait critiqué ses méthodes de travail. \"Elle n'arrive pas à reprendre le contrôle de sa communication\", assure un conseiller ministériel.\"Elle pourrait être taillée pour le job de Premier ministre\"L'ambiance semble être très tendue entre les politiques. \"Il y a une incompatibilité d'humeur, relève un membre du gouvernement. Elle a été très visible sur la première partie du quinquennat, des gens lui ont mis dans la tête qu'elle pouvait avoir un destin national. Au pic de la crise des Gilets jaunes, elle a dit qu'elle pourrait être taillée pour le job de Premier ministre\". Un point de vue qui n'a été que moyennement apprécié du côté de Matignon surtout qu'un autre ministre assure qu'elle a bien pensé à ce poste même si \"là il s'agissait d'une plaisanterie\".Depuis, selon le JDD, Edouard Philippe ne manque pas d'afficher ses désaccords en public. Lors d'un Conseil des ministres, début juillet dernier, alors que Muriel Pénicaud se plaignait des risques de coupes budgétaires dans son secteur, le Premier ministre l'a remise à sa place et lui a demandé d'arrêter d'appeler tout le temps l'Élysée et donc le président de la République pour obtenir ce qu'elle souhaite et donc passer au-dessus de lui.",
    "date": "2019-10-13",
    "heading": "Entre Edouard Philippe et Muriel Pénicaud rien ne va plus. Selon les informations du Journal du Dimanche, entre les deux personnalités politiques, les divergences seraient trop nombreuses.",
    "title": "Entre Edouard Philippe et Muriel Penicaud, le torchon brûle"
}