{
    "article": "La tension diplomatique monte entre la France et la Turquie. Au sixième jour de l'offensive turque contre les forces kurdes au nord-est de la Syrie, Jean-Yves Le Drian a décidé d'annuler sa présence au match de qualification à l'Euro de football opposant la France à la Turquie lundi soir. \"La présence du ministre était prévue à son agenda, il a décidé de ne pas y aller\", a annoncé son entourage à l'AFP. En revanche, Roxana Maracineanu, la ministre des Sports, sera, elle, bien présente dans la tribune officielle de l'enceinte dionysienne.Le déclenchement mercredi dernier par le président turc Recep Tayyip Erdogan d'une opération militaire dans le nord de la Syrie contre des forces kurdes, qualifiées de terroristes par Ankara mais partenaires de longue date des occidentaux dans la lutte contre les jihadistes de Daesh, a déclenché un tollé international. La France a dénoncé \"une offensive unilatérale\" et demandé sa \"cessation immédiate\" dimanche soir, après avoir suspendu ses ventes d'armes vers la Turquie. Des politiciens réclament l'annulation du matchPlusieurs responsables politiques réclament depuis dimanche l'annulation du match. \"On ne peut décemment accueillir demain au Stade de France ceux qui saluent le massacre de nos alliés kurdes!\", a tweeté dimanche soir le député Jean-Christophe Lagarde, président UDI du groupe d'études sur les Kurdes à l'Assemblée. Il évoquait le salut militaire réalisé par les footballeurs turcs pour célébrer leur victoire contre l'Albanie vendredi, en soutien aux soldats engagés dans l'offensive en Syrie. Jean-Luc Mélenchon, leader de la France insoumise, a lui aussi réclamé l'annulation de la rencontre, ainsi que Nicolas Dupont-Aignan (Debout la France), Jordan Bardella (Rassemblement national) ou encore Eric Ciotti : sur LCI lundi matin, le député LR a demandé au ministre de l'Intérieur Christophe Castaner de \"suspendre\" le match \"pour des raisons de sécurité, compte tenu de la tension qui existe\". Turquie - Syrie: risque d'embrasement ? (5) - 14/10par BFMTVLes ministres turcs des Sports et de la Justice, ainsi que l'ambassadeur à Paris, ont appelé dimanche à \"l'amitié\", \"la fraternité\" et la \"courtoisie\". Tous deux devraient assister au match depuis la tribune officielle du stade de France, selon une source diplomatique turque. \"Ce qu'il se passe en Syrie, c'est une chose, le match c'est autre chose. Bien qu'il puisse y avoir des imbrications, des provocations, nous essaierons de l'éviter\", a tenté de rassurer l'ambassadeur de Turquie Ismail Hakki Musa, interrogé par l'AFP sur l'éventualité de tensions en marge de la rencontre.",
    "date": "2019-10-14",
    "heading": "Compte tenu des tensions liées à l'offensive turque au nord-est de la Syrie, le chef de la diplomatie française a décidé de ne pas assister au match France-Turquie.",
    "title": "Match France-Turquie : Jean-Yves Le Drian annule sa venue"
}