{
    "article": "Pour Dominique Strauss-Kahn, le Brexit est loin d'être une mauvaise idée. Alors qu'il participe à la douzième World Policy Conference (WPC) qui s'est ouverte à Marrakech samedi 12 octobre, il a répondu aux questions du Journal du Dimanche. C'est lors de cet entretien qu'il a annoncé qu'il se considérait comme \"brexiter\". Pour l'ancien directeur général du FMI, la place de l'Europe est de plus en plus faible. L'image qu'elle renvoie le \"désespère un peu\". \"La grande idée de l'Europe, lors de sa naissance, c'était justement par son union d'être un des joueurs de ce monde multipolaire (...) Je crains que l'Europe aujourd'hui ne soit en train de passer en seconde division\", a déclaré l'ex-homme politique.Lui qui a pourtant beaucoup travaillé pour l'Europe estime que le Brexit n'est pas du tout une mauvaise chose. \"C'est très bien que les Anglais fassent leur chemin de leur côté. Une bonne part des difficultés de l'Europe, depuis quarante ans, est de la faute des Britanniques, qui n'ont jamais voulu jouer le jeu\", a-t-il encore lâché. Ainsi, selon DSK, l'Europe a plus de chance de grandir en ayant les Britanniques comme partenaires en dehors de l'UE.Dominique Strauss-Kahn a un regard optimisteAncien directeur général du Fonds monétaire international (FMI), il estime que la situation économique mondiale n'est pas vraiment problématique. \"Je ne fais pas partie de ceux qui annoncent la catastrophe pour le mois prochain\", confie-t-il avant de tout de même reconnaître \"le ralentissement de l'économie mondiale\" avec des difficultés sur l'investissement et les guerres commerciales qui posent des problèmes\"considérables\". Lors de son entretien accordé au JDD, il a également évoqué la situation entre la Chine et les États-Unis qui s'affrontent dans une guerre commerciale. \"Il y a un problème de fond certainement, de compétition, de domination, mais il y a aussi une part de théâtre. Parce que ça sert les deux acteurs de pouvoir faire des pas en avant et des pas en arrière\", a-t-il encore assuré.",
    "date": "2019-10-13",
    "heading": "Dominique Strauss-Kahn rêverait-il secrètement d'un Brexit pour la France ? Dans les colonnes du Journal du dimanche, il a en tout cas déclaré que la décision prise par les Anglais était la bonne.",
    "title": "Pour Dominique Strauss-Kahn, le Brexit est une bonne chose"
}