{
    "article": "Le débat sur le port du voile refait surface. Cette fois, c'est Christian Jacob, fraîchement élu président du parti Les Républicains, qui rebondit : il réclame l'interdiction du port du voile lors des sorties scolaires. Une réponse au débat provoqué par Julien Odoul, un élu du Rassemblement national qui avait demandé vendredi à ce qu'une femme voilée présente dans le public au conseil régional de Bourgogne-Franche-Comté, accompagnatrice d'un groupe d'enfants venu de Belfort assister à l'assemblée plénière, retire son voile. \"Ca me choque qu'on accepte qu'une personne voilée puisse accompagner des enfants en déplacements scolaires parce que, comment expliquer que c'est interdit dans l'enceinte de l'établissement, mais que si on est au contact des enfants en dehors, et toujours dans le cadre scolaire, on l'autorise ?\", a expliqué Christian Jacob sur France Inter. \"(...) A partir du moment où on l'interdit à l'école, pour moi, ça vaut pour tout le temps scolaire\", a-t-il insisté. Jacob dénonce \"l'ambiguïté du gouvernement\" sur le sujetLe président de LR appelle à renouer avec la directive prise par Luc Chatel, ministre de l'Education nationale sous Nicolas Sarkozy entre 2009 et 2012. Elle demandait aux accompagnateurs de ne pas porter de signes religieux ostentatoires. Mais une étude du Conseil d'Etat de décembre 2013 relève que les parents accompagnant des sorties scolaires ne peuvent être considérés comme des agents auxiliaires du service public et qu'ils ne sont donc pas soumis à la neutralité religieuse imposée aux enseignants. Christian Jacob appelle toutefois à interdire le voile pendant les sorties scolaires \"sans agresser les gens\". Après le coup d'éclat des élus RN au conseil régional de Bourgogne-Franche-Comté vendredi, plusieurs membres du gouvernement dont la porte-parole Sibeth Ndiaye, le ministre de l'Education nationale Jean-Michel Blanquer et la secrétaire d'Etat chargée de l'Egalité entre les femmes et les hommes Marlène Schiappa sont montés au créneau ce week-end pour condamner l'attitude de l'élu RN. \"La loi n'interdit pas aux femmes voilées d'accompagner les enfants mais nous ne souhaitons pas encourager le phénomène\", a toutefois redit le ministre de l'Education. Il avait condamné en septembre une affiche de la fédération de parents d'élèves FCPE qui défend le droit des mères voilées de faire des sorties scolaires.\"C'est le problème de ce gouvernement qui est incapable de trancher sur ce sujet\", a critiqué Christian Jacob. \"Si on n'est pas clair sur ce sujet du voile, l'ambiguïté fait qu'on se trouve dans ces situations conflictuelles\".",
    "date": "2019-10-14",
    "heading": "Le nouveau président des Républicains réagit au débat relancé par un élu RN ce week-end.",
    "title": "Christian Jacob pour l'interdiction du voile lors des sorties scolaires"
}