{
    "article": "L'armée syrienne a indiqué son intention \"d'affronter l'agression\" de la Turquie, et Jean-Luc Mélenchon veut soutenir le mouvement. Le chef de file de La France insoumise a exhorté la France à \"aider\" l'armée syrienne qui doit envoyer des troupes dans le nord du pays pour faire face à la progression de la Turquie. \"Excellente nouvelle. L'armée syrienne va défendre son pays contre l'invasion de l'armée d'Erdogan et de leur supplétif djihadiste. La France doit les aider\", a commenté le leader de la France insoumise sur Twitter, ce dimanche 13 octobre.L'agence de presse étatique Sana avait indiqué peu auparavant que l'armée de Bachar al Assad allait envoyer des troupes dans le nord du pays pour \"affronter l'agression\" de la Turquie, qui y mène depuis cinq jours une offensive contre les forces kurdes. Du côté de l'Elysée, la présidence française a appelé à la \"cessation immédiate de l'offensive turque\", après une réunion du Conseil de défense et de sécurité nationale, à Paris. \"La France accentuera ses efforts diplomatiques, en étroite coordination avec ses partenaires de la coalition contre Daech, dans le cadre de l'Union européenne, de l'Otan et du Conseil de sécurité des Nations unies, pour obtenir la cessation immédiate de l'offensive turque en cours\", précise l'exécutif, dans un communiqué. Emmanuel Macron a déclaré que l'offensive lancée par la Turquie peut \"entraîner des conséquences humanitaires dramatiques, une résurgence de Daech dans la région, et une déstabilisation durable du nord-est syrien\", selon le communiqué. \"La France la condamne dans les termes les plus fermes\", a-t-il dit Turquie - Syrie: risque d'embrasement ? (2) - 14/10par BFMTVLa Turquie et des supplétifs syriens mènent depuis le 9 octobre une offensive dans le nord de la Syrie pour éloigner de la frontière la principale milice kurde de Syrie, les Unités de protection du peuple (YPG). Les forces turques et leurs alliés locaux ont avancé en profondeur en Syrie ce dimanche 13 octobre, semblant en passe d'achever la première phase de leur offensive contre les forces kurdes, lâchées par Washington qui a annoncé le retrait de près de 1.000 soldats du nord syrien.Au cinquième jour de l'offensive visant à s'emparer de secteurs frontaliers tenus par une milice kurde syrienne, les autorités kurdes ont par ailleurs annoncé la fuite de près de 800 proches de jihadistes du groupe Etat islamique.",
    "date": "2019-10-14",
    "heading": "Damas a lancé une offensive contre l'armée turque et ses supplétifs à la frontière turco-syrienne, où les combats font rage.",
    "title": "Turquie : Jean-Luc Mélenchon appelle Emmanuel Macron à \"aider\" l'armée de Bachar al-Assad face à \"l'invasion d'Erdogan\""
}