{
    "article": "C'est la première fois que les deux partis centristes, ennemis jurés depuis la guerre civile de 1922, s'allient pour gouverner.Micheal Martin, 59 ans, a été élu par les députés qui s'étaient réunis exceptionnellement dans un centre de congrès de Dublin afin d'avoir assez de place pour respecter les mesures de distanciation sociale contre le nouveau coronavirus.Il a obtenu 93 voix en sa faveur (63 contre et trois abstentions). Il s'est ensuite rendu à Aras an Uachtarain, la résidence du président irlandais Michael D Higgins qui l'a officiellement nommé Premier ministre ou \"Taoiseach\". Il succède à Leo Varadkar, le dirigeant du Fine Gael. Les Irlandais s'étaient rendus aux urnes en février mais aucun parti n'avait obtenu une majorité suffisante pour pouvoir gouverner seul.A l'issue de plusieurs mois de négociations en pleine pandémie, le Fianna Fail, le Fine Gael et les Verts s'étaient accordés pour constituer un gouvernement sans les nationalistes du Sinn Fein, pourtant arrivés en tête.Les membres des trois formations ont donné vendredi leur feu vert à cet accord.Le gouvernement de coalition aura une direction tournante. Micheal Martin, dont le parti Fianna Fail est le groupe parlementaire le plus important avec 38 des 160 sièges, assurera les fonctions de chef du gouvernement jusqu'en décembre 2022. S'exprimant juste après son élection, Micheal Martin a déclaré que la lutte contre la pandémie serait sa priorité. \"2.278 personnes sur cette île ont perdu la vie\", a souligné le nouveau Premier ministre. Malgré des \"progrès importants\" depuis le mois de mars, \"la lutte contre le virus n'est pas terminée. Nous devons continuer à contenir sa propagation. Nous devons être prêts à faire face à toute nouvelle vague\", a-t-il poursuivi.- \"Mariage de raison\" -Micheal Martin a expliqué que l'Irlande était confrontée à la récession la plus rapide qui l'ait jamais frappée et que des mesures d'urgence étaient nécessaires pour permettre une reprise économique.\"Il y a des restrictions qui resteront en place pendant un certain temps (...). Mais nous pouvons et devons faire beaucoup plus pour aider notre société et notre économie à se rétablir\", a-t-il ajouté.Le nouveau chef du gouvernement a aussi mentionné d'autres défis, comme l'accès à des logements abordables et la crise climatique.L'Irlande est également en première ligne du Brexit, au moment où le Royaume-Uni et l'UE négocient les termes de leurs relations commerciales après la fin de la période de transition post-Brexit qui s'achève fin décembre.Le président du Conseil européen, Charles Michel, a félicité M. Martin. \"Travaillons ensemble pour rendre l'Irlande et l'Europe plus vertes, plus prospères et plus sûres.\", a-t-il tweeté.De son côté, le Premier ministre britannique Boris Johnson a souligné vendredi sur Twitter que l'Irlande était le \"plus proche voisin\" du Royaume-Uni, un \"bon ami\" et un \"allié\".Les élections de février avaient bouleversé le paysage politique en Irlande, où les deux partis centristes se relayaient au pouvoir depuis un siècle. Cette fois, le Fine Gael et le Fianna Fail avaient besoin du soutien des 12 députés du Parti Vert pour atteindre le seuil des 80 sièges nécessaire à la constitution d'une majorité parlementaire. Devant les députés, le dirigeant du Fine Gael, Leo Varadkar, a qualifié d'\"historique\" l'alliance avec le Fianna Fail et s'est dit \"impatient de servir dans le gouvernement\". Il devrait redevenir Premier ministre après M. Martin, en vertu du système de rotation mis en place.La cheffe du Sinn Fein, Mary Lou McDonald, a quant à elle accusé ces partis d'ignorer la volonté de changement exprimée par les électeurs. Devant les députés, elle a comparé leur union à un \"mariage de raison\" destiné à conserver le pouvoir.Avec un programme ancré à gauche, le Sinn Fein, favorable à une réunification avec l'Irlande du Nord, était arrivé en tête avec les suffrages de 24,5% des électeurs. Mais faute d'avoir présenté suffisamment de candidats, il n'est devenu que la deuxième force politique au Parlement avec 37 sièges.",
    "date": "2020-06-27",
    "heading": "Le dirigeant du parti de centre droit Fianna Fail, Micheal Martin, est devenu samedi le nouveau Premier ministre irlandais, prenant la tête d'un gouvernement de coalition dans lequel son parti cohabite avec la formation centriste rivale Fine Gael et les Verts.",
    "title": "Irlande : le centriste Micheal Martin devient Premier ministre"
}