{
    "article": "Le père a disparu sans laisser de traces. Il est le principal suspect. Depuis cinq ans, la police enquête et les journalistes aussi.C'est ainsi qu'Anne-Sophie Martin vient de publier un livre, \"Le Disparu\", dans lequel elle révèle un mail très intéressant écrit par Xavier Dupont de Ligonnès moins d'un an avant le drame.L'homme confie à deux amis les solutions radicales qu'il a trouvées pour résoudre ses soucis financiers : \"Si ça tourne mal, je n'ai que deux solutions, me foutre en l'air avec ma voiture ou foutre le feu à la baraque quand tout le monde dort. Post-scriptum : je suis très sérieux, lucide et sous l'emprise d'aucune drogue ni d'aucun alcool\". Il précise même : \"Je serai donc fin août-début septembre au pied du mur avec une décision définitive à prendre : suicide seul ou suicide collectif\".Aucun signe de vie depuis 5 ansEt ce n'est pas tout. Dans un document placé en pièce jointe du courriel, le père de famille de 48 ans indique à ses amis ce qu'ils doivent précisément faire en cas \"d'accident mortel\" ou \"d'accident domestique\". Il conclut cette sorte de testament par : \"Je souhaite enfin que, même après enquête de police, on ne puisse jamais laisser croire à mes parents, frères et sœurs, que ces accidents ont été volontairement provoqués par moi (même si les preuves sont formelles)\".Pourtant, il y a plusieurs indices accablants contre Xavier Dupont de Ligonnès. Il a par exemple remis en état l'arme de son père, une 22 Long Rifle, du même calibre que les impacts trouvés sur les corps de son épouse et de ses quatre enfants. Le père de famille a été vu pour la dernière fois dans le Var le 15 avril 2011, soit plus de dix jours après la mort de sa famille.",
    "date": "2016-08-30",
    "heading": "Xavier Dupont de Ligonnès, ce père de famille disparu soupçonné de l'assassinat de toute sa famille, a écrit un courriel peu avant le drame dans lequel il évoquait des idées macabres.Depuis cinq ans, cette affaire hante les esprits. Au printemps 2011, une mère et ses quatre enfants sont retrouvés morts dans leur maison de Nantes.",
    "title": "Dupont de Ligonnès : un mail annonçait le drame"
}