{
    "article": "\"Il n'y a pas d'autre candidat ?\", a demandé à trois reprises la doyenne de l'assemblée, la sénatrice centriste Michèle Vullien, qui semblait un peu surprise, après que M. Bernard eut officiellement postulé. Mais ni David Kimelfeld, président sortant de la collectivité et candidat LREM dissident aux élections, ni le sénateur LR François-Noël Buffet, allié à Gérard Collomb pour le second tour, ne l'ont défié - l'élu de droite évitant ainsi de tester sa popularité dans ses propres rangs, où la fusion des listes avec l'ancien ministre de l'Intérieur a fait des mécontents.Au total, 84 des 150 conseillers métropolitains, élus pour la première fois au suffrage universel, ont fait de Bruno Bernard, un entrepreneur de 50 ans, le patron de la deuxième agglomération de France, forte de 1,4 million d'habitants et 3,5 milliards d'euros de budget.Il obtient le nombre exact de voix qu'il avait revendiquées au soir du second tour. Soixante-deux conseillers ont voté blanc, deux ont rendu un bulletin nul et deux ont voté en faveur de M. Kimelfeld bien qu'il ne soit pas candidat.Gérard Collomb, lui, avait renoncé à briguer la présidence de la métropole après son échec au premier tour le 15 mars.Interrogé sur son vote jeudi, ce dernier a répondu que cela relevait du \"secret\". \"Mes craintes (envers les écologistes, ndlr) vous les connaissez (...). Je jugerai sur pièces\", a dit celui qui continuera de siéger dans l'assemblée.L'installation du nouveau président de la Métropole avait été délocalisée au Centre de Congrès pour des raisons sanitaires, l'hémicycle habituel du Grand Lyon ne permettant pas de respecter la distanciation entre personnes.Dans la vaste salle, le hasard a fait que M. Collomb, 73 ans, siège juste devant l'élue EELV Camille Augey, 28 ans, qui l'a battue dans le 9e arrondissement de Lyon, son fief de toujours, aux élections municipales.Un symbole du rajeunissement et de la féminisation de l'assemblée, deux évolutions saluées par Bruno Bernard dans son premier discours.\"Depuis dimanche soir, les regards sont tournés vers nous. Vers Bordeaux aussi, Strasbourg, Annecy, Grenoble, Tours, Poitiers, Besançon ou encore Marseille. Et défiant les pronostics, je n'aperçois aucun char fleuri à l'horizon du Grand Lyon\", a-t-il dit, allusion aux craintes suscitées chez certains par l'arrivée au pouvoir des Verts.\"Les dernières semaines de campagne ont laissé trop la place aux caricatures et pas assez aux projets respectifs. Je n'en garde aucune amertume ni rancune. Place maintenant aux solutions et à l'action\" pour faire face \"au défi climatique\", a-t-il ajouté.Avant d'évoquer le souvenir de son père, qui fut un cacique local du PS, et de rendre un hommage appuyé à M. Collomb pour avoir \"eu l'idée de cette métropole\", créée en 2015 et dotée de compétences uniques dans l'Hexagone.\"Durant plus de 40 ans, vous avez servi Lyon (...). Vous êtes et resterez dans l'histoire de Lyon. Au nom de tous les élus du Grand Lyon: merci\", a dit Bruno Bernard à l'adresse du baron, redevenu simple conseiller.",
    "date": "2020-07-02",
    "heading": "Sa victoire dans les urnes dimanche était telle que personne ne s'est levé face à lui: l'écologiste Bruno Bernard a été facilement élu président de la Métropole de Lyon jeudi, avant l'intronisation d'un autre Vert, Grégory Doucet, samedi à la mairie.",
    "title": "L'écologiste Bruno Bernard élu dans un fauteuil à la tête de la Métropole de Lyon"
}