{
    "article": "C'est une nouvelle étape dans l'épidémie. Le Japon et l'Allemagne ont fait part ce mardi 28 janvier de contagions au coronavirus de patients ne s'étant pas rendu en Chine.Les autorités japonaises ont annoncé la présence d'un cas chez un homme ayant véhiculé des touristes en provenance de Wuhan, berceau de la maladie. Le sexagénaire originaire de la ville touristique japonaise de Nara avait conduit dans un bus en janvier deux groupes de touristes de Wuhan et a été hospitalisé samedi avec des symptômes similaires à ceux de la grippe, a indiqué le ministère de la Santé. Le ministre japonais de la Santé Katsunobu Kato a annoncé mardi que deux nouveaux cas étaient confirmés dans l'archipel, ce qui porte le total à six. \"L'un d'eux ne s'est jamais rendu à Wuhan et a transporté des touristes de Wuhan à deux reprises en janvier\", a-t-il déclaré au cours d'une réunion retransmise à la télévision. \"Rien n'indique que cet homme se serait rendu en Chine\", a précisé un responsable du ministère. \"Si tel est le cas, il pourrait avoir été infecté par des touristes en provenance de Wuhan. Et si cette deuxième affirmation est correcte, il s'agirait du premier cas de transmission de personne à personne au Japon\", a-t-il ajouté. En Allemagne, un cas \"autochtone\" du virus a été constaté, chez un malade contaminé par une autre personne sur le sol allemand même. L'existence de ce premier malade allemand confirmé avait été communiquée lundi soir, sans plus de détails. Il s'agit d'un homme âgé de 33 ans travaillant pour un équipementier automobile en Bavière, dans le sud de l'Allemagne, qui a été contaminé en janvier par une collègue venue de Chine pour quelques jours pour une formation, ont précisé les autorités sanitaires. Cette salariée chinoise a séjourné du 19 au 22 janvier en Allemagne et à son retour dans son pays \"s'est sentie malade\", a précisé le directeur de l'Office sanitaire bavarois, le Dr Andreas Zapf. Elle a été diagnostiquée peu après positive au coronavirus. Dans la foulée, un des salariés de l'entreprise en Bavière, le groupe Webasto, qui avait participé à la formation avec sa collègue chinoise et qui a fait subitement état de symptômes de type grippal, a été lui aussi confirmé positif au coronavirus. Son état de santé reste toutefois à ce stade \"bon\", a précisé le médecin.",
    "date": "2020-01-28",
    "heading": "Les autorités allemandes et japonaises ont rapporté plusieurs cas de coronavirus constatés chez des patients n'ayant pas séjourné récemment dans la zone d'origine de virus.",
    "title": "Coronavirus : premiers cas de contagion entre humains n'ayant pas voyagé en Chine"
}