{
    "article": "C'est une première qui fait grand bruit aux Pays-Bas. Le Premier ministre néerlandais a présenté, dimanche 26 janvier, pour la première fois des excuses au nom du gouvernement pour la persécution des Juifs aux Pays-Bas pendant la Seconde Guerre mondiale. \"Maintenant que les derniers survivants sont encore parmi nous, je présente aujourd'hui (dimanche) mes excuses au nom du gouvernement pour l'action des autorités à l'époque\", a déclaré Mark Rutte, devant un parterre de représentants de la communauté juive, de personnalités politiques et de survivants.Le Premier ministre libéral s'exprimait à Amsterdam lors d'un hommage national rendu aux victimes de la Shoah, à la veille du 75e anniversaire de la libération du camp d'extermination nazi d'Auschwitz par l'Armée rouge le 27 janvier 1945. C'est la première fois que le gouvernement présente ses excuses pour la persécution des Juifs aux Pays-Bas et leur déportation massive vers les camps de la mort. Sur les 140.000 Juifs que comptait le pays, 102.000 ont été tués.\"Je le fais en étant conscient qu'il est impossible de mettre des mots sur quelque chose d'aussi grand et horrible que l'Holocauste\", a déclaré M. Rutte, coiffé d'une kippa bleue.Un revirementEn 2012, des appels avaient été lancés, notamment par le dirigeant du Parti pour la liberté (PVV), le député d'extrême droite Geert Wilders, pour que le gouvernement présente des excuses pour le rôle de l'Etat néerlandais dans la persécution des Juifs sous l'occupation allemande.Mais M. Rutte, déjà Premier ministre, avait estimé qu'il n'y avait pas suffisamment d'informations sur l'action du gouvernement à l'époque, ni de \"soutien assez large\" pour justifier des excuses officielles.Il répondait alors à quiconque qui remettait en cause son jugement que l'Etat néerlandais avait déjà reconnu certains manquements en 2000, lorsque le Premier ministre d'alors Wim Kok avait présenté des excuses pour \"l'accueil glacial\" réservé aux rescapés des camps à leur retour aux Pays-Bas, occupés par les Allemands de 1940 à 1945.Dimanche, alors que le monde entier s'apprête à commémorer lundi le 75e anniversaire de la libération du camp nazi allemand d'extermination d'Auschwitz-Birkenau, où environ un million de Juifs ont été tués, Mark Rutte a prononcé les mots tant attendus par les victimes de la Shoah et leurs familles. \"Nos institutions gouvernementales n'ont pas agi en tant que gardiens de la justice et de la sécurité\", a déclaré le Premier ministre, ajoutant que \"trop de fonctionnaires néerlandais avaient exécuté les ordres de l'occupant\". \"Les conséquences amères de l'élaboration de registres (de Juifs) et des expulsions n'ont pas été suffisamment reconnues, ni reconnues à temps\", a poursuivi M. Rutte.\"L'antisémitisme est toujours parmi nous\"\"Dans l'ensemble, c'était trop trop peu. Trop peu de protection. Trop peu d'aide. Trop peu de reconnaissance\", a-t-il ajouté. \"Soixante-quinze ans après Auschwitz, l'antisémitisme est toujours parmi nous. C'est précisément pourquoi nous devons pleinement reconnaître ce qui s'est passé à l'époque et le prononcer à haute voix\", a-t-il encore déclaré.Le jour choisi par le gouvernement néerlandais pour reconnaître les \"manquements\" des autorités lors de la guerre est très symbolique, observe Frank van Vree, directeur de l'Institut néerlandais de documentation sur la guerre (NIOD). \"C'est un moment approprié\", estime-t-il, cité par la télévision publique néerlandaise NOS.\"De premiers pas vers la présentation d'excuses ont déjà été faits dans le passé, je pense que ce n'est pas un hasard si c'est précisément lors de cette commémoration, 75 ans après Auschwitz, qu'elles sont prononcées\", déclare-t-il.",
    "date": "2020-01-26",
    "heading": "À l'occasion des 75 ans de la libération du camp d'Auschwitz, le gouvernement hollandais a présenté pour la première fois ses excuses aux victimes de la Shoah.",
    "title": "Pays-Bas : le gouvernement s'excuse auprès des victimes de la Shoah pour \"l'action des autorités à l'époque\"\n"
}