{
    "article": "C'est une émeute, sur fond de tension avec la Chine, qui a marqué les esprits. Des manifestants ont incendié à l'aide de cocktails molotov, dans la soirée de dimanche 26 janvier, un bâtiment inoccupé de Hong Kong. Il venait d'être choisi pour être une zone de quarantaine pour des personnes pouvant être porteuses du virus 2019-nCoV, a indiqué la police. Cette émeute est intervenue au moment où les autorités du territoire autonome ont interdit à tous les résidents de la province chinoise de Hubei, où s'est déclarée l'épidémie, et à quiconque s'y étant rendu au cours des deux dernières semaines de pénétrer à Hong Kong. \"Ces actes destructeurs ont représenté une grave menace pour la sécurité des personnes sur place\", a déclaré la police de Hong Kong dans un communiqué. Un photographe de l'AFP a vu de grandes flammes s'échapper de l'entrée du bâtiment avant que les pompiers n'interviennent. Les autorités du territoire ont décrété que l'épidémie qui s'est déclarée dans le centre de la Chine était une \"urgence\" publique et ont annoncé samedi une série de mesures. Six cas ont pour l'instant été détectés dans le territoire autonome. Parmi elles il y avait la transformation d'un bâtiment récemment terminé mais encore vide du quartier de Fanling en lieu de quarantaine provisoire. Des dizaines de personnes se sont rassemblées dimanche aux abords du bâtiment choisi et ont protesté contre cette installation. Certains ont bloqué les rues et jeté des cocktails Molotov sur le bâtiment.Le projet suspenduAprès la dispersion de la manifestation par la police, le Centre de protection de la santé a fait savoir que le projet de transformer cet immeuble en centre de quarantaine était suspendu. Un premier centre de quarantaine a déjà été installé dans un parc, à l'écart de la ville, deux autres parcs sont prêts à en accueillir d'autres. Des officiels ont indiqué qu'ils avaient du mal à trouver des hôteliers acceptant de loger le personnel médical travaillant dans les centres de traitement isolés où sont accueillis les premiers malades. Les autorités de la province sont critiquées par certains pour leur réaction jugée trop lente face à la crise sanitaire. Des responsables politiques et des experts médicaux leur ont reproché de ne pas avoir décidé la fermeture totale de la frontière avec la Chine continentale. Plus de 300 personnes avaient péri à Hong Kong en 2003 dans l'épidémie due au virus SRARS, traumatisant un territoire qui compte parmi les lieux les plus densément peuplés au monde.",
    "date": "2020-01-26",
    "heading": "Des cocktails molotov ont été envoyé sur un bâtiment choisi pour devenir une zone de quarantaine pour les malades du coronavirus. Ils reprochent aux autorités leur lenteur, alors que le spectre des ravages du SRAS de 2003 est dans les mémoires.",
    "title": "Hong Kong : des manifestants mettent le feu à un bâtiment censé accueillir des porteurs du coronavirus"
}