{
    "article": "Quelque 7.000 personnes, dont environ 6.000 passagers, sont bloquées depuis la matinée de jeudi 30 janvier à Civitavecchia, près de Rome, à bord d'un navire de croisière arrivé de Palma de Majorque. La cause, deux passagers dont les symptômes ressemblaient à ceux du nouveau coronavirus. Finalement, les premiers tests conduits sur un couple chinois \"paraissent négatifs\", selon le ministère italien de la Santé, qui attend toutefois le résultat final.Les trois médecins et l'infirmière qui ont effectué ce test, avaient été envoyés plus tôt dans la journée par le ministère italien de la Santé. C'est le médecin de bord du Costa Smeralda, le navire amiral, et l'un des cinq plus grands au monde, de Costa Croisières, qui avait signalé aux autorités portuaires italiennes la présence à bord d'un couple chinois dont l'épouse présentait des symptômes suspects de toux et forte fièvre. L'information était restée confidentiel parmi les passagers.\"Mon fils et mes deux petits-enfants sont à bord et ils ne savaient absolument rien. C'est nous qui le leur avons dit vers 11h\", a déclaré à l'AFP-TV Adriano Pavan qui attendait dans le port.\"Il n'y a rien de préoccupant\"\"A bord tout est normal, il n'y a rien de préoccupant. Il (le fils, ndlr) nous a dit que depuis deux-trois jours ces Chinois, un couple, voyageaient avec des masques. A Rome, il y a des tonnes de gens qui se promènent avec des masques\", a-t-il ajouté, assurant que les membres de sa famille à bord du navire sont \"très tranquilles\".Les échantillons ont été analysés à l'hôpital Spallanzani de Rome, spécialisé dans les maladies infectieuses, a précisé la porte-parole de l'ASL. Le couple est arrivé à Milan le 25 janvier en provenance de Hong Kong puis a embarqué à Savone (Italie) et aurait fait étape notamment à Barcelone, Valence (Espagne) et Marseille (France), selon les médias italiens.",
    "date": "2020-01-30",
    "heading": "Les passagers d'un navire de croisière se sont retrouvés bloqués au large des côtes italiennes, en raison de deux cas suspects du nouveau coronavirus. Les premiers tests se sont finalement avérés négatifs.",
    "title": "Coronavirus : une fausse alerte bloque 7.000 personnes sur un navire de croisière en Italie"
}