{
    "article": "\"Il s'agit de concilier confort et détente tout en se trouvant dans un environnement sûr\", explique Jaume Dulset, le maire de cette commune de 37.000 habitants, à 70 kilomètres au nord-est de Barcelone. Alors que l'Espagne a été l'un des pays les plus affectés par la pandémie, avec plus de 28.300 décès, cette station de la Costa Brava veut rassurer les touristes, qui peuvent revenir depuis la réouverture des frontières dimanche dernier.Les plages principales de LLoret, habituellement emplies l'été, ont été divisées par tranches d'âge. Des caméras dotées de capteurs détectent le niveau d'occupation de chaque zone que les usagers peuvent vérifier sur une application. Le personnel municipal a été renforcé afin de lutter contre tout comportement inapproprié. Un drone est chargé de détecter les rassemblements et d'inciter les estivants, via un message préenregistré, à maintenir les distances de sécurité...Un système a même été conçu pour pouvoir réserver son espace sur la plage mais n'a pas encore été mis en service. \"Pourvu qu'on doive le faire\", s'amuse à dire le maire de Lloret de Mar, station habituellement prisée des Français et des Britanniques.- \"Encore très peu de gens\" -Car si le soleil est déjà brûlant, seule une poignée de baigneurs ont installé chaises longues et serviettes sur la plage principale, qui peut accueillir quelque 15.000 personnes. \"Normalement, c'est déjà plein (à cette période). Il y a encore très peu de monde et il est facile de garder ses distances\", explique José Maria Quicio, un retraité de 78 ans, venu avec sa femme Olga Ferrer, 81 ans.Le couple a mis ses chaises pliantes à quelques mètres du rivage, près de cordes rouges délimitant l'espace réservé aux plus de 70 ans. \"C'est notre zone\", dit Olga, qui vient d'aller se tremper dans l'eau. \"Ca nous fait nous sentir plus en sécurité, on y est très bien, mieux qu'avant\", insiste-t-elle. À une cinquantaine de mètres, se dresse le poste du secouriste qui, malgré la chaleur, arbore un masque en tissu sous ses lunettes de soleil. Cet été, il devra aussi s'assurer que les distances sont bien respectées et désinfecter fréquemment les toilettes et les installations de premiers secours.\"Notre principal objectif, c'est que personne ne se noie. Mais nous devrons aussi participer au reste\" des tâches, explique le coordinateur des secours, Joel da Silva. Le plan municipal prévoit également des mesures dans les restaurants, les hôtels ou les discothèques et a même financé la formation en sécurité sanitaire et hygiène de 8.500 salariés. \"Il y a beaucoup d'incertitude, mais (...) nous sommes prêts à accueillir les touristes, nous les attendons les bras ouverts, on espère sauver la saison\", reconnaît le maire.- Réservation sur une application -Comme Lloret, de nombreuses municipalités du littoral espagnol, qui compte près de 8.000 kilomètres de côtes, ont élaboré des stratégies pour éviter les attroupements sur leurs plages très prisées des Espagnols comme des estivants du nord de l'Europe. Les mesures sont multiples et variées : du contrôle de l'occupation de la plage par des capteurs à la fermeture des accès en cas de dépassement de la capacité autorisée, en passant par l'interdiction des jeux qui occupent beaucoup d'espace ou la désinfection des chaises longues et des parasols.\"La façon dont nous pourrons aller à la plage cet été a changé, mais cela ne veut pas dire que nous n'allons pas en profiter\", affirme dans une vidéo promotionnelle la mairie de Benidorm, destination du sud-est espagnol très populaire parmi les Britanniques. Les deux principales plages y ont été divisées en parcelles de quatre mètres carrés que les baigneurs devront réserver à travers une application. Le système n'est cependant pas encore nécessaire, en raison de la faible affluence de visiteurs dans la ville de 67.000 habitants qui, en 2019, avait enregistré 16 millions de nuitées d'hôtel.",
    "date": "2020-06-27",
    "heading": "Un drone survole la plage de Lloret de Mar, où des cordons délimitent désormais des espaces réservés aux différents âges. La pandémie est sous contrôle en Espagne mais les stations balnéaires se préparent à cohabiter avec le virus tout l'été.",
    "title": "Des drones aux caméras, les plages espagnoles s'adaptent au virus"
}