{
    "article": "La question de savoir si les personnes infectées par le coronavirus sont ou non contagieuses avant que de premiers symptômes n'apparaissent reste posée, a indiqué l'Organisation mondiale de la santé (OMS). Le virus, à l'origine d'une épidémie de pneumonie, a déjà fait plus de 100 morts en Chine, infecté quelque 2.740 personnes, et quelques dizaines d'individus dans d'autres pays, dont la France ou les Etats-Unis. Virus de Wuhan : que sait-on sur cette épidémie ?par franceinfoDans un rapport récent sur ce nouveau virus, baptisé 2019nCoV, l'agence des Nations unies estime à une durée de deux à dix jours sa période d'incubation. \"Comprendre le moment où des patients infectés sont susceptibles de transmettre le virus est essentiel pour mieux le contrôler\", estime l'OMS. Mais l'organisation n'a pas encore confirmé certaines affirmations émanant des autorités chinoises selon lesquelles des personnes infectées peuvent contaminer d'autres individus avant même que n'apparaissent les premiers symptômes de fièvre ou d'affection pulmonaire.L'OMS a revu le risque à la hausse\"Une information épidémiologique détaillée concernant beaucoup plus de personnes infectées par ce virus est nécessaire pour déterminer la période d'infection du 2019nCoV, et en particulier la question de savoir si sa transmission peut avoir lieu depuis des personnes ne montrant aucun symptôme ou pendant la période d'incubation\" du virus, a précisé l'OMS.Ces derniers jours, l'OMS avait écrit dans ses rapports de situation que le risque était \"très élevé en Chine, élevé au niveau régional et modéré au niveau international\", mais le directeur de l'organisation, Tedros Adhanom Ghebreyesus, avait ensuite reconnu jeudi aux médias que le risque était \"élevé\" à l'international. L'Organisation avait alors corrigé ses rapports de situation en conséquence.Le nouveau virus chinois préoccupe les autorités sanitaires en ce qu'il rappelle un virus précédent, le Sras, également apparu en Chine et transmis par des animaux, qui avait provoqué des centaines de morts en Chine et à Hong Kong entre 2002 et 2003. Le nouveau virus est apparu sur un marché de Wuhan en Chine où des animaux l'ont transmis aux hommes, mais il s'est depuis propagé d'être humain à être humain sans que son mode exact de diffusion soit clairement identifié.",
    "date": "2020-01-28",
    "heading": "L'incertitude demeure quant à la période d'infection du \"2019nCov\", et de ses capacités à se transmettre avant l'apparition des premiers effets visibles.",
    "title": "Coronavirus : l'OMS toujours dans l'inconnu sur les risques de contagion avant les symptômes"
}