{
    "article": "Les mots sont durs et exprimés en public face aux caméras. Le principal responsable politique de la ville chinoise de Wuhan, épicentre de l'épidémie de coronavirus, a avoué \"se reprocher\" une réaction trop lente face à cette pneumonie virale. Des mots diffusés vendredi par la télévision d'Etat CCTV.\"Je suis envahi par un sentiment de culpabilité, par les remords et je me reproche\" la manière dont j'ai géré la crise, a confié Ma Guoqiang, le secrétaire du Parti communiste chinois (PCC) dans la municipalité. \"Si j'avais pris plus tôt des mesures fortes de restrictions, le résultat aurait été meilleur que ce qu'il est aujourd'hui\". Les hauts responsables chinois confessent rarement des erreurs en public, encore moins à la télévision à une heure de grande écoute.Des autorités sous pressionMais les autorités de Wuhan sont sous pression de l'opinion publique. Beaucoup de Chinois leur reprochent d'avoir tardé à diffuser les informations au début de l'épidémie, qui a déjà provoqué la mort de 213 personnes dans le pays. Pour éviter la propagation du nouveau coronavirus 2019-nCoV, les autorités avaient placé le 23 janvier Wuhan et d'autres agglomérations de la province du Hubei (centre) en quarantaine. Virus : qu'est-ce que l'urgence de santé mondiale ?par franceinfoMais Ma Guoqiang estime qu'il aurait dû prendre la mesure dix jours plus tôt. \"L'épidémie aurait alors probablement pu être atténuée, elle ne serait pas devenue ce qu'elle est aujourd'hui\", a souligné M. Ma, qui est également le vice-secrétaire du PCC pour le Hubei, dont Wuhan est la capitale. \"L'impact sur les régions du pays aurait été moindre et cela aurait évité bien des soucis au Comité central du PCC et au gouvernement\". L'Organisation mondiale de la santé (OMS) a déclaré jeudi que l'épidémie était désormais devenue \"une urgence de santé publique de portée internationale\".",
    "date": "2020-01-31",
    "heading": "Le secrétaire du Parti communiste chinois à Wuhan estime avoir eu une réaction trop lente face au coronavirus.",
    "title": "Coronavirus : un haut responsable de Wuhan se \"reproche\" sa gestion de la crise"
}