{
    "article": "L'histoire débute en juillet 2006. L'émission \"Jamal Comedy Club\" débarque alors en clair sur Canal + et fait découvrir la discipline du stand-up au grand public. L'émission révèlera plusieurs espoirs de l'humour devenus depuis très connus tels que Thomas N'Gijol, Fabrice Eboué, Frédéric Chau ou encore Amelle Chabbi. Fort du succès de l'émission et d'une tournée réussie en 2006, Jamel Debbouze songe à se doter d'une salle de spectacle permanente à Paris. L'année suivante, il loue un ancien cinéma porno situé sur le boulevard Bonne Nouvelle, à la lisière du 2e et du 10e arrondissement. Refaite à neuf, cette salle de 120 places ouvre le 11 avril 2008 sous le nom de \"Comedy Club\". Mais outre le stand-up, le Comedy Club est aussi une salle de concert et une boîte de nuit. De quoi ravir les noctambules, mais pas du tout ses voisins et en particulier, les habitants de l'immeuble mitoyen, détenu par la Financière Craunot. Celle-ci porte plainte et la police missionne un \"inspecteur de salubrité\". Des mesures du bruit sont alors effectuées sous contrôle d'un huissier. Résultat : on relève plus de 50 décibels entre 0h45 et 1h40 dans la salle de bain d'un appartement mitoyen, indique BFM TV. Un niveau sonore qui dépasse la tolérance admise par les textes. Excédée par le bruit, une locataire s'en va et aucun nouveau locataire ne veut la remplacer. La Financière Craunot saisit alors la justice pour obtenir la fermeture du Comedy Club tant que des travaux d'insonorisation ne sont pas réalisés. Le tribunal de grande instance de Paris préfère d'abord nommer un expert. Ce dernier demande au Comedy Club d'effectuer des travaux d'insonorisation, et ce dès octobre 2009. Un calendrier fixé par l'expert qui ne sera pas respecté. La Financière Craunot saisit alors à nouveau la justice et la sanction tombe : le Comedy Club devra payer 3 000 euros à chaque fois qu'un bruit excessif sera constaté après 23 heures. Finalement, Jamel Debbouze effectue les travaux d'insonorisation à l'été 2010. En janvier 2011, l'appartement mitoyen trouve enfin un nouveau locataire, mais la Financière Craunot saisit une nouvelle fois la justice pour se faire rembourser les loyers perdus. Verdict : en 2013, le tribunal condamne Jamel Debbouze à payer 36 225 euros (soit l'équivalant de 25 mois de loyer) ainsi que les frais d'huissier (2 549 euros) et les frais de justice (2 500 euros).BFM TV précise que l'humoriste fera appel de cette décision, en vain. Il tentera aussi de se retourner contre le propriétaire à qui il loue la salle, l'accusant d'avoir fourni un espace \"non conforme à sa destination commerciale\", mais là encore en vain... Entre temps, l'humoriste a convaincu le milliardaire Marc Ladreit de Lacarrière de prendre 50% du capital et d'investir un demi-million d'euros dans sa salle de spectacle. De quoi régler les dommages pour tapage nocturne et payer les voisins mécontents.",
    "date": "2017-08-04",
    "heading": "Voilà une affaire qui n'avait pas fait grand bruit et que Jamel Debbouze aurait bien aimé garder secrète. Sur son site Internet, dans une série d'été intitulé \"Les secrets des stars\", BFM TV révèle que l'humoriste a été condamné pour tapage nocturne.",
    "title": "Jamel Debbouze : la condamnation qui refait surface"
}