{
    "article": "\"Aujourd'hui, on peut se dire qu'on sera prêt pour le 2 juin\", a affirmé M. O sur BFM Business.Lors de la présentation de son plan de déconfinement, le Premier ministre Edouard Philippe avait maintenu sa confiance dans le projet, qui suscite des critiques jusqu'au sein de la majorité, réaffirmant vouloir le soumettre à un débat suivi d'un vote à l'Assemblée \"lorsque l'application en cours de développement fonctionnera et avant sa mise en œuvre\". Pour Cédric O, \"le temps de développement avance relativement bien\" et le calendrier est désormais établi. \"Nous entrerons dès la semaine prochaine en phase de test, c'est-à-dire que nous reproduirons des situations réelles pour vérifier que l'application fonctionne bien. Ce qui nous permettrait je pense, si le Premier ministre et la conférence des présidents des assemblées en décident, de faire en sorte que nous puissions revenir devant les parlementaires (...) dans la semaine du 25 mai pour envisager un déploiement lors de la deuxième phase du déconfinement à partir du 2 juin\". Le secrétaire d'Etat prévoit que la Commission nationale informatique et libertés (Cnil) puisse également se prononcer sur le sujet d'ici à la fin mai.Il exclut désormais un partenariat avec les géants américains Apple et Google, qui contrôlent les deux grands magasins d'applications mondiaux (App store et Google Play store) et veulent proposer rapidement un socle commun pour une application de traçage de contacts. \"Nous avons refusé\" les solutions d'Apple et de Google \"qui posent selon nous un certain nombre de problèmes en terme de protection de la vie privée et en terme d'interconnexion avec le système de santé\", a expliqué Cédric O. \"C'est pour ces problèmes, pas parce que Apple et Google sont des grands méchants loups, que nous avons refusé de passer par leurs solutions. Nous aurons une solution qui fonctionnera de manière très satisfaisante sur l'ensemble des téléphones et nous considérons que la maîtrise du système de santé, la lutte contre le coronavirus, c'est l'affaire des Etats (...) pas forcément celle des grandes entreprises américaines\", a ajouté le secrétaire d'Etat au Numérique.Interrogé plus tard par la commission des Affaires culturelles et de l'éducation de l'Assemblée nationale sur la souveraineté numérique, Cédric O a exclu un éventuel bras de fer avec les deux poids lourds des \"Gafa\" sur l'accès à StopCovid: \"Dès lors que les applications respectent la loi et les règlements français, que la Cnil les juge conformes, le gouvernement n'a pas à interdire une application. Et de la même manière, Apple et Google ne peuvent pas s'opposer à un certain nombre d'applications qui respectent la loi.\"Cédric O a profité que le sujet soit abordé par la représentation nationale pour réclamer \"une réponse des pouvoirs publics, d'abord au niveau européen\" sur \"l'oligopole\" sur les applications mobiles formé par les deux groupes américains. \"Nous avons un duopole, Android (système d'exploitation de Google) et IOS (système d'exploitation d'Apple), sur un marché fermé qui fait que ces deux-là ont la main sur l'ensemble des applications qui peuvent être installées sur les téléphones. Cela doit poser question.\"",
    "date": "2020-05-05",
    "heading": "L'application StopCovid, qui doit permettre de tracer les contacts avec des personnes diagnostiquées positives au coronavirus, sera prête le 2 juin pour accompagner le déconfinement, sans avoir recours aux plateformes d'Apple et Google, a annoncé mardi le secrétaire d'Etat au Numérique Cedric O.",
    "title": "L'application StopCovid prête le 2 juin, sans Apple ni Google, selon Cédric O"
}