{
    "article": "Vitres, toitures, mobilier de jardin, carrosserie de voitures... Une multitude de petites tâches bleues sont subitement apparues durant le week-end de la Pentecôte à Marange-Silvange, un village de Moselle. Contre ces marques indélébiles, les habitants ont tout essayé, mais rien n'y fait : elles s'accrochent. « On voit tous les impacts sur les vitres, les chromes. Ce n'est pas de la saleté, c'est vraiment un produit corrosif qui a attaqué toutes les parois de ma voiture », décrit David, un habitant, pour Europe 1. Pour l'heure, l'origine des tâches reste inconnue même si la piste d'une pollution industrielle semble privilégiée. Les riverains, stupéfaits par ce phénomène, évoquent des pluies acides. « Le maire nous a demandé, par principe de précaution, de ne pas manger ce qu'il y avait dans le jardin », témoigne David. Préjudice importantLes premières analyses n'ont pas permis d'en savoir plus, mais la mairie ne compte pas en rester là. Elle a fait appel à Air Lorraine ainsi qu'à un laboratoire privé pour analyser de nouveaux prélèvements. Plusieurs habitants pointent du doigt l'aciérie voisine, mais rien ne la met en cause.Interrogé par France 3 Lorraine, le maire de Marange-Silvange, Yves Muller, indique qu'il va créer avec les habitants un collectif de défense, avec des avocats et des experts, « pour ne pas laisser les habitants dans le désarroi ». L'édile, qui a tenu une réunion publique sur le sujet, se dit déterminé à savoir « qui aurait pu relâcher ce produit dans l'atmosphère ». Une plainte sera déposée. Selon Le Républicain Lorrain, le préjudice matériel total s'annonce considérable. Aucune autre commune des environs n'a pour l'instant déclaré de tels sinistres.",
    "date": "2016-05-28",
    "heading": "Des taches bleues indélébiles sont apparues sur plus de 300 maisons et 500 voitures à Marange-Silvange, en Moselle, durant le week-end de la Pentecôte. Les premières analyses ne sont pas parvenues à déterminer leur origine.",
    "title": "Moselle : l'étrange apparition de tâches bleues dans un village"
}