{
    "article": "- La star suédoise du football a annoncé ce vendredi matin sur son compte Twitter son départ du PSG. - \"Mon dernier match demain au Parc des Princes. Je suis venu comme un roi, je repars comme une légende ('My last game tomorrow at Parc des Princes. I came like a king, left like a legend')\", a écrit Zlatan Ibrahimovic ce vendredi 13 mai pour annoncer son départ du Paris-Saint-Germain mettant ainsi fin à des semaines de spéculation. Le PSG a officialisé un peu plus tard le départ de sa star, ajoutant toutefois \"qu'une fois sa carrière de joueur achevée, Ibra rejoindra le management du club dans un poste à responsabilités\". Arrivé en 2012 à Paris, le colosse (1,95 m, 95 kilos) a notamment été quatre fois champion de France, a gagné trois coupes de la Ligue et une coupe de France. Il fera aussi le buzz avec ses sorties médiatiques et sa modestie légendaire à l'image de ce tweet de départ. Mais \"Ibra\" n'a pas attendu de venir en France pour se rendre célèbre avec ses déclarations tapageuses. Florilèges : • \"Retenez bien mon nom et mon visage. Je m'appelle Zlatan Ibrahimovic, et je vais devenir le meilleur joueur de foot du monde\" Quand il signe son premier contrat professionnel avec le club suédois FC Malmö en 1999, Zlatan Ibrahimovic n'a que 18 ans, mais déjà un ego démesuré.Dix-sept ans plus tard, force est de constater néanmoins qu'il n'avait pas tout à fait tort... • \"Pas question. Zlatan ne passe pas le test\" En 2000, le Suédois n'est peut-être pas encore le meilleur joueur du monde mais il en a l'arrogance et refuse de passer un test pour Arsène Wenger, coach d'Arsenal, qui voulait voir de quoi il était vraiment capable. • \"Viens chez moi et tu verras si je suis homosexuel. Et ramène ta sœur aussi...\" En 2010, alors que son amitié avec son confrère du FC Barcelone Gérard Piqué fait jaser, Ibrahimovic met les points sur les i de la plus élégante des manières. Toujours très viril, il se vantera également à une autre occasion de ses deux fils car \"les vrais hommes font des hommes.\" • \"Je ne connais pas beaucoup la Ligue 1, mais la Ligue 1 sait qui je suis\" À peine arrivé au PSG en 2012, le Suédois régale déjà la presse française et rapidement les supporters : pour sa première saison à Paris, il terminera meilleur buteur du championnat avec 30 buts en 34 matches. • \"À défaut d'acheter l'hôtel, je vais habiter dans la Tour Eiffel, et me rendre aux entraînements en parachute\" À ses débuts à Paris, l'attaquant loge au très chic hôtel Crillon de la place Concorde mais voit visiblement plus grand. • \"Le public demande beaucoup, ce qui est étrange, car avant il n'avait rien...\" Le 9 mars 2013, Zlatan Ibrahimovic est sifflé au Parc des Princes après un doublé contre Nancy (battu 2-1), et visiblement ça ne lui a pas vraiment plu... En janvier 2015, il réitère : après des sifflets dans l'enceinte du stade parisien après une courte victoire sur Rennes (1-0), il se dit \"dépité. Nous ne comprenons pas ce que les gens veulent. Peut-être qu'ils mangeaient du caviar avant qu'on arrive ?\". Susceptible Zlatan Ibrahimovic ? • \"Pas besoin du Ballon d'Or pour savoir que je suis le meilleur\" Encore heureux pour lui, car il ne l'a jamais obtenu. • \"Deuxième, c'est comme être dernier. Sans manquer de respect aux autres, je devrais occuper à moi seul les cinq premières places de ce classement\" Sa place de deuxième meilleur sportif de Suède derrière Björn Borg en 2014 l'a vraisemblablement vexé. • \"En 15 ans, je n'ai jamais vu un tel arbitre. Dans ce pays de merde. Ce pays ne mérite pas le PSG\" Très mécontent de l'arbitrage lors de Bordeaux-PSG en mars 2015, l'attaquant suédois ne mâche pas ses mots à l'entrée des vestiaires. Une grosse colère qui ne passe pas auprès des Français, le ministre des Sports Patrick Kanner, lui demandant même des excuses (ce qu'il fera par ailleurs). • \"Le PSG est né avec l'arrivée des Qataris\" En mars 2016, Zlatan refait l'histoire.",
    "date": "2016-05-13",
    "heading": "",
    "title": "Zlatan Ibrahimovic en 10 phrases cultes"
}