{
    "article": "- Alors que son mari était hypnotisé devant l'émission \"Stars sous hypnose\", son épouse n'a eu d'autre choix que d'appeler les secours. - Regardé par près de 3 millions de téléspectateurs samedi soir 21 mai, \"Stars sous hypnose\" est devenu l'un des programmes phare de TF1. Ce week-end, l'hypnotiseur Messmer a piégé les animateurs Cyril Féraud, Cartman ou encore Denis Brogniart sur le plateau d'Arthur. Les talents du Québécois ont été bien au-delà, puisqu'un téléspectateur de Parentis-en-Born, dans les Landes, aurait été hypnotisé rapportent ce lundi matin 23 mai France Bleu et Sud-Ouest. Alors qu'il regardait l'émission de son canapé avec sa femme, Denis, 51 ans, n'a soudain plus eu de réaction, restant les yeux ouverts, mais sans cligner des yeux. Sa famille croit tout d'abord à une plaisanterie de sa part détaille le journal local et fait même une vidéo qualifiée de \"glaçante\" par le site du quotidien. \"J'ai filmé juste parce que c'était drôle qu'il fasse ce que le présentateur demandait : joindre les mains et laisser les doigts se rapprocher, raconte la jeune fille de 16 ans. Mais quand, à la télé, tout le monde a levé les bras à la demande de l'hypnotiseur, Denis est resté bloqué\". Ses doigts deviennent violets et une plaie séchée sur son poignet se rouvre. C'est à ce moment que sa femme, Isabelle, décide d'éteindre la télévision et d'appeler le Samu. Après avoir convaincu les secours, Isabelle réussit à séparer les mains de son mari. Finalement, elle use d'une phrase bien connu des amateurs d'hypnose : \"Allez tu vas te réveiller ! À la une, à la deux, à la trois\". Et finalement, Denis se \"réveille\" de ce sommeil dont il était visiblement parfaitement conscient. \"Heureusement, ma fille a compris que je pouvais communiquer en clignant les yeux. Mais je me suis vu y rester, tomber dans le coma\" explique-t-il, tout en s'inquiétant : \"Et si j'avais été tout seul ? Même les pompiers, qui voyaient bien que ce n'était pas du cinéma, ne pouvaient pas m'aider\". Choquée, Isabelle a contacté la production de TF1 pour lui signaler cette mésaventure pour \"faire passer le message : n'essayez pas chez vous.\" Les secours, qui ont indiqué n'avoir jamais vu pareil cas, ont confirmé à l'AFP que l'homme avait été laissé chez lui une fois \"déhypnotisé\", son état ne nécessitant pas de transfert. Le diagnostic ou la nature exacte de son incident n'avaient pu être confirmés de source médicale lundi. EST-CE-POSSIBLE ? Nombreux sur les réseaux sociaux ont douté de cette histoire. Pourtant, plusieurs spécialistes l'assurent : cet incident est rare mais possible. \"C'est rare, car il faut être hypersuggestible pour atteindre cet état, et seuls 4 à 5 % de la population présentent la particularité d'être extrêmement suggestibles\", confirme l'anesthésiste réanimateur retraité Fabrice Lakdja à Sud-Ouest. Interrogé par France Bleu, Pascal Lannes, infirmier et hypnotiseur à Mont-de-Marsan, souligne que \"ça reste quelque chose d'exceptionnel\". Même son de cloche sur Europe 1, où le docteur Gérald Kierzek explique que l'état dans lequel s'est retrouvé Denis \"peut s'assimiler à de l'auto-hypnose\". Aurait-il pu s'en sortir sans l'intervention de sa femme ? Pas sûr pour le médecin. Il explique par ailleurs avoir accompagné le Québécois sur un l'un de ses spectacles et le voir rester après son show pour \"réveiller\" certains spectateurs. Pour le coach hypnothérapeute Rémy Epinoux, cette affaire est aussi \"étonnante\" que \"crédible\". \"C'est possible si la personne est très suggestible, comme c'est le cas d'à peu près 10% de la population. Il faut aussi que la personne soit persuadée que l'hypnotiseur a une sorte de pouvoir. Si vous croisez Messmer dans la rue sans savoir qui il est, peut-être n'arrivera-t-il à rien sur vous! Tout est une histoire de croyance et de préparation assez proche du marketing\" explique-t-il à L'Express.",
    "date": "2016-05-23",
    "heading": "",
    "title": "Un homme hypnotisé à travers sa télévision en regardant Messmer sur TF1"
}