{
    "article": "Emmanuel Macron a une fois de plus rappelé mardi 5 mai que le 11 mai ne marquera pas un \"retour à la normale\" immédiat, même dans les zones vertes. Le déconfinement devra se faire douceur, sans \"relâchement\" dans le respect des gestes barrière, tout en évitant les grands brassages de population. \"On est en train de réussir ce confinement inédit\" et \"on a su répondre\" à la crise, mais \"le virus est toujours là, on ne l'a pas vaincu\", a-t-il rappelé, après avoir visité une école à Poissy (Yvelines) pour rassurer maires, parents et enseignants sur une rentrée qui inquiète.Mais les Français doivent encore s'attendre après le 11 mai à \"des contraintes sur les déplacements longs et des contrôles\", dont \"le gouvernement donnera les règles\" jeudi. \"Je tiendrai un conseil de défense (sanitaire) jeudi et à son issue toutes les décisions seront données. Le Premier ministre avec ses ministres y reviendront en détail. Mon rôle est d'avoir un propos de bon sens\", a-t-il dit.Le gouvernement doit notamment fixer pour de bon la carte des départements classés rouges ou verts selon leur situation sanitaire et préciser des mesures adaptées. Mais peu différenciées, a souligné le chef de l'État. \"Ce critère rouge et vert est important, donc sur certains déplacements, sur l'ouverture de certains services, on variera un peu les choses\", a-t-il expliqué. \"Mais pour quelqu'un de fragile, plutôt âgé, même en zone verte le virus est très dangereux. Donc je ne voudrais pas une forme de relâchement et qu'on se dise, quand on est classé vert, tout revient à la normale. Il y aura partout en France des gestes barrières. Il y aura de petites différences\" mais \"pas au-delà du raisonnable\", a-t-il déclaré. \"On veut éviter le brassage, que des milliers et des milliers de nos concitoyens qui viennent d'endroits plus infectés aillent dans des endroits plus protégés\", y compris \"pour prendre le vert\" notamment lors des deux grands week-ends fériés qui arrivent.\"Il y a des restrictions et c'est normal. On n'a pas gagné la bataille contre le virus. Il est toujours là, on l'a ralenti\", a-t-il dit, ajoutant n'avoir \"pas envie de revenir en arrière au bout de trois semaines\" et devoir \"refermer\" à nouveau des pans entiers de la vie quotidienne des Français.",
    "date": "2020-05-05",
    "heading": "Le confinement est une réussite, a estimé le président, mais \"le virus est toujours là, on ne l'a pas vaincu\".",
    "title": "Déconfinement : il faudra être prudent, sous peine de devoir confiner de nouveau, prévient Emmanuel Macron"
}