{
    "article": "Dans cette école Pierre Ronsard, qui est restée ouverte pendant le confinement pour accueillir des enfants de soignants notamment, l'organisation paraît exemplaire: les quelques enfants en classe sont installés sur des tables individuelles à bonne distance et l'enseignante porte un masque.Le chef de l'Etat, accompagné par le ministre de l'Education Jean-Michel Blanquer également masqué, a été reçu par le maire de Poissy Karl Olive. A l'issue de sa visite, Emmanuel Macron donnera une courte interview à la télévision vers 13H00, dans le souci de répondre aux critiques croissantes sur les modalités de la rentrée. Il souhaite visiblement rassurer face aux inquiétudes des parents, des enseignants et des maires sur le retour programmé des élèves à partir du 12 mai dans les écoles maternelles et primaires, avec un maximum de 15 enfants par classe. Les inquiétudes particulièrement fortes en région parisienne, dont la plupart des édiles refusent de rouvrir dès la semaine prochaine.En arrivant dans la salle de classe, Emmanuel Macron a très brièvement baissé son masque pour adresser un grand sourire aux enfants. \"Ca a été durant toute cette période?\", a-t-il demandé à l'institutrice. \"Au début c'était très stressant. Il a fallu installer une routine. C'est assez compliqué, on essaie de réunir les élèves du même niveau\", a répondu l'enseignante.\"Qu'est-ce que c'est les gestes barrière\", a-t-il ensuite demandé à un garçon qui lui a récité les consignes sans faille. \"J'ai appris le texte par coeur\", a expliqué l'enfant dans un sourire.Comme il tripotait son masque -- fabriqué en France et aux normes --, le chef de l'Etat s'en est expliqué. \"Nous les adultes on va mettre des masques, on est pas tous habitués, on touche son masque quand il n'est pas bien ajusté. La seule solution est de se laver les mains le plus souvent possible\".Il a échangé ensuite avec quelques maires et directeurs d'école des Yvelines, qui lui ont exprimé de vives inquiétudes.\"J'ai eu le sentiment de jouer à la loterie\", a lancé la maire de Saint-Rémy-l'Honoré en parlant du \"climat général d'inquiétude\" dans son village. \"Les parents vivent le volontariat comme si on reportait la responsabilité sur eux\", dit-elle, avant d'ajouter : \"moi, maman, je ne remettrai pas mes enfants à l'école\". \"il n'est pas question de prendre le risque sans plus de connaissance ou d'information sur le virus\".Les maires s'alarment aussi sur le degré de responsabilité des maires et l'ont interrogé sur le volontariat. Mais pour Emmanuel Macron, il s'agit d'une \"étape indispensable\" afin de remettre le pays en marche, après le confinement de millions de Français pendant près de deux mois. \"Le volontariat, je l'assume\", a répondu le chef de l'Etat. \"On aurait dit c'est obligatoire, les gens auraient dit, hors de question. On aurait essuyé une forme de fronde. On fait peser la responsabilité sur le citoyen. C'est important, il ne faut pas que le couple responsabilité-liberté soit éradiqué par le virus\". Quand à la responsabilité pénale, qui alarme les maires, il a estimé qu'\"on ne doit pas donner le sentiment qu'il y aurait une amnistie pour les élus\" mais \"qu'on ne veut pas que les maires soient menacés ou inquiétés au-delà de leur stricte responsabilité\", ce qu'il faudra peut-être \"clarifier par la loi\".",
    "date": "2020-05-05",
    "heading": "Portant pour la première fois un masque grand public, en tissu bleu nuit, Emmanuel Macron a visité mardi matin une école de Poissy (Yvelines) et discuté avec des maires pour tenter de rassurer sur une rentrée très contestée après le 11 mai.",
    "title": "Masqué, Macron visite une école de Poissy pour rassurer sur la rentrée"
}