{
    "article": "Un rapport du Professeur François Bricaire transmis aux autorités, qui préconise entre autres un à deux sièges entre spectateurs, le port de masque, la suppression éventuelle d'entractes, le nettoyage systématique des instruments de musique, une distanciation des musiciens ou encore des mises en scène adaptées, laisse déjà le milieu dubitatif.Le rapport vous paraît réaliste?Non. Le rapport a le mérite de proposer mais pour nous, ça sera blanc ou noir, soit on peut rouvrir totalement, soit on ne peut pas. Je parle du spectacle vivant et du théâtre principalement. Si certains arts peuvent s'y prêter, peut-être un récital avec un pianiste, tant mieux et ça sera formidable car ça sera porteur d'énergie. Mais pour le théâtre, c'est impossible. Quand je fais le spectacle \"Les Chatouilles\" (pièce sur la pédophilie, ndlr), (l'actrice) Andréa Bescond est pourtant seule sur scène, c'est un moment d'une telle émotion qu'il ne peut pas se vivre dans une salle aseptisée où l'on est éloigné les uns des autres. Le théâtre est très souvent des moments de partage, dans la joie, dans l'humour mais aussi dans la gravité. Si on interdit ce partage entre la salle et le public, ça ne fonctionne pas.Et si on réduit la jauge, une entreprise ne peut pas vivre avec 20 ou 25% de son chiffre d'affaires. Si on nous dit de reprendre de manière partielle, avec 20, 30% d'activité ça ne marche pas. Ces mesures peuvent-elles rassurer le public ?Pour le public, c'est un mauvais signal parce qu'on leur dit \"c'est dangereux\", on fonde son appréhension. Quand on va dans une salle de théâtre, c'est un moment qu'on veut beau, fort, profond. Ça se savoure. Si c'est pour se dire +on va porter un masque, on va être à un mètre des uns des autres+, tout ça ce sont des contraintes. Ça ne correspond pas à l'idée que je me fais d'un spectacle. Ça doit être des moments légers, même pour des sujets graves.Que peuvent planifier les théâtres?Notre drame, c'est l'incertitude. On passe notre temps à imaginer des choses qui ne voient pas le jour, c'est très éprouvant.Je devais faire 5 à 6 millions d'euros de bénéfices, je ferai zéro dans le meilleur des cas. C'est énorme, c'est tout mon bénéfice de l'année. Et j'ai la chance d'avoir eu des spectacles qui marchaient très bien, mais si j'avais des spectacles qui perdaient de l'argent, ça aurait été terrible.Un restaurant va rouvrir et les gens peuvent revenir le lendemain. La difficulté de notre métier c'est que sur un spectacle, il y a une grande partie du public qui réserve à l'avance. Moi j'ai de grands théâtres avec des jauges de 900 places comme Antoine ou Bobino. Il y a un travail marketing et commercial qui doit débuter au moins quatre mois à l'avance et je ne parle même pas du travail artistique.Après, une fois qu'on a dit que c'est dramatique, ça n'avance pas à grand chose. On a besoin d'une date, mais je comprends parfaitement qu'on ne puisse pas nous en donner. Quand on aura une date, on aura de l'espoir. On a besoin de notre \"11 mai\".",
    "date": "2020-05-05",
    "heading": "\"Soit on rouvre totalement, soit on ne peut pas. C'est blanc ou noir\": pour Jean-Marc Dumontet, influent propriétaire de six théâtres parisiens, le public va être rebuté si de strictes mesures sanitaires sont appliquées à la réouverture de salles.",
    "title": "Rouvrir ou pas le théâtre, telle est la question !  "
}