{
    "article": "La décision ne passe pas. La Commission européenne a rejeté la candidature de Sylvie Goulard, \"protégée\" d'Emmanuel Macron pour le poste de commissaire. Le chef de l'Etat s'est interrogé sur les raisons de cet accroc, disant \"ne pas comprendre\" et évoquant d'un ton amer \"ce qui s'est joué de ressentiment, peut-être de petitesse\" dans le vote des députés européens.\"Je me suis battu pour un portefeuille, j'ai soumis trois noms\", a commenté le président de la République à l'occasion lors d'une conférence de presse à Lyon: \"On m'a dit 'votre nom est formidable, on le prend' et puis on me dit finalement 'on n'en veut plus'. Il faut qu'on m'explique\".Selon Emmanuelle Macron, la présidente élue de la Commission, Ursula Von der Leyen, l'aurait assuré avoir obtenu l'accord des groupes PPE (centre-droit), PSE (social-démocrate) et Renaissance (centriste et libéral) à la candidature de Mme Goulard. \"Je ne comprends pas comment, quand la présidente de la commission nommée a une discussion avec les trois présidents de groupe et (qu'ils) se mettent d'accord sur quelque chose, ça peut bouger comme ça. Donc j'ai besoin de comprendre\", a-t-il abondé. \"Je suis très détendu, ce qui m'importe c'est le portefeuille. J'ai besoin de comprendre ce qui s'est joué de ressentiment, peut-être de petitesse\", a-t-il poursuivi. L'entourage du président de la République avait jugé auparavant que Mme Goulard, sèchement retoquée jeudi par 82 voix contre 29, avait fait les frais à Bruxelles \"d'un jeu politique qui touche la Commission européenne dans son ensemble\".Dans la presse française, Le Canard Enchaîné avait évoqué dès mercredi 9 octobre des difficultés de la candidate française. Dans un article intitulé \"Le chemin de croix bruxellois de Sylvie Goulard\", l'hebdomadaire avait avancé que l'audition de Sylvie Goulard par les parlementaires européens s'était \"très mal passée\".",
    "date": "2019-10-10",
    "heading": "La candidature de la Française à la Commission européenne a été retoquée ce jeudi 10 octobre, au grand dam du président de la République, qui avait soumis le nom de son ancienne ministre.",
    "title": "Sylvie Goulard rejetée par la Commission européenne : Emmanuel Macron demande des comptes à Bruxelles"
}