{
    "article": "L'ancien secrétaire général de l'Élysée, Pierre-René Lemas publie aux éditions du Seuil \"Des princes et des gens\". Un livre dans lequel il retrace son parcours de haut fonctionnaire et ses années sous la présidence de François Hollande. Un chapitre entier, repéré par Le Point, est même consacré à Emmanuel Macron, qu'il avait lui-même recruté pour le compte de l'ancien chef de l'État et avec qui il a collaboré pendant deux ans. L'ancien secrétaire général de l'Élysée se souvient d'un collaborateur à \"l'impatience souriante\", qui ressent le besoin de se mettre en avant. Alors que les conseillers se mettent généralement en retrait pour laisser le devant de la scène au président de la République, Emmanuel Macron lui \"ne joue pas le jeu, se met en scène et trouve si bien la lumière...\" Une attitude aux antipodes de celle d'un conseiller qui cherche généralement \"dans le regard du chef [à] être reconnu pour ses efforts, son travail, sa fidélité\". Selon Pierre-René Lemas, Emmanuel Macron n'avait que faire de ce que pensait François Hollande de lui.Sur le terrain, Emmanuel Macron était omniprésent. \"Il était de tous les voyages et, en coulisses, de beaucoup de réunions. Il recevait discrètement des ministres (...) Il était sans doute ailleurs, tendu vers d'autres ambitions avec, dans l'antichambre de son bureau, et jusque dans l'escalier, une longue file de rendez-vous : tous les industriels, banquiers et responsables économiques que le président n'avait pas le temps, ni souvent le goût de recevoir. Emmanuel les écoutait patiemment leur donnait le sentiment de les avoir entendus\", se souvient Pierre-René Lemas, qui assure par ailleurs que François Hollande \"lui pardonnait tout\". De nombreuses qualitésSi Pierre-René Lemas souligne le besoin d'Emmanuel Macron de prendre la lumière, il lui reconnaît néanmoins de nombreuses qualités. Il le qualifie ainsi de \"brillant, intelligent, drôle souvent, désinvolte en apparence, doté d'une force de travail peu commune\". L'ancien secrétaire général de l'Élysée loue également un autre point fort de l'ancien banquier de Rothschild : ses \"synthèses brillantes et ses métaphores piquantes : une négociation avec l'Allemagne était une mesure de tango, la taxation des plus riches, Cuba sans le soleil...\" Ainsi que sa capacité à retenir l'attention. \"Quand il vous regardait avec ses yeux bleus fixés dans les vôtres, le visage impassible, vous écoutant avec attention, vous pouviez avoir le sentiment qu'en cet instant rien d'autre n'était plus important et que votre propos méritait cet intérêt exclusif\".Pour Pierre-René Lemas, peu de chances qu'Emmanuel Macron aujourd'hui s'entoure d'un tel conseiller. \"À la réflexion, je ne suis pas certain que le président d'aujourd'hui aurait longtemps supporté Emmanuel au sein de son cabinet\", conclut-il ainsi dans son chapitre \"Macron dans les couloirs du palais\".",
    "date": "2019-10-12",
    "heading": "Dans son ouvrage \"Des princes et des gens\", l'ancien secrétaire général de l'Élysée, Pierre-René Lemas, brosse le portrait de l'un de ses anciens collaborateurs, Emmanuel Macron.",
    "title": "Emmanuel Macron : le portrait qui pique de son ex-patron à l'Elysée"
}