{
    "article": "La scène se passe au conseil régional de Bourgogne Franche-Compté, lors de l'assemblée plénière vendredi 11 octobre à Dijon. L'élu Rassemblement national (RN) Julien Odoul, alors que la séance reprend, interpelle vivement une femme voilée présente dans l'enceinte du conseil régional en tant que mère accompagnatrice, lui demandant de retirer son voile. La vidéo de cette séquence a été publiée par l'élu sur Twitter et est devenue très rapidement virale. Elle a été vue plus de 800.000 fois. Julien Odoul, par ailleurs membre du bureau national du RN, a justifié sont l'interpellation par respect des \"principes laïcs\", et a appelé à \"la loi de la République\" ou encore au règlement du Conseil régional. Les élus du RN ont ensuite quitté la salle, avant de dénoncer dans un communiqué une \"provocation islamiste\".Soutien de Marlène SchiappaPeu après, la présidente PS du conseil régional, Marie-Guite Dufay a répondu que le règlement du conseil régional n'interdisait pas le port du voile au sein de l'hémicycle. Elle a dénoncé dans la soirée un \"déferlement de la haine\" et condamné des comportements \"indignes d'élus de la République\", n'excluant pas de \"signaler ces faits au Procureur de la République et de porter plainte\". \"Je me rends mardi à Belfort pour rencontrer les enfants, leurs enseignantes et accompagnatrices\", a-elle ajouté samedi dans un Tweet, dans lequel elle dit s'être entretenue \"longuement avec cette maman afin de lui apporter tout (son) soutien\".La secrétaire d'Etat chargée de l'Egalité entre les femmes et les hommes, Marlène Schiappa, est également montée au créneau samedi sur Twitter pour défendre la femme voilée. Elle a notamment affirmé que \"c'est en humiliant les mères publiquement devant leurs enfants qu'on crée du communautarisme\".",
    "date": "2019-10-12",
    "heading": "Julien Odoul, élu RN au conseil régional de Bourgone France-Comté, et membre du bureau national du Rassemblement national a demandé à une mère accompagnatrice de retirer son voile. Une vidéo a été publié sur Twitter et est devenue virale.",
    "title": "Dijon : un élu RN s'en prend à une femme voilée lors du conseil régional"
}