{
    "article": "L'emblématique Lion de Belfort, qui domine la ville avec ses 11 mètres de haut et 22 mètres de long, est subitement apparu \"masqué\" lundi matin, pile une semaine avant le début du déconfinement. Le mystère reste entier sur l'identité de l'acrobate qui a escaladé cette sculpture monumentale d'Auguste Bartholdi pour recouvrir la gueule d'une bâche blanche, fixée par des ficelles reliées derrière ses oreilles et sa crinière.Construit fin XIXe, l'animal symbolise la résistance de la ville pendant le siège de Belfort par l'armée prussienne durant 103 jours, de décembre 1870 à février 1871.. Lycéens reconnaissants\"Nous, lycéens, nous tenons à vous remercier, vous tous qui sauvez les vies de nos aînés, mais aussi celles de nos amis\": des élèves de 253 lycées ont co-signé un message de reconnaissance envers le personnel soignant. Cette jeunesse, qui a un temps pu se croire \"épargnée\" par le virus en raison de son âge, a pris toute la mesure de \"cette crise sanitaire majeure\", écrivent les membres du collectif lycéen \"A tous nos héros, merci!\".L'initiative émane du lycée Albert-Schweitzer au Raincy (Seine-Saint-Denis), où le message a été rédigé. Il a ensuite été diffusé dans de nombreux établissements, dont certains lycées français à l'étranger, et a été envoyé lundi aux agences régionales de santé, qui vont le transmettre dans les hôpitaux.. Intoxication étudianteConfinés sur leur campus, une poignée d'étudiants de Pointe-à-Pitre ont connu une fâcheuse mésaventure à cause de \"repas cuisinés\" qu'une association leur a livrés pour les aider à faire face à la fermeture du resto U. Au total, 34 d'entre eux ont subi une intoxication alimentaire, dont 8 ont dû être évacués vers le CHU de Pointe-à-Pitre, selon les pompiers. \"Tout est allé très vite\", a raconté à l'AFP Suzie, l'une des victimes. \"Certains ne pouvaient même plus marcher\", selon la jeune femme, qui a été prise de \"crampes, vomissements, sueurs froides\", et a dû être perfusée sur un parking.L'association assurant ces livraisons \"était mobilisée auprès des étudiants, sans que le Crous en ait été informé\", a affirmé l'Université des Antilles dans un communiqué, rappelant au passage que \"seuls les paniers sont acceptés et non les plats cuisinés\".",
    "date": "2020-05-05",
    "heading": ". Lion masqué",
    "title": "Coronavirus: échos d'une France confinée, 50e jour "
}