{
    "article": "Délégation parlementaire au renseignement, commission des lois de l'Assemblée nationale... Les auditions s'enchaînent pour Christophe Castaner, qui essuie un flot de critiques suite à l'attaque de la préfecture de police de Paris. Durant une séance tenue ce jeudi 10 octobre, le patron de la place Beauvau a été interrogé sur les fonctions de l'assaillant, cette question causant une confusion entre lui et son secrétaire d'Etat Laurent Nunez, ancien directeur de la Sécurité intérieure.\"Je crois qu'on va pouvoir vous communiquer la fiche de poste de l'auteur\" a commencé le ministre de l'Intérieur, avant de se faire reprendre. \"Elle est forcément classifiée parce qu'elle touche à l'organisation. Tout ce qui touche à l'organisation des services de renseignement sont classifiés donc on pourra pas vous la communiquer, mais on peut en parler!\", a rectifié Laurent Nunez, et Christophe Castaner de poursuivre, hésitant : \"Vous savez ce qu'on va faire? On va la communiquer à la mission... \"A la délégation parlementaire au renseignement\", corrige ensuite le président de la commission des lois Philippe Bas. Mickaël Harpon, agent administratif au sein de la direction du renseignement de la préfecture de police de Paris (DRPP) a tué quatre fonctionnaires, le 3 octobre. Il a été présenté par la justice antiterroriste puis par les autorités politiques comme un homme adhérant à l'islam radical. Selon un rapport de la DRPP, des signaux qui auraient pu alerter sur son éventuelle radicalisation n'ont pas fait l'objet de signalement administratif en 2015.",
    "date": "2019-10-10",
    "heading": "Sujet de toutes les attentions depuis l'attentat perpétré à la préfecture de police de Paris, le ministre de l'Intérieur a tenu des propos approximatifs sur les classifications de fiches, se faisant reprendre par le secrétaire d'Etat Laurent Nunez qui l'accompagnait pendant une audition devant la commission des lois.",
    "title": "Préfecture de police : quand Laurent Nunez corrige Christophe Castaner en pleine audition"
}