{
    "article": "Après le vote des députés, organisé de manière inhabituelle dans un centre de congrès de Dublin afin de respecter les mesures de distanciation sociale contre le nouveau coronavirus, M. Martin va se rendre à Aras an Uachtarain, la résidence du président irlandais Michael D Higgins qui le nommera officiellement Premier ministre ou \"Taoiseach\".S'exprimant juste après son élection, Micheal Martin a déclaré que la gestion du Covid-19 serait sa priorité les prochains mois. \"2.278 personnes sur cette île ont perdu leur vie\", a déclaré le nouveau chef du gouvernement. \"La lutte contre le virus n'est pas terminée. Nous devons continuer à contenir sa propagation. Nous devons être prêts à faire face à toute nouvelle vague\", a-t-il poursuivi.Après des mois de négociations en pleine pandémie, les membres du Fianna Fail, du Fine Gael et des Verts ont donné vendredi leur feu vert à un accord de coalition. Ces trois partis se sont accordés pour former un gouvernement sans les nationalistes du Sinn Fein, pourtant arrivés en tête des élections de février.Le gouvernement de coalition a prévu d'avoir une direction tournante. Micheal Martin, 59 ans, dont le parti Fianna Fail est le groupe parlementaire le plus important avec 38 des 160 sièges, sera le premier chef du gouvernement jusqu'en décembre 2022. Il succède à Leo Varadkar, le dirigeant du parti centriste rival Fine Gael. M. Varadkar devrait cependant redevenir Premier ministre après M. Martin, à la faveur de cette direction tournante.Les élections de février avaient bouleversé le paysage politique en Irlande, où les deux partis centristes se relayaient au pouvoir depuis un siècle. Cette fois, le Fine Gael et le Fianna Fail avaient besoin du soutien des 12 députés du Parti Vert pour atteindre le seuil des 80 sièges nécessaire à une majorité parlementaire. Avec un programme ancré à gauche, le Sinn Fein, favorable à une réunification avec l'Irlande du Nord, était arrivé en tête avec 24,5% des électeurs. Mais faute d'avoir présenté suffisamment de candidats, il n'est devenu que la deuxième force politique au Parlement avec 37 sièges.",
    "date": "2020-06-27",
    "heading": "Plus de quatre mois après les législatives en Irlande, les députés ont désigné samedi le dirigeant du parti centriste Fianna Fail, Micheal Martin, nouveau Premier ministre, au lendemain du vote des membres des partis centristes Fine Gael et Fianna Fail et des Verts en faveur d'une coalition gouvernementale.",
    "title": "Irlande: le dirigeant du Fianna Fail Micheal Martin élu Premier ministre"
}