{
    "article": "Donald Lathen est dans le viseur de la \"Securities and Exchanges Commission\" (SEC) américaine. Ce gérant de \"hedge funds\" avait élaboré un stratagème très efficace, fondé sur des malades en phase terminale, grâce à qui il générait d'importantes plus-values. Il s'était constitué un réseau d'informateurs dans le milieu hospitalier, qui repéraient les patients qui n'avaient plus que quelques mois à vivre, \"6 mois ou moins\", selon un communiqué divulgué par la SEC.UNE CLAUSE DE DÉCÈS, PUIS LE JACKPOTLe trader les rencontrait, leur proposait un \"deal\", consistant à co-signer avec lui un compte joint d'investissements sur les marchés. En échange : un chèque de 10.000 dollars ainsi qu'un programme d'assistance financière pour leur fin de vie, par le biais d'une société qu'il avait créée en 2009, intitulée \"EndCare\" (en français, \"Soins de fin\"). Le gendarme financier américain note que cette structure servait \"d'outil marketing\" à Donald Lathen pour convaincre les patients affaiblis de céder à ses propositions.Et sa \"combine\" fonctionne : entre 2011 et 2015, 60 malades acceptent l'offre du trader. Chacun des malades co-signe un compte-joint d'investissements sur les marchés. Pour le compte de ces livrets, le trader achète des obligations comportant une clause de décès. Celle-ci permet la revente de l'obligation à son émetteur à son prix d'origine en cas de décès de l'investisseur.LES PLUS-VALUES ÉTAIENT UNE PUBLICITÉ POUR SON HEDGE-FUNDLe trader achetait ses titres sur des marchés secondaires, à des prix \"bradés\" par rapport aux prix en vigueur sur le marché principal. Au moment du décès d'un de ses \"clients\" co-investisseurs, il lui suffisait de réclamer à l'émetteur du titre le paiement de l'obligation à son prix initial, bien supérieur à celui payé par Lathen. Résultat de l'opération : une plus-value assurée. Selon l'US Securities and Exchange Commission, ces opérations lui auraient rapporté près de 10 millions de dollars.Principal grief retenu à son encontre : pendant près de cinq ans, le trader n'achetait en réalité pas les obligations en son nom, mais avec son hedge fund \"Eden Arc Capital Management\". Ces plus-values \"boostaient\" donc les performances de son fonds, dont le trader vantait la rentabilité en place publique. La combinaison avait ainsi deux \"victimes\", en plus de ses cosignataires \"utilisés\" en raison de leur état de santé : les émetteurs d'obligations, et les clients de son hedge fund, qui accordaient leur confiance à Donald Lathen sur la base des performances du fonds d'investissement.Du côté de la défense, pas question de reconnaître quelque tort : \"Nous sommes convaincus que sa stratégie d'investissement était complètement légitime et ne violait aucune loi\", expliquent les avocats de Donald Lathem, dénonçant des accusations \"sans fondements\" de la part de la SEC\".",
    "date": "2016-08-17",
    "heading": "- Un trader new-yorkais de 48 ans est sous le coup d'une enquête du gendarme américain de la Bourse, après avoir utilisé des personnes proches de la mort comme prête-noms. -Sans scrupules.",
    "title": "New York : un trader se servait de malades mourants pour gagner des millions de dollars"
}