{
    "article": "L'affaire est pour le moins embarrassante. Les forces de l'ordre sont intervenues dans la soirée de mardi 16 août dans le Centre de loisirs municipal de l'Olivastre, sur la presqu'île de Gien (Var), alors que treize adolescents âgés de 14 à 17 ans s'y trouvaient pour un séjour de trois jours. Dans le collimateur des policiers ? Non pas les nuisances d'ados turbulents, mais le comportement de la directrice du centre et d'un animateur, selon Var-Matin. Ces derniers, une quinquagénaire et un homme d'une trentaine d'années, se seraient éclipsés en fin de journée pour se rendre dans le camping d'à côté afin de consommer de l'alcool, laissant la surveillance des mineurs à une animatrice de 18 ans. À leur retour, les deux personnes visiblement éméchées auraient tenu des propos agressifs envers les jeunes. Inquiète de la tournure des événements, l'animatrice à peine majeure restée sur place s'est décidée à appeler la police. La directrice et son acolyte, recrutés à l'occasion de ce séjour, ont aussitôt été placés en cellule de dégrisement, puis en garde à vue, avant d'être libérés jeudi 18 août. Les adolescents ont été entendus dans le cadre d'une enquête préliminaire, ont indiqué les policiers au quotidien régional sans donner plus d'information quant à d'éventuelles poursuites. Le maire de la ville, Jean-Pierre Giran, a cependant confirmé l'arrêté de suspension de la directrice de l'animateur dans l'attente d'une enquête administrative. Les enfants \"étaient en sécurité\" selon la directriceSur les réseaux sociaux, la mère d'un des adolescents ayant séjourné dans ce centre a fait part de sa volonté de porter plainte. Elle explique également sa stupeur, lorsque des policiers lui ont demandé de venir récupérer son enfant en raison de l'état d'ivresse des deux animateurs. Des faits d'ailleurs reconnus par la principale intéressée, toujours sur les réseaux sociaux. Si la directrice, qui se dit passionnée, trouve normal d'avoir été suspendue, elle précise cependant que les adolescents \"étaient en sécurité dans l'enceinte de l'Olivastre\" et qu'ils peuvent \"avoir des temps libres sans animateur dans la journée, ce qui n'était jamais arrivé\".",
    "date": "2016-08-19",
    "heading": "Alors qu'ils avaient 13 adolescents sous leur responsabilité, la directrice de l'établissement et un animateur ont quitté le centre pour y revenir en état d'ivresse. Ils auraient tenu des propos agressifs envers les adolescents.",
    "title": "Var : une directrice d'un centre de loisirs ivre devant les enfants"
}