{
    "article": "Le président sortant Andrzej Duda, qui brigue son second mandat, s'est rendu cette semaine à Washington où il a pu entendre des mots d'encouragement du président Donald Trump le félicitant pour son \"travail formidable\".M. Trump considère M. Duda, avec l'orientation droitière de son parti Droit et Justice (PiS), comme un allié européen important. Et la visite du chef de l'Etat polonais à la Maison Blanche a été la première d'un dirigeant étranger aux Etats-Unis depuis le début de la pandémie.Mais les partenaires européens ont maintes fois mis au pilori les réformes du gouvernement populiste polonais, en particulier celles du système judiciaire, affirmant qu'elles érodent la démocratie, trois décennies à peine après la chute du communisme. Selon les derniers sondages, Duda remportera facilement le premier tour dimanche, mais n'a que 50% des chances au second tour le 12 juillet, probablement face à son rival libéral Rafal Trzaskowski, le maire de Varsovie.- Rhétorique anti-gay -M. Duda a promis aux Polonais de défendre toute une série d'avantages sociaux lancés par le parti au pouvoir, dont une allocation pour enfants et des retraites revalorisées - un argument clé des populistes qui lui doivent leur deuxième mandat remporté aux législatives d'octobre. Le président a appuyé les attaques du PiS contre les droits des personnes LGBT et les valeurs occidentales, dans lesquelles ses détracteurs voient une diversion contre les soupçons de corruption visant de hauts responsables du parti dans la gestion de la crise du Covid-19. Les attaques anti-gay de chef de l'Etat ont déclenché des protestations en Pologne et à l'étranger. En faisant campagne sous le mot d'ordre \"On en a assez\", le principal rival du président sortant, Rafal Trzaskowski, s'est engagé à réparer les liens avec Bruxelles.- \"Un de chez nous\" -Depuis la prise du pouvoir en 2015, Duda et le PiS ont bouleversé la politique polonaise en attisant des tensions avec l'UE et en exerçant des pressions multiples par le biais d'entreprises et de médias publiques. Pour la Pologne, un second mandat de cinq ans pour Duda pourrait permettre au PiS d'apporter des changements encore plus controversés, tandis que sa défaite pourrait mettre en péril l'influence du parti.Les problèmes du quotidien pèsent sur l'état d'esprit des Polonais au moment où les retombées économiques de la pandémie devraient entraîner ce pays dans sa première récession depuis la fin du communisme. Il y a peu de doutes pour savoir qui gagnera à Godziszow, un village somnolant et relativement pauvre de l'est de la Pologne, fort de 2.200 âmes. Près de 90% des électeurs y ont soutenu le PiS lors des législatives d'octobre, son meilleur résultat à l'échelle nationale. \"Je donnerais au PiS 20 sur 20 pour ses dépenses sociales\", déclare à l'AFP Magda Ciupak, 33 ans, enseignante d'anglais, conseillère locale et mère de deux enfants. \"En tant que conservatrice, il m'importe beaucoup que le président Duda soit un fier catholique - un bien de chez nous\".- \"Scandaleux\" -Anna Konieczna, propriétaire d'une petite entreprise dans la riche ville de Poznan, dans l'ouest, déclare soutenir Trzaskowski.Pour elle, il est \"scandaleux\" que les recettes fiscales générées par les petites entreprises soient \"dépensées à la légère\" par le gouvernement pour financer des avantages sociaux.Initialement prévue pour mai, l'élection a été reportée en raison de la pandémie qui se solde à 33.000 infections et plus de 1.400 décès en Pologne, pays de 38 millions d'habitants.Les bureaux de vote seront ouverts de 7h00 à 21h00 (5h00-19h00 GMT). Les résultats d'un sondage réalisé dans les bureaux seront annoncés aussitôt.",
    "date": "2020-06-27",
    "heading": "Les Polonais vont élire dimanche leur président dans un vote retardé par la pandémie et crucial pour l'avenir du gouvernement conservateur nationaliste, à l'issue incertaine.",
    "title": "Présidentielle cruciale en Pologne, sous le regard de l'UE et de Washington"
}