{
    "article": "Pendant ce temps, l'agent du joueur se trouvait à Paris. L'arrivée du Brésilien au Paris Saint-Germain se précise enfin. Après qu'il a annoncé son départ du FC Barcelone mercredi matin à ses coéquipiers, son agent indique que le club parisien paiera \"dans les prochaines heures\" la clause libératoire de 222 millions d'euros. Neymar a confirmé mercredi 2 août son départ du Barça, ce qui le rapproche grandement du Paris SG. Avec cette annonce, se dessine une fin de feuilleton imminente, même si la Ligue espagnole compte faire de la résistance. \"Le joueur est venu s'entraîner comme prévu et a communiqué à ses coéquipiers qu'il s'en allait\", a indiqué un porte-parole du club espagnol à l'AFP. \"L'entraîneur (Ernesto Valverde) lui a donné l'autorisation de ne pas s'entraîner et d'aller s'occuper de son avenir\". Le Barça a ensuite confirmé l'information par un communiqué, affichant pour la première fois officiellement sa résignation à laisser partir l'un des trois éléments de son trio \"MSN\", formé avec Lionel Messi et Luis Suarez.• LA CLAUSE LIBÉRATOIRE DE 222 MILLIONS PAYÉE AU BARÇA \"DANS LES PROCHAINES HEURES\"Dans l'après-midi, l'ex-agent du joueur, Wagner Ribeiro - qui semble avoir repris du service, a précisé que le PSG paiera \"dans les prochaines heures\" la clause libératoire de 222 millions d'euros pour recruter Neymar. Celui-ci pourrait être présenté en \"fin de semaine\" à Paris. L'agent historique du Brésilien a fait cette déclaration à la presse, alors qu'il arrivait à l'aéroport de Barcelone, en même temps que Neymar et son père, pour prendre l'avion, selon une vidéo diffusée par le journal sportif Marca. La destination du joueur n'a pas été mentionnée, mais relève désormais du secret de Polichinelle. Ces dernières semaines, plusieurs médias annonçaient son départ prochain vers le PSG, propriété d'un fonds souverain qatari. Le 18 juillet, le journaliste brésilien Marcelo Bechler, basé à Barcelone, a le premier évoqué un \"accord\" entre le club français et le numéro 10 de la Seleçao. • LE CLAN NEYMAR RENOUE AVEC SON AGENTMercredi, l'attaquant de 25 ans a été le dernier à arriver au centre d'entraînement du club blaugrana, vers 09h00 locales, au volant de sa voiture de luxe, l'air sérieux, accompagné de trois amis. Il en est reparti vers 09h30. Entre-temps, selon le récit du quotidien sportif catalan Sport, il s'est rendu dans le bureau de l'entraîneur pour lui notifier son départ, puis dans le vestiaire, où il n'a pas fait de discours mais a pris congé de ses coéquipiers un par un. Il a ensuite rencontré les dirigeants du club au siège du Barça, selon Radio Catalunya. \"Ney\" ne s'est toujours pas exprimé publiquement sur sa situation. Il avait évité mardi soir les dizaines de journalistes qui l'attendaient à l'aéroport de Barcelone à son retour de Chine, où il avait rempli des obligations commerciales, via Dubai. Mais ce mercredi représente sans doute une bascule dans le feuilleton qui tient en haleine la planète football depuis deux semaines.Signe supplémentaire d'un transfert imminent : l'ancien agent de Neymar, Wagner Ribeiro, écarté par le clan du joueur après avoir été condamné pour évasion fiscale en mai, aurait repris du service pour finaliser le contrat avec le PSG, selon certains médias. Et quand le latéral parisien Thomas Meunier a tweeté : \"Bon alors... ce scoop\" avec l'émoticône d'un sourire entendu, le PSG lui a répondu avec le même symbole. • UNE SOMME RECORD Ce serait le transfert du siècle. Le PSG serait prêt à payer les 222 millions d'euros de la clause libératoire de son contrat avec le Barça. Cette somme exploserait le record actuel des 105 millions d'euros, hors bonus, dépensés à l'été 2016 pour le transfert de Paul Pogba de la Juventus Turin à Manchester United. Dans un autre communiqué, le Barça s'est accroché à cette somme de 222 millions, \"qui devra être versée dans sa totalité\". La question qui se pose désormais est de savoir quand le joueur fera sa visite médicale et sera présenté par le PSG. Voire s'il assistera à la réception du promu Amiens, samedi au Parc des Princes (17h00), pour la reprise de la Ligue 1. • DES POINTS DE BLOCAGEMais le président de la Ligue espagnole, Javier Tebas, menace de bloquer le transfert en refusant de percevoir l'argent de la clause de cession, qui doit être déposé à son siège pour que le joueur soit libéré de son contrat barcelonais. \"Nous n'acceptons pas cet argent d'un club comme le PSG qui (...) enfreint les normes et les lois\" du fair-play financier de l'UEFA, a-t-il lancé mercredi au quotidien sportif As, dans un entretien réalisé avant l'annonce du départ. Tebas accuse le club français de \"dopage financier\", en recevant \"des injections économiques de pays qui offrent des joueurs à leurs supporters en les retirant à d'autres\".L'arrivée de Neymar au Barça, en 2013 en provenance de Santos (club mythique de Pelé), avait déjà fait polémique. Son transfert, dont le montant définitif n'a jamais été établi, avait fait l'objet de plusieurs enquêtes judiciaires. Le club espagnol a été condamné pour avoir camouflé au fisc une partie des coûts de la transaction. Il doit affronter prochainement un nouveau procès pour escroquerie et corruption entre particuliers, durant lequel seront également jugés Neymar et son père, Neymar Sr.Il y a enfin un problème de prime à régler : le Barça a gelé une somme de 26 millions d'euros qui devait revenir au clan Neymar cet été, selon les termes de la prolongation de contrat signée l'année dernière et jusqu'en 2021.",
    "date": "2017-08-02",
    "heading": "Ça se précise. La star brésilienne du FC Barcelone, Neymar, a annoncé son départ du club catalan à ses coéquipiers mercredi matin au moment de l'entraînement.",
    "title": "Neymar au PSG : le Brésilien quitte le FC Barcelone et arriverait à Paris en \"fin de semaine\""
}