{
    "article": "L'OMS pourrait décréter une urgence mondiale.La propagation du virus continue d'inquiéter la Chine, qui déplore désormais 17 morts. Les autorités chinoises ont annoncé suspendre à partir de jeudi 23 janvier les trains et avions au départ de Wuhan, la ville où est apparu ce nouveau virus mortel ressemblant au Sras. Les habitants ne pourront sortir \"sans une raison spéciale\", ont annoncé les médias d'Etat. Le nombre de cas a dépassé les 500 mercredi, essentiellement à Wuhan, une ville de 11 millions d'habitants. La décision, qui prendra effet à 10h vise à \"contenir efficacement le rythme de la propagation de l'épidémie\" et sauver des vies, a expliqué le centre de commandement mis en place contre le virus à Wuhan, selon la chaîne de télévision publique CCTV. \"Sans une raison spéciale, les habitants de la ville ne doivent pas quitter Wuhan\", tandis que les liaisons aériennes et ferroviaires au départ de la ville sont \"temporairement\" suspendus, a ajouté le centre de commandement.Aucun cas en EuropeEn Europe, aucun cas n'a pour l'instant été recensé, et en France la ministre de la Santé, Agnès Buzyn, se veut rassurante. Les autorités britanniques et italiennes ont, de leur côté, annoncé, mercredi 22 janvier, des mesures de surveillance des passagers en provenance de Wuhan. Il s'agira principalement de contrôles de température à Rome via scanner à l'aéroport de Fiumicino.Londres a adopté des mesures similaires. Les trois vols directs hebdomadaires entre Wuhan et l'aéroport d'Heathrow font l'objet depuis mercredi d'une \"surveillance renforcée\", a indiqué le ministère britannique de la Santé, jugeant \"faible\" le risque encouru par la population du Royaume-Uni.Si la situation reste sous contrôle, les autorités chinoises sont très vigilantes quant à une possible évolution. Le virus, qui se transmet par les voies respiratoires, \"pourrait muter et se propager plus facilement\", a expliqué le vice-ministre chinois de la commission nationale de la Santé, Li Bin.L'Organisation mondiale de la santé (OMS), s'est pour sa part réunie à Genève pour déterminer s'il convient de déclarer une \"urgence de santé publique de portée internationale\". Ce terme n'est employé par l'organisation que pour de rares cas d'épidémies nécessitant une réaction mondiale vigoureuse, dont la grippe porcine H1N1 en 2009, le virus Zika en 2016 et la fièvre Ebola, qui a ravagé une partie de l'Afrique de l'Ouest de 2014 à 2016 et la RDC depuis 2018.",
    "date": "2020-01-22",
    "heading": "En raison de la propagation du virus en Chine, la région d'où a débuté l'épidémie va être confinée. En Europe, les autorités se veulent rassurantes, renforçant les contrôles.",
    "title": "Virus chinois : le foyer de l'épidémie confiné, l'OMS évalue la situation"
}