{
    "article": "Pour ses troisièmes vœux aux armées depuis son élection, Emmanuel Macron s'est rendu jeudi 16 janvier sur la base aérienne 123 d'Orléans-Bricy (Loiret). Le président a notamment annoncé l'envoi du porte-avions Charles-de-Gaulle au Moyen-Orient en soutien de l'opération Chammal, volet français de l'opération internationale anti-État islamique. \"Le groupe aéronaval viendra soutenir l'opération Chammal de janvier à avril, avant de se déployer en Atlantique et en mer du Nord\", a-t-il détaillé devant un parterre de militaires et d'élus. Il \"sera le cœur d'opérations combinées de plusieurs pays européens\", a-t-il affirmé dans un discours prononcé devant deux avions de chasse Rafale, en précisant qu'\"Allemagne, Belgique, Pays-Bas, Espagne, Portugal et Grèce participeront à l'escorte du Charles-de-Gaulle au cours de sa mission\".\"Cette force européenne, tout comme notre déploiement Lynx dans les pays baltes, viendra renforcer le lien transatlantique et l'OTAN, preuve supplémentaire que défense européenne et OTAN sont les deux piliers d'un même édifice\", a-t-il souligné. \"Au Proche et Moyen-Orient, malgré les mutations de la région, nos forces engagées dans l'opération Chammal poursuivent les opérations de lutte contre Daech(...) dont la menace pèse toujours, sous une autre forme, larvée, plus insidieuse\", a-t-il insisté, avant de lancer une pique à peine voilée aux pays qui, comme l'Allemagne et le Canada, ont retiré une partie de leur contingent d'Irak début janvier sur fond de tensions entre Téhéran et Washington.\"La France, depuis le début, avec constance (...), elle, est restée avec détermination, avec courage\", et \"ceux qui se battent contre la menace terroriste, ceux qui la subissent, dans cette région, savent qui est là et qui reste\", a-t-il martelé.Un rassemblement contre la réforme des retraitesLa BA 123 d'Orléans est l'une des plus importantes bases aériennes de France, avec 2.200 personnels militaires et civils couvrant un large spectre d'activités, dont le transport aérien et les opérations spéciales.Avant son discours, Emmanuel Macron a assisté à une démonstration de commando parachutiste engagé en opération extérieure, comme actuellement au Sahel, avant de se voir présenter la défense anti-aérienne des bases nucléaires et les outils de la lutte anti-drones.En début d'après-midi, de 150 à 200 personnes ont manifesté contre la réforme des retraites à Bricy (Loiret), à quelques centaines de mètres de la base aérienne. \"Monsieur Macron vient adresser ses vœux aux armées, il ne fait jamais ça pour les salariés. On lui montre qu'on est là\", a déclaré l'un d'eux, François Compin, salarié à la centrale nucléaire de Belleville-sur-Loire (Cher).",
    "date": "2020-01-17",
    "heading": "Le Charles-de-Gaulle \"sera le cœur d'opérations combinées de plusieurs pays européens\" lors de son déploiement en Méditerranée orientale en soutien de l'opération Chammal de lutte contre Daech, a annoncé jeudi le président lors de ses vœux aux armées.",
    "title": "Emmanuel Macron annonce le déploiement du porte-avions Charles-de-Gaulle contre l'État islamique au Moyen-Orient"
}