{
    "article": "En Chine, le nombre de cas confirmés du coronavirus bondit à près de 1300, et déjà 41 personnes sont mortes. Le cordon sanitaire imposé pour endiguer la propagation du nouveau virus a été élargi, ce qui a pour conséquence d'isoler du monde 56 millions de personnes. Cinq villes supplémentaires de la province de Hubei (centre) ont été ajoutées aux 13 qui étaient déjà concernées par ce dispositif, qui implique notamment l'arrêt des transports publics à destination de ces agglomérations, et la fermeture des bretelles d'autoroute les desservant. Coronavirus: comment travaillent les chercheurs pour le détecter?par BFMTVPar ailleurs, la Chine a ordonné des mesures nationales de dépistage du nouveau virus dans les trains, les bus et les avions. Des points d'inspection vont être mis en place et tous les voyageurs présentant des symptômes de pneumonie seront \"immédiatement transportés\" dans un centre médical, a annoncé la Commission nationale de la santé. Les festivités du Nouvel an annuléesUn grand nombre de festivités prévue pour le Nouvel an lunaire doivent être annulées samedi. A Pékin, symbole de l'inquiétude qui s'est emparée de toute la Chine, les autorités ont annoncé la fermeture de sections de la célèbre Grande Muraille et de monuments emblématiques comme les tombeaux des Ming et la forêt des pagodes. Le célèbre stade national de Pékin, dit \"nid d'oiseau\", construit pour les jeux Olympiques de Pékin en 2008, gardera portes closes jusqu'au 30 janvier. Il n'est plus possible depuis jeudi d'accéder à la Cité interdite, l'ancien palais des empereurs, et les festivités du Nouvel An qui drainent habituellement des centaines de milliers de badauds dans les parcs ont été annulées.A Wuhan, épicentre de l'épidémie, 450 médecins et autres personnels médical de l'Armée sont arrivés samedi pour participer à la lutte contre le virus. Certains d'entre eux ont l'expérience de la lutte contre le virus Ebola et le Sras, un virus similaire au coronavirus qui a contaminé depuis décembre plus d'un millier de personnes et fait 41 morts dans toute la Chine.",
    "date": "2020-01-25",
    "heading": "Le nombre de personnes atteintes du coronavirus s'élève à près de 1.300 en Chine.",
    "title": "Coronavirus : la Chine prend des mesures drastiques"
}