{
    "article": "C'est une arnaque qui aurait pu durer encore de nombreuses années. Le Monde rapporte l'incroyable découverte révélée par le journal Dagens Nyheter. En Suède, l'armée a employé pendant 20 ans un homme qui avait tout simplement menti sur ses réelles qualifications. De faux diplômes qui lui ont permis d'occuper des rôles très importants sans être soupçonné. Otan : faut-il supprimer l'organisation ?par franceinfoTout démarre en 1999 à Enköping, une ville proche de Stockholm. L'individu en question se présente à l'école des officiers mais tout ne se passe pas comme prévu. Il est renvoyé pour avoir déjà menti sur ses notes. Un premier coup dur qui n'arrêtera pas sa détermination à devenir militaire. Il décide alors de falsifier son diplôme pour pouvoir rejoindre les rangs, alors qu'il ne s'est jamais rendu à l'université suédoise de la défense. Un passage pourtant obligatoire pour tous les soldats.Sans être démasqué, il continue à faire carrière pendant de nombreuses années, gravissant les échelons au fur et à mesure. Il part en mission au Kosovo, puis en Afghanistan. Visiblement convaincue de sa compétence, l'armée le fait progressivement passer du grade de capitaine à celui de major. Une place aux services des renseignements militaires lui a même été proposée.Il a représenté la Suède à l'OTANC'est en 2012 que l'imposture arrive à son paroxysme. Toujours considéré comme un élément important de l'armée suédoise, il est envoyé à Mons en Belgique pour représenter sa patrie au quartier général du commandement suprême des forces alliées de l'OTAN en Europe. Officiellement, la Suède ne fait pas partie de cette organisation mais elle y est invitée pour aider à élaborer le système informatique AMN (Afghanistan Mission Network).Les premiers soupçons surgissent en 2018. En voulant postuler pour une agence gouvernementale suédoise, son profil est soumis à un contrôle de routine qui lève alors le voile sur ces nombreux mensonges, que cela soit sur ses prétendus diplômes ou même sur l'obtention de son permis de conduire. Malgré la mise en garde des autorités, il reste en place et rejoint même la mission multidimensionnelle intégrée des Nations unies pour la stabilisation du Mali.Ce n'est qu'en novembre 2019 qu'il finit par quitter ce poste. Depuis, la supercherie a été dévoilée et c'est désormais aux instances suédoises de répondre de leurs actes. Jeudi 23 janvier, le ministre de la Défense Peter Hultqvist et le chef des armées Micael Byden ont dû se justifier face aux députés. Faisant profil bas, ils n'ont pas encore su expliquer comment cette histoire rocambolesque a pu avoir lieu.",
    "date": "2020-01-24",
    "heading": "Le Monde rapporte la folle histoire d'un militaire qui a dupé l'armée suédoise en mentant sur ses qualifications. Un mensonge qui l'a amené jusqu'à l'OTAN.",
    "title": "De la Suède jusqu'à l'OTAN : un militaire fait carrière grâce à des diplômes falsifiés"
}