{
    "article": "Le soldat appartenait au 1er régiment étranger de cavalerie de Carpiagne (Bouches-du-Rhône). Son décès porte à 43 le nombre de militaires français tués au Sahel depuis le début de l'intervention française en 2013, selon un comptage effectué à partir de chiffres publiés par l'état-major.Il était engagé \"dans une action de harcèlement zonal et \"de ratissage contre les groupes armés terroristes\", selon un communiqué de l'état-major des armées.\"Prise à partie à courte distance, l'unité de tête a riposté et a mis hors de combat deux djihadistes. Au cours de cette action de feu, le 1ère classe Kévin Clément, embarqué à bord d'un véhicule blindé léger, a été grièvement blessé par un tir ennemi\", a-t-il précisé. Touché à la tête, \"il a été évacué par hélicoptère vers l'antenne chirurgicale de Gao (nord), où son décès a été constaté\".L'état-major a précisé que l'intervention d'un drone Reaper avait ensuite \"permis de constater que le sous-groupement tactique avait été engagé dans un combat de rencontre avec des éléments terroristes isolés\".Kévin Clément, âgé de 21 ans, était au Mali depuis février. Il était célibataire et sans enfant. Vendredi, le brigadier Dmytro Martynyouk, légionnaire du même régiment, avait lui même succombé à des blessures infligées le 23 avril au Mali par l'explosion d'un engin explosif improvisé.- \"Lourd tribut\" -Ces dernières semaines, l'armée française a multiplié les offensives au Sahel, en particulier dans la zone dite des \"trois frontières\" entre Mali, Niger et Burkina Faso, revendiquant la \"neutralisation\" de plusieurs dizaines de jihadistes au total depuis le début de l'année.Les effectifs de Barkhane sont récemment passés de 4.500 à 5.100 militaires. Paris espère que ce renfort permettra d'inverser le rapport de forces sur le terrain, où les groupes jihadistes ont multiplié les attaques ces derniers mois.Le président Emmanuel Macron \"s'incline avec un profond respect devant le sacrifice du soldat\", a indiqué le communiqué du palais présidentiel de l'Elysée. \"Il tient à exprimer à nouveau son entière confiance aux militaires français déployés au Sahel\" ainsi que le \"soutien de la France aux pays du G5 Sahel\" (Mali, Niger, Tchad, Mauritanie, Burkina Faso).\"Ce lourd tribut payé par la Légion étrangère n'entame ni sa détermination ni son efficacité. Elle poursuit sa mission, à la manière de ses Anciens\", a indiqué pour sa part la ministre des Armées Florence Parly.\"Aux côtés de leurs frères d'armes français, européens et sahéliens, la lutte contre le terrorisme continue\", a-t-elle ajouté dans un communiqué distinct, en adressant ses \"condoléances\" à la famille et aux proches du légionnaire.En novembre, la France a perdu 13 soldats dans un accident entre deux hélicoptères en opération au Mali. Paris s'était par la suite ouvertement agacé d'un soutien jugé trop timide à la force Barkhane de la part notamment des autorités sahéliennes, dont celles de Bamako.Un sommet du G5 Sahel à Pau (sud-ouest), en janvier, avait permis aux protagonistes de réitérer leur détermination à poursuivre le combat. La force Barkhane \"maintient une très forte pression sur les groupes armés terroristes qui, s'ils restent dangereux, ont été durement frappés par les opérations militaires de Barkhane et des forces partenaires\", a répété à cet égard l'état-major lundi soir.",
    "date": "2020-05-05",
    "heading": "Un légionnaire français a été \"tué au combat\" lundi lors d'une opération de lutte contre les groupes armés jihadistes au Mali, a indiqué la présidence française, confirmant ainsi le deuxième décès en quatre jours dans les rangs de la force française Barkhane au Sahel.",
    "title": "Un deuxième soldat français tué au Mali en quatre jours"
}