{
    "article": "Il pourrait être l'un des premiers malades du Covid-19 en France. Amirouche Hammar, un habitant de Bobigny (Seine-Saint-Denis) a contracté le coronavirus en décembre dernier, soit un mois avant les premiers cas avérés sur le territoire français.Sur BFMTV, cet homme de 43 ans a raconté les jours qui ont précédé son hospitalisation. Il décrit des symptômes qui font aujourd'hui tout de suite penser au Covid-19 : toux sèche, fièvre, fatigue et graves difficultés à respirer. Pensant à une forte grippe, Amirouche Hammar ne s'inquiète pas tout de suite. Mais devant la persistance des symptômes, il décide de se rendre à l'hôpital, où il est admis le 27 décembre dernier. \"A 5 heures du matin, j'ai décidé de prendre ma voiture et je suis allé directement à l'hôpital. J'ai dit 'il faut appeler le médecin tout de suite, il y a quelque chose qui ne va pas, j'ai des douleurs au thorax, ça couple le souffle'\", témoigne-t-il. \"On m'a dit 'ce que vous avez c'est très sérieux'\", confie ce père de famille. Hospitalisé, le quadragénaire sort au bout de trois jours.Les équipes soignantes, qui ont diagnostiqué une infection pulmonaire, restent perplexe devant l'origine de la maladie. A l'époque, seule la Chine est touchée par la pandémie. Amirouche Hammar n'a appris qu'il y a quelques jours qu'il avait été atteint par le Covid-19. Les médecins ont remonté sa trace après que l'échantillon du malade, prélevé lors de son hospitalisation, a été testé pour le coronavirus. \"On m'a dit 'vous êtes 100% positif au Covid-19'. J'étais surpris quand même, avec les ravages que fait la maladie...\", explique-t-il. Amirouche Hammar n'a aucun lien avec la Chine et n'avait pas voyagé à l'étranger avant de tomber malade. Les causes de sa contamination restent donc hypothétiques : sa femme Fatiha, qui travaille dans un hypermarché à proximité de l'aéroport de Roissy-Charles-de-Gaulle, aurait pu être contaminée sans présenter de symptômes et ramener le virus chez eux. \"On sert des clients qui viennent directement de l'aéroport, avec les valises\", explique-t-elle. Aujourd'hui, si Amirouche va bien, il craint avoir pu contaminer d'autres personnes sans le savoir.Dimanche, le Pr Yves Cohen, chef du service de réanimation des hôpitaux Avicenne et Jean-Verdier, en Seine-Saint-Denis, avait annoncé la découverte de ce cas positif remontant au 27 décembre. \"On a ressorti tous les dossiers de patients hospitalisés en réanimation à Jean-Verdier et Avicenne du 2 décembre au 16 janvier, qui avaient une pneumonie mais une PCR négative\", a-t-il expliqué lundi à l'AFP, en référence aux tests alors effectués. Ces tests avaient été faits pour détecter une éventuelle contamination par la grippe ou par d'autres coronavirus, mais pas par celui qui a causé la pandémie, puisqu'il n'était pas encore connu. A la lumière de l'épidémie, les prélèvements, congelés, ont cette fois-ci été testés pour le nouveau coronavirus. \"Sur les 14 patients, un était positif\", a-t-il précisé. Pour lui, il s'agit de la preuve que \"le Covid-19 se propageait déjà en France fin décembre 2019, un mois avant les premiers cas officiels\".",
    "date": "2020-05-05",
    "heading": "Si les trois premiers cas de contamination au Sars-Cov-2 en France datent du 24 janvier, le Pr Yves Cohen, chef du service de réanimation des hôpitaux Avicenne et Jean-Verdier, en Seine-Saint-Denis, a annoncé dimanche un cas positif remontant au 27 décembre.",
    "title": "\"On m'a dit 'ce que vous avez c'est très sérieux'\", témoigne l'un des premiers malades du Covid-19 en France, atteint dès décembre"
}