{
    "article": "Les informations de l'Institut Pasteur de Lille ont de quoi inquiéter. Alors que trois cas de personnes infectées par le Conoravirus ont été signalés à Paris et Bordeaux, les cas de contamination interhumaine ne sont pas à écarter. Le virus se transmet \"par voie aérienne, par contact direct avec des sécrétions ou par l'intermédiaire d'un objet contaminé\", explique l'Institut Pasteur à BFM TV. Les colis provenant de sites chinois de vente en ligne, tels qu'AliExpress, pourraient ainsi représenter un risque pour l'homme même si les scientifiques se veulent rassurant. \"Ce risque est extrêmement faible, pour ne pas dire inexistant\", assure le professeur Thomas Baumert, médecin et expert des maladies virales à l'Inserm et au CHU de Strasbourg. Et d'ajouter : \"Il n'y a pas de raison de paniquer car l'infectiosité d'un virus diminue très rapidement, elle disparaît quelques heures après que le virus se trouve hors du corps. On ne peut cependant pas l'exclure totalement, car c'est théoriquement toujours possible.\" Selon les chiffres communiqués, le Coronavirus tue 2% des personnes infectées. Mais ce chiffre pourrait être revu à la baisse. Un vaccin pourrait par ailleurs être opérationnel dès l'été 2020. \"Ce virus est encore tout nouveau, et on en sait encore trop peu sur lui et sur les détails de sa transmission. Il nous semble aujourd'hui évident qu'il se transmet d'homme à homme, mais il est difficile de savoir s'il pourrait survivre sur des surfaces non vivantes telles que des colis\", précise à BFM TV la chercheuse de l'Inserm (Institut national de la santé et de la recherche médicale) Vittoria Colizza.A ce jour, la maladie causée par ce coronavirus apparu en décembre sur un marché de Wuhan, une ville du centre de la Chine, a fait 41 morts dans le pays, et le nombre de personnes contaminées a bondi à près de 1300, ont précisé samedi 25 janvier les autorités locales.",
    "date": "2020-01-25",
    "heading": "Selon les informations de BFM TV, le risque de transmission du Coronavirus encouru en cas de colis arrivés directement de Chine, berceau de l'épidémie mondiale, angoisse de plus en plus de personnes mais reste en réalité faible.",
    "title": "Coronavirus : les colis en provenance de Chine cristallisent les inquiétudes"
}