{
    "article": "Le prince Harry et son épouse Meghan renoncent au titre d'altesse royalepar euronews (en français)C'est une nouvelle étape dans le \"divorce\" entre Harry, Meghan, Archie et la famille royale britannique. Dans un communiqué publié en début de soirée, ce samedi, la reine Elisabeth II annonce que le prince Harry et son épouse Meghan renonceront à leur titre d'altesse royale et cesseront de recevoir des fonds publics après leur décision de renoncer à leur statut de membres actifs de la famille royale.Dans une déclaration personnelle, la reine s'est félicitée qu'ait été trouvée \"une solution constructive pour mon petit fils et sa famille\", qui avaient annoncé le 8 janvier leur souhait de prendre leurs distances avec la famille royale et leurs obligations. Elle souligne que \"Harry, Meghan et Archie resteront des membres très chers de ma famille\". Reconnaissant \"les défis\" auxquels ils ont dû faire face ces deux dernières années, où ils ont été soumis \"à une observation intense\" de leurs faits et gestes, la reine affirme soutenir \"leur souhait d'une vie plus indépendante\".\"Le duc et la duchesse de Sussex n'utiliseront plus leur titre d'altesse royale étant donné qu'ils ne sont plus des membres actifs de la famille royale\", a expliqué le palais, ajoutant que le couple avait donné son accord au remboursement de certaines dépenses passées.Cette décision intervient une semaine après l'annonce de leur départ de Buckingham Palace. Le prince Harry était apparu détendu jeudi lors du tirage au sort de la Coupe du monde de rugby à XIII, sa première apparition publique depuis sa mise en retrait de la monarchie britannique avec sa femme Meghan.e petit-fils de la reine Elizabeth II s'est essayé à la plaisanterie lors de la cérémonie prévue de longue date sous les ors du palais de Buckingham, qui pourrait être son dernier engagement public avant qu'il ne s'envole pour le Canada retrouver Meghan, 38 ans, et leur fils Archie, âgé de huit mois. \"Ce n'est pas une émission de cuisine\", a-t-il lancé après avoir mélangé dans la vasque les petits balles porteuses des noms des pays participants, gardant en revanche le silence sur la crise qu'il a déclenchée au sein de la famille royale. Comme si de rien n'était, Harry avait aussi publié mercredi soir une vidéo sur Instagram annonçant que Düsseldorf (Allemagne) accueillerait en 2022 la prochaine édition des Invictus Games, compétition sportive opposant des soldats blessés venus du monde entier créée à son initiative. Et il avait animé la cérémonie de jeudi en esquissant parfois un sourire, sous les yeux des correspondants royaux, dont le prince apprécie peu la couverture de son couple, contribuant à sa volonté de prendre le large. A regret, la reine d'Angleterre Elizabeth II, 93 ans, a consenti lundi à laisser son petit-fils et son épouse voler vers leur \"nouvelle vie\", en leur accordant une \"période de transition\" entre le Royaume-Uni et le Canada, à l'issue d'un conseil de famille dans sa résidence de Sandringham (est de l'Angleterre). La reine avait demandé que les décisions finales aboutissent \"dans les jours qui viennent\" pour définir le statut inédit réclamé par le couple, qui veut garder un pied dans la monarchie (et certains avantages) tout en obtenant le droit de vivre de son travail et en vivant une partie de l'année en Amérique du Nord.",
    "date": "2020-01-18",
    "heading": "Cette conséquence découle de leur départ de Buckingham Palace.",
    "title": "En quittant Buckingham Palace, Harry et Meghan renoncent au titre d'altesses royales"
}