{
    "article": "Ni thermomètre, ni formulaire de contact à remplir, des passeports manipulés sans gants et un aéroport \"vide, vide, vide\": pour ces voyageurs qui arrivaient ou quittaient Paris, le passage à Roissy en pleine pandémie a été déconcertant, parfois angoissant.\"Ca me rend fou, ils prennent les passeports, les manipulent, les referment et nous les tendent. Au suivant...\" Thomas (prénom modifié) n'est pas près d'oublier son passage dans le plus grand aéroport français.Thomas, qui travaille pour une grande institution internationale, a été rapatrié jeudi soir depuis Libreville avec 380 compatriotes dans un avion affrété par les autorités françaises, le premier vol en trois semaines.Dans l'appareil, qui est plein, Thomas note que ses voisins de travée ne portent pas leur masque. Simple opérateur sur ce vol, Air France explique fournir les masques aux passagers, et que \"l'air est filtré et renouvelé toutes les trois minutes\". A l'arrivée à Roissy, désert, \"on fait la queue comme d'habitude au contrôle de l'immigration\", raconte Thomas. \"Mais surtout, les policiers de la PAF (police aux frontières) n'ont ni masque ni gants\".Ils ne sont pas obligatoires, rétorque une source aéroportuaire contactée par l'AFP, mais les policiers disposent de gel hydroalcoolique dans leurs aubettes. Thomas tremble de se faire contaminer par passeport interposé: \"personne ne nous a demandé quoi que ce soit: ni contrôle de la température, ni quels pays nous avions visité avant le Gabon, ni même de contact pour savoir où nous nous rendions une fois quitté l'aéroport\".Trois jours plus tard, Thomas quitte Paris pour New York, où près de 19.000 personnes sont mortes du Covid-19. A l'arrivée, \"prise de température à la sortie de l'avion, une fiche remplie avec adresse, numéro de téléphone et numéro de siège à bord. Et une recommandation de quatorzaine\".- Libertés individuelles -\"Pas de checkpoint, pas de température, pas de masque dans l'aéroport\": John Warbo, un Suédois qui a quitté Paris pour Stockholm dimanche était lui aussi \"un peu choqué\". Pourquoi Roissy n'utilise-t-il pas des caméras thermiques comme d'autres aéroports? Actuellement testées - sur des salariés volontaires - ces caméras ne sont pas déployées faute d'autorisation des autorités sanitaires, gouvernementales et de la Cnil, le gendarme des données personnelles, explique une source aéroportuaire.Idem pour les autres détecteurs: \"certains peuvent considérer qu'il s'agit d'une entrave à la liberté individuelle lorsqu'on braque un pistolet (thermique) sur leur front\".Quant aux fiches contact, elles n'existent plus, indique encore cette source, depuis que le confinement a été décrété dans de nombreux pays, \"les voyageurs n'étant plus supposés se mélanger avec d'autres\".Autocollants au sol pour les distances de sécurité, plexiglas installés aux \"points de contact\", désinfection \"depuis le bouton de l'ascenseur du parking jusqu'à l'embarquement\", l'aéroport de Roissy a mis en place de nombreuses mesures sanitaires. Même les bannettes dans lesquelles les passagers déposent leurs effet avant de passer les portiques de sécurité ne peuvent être réutilisées.Ce fut \"le voyage le plus fou\" de Séverine Pénin. La jeune femme est rentrée vendredi de Rome.Moins de dix passagers dans l'avion, un personnel navigant qui \"fait les démonstrations de sécurité puis va se placer d'un bout à l'autre de l'avion, sans réapparaître du vol\".A l'arrivée, \"tout était vide, vide, vide. C'était étrangement glauque, lunaire\".Avec 116 mouvements dimanche 3 mai, le trafic à Roissy ne représente que 4% des mouvements à la même date en 2019.Si elle a eu \"l'impression d'avoir couru moins de risque qu'en allant au supermarché\" tant elle était \"seule au monde\", Séverine a rempli un formulaire à l'embarquement avec ses coordonnées. \"Cette feuille, je l'ai encore avec moi. On ne me l'a jamais demandée\".Pour les personnes autorisées à entrer en France, Paris n'impose pas de quarantaine quand Rome oblige toute personne à s'isoler, sauf pour les travailleurs qui restent moins de cinq jours.En Italie, deuxième pays le plus touché au monde par la pandémie, la température est contrôlée au départ et à l'arrivée, témoigne un journaliste de l'AFP qui a pris un vol intérieur le 27 avril. Masque obligatoire dès le terminal, et une attestation est à remettre à la police, à la montée et à la descente de l'avion.",
    "date": "2020-05-05",
    "heading": "",
    "title": "Ni quarantaine, ni traçage: à Roissy, des passagers déconcertés et inquiets"
}