{
    "article": "A partir du 11 mai et \"de façon progressive, le facteur passera six jours par semaine pour distribuer les colis, les lettres recommandées et prioritaires (avec des timbres rouges, NDLR), la presse quotidienne, collecter le courrier, et assurer les services de proximité\" à partir du 11 mai, a indiqué mardi le groupe public dans un communiqué.Les autres courriers (lettres vertes, écopli, courrier de gestion, courrier publicitaire...) seront distribués cinq jours par semaine, du lundi au vendredi, a ajouté La Poste.La Poste va parallèlement proposer au \"personnes isolées et fragiles\" de collecter à leur domicile leur courrier à envoyer, dont elles pourront payer l'affranchissement par chèque ou en espèces en faisant l'appoint, ou en imprimant une étiquette achetée sur le site internet laposte.fr. \"Ce service est gratuit et il suffit pour en bénéficier de se signaler à son facteur, lors de son passage ou en apposant un mot ou un signe sur sa boîte aux lettres\", a-t-elle précisé.Sur le modèle de l'expédition de colis depuis une boîte aux lettres normalisée, La Poste propose parallèlement l'envoi d'une lettre recommandée physique, sans avoir à se déplacer en bureau de poste, en collant une étiquette spécifique préalablement achetée sur internet. Le groupe dit enfin viser la réouverture progressive de tous les bureaux de poste, \"dans le strict respect des directives gouvernementales et des mesures de protection pour les postiers et clients\", d'ici à la fin mai.\"Les horaires d'ouverture et les services assurés seront adaptés en fonction de la situation sanitaire locale et de la fréquentation des bureaux de poste\", a-t-il ajouté.La quasi-totalité des points de contact, avec les agences communales et les relais chez les commerçants, devraient également rouvrir d'ici fin mai, et le courrier être à nouveau collecté dans la totalité des boîtes jaunes --contre 87% aujourd'hui--, selon La Poste.Les mesures de reprise d'activité \"seront déclinées en fonction de la réalité opérationnelle et des activités en territoires, en concertation avec les instances locales de représentation du personnel. Elles évolueront en fonction de la situation sanitaire\", a-t-elle souligné.",
    "date": "2020-05-05",
    "heading": "La Poste, dont les services ont été réduits avec la crise du coronavirus, compte rétablir progressivement ses tournées le samedi et rouvrir tous ses bureaux d'ici à la fin mai et va proposer un service de collecte de courrier à domicile pour les personnes vulnérables.",
    "title": "Déconfinement: La Poste revient le samedi et rouvre ses bureaux"
}