{
    "article": "Dans une lettre ouverte sur la maltraitance animale à La Réunion publiée en mars 2019 et envoyée par sa Fondation, Brigitte Bardot avait qualifié les Réunionnais de \"population dégénérée\", évoquant des \"traditions barbares\" envers les animaux et une \"île démoniaque\".\"Les autochtones ont gardé leurs gènes de sauvages\", y écrivait-elle, accusant notamment les Réunionnais de se servir des chiens comme appâts vivants pour pêcher le requin, ou dénonçant les \"fêtes indiennes Tamouls avec décapitations de chèvres et boucs en offrande à leurs Dieux\".Ses propos, largement condamnés par le gouvernement et de nombreux élus locaux, avaient poussé le préfet de La Réunion à saisir le procureur de la République. Plusieurs plaintes avaient été déposées contre elle.La militante de la cause animale, âgée de 85 ans a déjà été condamnée à cinq reprises pour incitation à la haine raciale, notamment pour des propos tenus contre les musulmans.L'ancienne actrice avait présenté quelques jours plus tard des excuses, tout en justifiant à nouveau sa colère contre ce qu'elle estime être le \"sort tragique\" des animaux dans l'île.\"Mon seul tort est d'avoir fustigé l'ensemble de la population en blessant ceux qui ne blessent pas les animaux. Je leur demande de me pardonner\", avait-elle écrit dans un communiqué transmis à l'AFP.Dans les faits, l'utilisation de chiens pour appâter les requins est une accusation récurrente, émanant généralement de métropole. La pratique, interdite, a pu exister par le passé mais n'a été révélée qu'à deux reprises, en 1998 et quelques années plus tard, et suivie de condamnations.En visite à La Réunion fin mars 2019 dans le cadre de sa campagne pour les européennes, Marine Le Pen avait publiquement condamné \"les propos inadmissibles\" et \"les insultes\" de Brigitte Bardot à l'encontre des Réunionnais. L'actrice du \"Mépris\" et de \"Et Dieu... créa la femme\" revendique sa proximité avec Marine Le Pen depuis plusieurs années et l'avait publiquement soutenue lors de la présidentielle de 2012.",
    "date": "2020-05-07",
    "heading": "Brigitte Bardot a été renvoyée devant le tribunal correctionnel à La Réunion pour injures raciales pour avoir qualifié les Réunionnais de \"sauvages\", a affirmé à l'AFP le procureur de Saint-Denis, Eric Tuffery, confirmant une information du Parisien.",
    "title": "Bardot en correctionnelle pour injures raciales envers les Réunionnais"
}