{
    "article": "L'armée turque a lancé mercredi 9 octobre, comme elle s'y était engagée, son offensive contre les forces kurdes du nord-est de la Syrie, alliées des Occidentaux dans la lutte antijihadistes, faisant fi des mises en garde internationales. Au moins 11 personnes, dont 8 civils, ont été tuées dans les premières heures du conflit, selon l'Observatoire syrien des droits de l'Homme (OSDH). \"La France ne peut laisser les Kurdes être massacrés par les forces d'Erdogan et leurs supplétifs, qui sont pour beaucoup des groupes islamistes\", s'alarme François Hollande dans les colonnes du Parisien.L'ancien président de la République, au pouvoir pendant la guerre contre le groupe Etat islamique, s'inquiète du sort des \"alliés\" de la France que sont les Kurdes. L'ex-chef de l'Etat estime que la France a \"non seulement une dette, mais un 'devoir' de suite\" envers les Kurdes après leurs actions en territoire syrien contre les groupes jihadistes. \"C'est notre propre sécurité qui est en cause\"​​​​​​​\"Nous devons faire en sorte qu'ils puissent rentrer dans le processus de règlement du conflit syrien, ce que le régime de Bachar al-Assad continue de leur contester. J'ai aussi conscience que ces Kurdes détiennent dans leurs camps de prisonniers des djihadistes, dont certains sont Français. Il est à craindre qu'à la faveur de cette offensive, ces djihadistes puissent s'échapper et commettre d'autres forfaits, dans la région mais aussi en Europe\", prévient-il.\"C'est donc pour notre propre protection que nous avons intérêt à ce que les Kurdes continuent de tenir le territoire du nord de la Syrie et de lutter contre Daech (...). Au-delà de la solidarité que nous devons avoir avec les Kurdes de Syrie, c'est notre propre sécurité qui est en cause\", martèle-t-il. Du côté de l'Elysée, Emmanuel Macron a dit aux Kurdes être \"très préoccupé\" par l'opération menée par les troupes de Recep Tayip Erdogan. La maire de Paris Anne Hidalgo estime quant à elle que l'offensive turque \"affaiblit nos plus sûrs alliés et nos amis fidèles dans la lutte contre Daesh et ses résurgence\".Réunion d'urgence à l'ONU ce jeudiSur le plan international, le Congrès américain a promis de faire \"payer très cher\" à la Turquie son offensive, selon des sénateurs républicains comme démocrates, affirmant être en train de \"finaliser\" un texte pour imposer des sanctions. Du côté de l'Union européenne, le président de la Commission Jean-Claude Juncker a exhorté à la \"retenue\". \"La Turquie doit cesser l'opération militaire en cours. Elle ne donnera pas de résultats. Et si le plan de la Turquie est la création d'une zone de sécurité, n'attendez pas de financement de l'Union européenne\", a t-il déclaré.Le Conseil de sécurité de l'ONU doit lui se réunir d'urgence et à huis clos jeudi 10 octobre à la demande de ses membres européens, la Belgique, la France, l'Allemagne, la Pologne et le Royaume-Uni.",
    "date": "2019-10-09",
    "heading": "Dans un entretien accordé au Parisien, l'ancien chef de l'Etat s'inquiète des conséquences de l'offensive militaire de la Turquie dans le nord de la Syrie, estimant que \"nous avons une dette envers les Kurdes\".",
    "title": "Offensive turque contre les Kurdes en Syrie : le cri d'alarme de François Hollande"
}