{
    "article": "Le nombre de décès constatés en France depuis le 1er mars est en hausse de 27% par rapport à l'an passé à la même période. indique l'Insee dans ses dernières statistiques, publiées lundi 5 mai. Son pic est toutefois nettement redescendu depuis le 1er avril. Les services de l'état civil ont enregistré en moyenne 1.780 décès par jour pendant la première quinzaine de mars 2020, puis 2.230 au cours de la deuxième quinzaine, avant un pic à 2.776 enregistré le 1er avril. Depuis, cet indicateur diminue, avec 2.620 décès par jour en moyenne entre le 1er et le 10 avril, puis 2.120 du 11 au 20 avril, selon des données encore provisoires publiées chaque semaine par l'Insee pendant l'épidémie de Covid-19.Sans surprise, les régions où cette hausse des décès (toutes causes confondues) est la plus nette sont aussi celles où l'épidémie de coronavirus est la plus virulente: entre le 1er mars et le 20 avril, la hausse par rapport à 2019 atteint +95% en Île-de-France et +60% dans le Grand Est, contre +27% au niveau national.Six départements sur 101 ont même connu au moins un doublement du nombre de morts par rapport à la même période de 2019. Il s'agit du Haut-Rhin (+135%) et de cinq départements franciliens: la Seine-Saint-Denis (+130%), les Hauts-de-Seine (+122%), le Val-de-Marne (+104%), l'Essonne et le Val-d'Oise (+99% chacun). Les données transmises par les mairies permettent également une étude par tranches d'âge, qui laisse clairement apparaître la vulnérabilité des plus âgés face au Covid-19.La mortalité chez les moins de 25 ans a baissé de 18%. Cette tendance est probablement liée à la baisse de la circulation routière et donc des accidents pendant la période de confinement. Elle a en revanche augmenté de 22% pour les 65-74 ans, et de 31% pour les plus de 75 ans. Pour cette dernière tranche d'âge, la hausse est même de 72% dans le Grand Est et de 112% (soit plus qu'un doublement) en Île-de-France.",
    "date": "2020-05-05",
    "heading": "Si la mortalité a baissé de 18% chez les moins de 25 ans depuis le début du confinement, elle a bondi de plus de 30% pour les personnes âgées de 75 ans et plus.",
    "title": "Coronavirus : quels effets sur la mortalité en France selon les âges?"
}