{
    "article": "\"Monsieur le Premier ministre, les Français doutent !\". Eric Ciotti a interpellé le Premier ministre au cours de la séance de questions au gouvernement ce mardi 8 octobre, à l'Assemblée nationale.\"Je veux dire aussi aux policiers et à tous ceux qui portent l'uniforme de la République notre reconnaissance pour leur immense courage. Notre devoir collectif est de tout faire pour qu'à nouveau une telle barbarie ne se reproduise\", a commencé le député des Alpes-Maritimes, en saluant le discours d'Emmanuel Macron lors de la cérémonie d'hommages aux victimes de l'attentat perpétré à la préfecture de police. Le chef de l'Etat avait appelé à la mobilisation face à \"l'hydre islamiste\". \"Le Président de la République a eu ce matin les mots justes. Puissent enfin ces paroles se transformer en acte\", a lancé Eric Ciotti, avant d'attaquer Christophe Castaner. \"Nous voulons cette vérité. Des questions se posent, le déni et la banalisation qu'a entretenus le ministre de l'Intérieur ne sont pas supportables et acceptables\". \"Pourquoi un terroriste islamiste a infiltré sans réactions un de nos services de renseignement? Pourquoi un imam de Gonesse radicalisé fiché S, que le terroriste fréquentait et faisant l'objet d'une obligation de quitter le territoire a t-il été régularisé en juin dernier?\" a t-il questionné, avant de conclure en demandant si les Français pouvaient \"compter sur ceux qui les dirigent aujourd'hui pour les protéger?\"Le chef du gouvernement lui a ensuite adressé une longue réponse, rendant hommage au travail \"exceptionnel\" des forces de l'ordre. \"J'ai senti une colère au regard d'actes et d'auteurs qui viennent sur notre territoire menacer ce que nous sommes. Cette colère, je la partage. J'ai entendu votre demande de vérité, je la partage également\", a reconnu Edouard Philippe.L'hommage de Philippe au mandat Hollande\"Je ne chercherai pas à désigner du doigt les responsabilités ailleurs\", a t-il lancé, avant de saluer l'action de l'ancien gouvernement, sous le mandat de François Hollande. \"En 2015, ceux qui étaient aux responsabilités avaient des urgences essentielles et je peux d'autant plus le dire ici qu'en 2015 je siégeais ici (dans les rangs de l'opposition, ndlr)\", a t-il déclaré. \"Je n'irai pas chercher la prétendue responsabilité de tel ou tel dans tel service. Je suis le chef du gouvernement, et j'assume au nom du gouvernement tout ce qui a été fait dans l'état\".Le Premier ministre a été brièvement interrompu par des invectives. \"Mesdames et messieurs, ce matin, nous avons vécu une cérémonie d'hommage national à quatre agents qui sont morts d'une certaine façon et d'une façon certaine pour la France. Alors essayons de répondre à la question de monsieur Ciotti!\", a t-il alors lancé avant d'aborder le travail des services de renseignement.\"Les forces de l'ordre livrent un travail exceptionnel. Leurs succès sont souvent discrets et peu spectaculaires. Leurs échecs sont toujours dramatiques. Nous devons en permanence resserrer les mailles du filet\", a t-il poursuivi. Le Premier ministre a évoqué la \"revue d'ensemble\" des effectifs du renseignement français, que souhaite l'exécutif. La mesure consistera à \"vérifier individu par individu que des signaux faibles n'auraient pas été émis et pas pris en compte\".",
    "date": "2019-10-08",
    "heading": "L'Assemblée nationale a été le théâtre d'une longue explication du Premier ministre sur l'attaque à la préfecture de police de Paris, le jour-même où le ministre de l'Intérieur passait sur le gril de la délégation parlementaire au renseignement puis de la commission des lois.",
    "title": "Attaque de la préfecture de police : Eric Ciotti charge Christophe Castaner, Edouard Philippe \"assume tout\""
}