{
    "article": "C'est un travail de longue haleine auquel se livrent les députés depuis le début de la nouvelle mandature : réduire et rationaliser les dépenses de l'institution la plus chère de France (565 millions d'euros en 2017). Et ce travail commence à porter ses fruits, rapporte Le Parisien mardi 8 octobre.\"Les questeurs de l'Assemblée nationale se sont efforcés de contenir certaines dépenses, d'ajuster les prévisions de charges parlementaires tout en maintenant l'effort d'investissement sur les moyens des députés et de leurs équipes\", explique au quotidien local le député LREM d'Ille-et-Vilaine et premier questeur, Florian Bachelier. Dès 2017, il avait mis sur pied un plan pour réduire les dépenses du palais Bourbon de 10 millions d'euros par an, puis de 15 millions supplémentaires chaque année jusqu'à la fin du quinquennat.Alors que l'affaire Rugy est encore fraîche, Le Parisien détaille les économies réalisées par les députés. Tout les postes de dépenses ont été étudiés, au nom \"de l'exigence d'exemplarité nécessaire pour redonner du crédit et du sens à l'action publique\", selon M. Bachelier.Ainsi, la réduction des déplacements et voyages a permis à l'Assemblée d'économiser 1 million d'euros par an. Le moindre recours aux chambres d'hôtel pour les députés non parisiens s'est soldé par une économie de 3,6 millions d'euros depuis 2018. La suppression des billets de train pour les députés honoraires représente, de son côté, 400.000 euros d'économie par an, la suppression des frais funéraires, 380.000 euros par an, et celle des places de parking, 248.000 par an. Par ailleurs, la réforme de l'indemnité représentative de frais de mandant (IRFM), devenue allocation de frais de mandat (AFM), mieux contrôlée, a permis d'économiser 3,2 millions d'euros par an.Si l'effort est marqué, il est toutefois loin d'être terminé, indique Le Parisien, qui évoque les difficultés à faire évoluer une telle administration. D'autant plus que le bâtiment de l'Assemblée nationale nécessite d'importants travaux de rénovation.\"Comme l'année dernière, nous ne demanderons pas un euro de plus au budget de l'État et donc à nos concitoyens\", assure Florian Bachelier. Depuis 2012, rappelle Le Parisien, la dotation de l'État n'a pas évolué : 517,89 millions d'euros. Mais l'Assemblée pioche environ 40 millions par an dans sa réserve, qui s'élève à 310 millions d'euros.",
    "date": "2019-10-08",
    "heading": "L'Assemblée veut se montrer exemplaire \"pour redonner du crédit et du sens à l'action publique\".",
    "title": "Assemblée nationale : quand les députés se serrent la ceinture"
}