{
    "article": "Pour les Français, le maire est -de loin-, l'élu le plus populaire. Ils sont 63% à le plébisciter, le jugeant compétent (67%), honnête (67%) et dynamique (64%), selon un sondage Odoxa-CGI pour franceinfo publié mardi 8 octobre. Cette appréciation monte à 68% chez ceux qui résident dans des communes de moins de 2.000 habitants.Le taux d'opinions favorables décroît dans les grandes agglomérations: 51% seulement des résidents interrogés dans les communes de plus de 100.000 habitants ont une bonne opinion de leur maire.Les maires sont en tout cas beaucoup plus populaires que les présidents de région (38% d'opinions favorables), les députés (35%), les présidents de département (35%) et les sénateurs (25%). Le maire est aussi quatre fois plus connu (seulement 9% des interrogés ne le connaissant pas) que le président de région et le député, cinq fois plus que le président de département et six fois plus que le sénateur.\"Il n'y a rien de plus beau que ce mandat de maire (...), mais d'un autre côté, il faut que l'État nous garantisse plus de protection, a réagi mercredi François Baroin, maire LR de Troyes et président de l'Association des maires de France (AMF). Pour lui, le maire \"ne ressemble pas à un homme politique\". \"C'est quelqu'un qui, lorsqu'il devient maire, s'élève au-dessus de son engagement militant ou partisan\", qui \"travaille au coin de la rue et non pas au bout du monde\", estime-t-il. \"Les gens sentent bien que, au fond, le maire donne le meilleur de lui-même\", a encore dit M. Baroin.L'édile a tout de même relevé une progression des \"contraintes\" dans l'exercice du mandat de maire. \"J'ajoute que les menaces, les insultes, ce qui se passe avec le développement des réseaux sociaux, le drame de Signes de cet été, créent aussi, et c'est normal pour des êtres humains qui sont à peine rémunérés, un sentiment de 'Est-ce que ça vaut le coup ?'\".Ce sondage a été réalisé auprès d'un échantillon représentatif de 3.005 personnes âgées d'au moins 18 ans, selon la méthode des quotas, par questionnaire auto-administré en ligne du 24 au 30 septembre 2019. Marge d'erreur entre 0,8% et 1,8%.",
    "date": "2019-10-09",
    "heading": "\"Il n'y a rien de plus beau que le mandat de maire\", abonde François Baroin, le maire Les Républicains (LR) de Troyes, en réaction aux résultats de cette enquête.",
    "title": "Sondage : les maires sont les élus préférés des Français, surtout dans les petites villes"
}