{
    "article": "Selon le site Flightradar24, l'engin aurait même complètement disparu des écrans radars, laissant craindre le pire. Mais, quelques heures plus tard, la compagnie aérienne a indiqué que l'appareil avait atterri sans dommage à l'aéroport d'Alger, d'où il avait décollé.La cause de l'incident : une panne technique. Selon la Directrice de la communication Mounia Bertouche, il s'agirait de la contamination d'un filtre à carburant. Un problème que le commandant de bord aurait signalé aux aiguilleurs de ciel avant de procéder à un virage à 180°, alors qu'il survolait une île de l'archipel des Baléares. C'est après cette manoeuvre que toute trace de l'avion s'est évanouie des radars. Un scénario catastrophe, au vu des circonstances.Un emportement tempéré par des rapports d'experts, qui rappellent que certains avions ne montrent aucune activité tant qu'ils volent sous les 17 000 pieds d'altitude, spécifiquement dans ce couloir aérien. Le site Planefinder.net, qui affiche une carte du ciel et des appareils en vol, n'était pas non plus capable de repérer l'engin, auquel il attribuait un statut \"inconnu\".Si le dénouement de cette histoire s'est avéré rassurant, une sortie subite d'un avion des écrans radars rappelle le triste sort du vol MH370. Le Boeing 777 de la Malaysia Airlines, qui reliait Kuala Lumpur à Pékin, avait disparu des radars alors qu'il survolait l'Océan indien. S'il est très probable que l'engin se soit abîmé en mer, il est officiellement toujours porté disparu depuis le jour de l'incident, le 8 mars 2014.",
    "date": "2016-08-07",
    "heading": "Hier, le vol AH 1020 de la compagnie aérienne Air Algérie qui devait relier Alger à Marseille a dû rebrousser chemin en urgence après seulement 30 minutes de vol.C'est un scénario terrifiant qui s'est déroulé hier. Alors qu'il survolait la Méditerranée pour rejoindre Marseille, un Boeing 737-600 de la compagnie Air Algérie, qui transportait 101 passagers, a émis un message faisant part d'une situation d'urgence technique, avant de faire subitement demi-tour.",
    "title": "Grosse frayeur sur un vol Alger-Marseille"
}