{
    "article": "Spectaculaire volte-face, trois jours après le crash de l'avion d'Ukrainian Airlines : l'Iran a présenté ses excuses samedi 11 janvier pour avoir abattu le Boeing 737 par \"erreur\", tout en pointant la responsabilité de l'\"aventurisme américain\" dans ce drame. Retour sur les principaux cas d'avions civils abattus par des missiles ces dernières années.Un Boeing 777 de la Malaysia Airlines, touché par un missile russeLe 17 juillet 2014, un Boeing 777 de la Malaysia Airlines, assurant la liaison entre Amsterdam et Kuala Lumpur s'écrase avec 298 personnes à bord dont 196 Néerlandais. L'avion a été abattu près de Donetsk dans l'est de l'Ukraine, une région déchirée par un conflit armé et contrôlée par des séparatistes pro-russes. Il n'y a aucun survivant. Les enquêteurs internationaux établissent en mai 2018 que l'avion a été abattu par un missile BUK de conception soviétique, en provenance de la 53e brigade antiaérienne russe basée à Koursk, dans le sud-ouest de la Russie. En juin 2019, ils annoncent poursuivre pour meurtres trois Russes et un Ukrainien, dont le procès s'ouvrira en mars 2020 aux Pays-Bas. Ils seront probablement jugés par contumace.Un Iliouchine bélarusse, abattu par une roquette somalienneLe 23 mars 2007, un Iliouchine appartenant à une compagnie aérienne bélarusse est abattu par une roquette peu après son décollage de la capitale somalienne Mogadiscio, alors en proie à la guerre civile. Le crash fait onze morts. L'appareil transportait des ingénieurs et des techniciens bélarusses venus réparer un autre avion, touché par un missile deux semaines plus tôt.Un Tupoley-154 russe, touché par un tir ukrainienLe 4 octobre 2001, c'est un Tupolev-154 de la compagnie russe Sibir, assurant la liaison entre Tel-Aviv et Novossibirsk en Sibérie occidentale, qui explose en plein vol au dessus de la mer Noire, à moins de 300 km des côtes de Crimée (sud de l'Ukraine). 78 personnes, en majorité des Israéliens, trouvent la mort dans l'accident. Il faudra attendre une semaine pour que Kiev reconnaisse que la catastrophe était due au tir accidentel d'un missile ukrainien.Un Airbus A-300 iranien, abattu par une frégate américaineLe 3 juillet 1988, un Airbus A-300 de la compagnie nationale Iran Air, assurant la liaison entre Bandar-Abbas et Dubaï, est abattu peu après son décollage par deux missiles d'une frégate américaine qui patrouille dans le détroit d'Ormuz. 290 personnes sont tuées. L'équipage de l'USS Vincennes affirme avoir pris l'Airbus pour un chasseur iranien animé d'intentions hostiles. Téhéran obtiendra des États-Unis un dédommagement de 101,8 millions de dollars.Un Boeing 747 sud-coréen, touché par l'armée russeDans la nuit du 31 août au 1er septembre 1983, un Boeing 747 de la Korean Air Lines (KAL) est abattu par l'armée de l'air soviétique au-dessus de l'île de Sakhaline : l'avion s'était écarté de sa route. Les 269 passagers et membres d'équipage sont tués dans l'accident. Moscou ne reconnaîtra sa responsabilité que cinq jours plus tard, sous la pression internationale et après une condamnation du Conseil de sécurité des Nations unies.Un Boeing 727 libyen, abattu par l'armée israélienneLe 21 février 1973, un Boeing 727 de la compagnie Libyan Arab Airline, assurant la liaison Tripoli-Le Caire, est abattu par l'armée de l'air israélienne au-dessus du désert du Sinaï. 108 des 112 personnes à bord sont tuées. Le Boeing qui s'était égaré, a été intercepté au-dessus de la péninsule du Sinaï, alors occupée par Israël. Selon les autorités l'avion avait refusé d'atterrir.",
    "date": "2020-01-11",
    "heading": "Rappel des principaux cas d'avions civils abattus par des missiles depuis une quarantaine d'années dans le monde, avant l'aveu samedi par l'Iran de sa responsabilité dans le crash du Boeing 737 d'Ukrainian Airlines, trois jours plus tôt près de Téhéran.",
    "title": "Victimes de tirs américains, russes, ukrainiens... ces avions civils abattus par des missiles"
}