{
    "article": "Il a en revanche refusé d'expliquer comment il avait fui le Japon.Ce mercredi 8 janvier, Carlos Ghosn est apparu pour la première fois en public pour une conférence de presse à Beyrouth, depuis sa fuite rocambolesque il y a deux semaines du Japon, où il est accusé notamment de malversations financière. L'ancien PDG de Renault-Nissan a commencé sa prise de parole en \"saluant\" les journalistes du monde entier, en Français, Anglais et Arabe. \"C'est un jour très important pour moi\", débute-t-il, rappelant sa \"brutale interpellation\" il y a un peu plus d'un an. \"Je n'ai pas vécu de moment de liberté\" depuis lors, affirme-t-il, adressant sa \"profonde reconnaissance\" d'être réuni avec ses proches. \"Vous ne pouvez pas imaginer à quel point cette privation de liberté m'a touché\".\"Aujourd'hui est un rappel poignant du jour où, il y a un an, je suis apparu devant les juges à Tokyo, où j'ai plaidé mon innocence contraint par des menottes et lié par une laisse autour de la taille\", rappelle le magnat déchu de l'automobile. \"J'étais pieds et poings liés, sur le point d'être détenu en isolement. Je venais de passer Noël seul, et je n'avais pas parlé à ma famille depuis six semaines. Le seul contact que j'ai pu avoir avec eux était par le biais de lettres confiées par mes avocats\", déplore-t-il. Selon lui, le procureur lui a conseillé de plaider coupable et lui aurait dit : \"Si vous ne confessez pas vos crimes, on s'attaquera à vos familles et vos proches\". \"Pendant 130 jours de détention, j'ai dû me battre pour prouver mon innocence\", continue Carlos Ghosn. \"On m'a mis en isolement solitaire 24h sur 24. Un isolement qui ne répond pas au droit\", selon lui. Quels instants plus tard, il décrit ses conditions de détention : \"une petite cellule\" avec \"la lumière jour et nuit\", \"30 minutes par jour pour la promenade, deux douches par semaine et l'impossibilité de parler à quelqu'un qui parle français ou anglais\".\"Je ne veux pas me victimiser, je suis là pour mettre la lumière sur les principes basiques de l'Humanité qui ont été violés\", ajoute-t-il encore, martelant que les allégations à son encontre \"ne sont pas vraies\". Il assure vouloir \"laver (s)on honneur.\"Une collusion entre Nissan et le procureur\"Carlos Ghosn accuse les procureurs japonais d'être \"de mèche\" avec Nissan pour le faire tomber. \"La justice doit se reposer sur la recherche de preuves, d'une justice équitable. Or, les procureurs étaient de mèche avec des dirigeants de Nissan, qui viennent, dans le même temps, détruire la réputation de Nissan et du Japon dans le monde entier\", dénonce-t-il, déplorant \"une campagne complotiste\". \"Je n'ai pas été arrêté dans l'avion mais dans l'aéroport. Nissan a mis en scène tout ça. Il y a une collusion entre Nissan et le procureur. Seule la population japonaise ne la voit pas\", fustige-t-il.Si les procureurs ont repoussé de 13 mois la date du procès, c'est selon lui \"pour laisser plus de temps à l'enquête et essayer de rassembler des preuves inexistantes\". Carlos Ghosn assure que les accusations de malversations financières sont \"sans fondements\". Il dévoile des documents qui prouvent, selon lui, que les accusations portées contre lui étaient infondées et assure qu'il mettra ces documents à la disposition des journalistes qui le souhaiteront.\"J'avais l'impression d'une un otage du Japon\"\"Je n'ai pas fui la justice, mais l'injustice et la persécution politique, après plus de 400 jours de traitement inhumain, et dans l'incapacité d'avoir accès à une justice équitable\", explique l'homme d'affaires. Il a donc choisi de quitter le Japon, cherchant un \"procès équitable\". \"Ceux à qui j'avais affaire ne souhaitaient qu'une chose : entendre une confession\", ils ne cherchaient pas la \"justice\", selon lui. \"Je n'avais pas d'autre choix que la fuite pour me protéger et protéger ma famille\", insiste-t-il. Cette fuite \"était la décision la plus difficile de ma vie\". Pour autant, il assure qu'il \"n'est pas là pour raconter comment (il a) fui le Japon\". \"Je ne peux pas parler de ma fuite, car si je le fais je vais exposer beaucoup de personnes à des problèmes. Un jour, peut-être, vous connaîtrez la réalité. Dans vingt ans, je pourrai peut-être confirmer ou infirmer ces informations !\", explique-t-il ensuite lors d'une séance de questions-réponses aux journalistes.\"Mes avocats m'ont dit que j'allais rester cinq ans au Japon avant un jugement. Je pensais que j'allais mourir au Japon ou qu'il fallait que je quitte le Japon. J'avais l'impression d'être un otage du pays\", a-t-il ajouté plus tard.Il accuse également la justice japonaise d'avoir longtemps fait pression pour qu'il ne puisse pas s'exprimer face à la presse. \"C'est la méthode japonaise. Si on parle à la presse, on retourne en prison\", explique-t-il avant d'enchaîner : \"Comme cette fois, ils ne pouvaient plus m'arrêter, ils ont émis hier un mandat d'arrêt contre ma femme. La veille de la conférence de presse, quelle coïncidence!\"L'homme d'affaires a également dit n'avoir vu son épouse que deux heures en neuf mois. \"J'ai pu recevoir des visites de mes amis, de mes filles, mais pas de Carole. Pourquoi ? Si j'avais voulu manipuler des preuves, j'aurais pu le faire avec eux\", s'interroge-t-il. Pour l'ex-homme fort de l'Alliance, les autorités japonaises \"savaient qu'ils le brisaient\" en l'empêchant de voir sa femme.Victime d'une guerre d'influenceSelon lui, c'est une guerre d'influences internes entre Renault, Nissan et Mitsubishi qui a précipité sa chute. \"On a pensé que pour se débarrasser de l'influence de Renault il fallait se débarrasser de moi. Aujourd'hui d'ailleurs Renault n'a plus beaucoup d'influence sur les affaires de Nissa\", pointe-t-il.L'ancien patron de Renault-Nissan dit avoir été victime \"d'une poignée d'individus sans scrupule\". \"Je peux vous donner des noms\", explique-t-il avant de citer coup sur coup le PDG de Nissan, Hiroto Saikawa, Hitoshi Kawaguchi, ancien de la communication et des relations avec le gouvernement de Nissan ainsi que Hidetoshi Imazu, autre cadre de l'entreprise japonaise. Il s'arrête néanmoins. \"J'ai tous les noms mais je n'en dirai pas plus\", ajoute-t-il affirmant ne pas vouloir mettre le gouvernement libanais en porte-à-faux avec le gouvernement japonais. \"Je suis innocent de tous les chefs d'accusation\"L'ex-PDG de Renault revient sur les charges qui le visent. Il conteste le premier chef d'accusation : la justice japonaise lui reproche d'avoir dissimulé des revenus, à hauteur de 70 millions d'euros environ. Selon lui, il s'agit d'une rémunération qui n'avait pas encore été décidée ni fixée, et ne devait donc pas être déclarée, ce que conteste Nissan. \"J'ai été arrêté pour n'avoir pas déclaré une rémunération qui ne m'avait pas été payée et qui n'avait même pas été décidée !\", s'offusque-t-il. \"Ailleurs, ce ne serait même pas une infraction\", poursuit-il. \"Il y avait une présomption de culpabilité depuis le début. On me demandait d'avouer et je voyais que personne ne cherchait la vérité\".Carlos Ghosn est également accusé d'abus de confiance au détriment de Nissan. \"Les gens ont dit 'mais s'il y a un abus de pouvoir, de l'argent de Nissan dans votre poche ?' Mais l'argent de Nissan n'est pas géré comme ça. Aucun transfert n'a été effectué. Donc, il n'y a pas d'abus de confiance car il ne saurait y avoir d'abus de confiance sans transfert d'argent.\" \"La France voulait que j'explique sur 11 millions d'euros suspects. Je voulais bien m'expliquer mais on n'est pas venu me voir!\" assure-t-il. Alors que la justice française s'intéresse à une soirée fastueuse donnée dans le château de Versailles pour les 15 ans de l'Alliance, il s'explique : \"Ce n'est plus le château de Louis XIV, c'est le symbole du génie français, de l'ouverture de la France au monde\". \"Tous les étrangers veulent aller a Versailles. Voila pourquoi j'ai voulu aller la bas, ce n'est pas parce que j'ai voulu devenir Louis XIV ou épouser Marie Antoinette, c'est ridicule.\" Il reprend : \"ensuite, on m'a demandé pourquoi les autres dirigeants n'étaient pas là ?\". Selon lui, la réponse est simple, la soirée concernait exclusivement \"les partenaires\".\"Nous avons décider de faire une sorte de mécénat, se justifie-t-il, nous avons payé plus d'un million d'euros pour payer la rénovation d'un salon, heureusement cela n'a pas été caractérisé comme un abus de confiance.\" Carlos Ghosn explique ensuite qu'une salle lui a été proposée à Versailles si besoin pour une fête car il était un bon mécène et ami du château. Il a dit oui quelques mois plus tard pour l'anniversaire de sa femme, Carole, explique-t-il. Il montre la facture sur le vidéoprojecteur, qui montre le chiffre de 0 euro. \"On s'est dit que c'était un geste commercial qui profitait également au château\", lance Carlos Ghosn. Il aborde ensuite le chapitre d'un audit litigieux : \"L'audit. Ils ont fait un rapport intérimaire d'audit. Une fois ce rapport fait, Renault a communiqué avant que les résultats d'un audit soient conclus. Cet audit n'a suivi aucune des règles d'un audit\", dénonce-t-il.\"Aujourd'hui il n'y a plus d'Alliance\"Carlos Ghosn brosse ensuite un état des lieux de la situation du groupe automobile avant et après son départ. Selon lui, Renault et Nissan ont perdu depuis son arrestation au Japon en novembre 2018, des dizaines de millions de dollars par jour. \"La valorisation de Nissan depuis mon arrestation a baissé de plus de 10 milliards de dollars. Ils ont perdu plus de 40 millions de dollars par jour pendant cette période\". \"C'est pas mieux pour Renault, parce que la valorisation de Renault a baissé, depuis mon arrestation, de plus de 5 milliards d'euros, ce qui signifie 20 millions d'euros par jour\", ajoute-t-il.\"Qui gagne dans cette affaire ? Difficile à dire. En 2017, l'Alliance était le premier groupe automobile du monde. On se préparait pour ajouter Fiat-Chrysler au groupe. On savait où on allait. Aujourd'hui, il n'y a plus d'alliance. Et ces trois entreprises ont vu disparaître leur croissance. Il n'y a plus d'innovation. Et on a raté l'inratable : Fiat-Chrysler n'a pas rejoint l'Alliance mais PSA ! C'est incroyable ! Comment rater une telle opportunité ?\" \"C'est un simulcare d'alliance composée par des personnes qui ne vont nulle part\", s'insurge-t-il.\"Ils voulaient tourner la page Ghosn, eh bien ils ont réussi, il n'y a plus d'Alliance. Ce que l'on voit aujourd'hui, c'est une mascarade d'alliance qui n'ira pas très loin. Cela montre bien que c'est politique\", déplore-t-il. Après toutes ces explications, Carlos Ghosn dénonce une \"affaire politique. Je suis innocent de tous les chefs d'accusation. Aujourd'hui, j'ai pu réunir des preuves qui viendront prouver mon innocence\".",
    "date": "2020-01-08",
    "heading": "Le magnat déchu de l'automobile a donné ce mercredi 8 janvier une conférence de presse à Beyrouth devant plus d'une centaine de journalistes pour expliquer les raisons qui l'ont poussé à s'enfuir du Japon. Il a de nouveau clamé son innocence et dénoncé une \"campagne complotiste\" de Nissan et des autorités japonaises.",
    "title": "Carlos Ghosn : \"Je n'ai pas fui la justice, j'ai fui l'injustice\""
}