{
    "article": "\"J'ai fait le choix de la sagesse, j'ai fait le choix de l'expérience, j'ai fait le choix du consensus\", a déclaré lors d'une conférence de presse Mme Vassal, aux côtés de M. Teissier, assurant par ailleurs que le candidat dissident LR Bruno Gilles allait apporter ses 3 voix à ce dernier lors de l'élection du maire prévue samedi. M. Gilles avait auparavant annoncé qu'il était prêt à voter pour un candidat LR, mais pas pour Mme Vassal, qui a été battue dimanche soir dans son secteur, où M. Gaudin était régulièrement réélu dès le premier tour.Au second tour des municipales dimanche, l'union de la gauche baptisée le Printemps marseillais est arrivée largement en tête sur l'ensemble de la deuxième ville de France. Mais l'élection du maire, comme à Paris et Lyon, se joue par secteurs. Avec le ralliement de M. Gilles à LR, les deux blocs comptent désormais 42 voix chacun au conseil, où la majorité absolue est à 51 voix.Avec les huit conseillers élus sur sa liste dans son secteur, la sénatrice ex-PS Samia Ghali est désormais celle vers qui tous les regards se tournent. \"Elle est responsable de ses voix, je vous invite à lui poser la question pour voir ce qu'il se passera\", a déclaré à son propos Mme Vassal, rappelant que LR avait retiré son candidat de son secteur au 2nd tour, contrairement au Printemps marseillais.Le Rassemblement national, même si son chef de file Stéphane Ravier n'est pas parvenu à conserver sa mairie des 13e et 14e arrondissements de Marseille, compte lui aussi neuf sièges au conseil municipal.\"Les listes que j'ai menées, elles ont bien résisté\", a estimé Mme Vassal, jugeant que son camp des \"modérés, des humanistes\" avait \"toute légitimité\" pour présenter un candidat à la mairie centrale, malgré son arrivée largement en seconde position dimanche soir.\"Notre choix, c'est de ne pas laisser l'ultra-gauche prendre la ville de Marseille\", a-t-elle poursuivi, évoquant aussi l'âge de M. Teissier --75 ans-- pour justifier le choix de lui passer la main.L'élection du maire par le conseil municipal se déroule dans un premier temps avec deux tours où les candidats doivent décrocher la majorité absolue; au troisième tour, une majorité simple suffit, et en cas d'égalité, c'est le candidat le plus âgé qui est élu. Mme Rubirola, l'écologiste cheffe de file du Printemps marseillais, a 63 ans.",
    "date": "2020-07-02",
    "heading": "La présidente de la métropole et du département des Bouches-du-Rhône Martine Vassal (Les Républicains) a annoncé jeudi qu'elle se retirait de la course à la succession de Jean-Claude Gaudin à Marseille, pour laquelle LR présentera la candidature du député Guy Teissier.",
    "title": "Municipales à Marseille: Vassal se retire, LR présentera le député Teissier pour être maire"
}