{
    "article": "L'hypothèse pourrait expliquer pourquoi l'appareil a réussi a faire demi-tour avant de s'écraser. L'avion civil ukrainien abattu en Iran le 8 janvier aurait été atteint non par un, mais par deux missiles tirés depuis une base militaire près de Téhéran, selon de nouvelles images vidéos publiées mardi 15 janvier par le New York Times.Ces images, tirées d'une caméra de vidéo-surveillance et filmées par un téléphone portable, montrent la trajectoire d'un objet brillant dans la nuit, puis une explosion dans le ciel après près de 20 secondes. Un second objet lumineux est lancé dix secondes plus tard du même endroit, dans la même direction, et explose dix secondes après. Une minute plus tard, une boule de feu apparaît brièvement en haut de l'écran.Le New York Times encadre dans sa vidéo ce qu'il présente comme les deux missiles et comme le Boeing de la compagnie ukrainienne International Airlines, qui s'est écrasé peu après son décollage, faisant 176 morts. Ces images sont \"vérifiées\", souligne le quotidien américain. Elles expliquent \"pourquoi le transpondeur de l'appareil a cessé de fonctionner quelques secondes avant d'avoir été atteint par un second missile\", et que l'appareil a réussi à changer de trajectoire pour revenir vers l'aéroport avant de s'écraser.Elles ont été prises selon le journal par une caméra installée sur le toit d'un immeuble près du village de Bid Kaneh, à 6 km d'une base militaire iranienne. Le village est situé à une trentaine de kilomètres au nord-ouest de l'aéroport international de Téhéran.L'annonce du crash a déclenché un mouvement de colère populaire contre le régime iranien, accusé d'avoir nié sa responsabilité avant d'admettre une \"erreur humaine\". La catastrophe aérienne est survenue en plein pic des tensions entre Téhéran et Washington après la mort de Qassem Soleimani, un important général iranien tué par un tir de drone américain à Bagdad.En représailles, l'Iran avait tiré le 8 janvier deux missiles contre deux bases militaires utilisées par l'armée américaine en Irak, sans faire de victimes. Quelques heures plus tard, l'avion ukrainien était abattu \"par erreur\" alors que la défense antiaérienne iranienne était en état d'alerte \"guerre\".",
    "date": "2020-01-15",
    "heading": "L'annonce du crash a déclenché un mouvement de colère populaire contre le régime iranien.",
    "title": "Avion abattu en Iran : deux missiles auraient touché l'appareil"
}