{
    "article": "Nouveau rebondissement dans la crise qui agite la famille royale britannique. La reine Elizabeth II et la famille royale se sont accordés lundi sur une \"période de transition\" après l'annonce du prince Harry et de Meghan Markle de leur prise de distance avec la royauté britannique. Le 8 janvier, ils avaient indiqué renoncer à leur rôle de premier plan, un incident surnommé \"Megxit\" (en référence au Brexit) par de nombreux médias outre-Manche. \"Blessée\" selon les journaux par l'annonce choc d'Harry et Meghan, la cheffe de la famille, et cheffe d'Etat, Elizabeth II, avait réuni lundi son fils Charles et ses deux petits-fils dans sa résidence de Sandrigham (est de l'Angleterre). Meghan devait participer à cette réunion par téléphone depuis le Canada.Le consensus affiché, un \"soutien total\"C'est finalement le consensus que la famille royale affiche - du moins en apparence - au terme de la réunion de crise convoquée par la reine. Cette transition sur laquelle la reine, le Prince Harry et son épouse se sont mis d'accord permettra aux jeunes parents de se mettre en retrait en partageant leur temps entre le Royaume-Uni et le Canada. C'est ce qu'a annoncé la reine Elizabeth II dans ce communiqué inhabituel.La souveraine a précisé \"soutenir entièrement\" le choix du couple princier et a demandé que les décisions finales soient trouvées \"dans les jours qui viennent\", soulignant qu'il restait \"du travail à accomplir\" sur ces questions \"complexes\", est-il précisé.Plus tôt dans la journée, les deux petits-fils de la reine avaient publié un communiqué commun dénonçant une \"fausse histoire\" concernant la relation compliquée qu'ils entretiendraient et \"l'utilisation offensante et potentiellement dangereuse\" de mots \"incendiaires\".",
    "date": "2020-01-13",
    "heading": "Elizabeth II souhaitent que les décisions finales concernant le statut inédit du prince Harry et de Meghan Markle soient trouvées \"dans les jours qui viennent\".",
    "title": "Elizabeth II, le prince Harry et Meghan Markle s'accordent sur une \"période de transition\""
}