{
    "article": "Tour d'horizon des images hors contexte ou détournées à propos des incendies qui ravagent actuellement l'Australie.Comme souvent lorsqu'une catastrophe environnementale frappe un pays, de nombreuses images sorties de leur contexte circulent actuellement sur internet pour témoigner des incendies en Australie, qui ont déjà ravagé environ 80.000 km² sur l'île-continent. Les incendies vus du cielUne image virale, partagée plusieurs dizaines de milliers de fois dans plusieurs langues (français, anglais, espagnol, portugais, catalan, arabe...) par des internautes mais aussi des célébrités comme l'influenceuse Khloe Kardashian (102 millions d'abonnés sur Instagram), montre l'Australie vue, semble-t-il, du ciel, parsemée de cercles rouges ou oranges représentant des incendies. Plusieurs publications prétendent qu'il s'agit d'une \"image satellite\", l'attribuant parfois à la Nasa. Il s'agit en réalité d'une représentation en 3D des foyers d'incendies sur 30 jours réalisée par un graphiste. Ce dernier a expliqué à l'AFP l'avoir créée à partir de données de l'agence spatiale américaine.La jeune fille et le koalaUne image d'une fillette portant un masque à gaz et tenant dans ses bras un koala devant un mur de flammes a été partagée plus de 20.000 fois sur Facebook. \"Si cette photo ne fait pas réagir les gouvernants de notre planète, c'est à désespérer de l'espèce humaine...\", déplore l'auteur de la publication. Contrairement à ce qu'écrit cet internaute, en français, il ne s'agit pas d'une photographie de Sean Davey. En décomposant les différents éléments présents sur le \"cliché\", et en les soumettant à des moteurs de recherche, on retrouve le même koala sur une photo datant de 2016. Une recherche plus poussée permet de remonter jusqu'à une publication Instagram de l'artiste Thuie, qui confirme publiquement avoir assemblé plusieurs images. Consciente que son photomontage avait été interprété par certains comme un cliché authentique, Thuie a demandé dans une mise à jour de sa publication à ceux qui le partagent de \"s'assurer de mentionner qu'il s'agit d'une création sur Photoshop (c'est ce pourquoi mon profil est connu)\". Selon elle, sa création visait avant tout à sensibiliser sur la catastrophe en cours en Australie.\"Mon œuvre visait à représenter ce que nous vivons en ce moment, les incendies, les personnes affectées par ces feux et les masques que ceux qui vivent dans les zones en danger doivent porter, et le fait que les animaux sont aussi touchés que les humains\", a-t-elle par ailleurs expliqué à l'AFP. Le tigre dévoré par les flammesUne photo montrant un tigre pris dans des flammes a été partagée au moins 85.000 fois en 48 heures sur Facebook. Si une récente étude estime qu'un demi-milliard d'animaux ont été tués depuis septembre à cause des incendies, ce félin n'en fait pas partie. Il s'agit en réalité d'une photo prise en Indonésie en 2012 et montrant des animaux empaillés brûlés par les autorités après une saisie.Une autre photo, postée dans ces publications et montrant des moutons carbonisés, a également été sortie de son contexte : l'image a bien été prise en Australie mais lors d'un incendie survenu il y a près de trois ans. L'auteur de la photo, Peter Lorimer, l'avait également publiée sur son compte Instagram à l'époque.La famille dans les eaux et la montagne en flammesUne autre publication Facebook, partagée plus de 14.000 fois en 48 heures, montre une femme et cinq enfants semblant avoir trouvé refuge dans l'eau pour échapper à un incendie. Mais si cette image a bien été prise en Australie, elle date de 2013, lors d'un incendie survenu en Tasmanie. Le quotidien britannique The Guardian l'avait diffusée dans un article paru le 10 janvier 2013.Une autre image publiée dans cette même publication montre une montagne semblant dévorée par un impressionnant brasier. Mais la photo, authentique, date en réalité de 2014 et montre un incendie dans la mine australienne de charbon d'Hazelwood, dans l'État de Victoria.",
    "date": "2020-01-11",
    "heading": "EN IMAGES. Brasiers vus de l'espace, montages et animaux...",
    "title": "Incendies en Australie : le vrai-faux des images qui circulent sur Internet"
}