{
    "article": "Depuis la mi-avril, un dispositif spécial ville/hôpital de dépistage du coronavirus appelé NordCovid a été déployé au pied des tours des quartiers pauvres de Malpassé et Kallisté, au nord de Marseille. Avec près de 200 tests par jour, les médecins de NordCovid ont observé \"de véritables +clusters+ familiaux\", décrit Annie Levy-Mozziconacci, médecin à l'Hôpital Nord et conseillère municipale d'opposition.Face à ce phénomène et au constat de surpopulation de beaucoup d'appartements dans ces quartiers où l'isolement d'une personne malade est une gageure, Mme Levy-Mozziconacci insiste sur \"l'extrême nécessité de trouver des lieux d'hébergement\". Encouragée par une \"réelle volonté d'accompagnement\" de l'Agence régionale de santé et par les discours gouvernementaux, la médecin a identifié plusieurs solutions: un centre social, des hôtels, des centres de vacances, et même un locataire de mobil-homes prêts à mettre à disposition des chambres pour les malades le temps de leur quarantaine, qui attendent une \"réquisition\" nécessaire de l'Etat.Pourtant, rien ne bouge: \"Là nous sommes dans une situation d'urgence: j'ai envoyé une lettre à la préfète à l'égalité des chances le 20 avril, nous sommes début mai et nous n'avons pu mettre personne à l'abri\", déplore Mme Levy-Mozziconacci. \"On attend du gouvernement une note et un budget\", martèle-t-elle.\"Ca se décante un peu car a priori on va obtenir une aile dédiée aux patients covid+ dans un centre d'hébergement spécialisé\", ajoute Aloys Vimard, coordinateur du projet pour Médecins sans frontières.\"Mais c'est inquiétant cette latence pour prendre des décisions alors qu'on est en crise sanitaire\", s'alarme cet habitué de la médecine d'urgence.\"Il y a bien une volonté d'accompagner la démarche d'isolement des personnes malades qui ne pourraient le faire dans des conditions correctes à domicile\", a assuré la préfecture à l'AFP lundi soir, ajoutant que \"ce type de dispositif a vocation à se mettre en place à compter de la période de déconfinement de manière plus globale à l'échelle nationale\".Dans un courriel à l'AFP, la préfecture a ajouté que ce type de dispositif ayant vocation à se déployer à l'échelle nationale \"à compter de la période de déconfinement\", elle attendait \"des instructions nationales sur la mise en œuvre et la prise en charge de tels dispositifs pour pouvoir donner une réponse favorable définitive en termes d'orientation de ces publics\".Selon M. Vimard, \"avec le déconfinement le nombre de personnes positives va augmenter, et l'éviction est la seule solution pour casser les chaînes de transmission\".Egalement contactés, les services de l'ARS n'ont pas répondu aux sollicitations de l'AFP.",
    "date": "2020-05-04",
    "heading": "A Marseille, où ont été repérés des foyers épidémiques de Covid-19 dans des familles des quartiers Nord, des médecins somment les autorités d'agir pour attribuer au plus vite des places d'hébergement à des malades afin de les isoler efficacement de leurs proches.",
    "title": "Marseille: face à des \"clusters\" familiaux, les médecins somment les autorités d'agir"
}