{
    "article": "Il faut redoubler de vigilance. Selon les informations du Parisien lundi 4 mai, Internet est en train de devenir le support où se multiplient les arnaques en lien avec l'épidémie de coronavirus qui frappe la France depuis plusieurs semaines déjà. Nombreuses sont les entreprises qui sont tombées dans le panneau depuis l'arrivée de cette crise sanitaire. Les malfaiteurs les contactent souvent sous une fausse identité : les coordonnées d'un avocat de renom, le logo de l'Etat dans le mail, tout est bon pour rendre sa demande crédible. Ils profitent de la préparation du déconfinement pour élaborer des coups montés.Une enquête pour « tentatives d'escroqueries en bande organisée » a été ouverte le 12 avril après une récolte de dons pour un « fonds spécial ». Ces donations, présentées à certaines sociétés comme défiscalisées, devaient permettre l'achat de tests et de masques. En réalité, cela serait une arnaque. Deux grands groupes cosmétiques français ont saisi la justice le 23 avril dernier à ce sujet.Des millions d'euros arnaqués Selon les estimations relayées par Le Parisien, ces arnaques aux faux virements auraient déjà engendré un préjudice de sept millions d'euros, ainsi que des dizaines de millions d'euros en ce qui concerne les tentatives d'escroquerie. Le cas le plus marquant s'est déroulé à Rouen où un grossiste en médicaments a perdu 6,64 millions d'euros : il avait commandé des masques et du gel hydroalcoolique en masse à... une société fictive. Un butin finalement bloqué par Europol qui a contacté les autorités de Singapour, lieu où avait atterri l'argent.Les particuliers n'échappent pas à ces escroqueries. Dans l'Est de la France, deux Franco-Israéliens de 50 et 35 ans proposaient à des personnes d'investir dans des groupes pharmaceutiques qui tentaient prétendument d'élaborer un vaccin. On leur promettait des taux de rendements pouvant aller jusqu'à 5%. Plusieurs Français ont été dupés dont un retraité de 92 ans.Une grande partie de ces organisations criminelles réalisent leurs arnaques depuis l'étranger, et notamment Israël. Identifié, ce problème doit être réglé à l'avenir. « Les escrocs ont toujours un petit temps d'avance au niveau du concept ou de la technologie. Mais nous réduisons cet écart grâce à la fluidité d'échange d'informations avec les autorités israéliennes et à la rapidité de réaction », affirme Emmanuel Razous, le procureur adjoint à la Juridiction inter régionale spécialisée (JIRS) de Rennes.",
    "date": "2020-05-04",
    "heading": "En cette période d'épidémie de coronavirus en France, Le Parisien révèle l'existence de nombreuses arnaques sur internet. Du faux vaccin à la collecte frauduleuse de dons, Internet voit surgir plusieurs escroqueries.",
    "title": "Coronavirus : de nouvelles fraudes voient le jour sur internet\n"
}