{
    "article": "Tous les détails sur le déconfinement sera connus jeudi. D'ici là, il faut rester calme, pragmatique et de bonne volonté, a déclaré lundi 4 mai Emmanuel Macron lors d'un point presse à l'Élysée. Ce déconfinement est \"une étape qui est indispensable\" et qu'\"il faut aborder avec beaucoup d'organisation, de méthode, avec aussi beaucoup de calme. Je comprends toutes les inquiétudes, mais on va les régler à chaque fois au bon niveau. (...) Il faut le faire avec beaucoup de pragmatisme et de bonne volonté. C'est ça l'esprit qui est le nôtre\", a-t-il déclaré. De nombreux doutes sont exprimés par des élus, des syndicats et des associations avant la date du 11 mai, concernant notamment le retour à l'école de certains élèves.\"Je veux rassurer nos concitoyens: nous prendrons les décisions dans leurs détails jeudi. Nous organisons tout d'ici là (...) Et on fera les choses en bon ordre partout sur notre territoire\", a assuré Emmanuel Macron à l'issue d'une visioconférence avec d'autres dirigeants sur une levée de fonds pour les traitements et vaccins.Le 11 mai, \"ce n'est pas un retour à la normale\", mais \"une nouvelle étape\" de \"cette vie avec le virus après le confinement\", a-t-il précisé. \"Nous devons apprendre à vivre avec ce virus tant que nous n'avons pas un traitement stable ou un vaccin (...) Ce serait irresponsable de dire : 'Tant qu'on n'a pas de vaccin, on doit continuer le confinement'\", a-t-il ajouté, en indiquant avoir échangé \"pendant deux heures\" avec des scientifiques lundi matin. Après le 11 mai, \"nous aurons trois semaines\", jusqu'au 2 juin, pour \"avoir une vision plus claire de comment les choses évoluent\", a précisé Emmanuel Macron.Par ailleurs, le président a annoncé que les résultats de l'essai Discovery, destiné à trouver un anti-viral efficace contre le Covid-19, seraient disponibles le 14 mai. L'essai doit tester quatre traitements, dont la controversée hydroxychloroquine, sur 3.200 patients en Europe, dont au moins 800 en France, -uniquement des patients hospitalisés et gravement atteints.\"On aura des résultats le 14 mai pour ce protocole Discovery\", a indiqué le président de la République. \"A ce stade, il faut être très prudent, on n'a rien de concluant et ce matin on ne m'a pas dit 'On va avoir un traitement disponible dans 15 jours'\", a-t-il ajouté. \"Mais on aura une étape importante la semaine prochaine\", a souligné le chef de l'Etat.",
    "date": "2020-05-04",
    "heading": "\"Je comprends toutes les inquiétudes, mais on va les régler à chaque fois au bon niveau\", a assuré le président.",
    "title": "Emmanuel Macron : il faut aborder le déconfinement avec \"calme, pragmatisme et bonne volonté\""
}