{
    "article": "L'heure du déconfinement va bientôt sonner en France. En première ligne, la capitale Paris s'applique à préparer cet évènement. Interrogée par Le Parisien, la maire Anne Hidalgo déroule son programme pour déconfiner progressivement la ville. Le 11 mai prochain, les écoles sont supposées rouvrir dans le pays. Une date qui suscite de vives discussions mais de son côté, l'élue assure ne pas être « dans une attitude de blocage, mais au contraire de dialogue ». Cette reprise scolaire doit se concentrer sur ceux qui en ont le plus besoin à ses yeux. « On est plutôt sur l'idée d'accueillir le 11 mai tous ceux qu'on accueille déjà depuis le début du confinement, à savoir les enfants des personnels de santé, des pompiers, du personnel municipal, des travailleurs du commerce alimentaire et des services funéraires », explique-t-elle.A partir du 14 mai, elle prévoit qu'un maximum de 15% des élèves parisiens auront retrouvé le chemin de l'école, mais pas plus. « Ce sera progressif évidemment », rappelle-t-il au Parisien. Les cantines vont rouvrir, la question reste de savoir si les élèves déjeuneront dans le réfectoire habituel ou bien directement dans les salles de cours.Des transports en commun adaptés De nombreux Français craignent de retrouver des transports en commun où l'afflux massif d'usagers créerait un trop forte proximité et ne pourrait donc pas garantir les distanciations de sécurité à respecter. Pour autant, Anne Hidalgo ne reniera pas ses engagements en matière de circulation. « Il n'est pas question de laisser Paris envahi par des véhicules. Nous allons doubler le nombre de places dans des parkings relais et dans nos parcs de stationnement aux portes de Paris qui seront trois fois plus nombreux. Ces 2000 places réparties dans 30 parcs seront gratuites pour les titulaires du passe Navigo », annonce-t-elle.Pour répondre aux demandes de ceux qui redoutent de reprendre le métro, la maire de Paris prévoit d'aménager des pistes cyclables provisoires « le long des lignes de métro les plus fréquentées : la 1, la 4 et la 13. Au total, 50 km de voies d'habitude réservées aux voitures seront consacrés aux vélos. » Une trentaine de nouvelles rues seront également rendues piétonnes. Les Parisiens pourront également accéder aux parcs, jardins et bois de la capitale mais de manière restreinte : un « système de comptage » pourrait voir le jour, des discussions se tiennent à ce sujet. Par contre, la pratique de sport collectif ainsi que les pique-niques restent interdits et les aires de jeux fermées.Plus de 2 millions de masques distribués gratuitementDe plus en plus préconisé en France, le port d'un masque de protection semble être une option également prisée par Anne Hidalgo. « Je n'ai pas de moyens juridiques de rendre son port obligatoire, mais j'invite tous les Parisiens à en porter un dans la rue. C'est aussi une mesure barrière très importante », estime-t-elle.Elle confirme au Parisien que la mairie va fournir « un masque en tissu aux Parisiens, soit 2,2 millions fabriqués par des sociétés françaises. Dès le 11 mai, 259 000 masques en tissu seront disponibles pour les plus de 70 ans. Cette livraison commencera via les mairies d'arrondissement. » Elle conseille également de se fournir auprès des pharmacies parisiennes dont elle salue « leur formidable mobilisation depuis le début de cette crise. » Enfin, l'élue parisienne confirme que du gel hydroalcoolique devrait être à disposition des habitants devant tous les équipements municipaux de la ville. La municipalité, en collaboration avec la RATP, la SNCF, Vélib' et JC Decaux, compte installer des distributeurs dans les stations et abribus.",
    "date": "2020-05-04",
    "heading": "Dans un entretien accordé au Parisien, la maire de Paris Anne Hidalgo détaille les mesures que la mairie va mettre en place pour assurer le déconfinement de la capitale.",
    "title": "Coronavirus : comment Anne Hidalgo veut déconfiner Paris \n"
}