{
    "article": "Mais le gouvernement doit encore lever de nombreuses incertitudes.Quels départements en rouge ou vert ?Jeudi soir, deux indicateurs, la circulation active du coronavirus et les capacités de réanimation, aboutiront à une carte de France dont les départements en vert pourront organiser un déconfinement plus large que ceux en rouge.Y aura-t-il assez de masques ?Partout, les Français sont désormais encouragés à porter un masque, en plus de la distanciation sociale. Le port du masque sera obligatoire dans les transports en commun ou dans les collèges. Mais y en aura-t-il suffisamment pour tous dans une semaine ? Le Premier ministre Edouard Philippe assure que oui. Des masques pour le public, chirurgicaux ou textiles, sont vendus dans les pharmacies et, depuis lundi 4 mai, dans la grande distribution.Quelle va être la stratégie de tests ?Pour éviter une seconde vague, il faudra suivre précisément la circulation du virus. Et ce en multipliant les tests virologiques : jusqu'à 700.000 par semaine, promet le gouvernement. L'objectif est de pouvoir tester tous ceux qui ont des symptômes, puis de retrouver leurs contacts grâce à des \"brigades\" départementales pour les tester à leur tour.Les personnes positives seront invitées à s'isoler, mais la quarantaine ne sera pas imposée, le gouvernement tablant sur leur \"civisme\". Les personnes âgées, plus fragiles, sont quant à elles invitées à continuer à limiter contacts et sorties.Aura-t-on le droit de se déplacer ?Il sera possible de circuler sans attestation à partir du 11 mai jusqu'à 100 km du domicile. Les déplacements plus lointains ne seront possibles que pour \"un motif impérieux, familial ou professionnel\".Le port du masque et le respect des règles de distanciation seront obligatoires dans les transports publics. \"Les personnes qui voudront prendre un VTC, un taxi ou pénétrer dans une gare sans masque pourront se voir refuser l'accès\" et le cas échéant se voir infliger une amende qui pourrait être de 135 euros, selon le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari.\"Comme pour les transports terrestres, nous allons demander le port du masque obligatoire dans les avions\", a-t-il par ailleurs annoncé.Les transports en commun vont-ils reprendre comme avant ?La réouverture des bureaux et commerces va s'accompagner de l'augmentation de l'offre de transports en commun. Mais les opérateurs avertissent que l'espacement obligatoire d'un mètre entre passagers \"limitera mécaniquement (leur) capacité à transporter un nombre de voyageurs suffisant à la reprise économique\".Les autorités appellent donc les employeurs à maintenir le télétravail et des horaires de travail différenciés pour étaler les heures de pointe. Pour désengorger les transports publics et éviter que tout le monde ne se rue sur la voiture, le gouvernement cherche à inciter les Français à utiliser le vélo et y consacre notamment un plan de 20 millions d'euros.L'offre de déplacements longue distance, notamment dans les TGV, continuera en revanche d'être réduite.Comment va se passer le retour à l'école ?Sur le chantier titanesque du retour à l'école de quelque 12 millions d'élèves, les doutes se font plus que jamais sentir.La rentrée est prévue sur la base du volontariat à partir du 11 mai \"dans la majorité des écoles\" maternelles et primaires, a assuré ce week-end le ministre de l'Education, Jean-Michel Blanquer, avec un maximum de 15 enfants par classe. Toutes les écoles vont-elles rouvrir ?Un protocole sanitaire très strict doit encadrer cette réouverture : lavage de main à répétition, bureaux espacés d'au moins un mètre, port du masque obligatoire ou conseillé selon les circonstances... Un vrai casse-tête pour les communes chargées de préparer cette périlleuse rentrée. De nombreux maires ont donc fait savoir qu'ils ne rouvriraient pas les écoles le 11 mai.Dimanche, l'association des maires d'Ile-de-France, y compris la maire PS de Paris Anne Hidalgo, a écrit à Emmanuel Macron pour lui demander de repousser la réouverture des écoles à une date ultérieure, dénonçant un déconfinement \"à marche forcée\". Des syndicats ont aussi déposé des préavis de grève à compter du 11 mai. Toutefois, certaines écoles ont déjà annoncé leurs modalités de réouverture (par roulements, demi-classes...). Pour les collèges, l'ouverture ne se fera pas avant le 18 mai, et uniquement dans les départements peu infectés par le coronavirus.Comment cela va se passer au travail ?En premier lieu, les entreprises sont incitées à continuer à recourir massivement au télétravail et à prévoir, le cas échéant, des horaires décalés pour les salariés devant revenir au travail.Les employeurs devront prévoir un espace minimum de 4 m2 par salarié, avec une gestion des flux et des sens de circulation pour éviter de se croiser. Cette règle s'applique également aux espaces communs, dont les ascenseurs, selon le \"protocole national de déconfinement\" publié par le ministère du Travail.Le port du masque ne sera obligatoire que lorsqu'il y a un risque que les mesures de distanciation ne puissent pas être respectées. En revanche, les entreprises n'ont pas le droit d'imposer aux salariés la prise de température. Même chose pour les campagnes de dépistage du coronavirus, interdites au nom du secret médical.Ces règles viennent en complément des guides déjà disponibles sur le site du ministère, qui détaillent les mesures d'hygiène et de distanciation métier par métier.Que prévoit le gouvernement pour les commerces ?Les commerces restés ouverts ont déjà généralisé gestes barrière, port du masque et règles de distanciation.Ceux qui vont rouvrir se préparent, mais ce ne sera pas simple pour tout le monde : comment respecter la distanciation sociale en coupant des cheveux ou manucurant des ongles ?Pour tous les commerçants, il s'agira de trouver \"un juste équilibre\" entre sécurité sanitaire et contraintes \"qui n'entravent pas l'activité\" du magasin ni sa rentabilité, selon le directeur général de l'Alliance du commerce Yohann Petiot. \"Un commerçant pourra subordonner l'accès de son magasin au port du masque\", a indiqué le Premier ministre.Et pour les bars et restaurants ?Pour les bars, cafés et restaurants, les interrogations sont plus nombreuses encore. Il faudra attendre fin mai pour savoir s'ils pourront rouvrir \"à partir du 2 juin\", a prévenu Edouard Philippe. En attendant, ils sont de plus en plus nombreux à proposer de la vente à emporter.Une exception : aux Antilles, les bars et restaurants rouvriront dès le 11 mai à Saint-Barthélémy, où l'épidémie est très limitée, et peut-être à Saint-Martin.Va-t-on pouvoir reprendre une vie sociale ?Après l'annulation des festivals et le report de nombreuses manifestations sportives, la vie sociale va rester très limitée, avec des rassemblements limités à dix personnes à compter du 11 mai, sur la voie publique ou dans des lieux privés. Les grands musées, les cinémas, les salles de concert et les théâtres devront encore rester fermés après le 11 mai. Et tout événement de plus de 5.000 participants est interdit jusqu'en septembre.Du côté du sport, la saison 2019-2020 de football et des autres sports professionnels ne reprendra pas. Les offices religieux seront-ils autorisés ?Les lieux de culte restent ouverts, et Edouard Philippe a annoncé lundi que le gouvernement est \"prêt à étudier\" la reprise des offices religieux le 29 mai au lieu de la date du 2 juin précédemment établie, ce qui pourrait permettre aux chrétiens de célébrer la Pentecôte. Les cérémonies funéraires resteront limitées à 20 personnes.",
    "date": "2020-05-04",
    "heading": "REPERES. A une semaine du début de la sortie progressive du confinement, les modalités se précisent.",
    "title": "Déconfinement : écoles, travail, transports... Les enjeux du 11 mai en 12 questions"
}