{
    "article": "Il était hors de question de laisser sa création s'éteindre à petit feu. BFM Lyon revient sur le confinement surprenant d'Igor Chmakoff. Ce Lyonnais est le patron de « La compagnie des tanneurs », une PME se consacrant à la vente de peaux aux particuliers et aux artisans. Et depuis le 16 mars dernier, il a tout simplement choisi de se confiner... dans ses bureaux. Les locaux de sa société se situent au sud de Lyon à Irigny précisément. Au sein des 2300 mètres carrés dont il dispose, il tente de faire survivre une entreprise qui est actuellement amputée de quatre salariés au chômage partiel et deux en télétravail uniquement. « On continue à bosser, à préparer les commandes, à préparer tout ce qu'on n'a pas eu le temps de faire dans la semaine parce que le téléphone n'arrête pas de sonner, de huit heures à huit heures », explique Igor Chmakoff.Une douche, une cuisine, une salle à manger aménagées Une fois que son lieu de confinement était identifié, ce chef d'entreprise a décidé de mettre en place un certain confort. Il peut profiter de plusieurs éléments déjà présents sur place : une douche, une salle à manger, une cuisine auxquelles il a rajouté une machine à laver et même une table à repasser. « C'est ma première maison, ici. C'est assez confortable, je pense qu'il y a pire que moi. Mais ça reste une chambre au bureau, dans une zone industrielle », se contente-t-il.Au quotidien, 24 heures sur 24, Igor Chmakoff s'applique à faire survivre une PME qui souffre du confinement mis en place. Si la production de sa société a été fortement ralentie, à l'image de nombreux secteurs professionnels en France, il refuse de baisser les bras et laisser tout ce qu'il a construit s'effondrer. « L'idée, c'était de se battre jusqu'au bout et de se dire: 'Le peu que je peux faire, je le fais.' Et si jamais je dois déposer le bilan, j'aurais la conscience tranquille d'avoir fait tout ce qu'il y avait à faire pour sauver la boîte », assure-t-il à BFM Lyon.La chaîne d'information en continu souligne que l'objectif de ce patron reste de maintenir au moins 25% du chiffre d'affaires réalisé habituellement. Cela pourrait garantir la survie de l'entreprise.",
    "date": "2020-05-04",
    "heading": "BFM Lyon rapporte la situation difficile d'Igor Chmakoff, gérant d'une PME forcé de se confiner dans ses bureaux pour faire perdurer l'activité de sa société.",
    "title": "Lyon : un patron se confine dans ses propres locaux pour faire survivre son entreprise"
}