{
    "article": "Si la frange dure de la formation politique, incarnée par Guillaume Larrivé notamment sera bien présente, d'autres, à l'image de l'eurdéputé Geoffroy Didier, soutiennent au contraire la mesure. Dimanche 6 octobre, les anti-PMA descendent dans la rue pour dire leur opposition à cette promesse de campagne du candidat Macron. En 2012-2013, les conservateurs avaient déferlé dans la rue contre la loi Taubira et le mariage pour tous. Le combat était devenu politique et la question du mariage homosexuel avait exacerbé les clivages gauche - droite. Six ans plus tard, alors que la Manif pour tous entend remobiliser ses troupes, l'affrontement politique ne semble plus d'actualité. Ainsi, les personnalités politiques de premier plan à droite, tels que le président du Sénat Gérard Larcher ou le président de la région Auvergne-Rhône-Alpes Laurent Wauquiez, qui s'affichaient en tête des cortèges lors des manifestations contre la loi Taubira, seront aux abonnés absents. Dans les rangs des Républicains, on prend même publiquement position pour la PMA. \"Je préférerai toujours mes convictions à mon parti\"C'est le cas de l'eurodéputé LR Geoffroy Didier pour qui l'ouverture de la PMA à toutes les femmes \"ne tuera personne\". Dans une interview au JDD ce dimanche, il met en garde ses collègues qui comptent manifester dimanche de ne pas incarner une droite \"étroite\". \"Cette réforme permettra à des êtres humains qui s'aiment de réaliser leur projet parental. Elle ne tuera personne\", affirme l'élu LR. \"J'assume d'y être favorable, donc minoritaire au sein de ma famille politique. Je préférerai toujours mes convictions à mon parti\" largement opposé à la mesure, ajoute Geoffroy Didier. Ainsi des élus LR tel François-Xavier Bellamy, Guillaume Larrivé, ou Julien Aubert, qui incarnent l'aile droite du parti, devraient être dans les rangs des manifestants.\"La droite passe à côté de la société\"Au sein du parti Les Républicains, il n'est toutefois pas seul à soutenir la mesure. \"Parce qu'une nouvelle génération est en train de comprendre que depuis 20 ans, la droite passe à côté de la société. Elle est allée dans le mur en s'opposant au Pacs puis au mariage pour tous, devenus des acquis sociétaux que plus personne ne conteste.\" Alors que les opposants à la légalisation de PMA pour toutes présentent comme un argument une hypothétique extension à la gestation pour autrui (GPA), \"la réforme de la PMA pourrait être l'occasion d'inscrire dans le marbre l'interdiction de la marchandisation du corps, conséquence de la GPA\", contre-argumente l'euro-député. \"Il y a une autre droite que celle d'Éric Zemmour\"Lui et ceux qui soutiennent la PMA peut-elle vraiment exister au sein de LR ? \"On assiste depuis quelques temps à une offensive des ultra-conservateurs. Il y a pourtant une autre droite que celle d'Éric Zemmour et de la Manif pour tous. Une droite ferme mais ouverte, celle de Simone Veil, de Jacques Chirac, de Nicolas Sarkozy\", affirme Geoffroy Didier. \"Elle n'est pas morte mais elle est devenue silencieuse\", reconnaît-il. Et à ceux qui ont fait part de leur intention de manifester, l'eurodéputé adresse un message : \"plus la droite sera étroite, plus elle se condamnera à l'échec. Très peu parmi eux continueront en 2022 d'abroger la loi sur la PMA !\". Et de conclure : \"de tels choix de société méritent mieux que des petits calculs\".",
    "date": "2019-10-06",
    "heading": "Les cadres du parti LR ne seront pas présents dans le cortège qui défile ce dimanche contre la PMA pour toutes à Paris. Le sujet divise au sein même du parti de droite.",
    "title": "PMA pour toutes : Les Républicains divisés "
}