{
    "article": "Les campagnes présidentielles? Très peu pour lui. Gérard Larcher a assuré qu'il ne serait pas candidat à l'élection de 2022, alors que certains lui prêtent des ambitions au-delà de ses fonctions actuelles. Dans un livre d'entretiens qui sortira trois jours après l'élection du nouveau président de Républicains le 13 octobre, le président du Sénat souligne que la présidence de la République, \"ce n'est pas ce pour quoi (il s'est) engagé\", tout en notant que \"si les événements et les circonstances politiques le décidaient, (il) assumerai(t)\". \"Je ne suis pas candidat à l'élection présidentielle de 2022\", a-t-il déclaré à l'antenne de RTL, ce lundi 7 octobre. Le président de la Chambre haute a précisé sa pensée, se cantonnant aux prérogatives que lui attribue la Constitution en tant que 3e homme de l'Etat. La mention dans son livre d'\"événements ou circonstances\" qui le nécessiteraient revient ainsi aux strictes dispositions de \"l'article 7 alinéa 4 de la Constitution\" : \"C'est le rôle du président du Sénat d'assumer l'intérim, point à la ligne\". Dans l'histoire de la Ve République, l'ancien président du Sénat Alain Poher avait assuré à deux reprises \"l'intérim\" à la tête de l'Etat, à la mort de Charles de Gaulle (1969) puis de Georges Pompidou (1974).N'y pense-t-il tout de même pas à l'Elysée en se rasant ? \"Ah non pas du tout, la seule chose à laquelle je pense c'est d'achever ma tâche en tant que président du Sénat\", a assuré le troisième personnage de l'Etat. Pourrait-il être un recours pour la droite si elle se trouvait en mal de candidat pour 2022 ? \"Ce n'est pas que je ne voudrais pas le dire; j'ai une responsabilité de rassembler les familles de la droite et du centre\", et le Sénat a \"la responsabilité d'être un contrepouvoir\", a-t-il répondu.",
    "date": "2019-10-07",
    "heading": "Le président du Sénat est revenu sur les rumeurs qui lui prêtent des vues sur l'Elysée dans la perspective de l'élection présidentielle de 2022. \"Ah, non pas du tout\", répond-il assurant se concentrer sur ses devoirs de troisième homme de l'Etat.",
    "title": "2022 : Gérard Larcher tempère ses ambitions présidentielles "
}