{
    "article": "Faut-il y avoir un signe de récupération ou un réel hommage ? Un peu plus d'une semaine après le décès de Jacques Chirac, Jean-François Copé a frappé un grand coup en changeant le nom de la place de l'Hôtel-de-Ville de Meaux en \"Place Jacques Chirac\", rapporte Le Parisien. La décision a été scellée en conseil municipal le lendemain de la mort de l'ex-chef d'État. La cérémonie a eu lieu ce samedi 5 octobre, \"entre deux averses\" précise Le Parisien. Le maire LR de la ville a d'abord dévoilé une plaque \"Place Jacques Chirac\" avant un discours tenu par des élus et des jeunes de la ville. Ce dernier a retracé les mandats du président de la République de 1995 à 2007.La cérémonie a été conclue ensuite par la Marseillaise, \"On la lui doit bien\", a d'ailleurs glissé l'édile républicain. Lors de ce discours, Jean-François Copé s'était placé devant l'Hôtel de Ville, entre deux portraits géants de Jacques Chirac, l'un âgé, l'autre plus jeune.Père spirituelL'ancien président de l'UMP en a profité pour envoyer un message politique, se posant en digne successeur du fondateur du RPR (Rassemblement pour la République). \"Il y a une école Jacques Chirac. Une école dont j'étais puisque tous les barons l'ont trahi pour servir un autre candidat (Édouard Balladur)\", a d'abord dit celui qui était porte-parole du gouvernement de Jacques Chirac de 2002 à 2007. \"J'ai pu constater la solidité de l'homme dans la tempête. L'école Jacques Chirac, c'est une école de rigueur et un équilibre permanent (...) entre hauteur de vue et proximité\", a-t-il ajouté.Jean-François Copé ne s'en cache pas, il a toujours eu une grande estime pour l'ancien chef de l'État, jusqu'à raconter une anecdote, comme le souligne Le Parisien. Alors en campagne pour la mairie de Meaux, il aurait alors reçu les conseils avisés de Jacques Chirac lui préconisant fortement de \"n'oublier personne\" en faisant du porte-à-porte. \"Je n'ai pas oublié la leçon\", a affirmé Jean-François Copé durant la cérémonie. Invité de BFM TV le jour de son décès, Jean-François Copé avait rappelé son attachement à l'homme, un père spirituel. \"Je dois tout à Jacques Chirac, tout. C'est lui m'a fait faire mes premiers pas en politique, qui m'a initié à la carrière, la manière d'écouter, d'entendre, de m'engager, de passer du temps avec mes concitoyens. J'en ai tiré des leçons qui m'ont permis de me construire aussi bien sur plan local à Meaux que dans mes engagements nationaux comme ministre à ses côtés, et surtout comme son porte-parole. Donc j'ai toujours eu des relations de maitre à élève\", témoignait-il.",
    "date": "2019-10-06",
    "heading": "Le maire Les Républicains de Meaux a dévoilé la toute première place baptisée au nom de l'ancien président de la République. Avant de se poser en digne successeur, révèle Le Parisien.",
    "title": "La première \"place Jacques Chirac\" dévoilée... chez Jean-François Copé"
}