{
    "article": "On connaissait l'histoire du ralliement de Nicolas Sarkozy à Edouard Balladur avant l'élection présidentielle de 1995, vécue par une trahison par Jacques Chirac. Ce dimanche, dix jours après le décès de son ancien mentor, Nicolas Sarkozy a décrit plus en détail leur relation tumultueuse : \"Je n'ai pas toujours été très discipliné, il n'a pas toujours été très gentil, mais peut-être que j'ai fait beaucoup de choses pour l'épater.\" \"Je l'ai beaucoup aimé, on s'est beaucoup combattus, on a eu des milliers de souvenirs ensemble\", s'est remémoré Nicolas Sarkozy, qui a rencontré en 1975, à seulement 20 ans, celui qui était alors Premier ministre de Valéry Giscard d'Estaing et allait devenir président de la République vingt ans plus tard, en 1995.Dans l'émission \"Vivement dimanche prochain\" sur France 2, Nicolas Sarkozy est notamment revenu sur le 16 mai 2007, jour de la passation de pouvoir entre son ex-mentor, devenu un rival, et lui, tout juste élu président de la République. \"En bas de l'escalier, je lui ai dit 'Tu te rends compte'. Il m'a dit 'Tu me tutoies enfin'. 'Oui, je lui ai dit, parce que j'y suis arrivé, il n'y a plus de raison que je te vouvoie'.\"\"J'étais apaisé (...) à la minute où les Français m'ont élu président de la République\", a expliqué par la suite Nicolas Sarkozy. \"Curieusement, une enclume est sortie de moi ce jour-là. Je me suis dit 'C'est fait'.\"Longtemps proche collaborateur de Jacques Chirac, Nicolas Sarkozy lui avait préféré Édouard Balladur lors de la campagne présidentielle de 1995, créant une fracture irrémédiable entre les deux hommes.\"On est tous pareil\"Lundi, lors de l'hommage national à Jacques Chirac, en l'église Saint-Sulpice, \"je me suis dit, en voyant son cercueil: 'Voilà, le seul moment d'égalité dans la vie, c'est la mort'. Et là, on est tous pareil, il y a pas président, il y a pas pauvre, il y a pas riche, il y a pas grand, petit, on est tous pareil\", a ajouté celui qui fut président de 2007 à 2012.Dans son livre qui vient de paraître, \"Ici, c'est Chirac\", Jean-Luc Barré, auteur des mémoires de Jacques Chirac, rapporte quelques propos féroces de l'ex-président, qui appelait régulièrement Nicolas Sarkozy \"le nain\" ou \"le minuscule\".",
    "date": "2019-10-06",
    "heading": "L'ancien président de la République Nicolas Sarkozy s'est exprimé sur la relation qu'il entretenait avec son prédécesseur Jacques Chirac, dix jours après son décès.",
    "title": "Nicolas Sarkozy a \"beaucoup aimé\" Jacques Chirac et a \"fait beaucoup de choses pour l'épater\""
}