{
    "article": "La justice japonaise a émis un mandat d'arrêt à l'encontre de Carole Ghosn, soupçonnée de faux témoignage dans l'enquête japonaise sur son époux. Cette nouvelle étape dans le feuilleton judiciaire impliquant Carlos Ghosn intervient alors qu'une demande d'arrestation a été émise à l'encontre de l'ex-patron de Renault-Nissan début janvier par Interpol, après sa fuite au Liban. L'homme d'affaires était assigné à résidence au Japon dans l'attente de son procès pour malversations financières présumées. Comment se déroulera la prise de parole de Carlos Ghosn prévue jeudi ?par BFMTVSelon le parquet de Tokyo, qui a communiqué dans la soirée de mardi 7 janvier, Carole Ghosn est soupçonnée de fausses déclarations devant la justice japonaise en avril 2019. Elle avait alors été interrogée sur ses éventuelles rencontres avec une personne dont le nom n'a pas été cité. Mme Ghosn était en première ligne pour défendre son mari, qui avait été arrêté en novembre 2018 au Japon puis inculpé. Après 130 jours de prison notamment, Carlos Ghosn avait été libéré sous caution fin avril mais avait l'interdiction de voir ou de contacter sa femme.Nissan avance des \"preuves irréfutables\"Cette interdiction était perçue par la défense de Carlos Ghosn comme une \"punition\" pour le démoraliser, tandis que le parquet japonais soupçonnait Mme Ghosn d'être entrée en contact avec des protagonistes de l'affaire. Après la fuite de l'homme d'affaires du Japon, plusieurs médias ont présenté son épouse comme le cerveau de l'opération. Carlos Ghosn, qui doit tenir une conférence de presse très attendue à Beyrouth mercredi, a toutefois assuré la semaine dernière qu'il avait organisé \"seul\" son exfiltration.Du côté de Nissan, le constructeur japonais a de nouveau étrillé Carlos Ghosn. \"Sa fuite vers le Liban sans la permission du tribunal, en violation des conditions de sa liberté sous caution, bafoue le système judiciaire japonais. Nissan trouve cela extrêmement regrettable\", a indiqué la direction du géant de l'automobile. Nissan assure en outre qu'existent \"des preuves irréfutables de divers actes répréhensibles\" de sa part, notamment \"des déclarations inexactes sur sa rémunération et un détournement d'actifs de la société à son profit personnel\".",
    "date": "2020-01-07",
    "heading": "La femme de l'ancien patron de Renault-Nissan est soupçonnée d'avoir organisé l'évasion de son mari, qui a fui le Japon fin décembre.",
    "title": "Carole Ghosn visée par un mandat d'arrêt de la justice japonaise"
}