{
    "article": "Avec son lot de révélations, de perquisitions et d'arrestations, l'enquête sur l'incroyable fuite de Carlos Ghosn, depuis le Japon où il était assigné à résidence, pour le Liban, continue son cours. De nouveaux éléments ont émergé lundi 6 janvier.Carlos Ghosn a pris un train à grande vitesse (shinkansen) dimanche 29 décembre de Tokyo à Osaka (ouest), où il est arrivé en début de soirée le même jour, selon le quotidien Yomiuri Shimbun et la chaîne de télévision nippone NTV. Il aurait voyagé en compagnie de plusieurs personnes que la police japonaise cherche actuellement à identifier à partir d'images de vidéosurveillance, explique le Yomiuri. À Osaka, M. Ghosn aurait rejoint en taxi un hôtel près de l'aéroport international du Kansai, a précisé NTV. Qui sont les cerveaux derrière la fuite de Carlos Ghosn ?par Le Point AbonnésInculpé au Japon pour malversations financières présumées, l'ancien grand patron de Renault et Nissan avait été libéré sous caution fin avril 2019, mais il avait l'interdiction de quitter le Japon dans l'attente de son procès. Le Franco-libano-brésilien de 65 ans était assigné à résidence à Tokyo. Il pouvait toutefois sortir librement de chez lui et faire des voyages de moins de 72 heures à travers le pays sans demander une autorisation du tribunal. Par ailleurs, les agents d'une société privée soupçonnés d'être mandatés par Nissan pour le suivre en permanence avaient quelque peu relâché leur vigilance ces derniers temps, selon une source proche de son entourage interrogée par l'AFP. C'est ainsi qu'il a pu quitter seul et sans difficulté apparente sa résidence tokyoïte dimanche 29 décembre en début d'après-midi, d'après des images de vidéosurveillance consultées la semaine dernière par des médias nippons.La suite de sa fuite demeure pour l'heure mystérieuse. D'après de premières informations, il a embarqué à bord d'un jet privé le 29 décembre en fin de soirée à destination d'Istanbul. Arrivé à l'aéroport Atatürk le lendemain matin, il a pris de là un autre appareil privé pour rallier Beyrouth.Pour éviter les contrôles à l'aéroport au Japon, il se serait dissimulé dans un caisson à roulettes servant à transporter du matériel de concert, a affirmé ce week-end le Wall Street Journal. Retrouvé par les enquêteurs turcs dans un des jets utilisés, ce caisson était percé de petits trous pour lui permettre de respirer, selon le quotidien économique américain. Le contrôle aux rayons X des bagages n'est pas obligatoire au Japon pour les jets privés, moins exposés aux risques de bombe ou de prise d'otages, contrairement aux avions de ligne, a précisé à l'AFP un porte-parole du ministère nippon des Transports.La ministre de la Justice, Masako Mori, a rappelé lundi avoir ordonné que soient prises \"des dispositions pour que les contrôles d'entrée et de sortie du territoire soient renforcés\" afin qu'un cas aussi embarrassant ne se reproduise plus à l'avenir. \"S'agissant du dispositif de contrôle des suspects libérés sous caution, j'ai demandé que l'on étudie rapidement comment le modifier. Nous allons étudier différents moyens, comme le suivi GPS\", a-t-elle ajouté.",
    "date": "2020-01-06",
    "heading": "Un temps démentie, l'information selon laquelle l'ex-magnat de l'automobile se serait caché dans un caisson de transport pour matériel de concert semble refaire surface.",
    "title": "Train, caisse de transport... : de nouveaux détails émergent sur la fuite de Carlos Ghosn"
}