{
    "article": "Le secrétaire du \"Conseil du discernement\", centre névralgique de l'appareil politique d'Iran, a menacé dimanche 5 janvier de réduire \"en poussière\" les villes israéliennes de Tel-Aviv et Haïfa si les Etats-Unis mettaient à exécution les dernières menaces de leur président Donald Trump. Le patron de la Maison Blanche s'était dit être prêt à frapper 52 sites iraniens, dans une nouvelle série de tweets offensifs publiés samedi, au lendemain de l'assassinat du général iranien Qassem Soleimani, tué par une frappe aérienne américaine à Bagdad. Figure charismatique et populaire en Iran, le général Soleimani était le chef de la Force Qods, unité d'élite des Gardiens de la Révolution, l'armée idéologique de la République islamique, et à ce titre l'architecte de la stratégie du pays dans son environnement régional. L'Iran a promis de le venger, par une action \"militaire\", mais le président des Etats-Unis a revendiqué la possibilité de frapper 52 sites en Iran, \"très rapidement et très durement\" si la République islamique attaque du personnel ou des objectifs américains. Certains de ces sites iraniens \"sont de très haut niveau et très importants pour l'Iran et pour la culture iranienne\", a-t-il affirmé sur Twitter, ajoutant : \"Les Etats-Unis ne veulent plus de menaces!\"\"M. Trump, vous avez tweeté que vous allez attaquer 52 cibles en Iran?\" a répondu Mohsen Rezaï, ancien commandant en chef des Gardiens de la Révolution, et aujourd'hui secrétaire du Conseil de discernement, un poste clé du système politique iranien. \"Vous avez tweeté que vous attaqueriez de nouveau si l'Iran se venge ?\" a poursuivi M. Rezaï, cité par l'agence semi-officielle Isna. \"Soyez certain que l'Iran réduira Haïfa et les centres israéliens en poussière d'une façon telle qu'Israël serait rayé de la surface du globe\", a-t-il ajouté.\"Si l'Amérique prend la moindre mesure après notre riposte militaire, nous réduirons Tel-Aviv et Haïfa en poussière\", assure également M. Rezaï sur son compte Twitter. La République islamique d'Iran ne reconnaît pas l'existence d'Israël. Plusieurs de ses généraux ont déjà menacé par le passé d'attaquer l'Etat juif ou de le détruire en cas d'attaque américaine contre le territoire iranien.",
    "date": "2020-01-06",
    "heading": "\"Si l'Amérique prend la moindre mesure après notre riposte militaire, nous réduirons Tel-Aviv et Haïfa en poussière\" a lancé l'ancien commandant en chef des Gardins de la révolution Mohsen Rezai, aujourd'hui au coeur du système politique iranien.",
    "title": "L'Iran menace de \"rayer Israël de la surface du globe\" en cas d'attaque des Etats-Unis"
}