{
    "article": "Les autorités judiciaires iraniennes ont levé l'accusation d'espionnage, pouvant être passible dans certains cas de la peine de mort, visant Fariba Adelkhah, a annoncé mardi 7 janvier à l'AFP l'avocat de cette anthropologue franco-iranienne détenue en Iran depuis juin.\"Prenant acte des récents développements\", Emmanuel Macron a \"appelé à la libération sans délai de nos compatriotes Fariba Adelkhah et Roland Marchal\", indique l'Élysée à l'issue d'un entretien téléphonique avec le président iranien Hassan Rohani. Fariba Adelkhah, franco-iranienne, spécialiste du chiisme au Centre de recherches internationales (CERI) de Sciences Po Paris, et Roland Marchal, français, spécialiste de la Corne de l'Afrique, lui aussi au CERI, ont été arrêtés en juin. Paris ne cesse depuis de réclamer leur libération.Crise diplomatiqueLe 10 décembre, Emmanuel Macron avait déjà réclamé la libération \"sans délai\" des deux chercheurs, jugeant leur emprisonnement \"intolérable\". Le 26, le CERI de Sciences Po Paris a indiqué que Fariba Adelkhah et sa collègue australienne, Kylie Moore-Gilbert, avaient entamé une grève de la faim. Dans une lettre adressée au Centre pour les droits humains en Iran (CHRI), basé à New-York (États-Unis), les deux universitaires disent avoir été soumises à de la \"torture psychologique\" et à des \"nombreuses violations de (leurs) droits humains fondamentaux\".Le 27, Paris a haussé le ton contre Téhéran en convoquant l'ambassadeur d'Iran pour dénoncer la détention \"intolérable\" des deux universitaires français et exprimer son \"extrême préoccupation\". Téhéran dénonce l'ingérance de ParisSi l'accusation d'espionnage visant Fariba Adelkhah a été levée, la chercheuse reste néanmoins poursuivie pour deux autres chefs d'accusation : \"propagande contre le système\" politique de la République islamique, et \"collusion en vue d'attenter à la sûreté nationale\", selon l'avocat. La première accusation est passible de trois mois à un an d'emprisonnement, la seconde, de deux à cinq ans. M. Marchal est poursuivi lui aussi pour \"collusion en vue d'attenter à la sûreté nationale\".Face aux demandes répétées de Paris pour leur libération, Téhéran dénonce ce qu'il présente comme une ingérence dans ses affaires intérieures.L'Iran ne reconnaît pas la double nationalité. Les arrestations d'étrangers en Iran, notamment binationaux, accusés souvent d'espionnage, se sont multipliées depuis le retrait unilatéral en 2018 des Etats-Unis de l'accord sur le nucléaire iranien et le rétablissement de dures sanctions américaines contre Téhéran.",
    "date": "2020-01-07",
    "heading": "La Franco-iranienne Fariba Adelkhah et Roland Marchal, tous deux chercheurs rattachés à Sciences Po Paris, ont été arrêtés en juin dernier, accusés notamment d'avoir chercher à attenter à la sûreté nationale.",
    "title": "Emmanuel Macron demande au président Rohani la libération \"sans délai\" de deux chercheurs retenus en Iran"
}