{
    "article": "Testé positif au coronavirus la semaine dernière, Roy Horn est décédé à l'hôpital de Mountain View, à Las Vegas (Ouest). Dans la capitale américaine du divertissement et des casinos, son duo avec Siegfried Fischbacher, d'origine allemande comme lui, a été l'un des plus courus pendant de longues années avec des costumes extravagants et des cascades avec tigres, éléphants ou serpents.Mais en octobre 2003, le jour de ses 59 ans, Roy Horn avait été attaqué au cours d'un spectacle par un tigre blanc du Bengale. Grièvement blessé, il avait mis plusieurs mois à se rétablir et le show n'avait pas repris.\"Aujourd'hui, le monde a perdu l'un de ses grands magiciens, mais j'ai perdu mon meilleur ami\", a déclaré Siegfried Fischbacher dans un communiqué publié par les médias américains. \"Il ne pouvait y avoir de Siegfried sans Roy, ni de Roy sans Siegfried\".\"Roy vient d'être emporté par le coronavirus. Mon coeur est en larmes car c'était un très grand ami depuis 50 ans. Sans Roy, Las Vegas ne sera plus jamais Las Vegas\", a pour sa part réagi la chanteuse et actrice française Line Renaud, éternelle amie des stars et de \"Vegas\", où une rue porte d'ailleurs son nom.Né en 1944 à Nordenham (Allemagne), Roy Horn avait depuis tout jeune le goût des animaux avec son chien-loup Hexe et Chico, un guépard adopté au zoo de Brême. Il avait rencontré Siegfried Fischbacher en 1957 à bord d'un navire de croisière où tous deux donnaient des spectacles et ils s'étaient associés en 1959 pour travailler ensemble en Europe. C'est à Paris qu'ils avaient été repérés et avaient gagné leur billet pour la capitale du jeu.Le duo avait fait ses débuts à Las Vegas à la fin des années 1960, donnant des centaines de spectacles, en particulier au Mirage de 1990 jusqu'à l'attaque du tigre en 2003.\"Siegried and Roy\" n'ont refait ensuite qu'une apparition, en 2009, et pris officiellement leur retraite en 2010.Roy Horn consacrait une bonne part de son temps à la sauvegarde des animaux sauvages. Il a toujours cherché à dédouaner Mantacore, le tigre qui l'avait attaqué.",
    "date": "2020-05-09",
    "heading": "Le prestidigitateur américain Roy Horn, moitié du célèbre duo de Las Vegas \"Siegfried and Roy\", est mort vendredi à l'âge de 75 ans, de complications liées au nouveau coronavirus, a annoncé son agent.",
    "title": "Roy Horn, célèbre magicien de Las Vegas, meurt du coronavirus"
}