{
    "article": "-Se retrouver au milieu d'un attentat est déjà un traumatisme, alors deux fois en huit jours... C'est ce qui est arrivé à Richard Gutjahr, journaliste indépendant allemand cet été. Il se trouvait à Nice le week-end du 14 juillet pour participer aux festivités. Lui qui passait \"un week-end prolongé\" sur la Côte d'Azur pour \"vivre pour la première fois\" la fête nationale française, comme il l'a expliqué au journal allemand Spiegel, a vécu l'horreur de cet attentat qui a fait 84 morts. Alors qu'il logeait dans un hôtel non loin de la Promenade des Anglais, Richard Gutjahr a filmé la scène où Franck, \"le héros au scooter\", tente d'arrêter le camion fou de Mohamed Lahouaiej Bouhlel. Des images qui ont été diffusées par trois chaînes de télévisions allemandes, notamment dans le journal du soir d'ARD, et ensuite largement reprises sur Internet.DES TWEETS POLÉMIQUES À MUNICHUn moment difficile qu'il n'envisageait pas de revivre huit jours plus tard à Munich, où il habite. Le 22 juillet, il tweete \"je suis devant le centre commercial\" où se déroule la fusillade qui fera neuf morts et 27 blessés, rapporte Die Welt. Le message est assorti de photos des forces de l'ordre se préparant à donner l'assaut et visibles par ses quelque 90.000 abonnés, et tout le reste du réseau social. Selon les médias allemands, ces publications, supprimées par la suite à la demande de la police, ont suscité la polémique chez les internautes, qui l'accusaient de mettre en danger la vie des personnes coincées dans le centre commercial. Avant de les supprimer, le journaliste avait précisé que les clichés avaient été pris \"30 minutes avant la publication\". Quelques heures plus tard, Richard Gutjahr s'est excusé sur Twitter. \"J'ai fait une erreur aujourd'hui. Je n'arrivais pas à croire que je me retrouvais à nouveau dans une telle situation. Les images sont désormais supprimées.\"",
    "date": "2016-07-25",
    "heading": "- Le journaliste allemand Richard Gutjahr était à Nice le 14 juillet et devant le centre commercial de Munich, où il réside, la semaine suivante. Une situation qu'il a encore du mal à réaliser.",
    "title": "Un Allemand se trouvait à Nice et à Munich lors des attentats"
}