{
    "article": "Les millions de masques promis par les supermarchés ont commencé à arriver dans les rayons. Les enseignes ont commandé des millions de masques pour les mettre à disposition de leurs clients, soit en caisse, soit à l'accueil des magasins. Ainsi, Lidl a vendu cinq millions de masques en quelques heures lundi matin. \"Il n'y en a plus à cette heure-ci\", a indiqué Michel Biero, directeur exécutif achats et marketing de Lidl France, à la mi-journée sur RTL. \"Cinq millions de masques conditionnés en boîtes de 50, ça ne fait finalement que 100.000 boîtes en magasins, soit à peine 70 boîtes par magasin (...) On avait limité à une boîte par personne\", a-t-il détaillé. Attention au risque de pénurie\"C'était un stock qui était destiné à nos salariés\", a-t-il précisé. \"C'est ce stock-là que nous avons vendu, qu'on va régénérer dans la semaine pour continuer à préserver la santé de nos salariés\". Même succès pour les masques dans des supermarchés de Rennes, selon Ouest-France. Dans un Super U, 10.000 masques sont partis en quelques heures. Lundi, sur RTL et BFMTV, Jacques Creyssel, délégué général de la Fédération du commerce et de la distribution (FCD), a appelé les consommateurs à ne pas se précipiter sur les masques en grandes surfaces, pour éviter des pénuries. \"Ne nous refaites pas le coup des pâtes !\", a-t-il lancé sur RTL. Pas de stocks cachés, assure la grande distributionMais le responsable de Lidl assure qu'\"il n'y avait pas de stocks cachés\". Ce week-end, des professionnels de santé, qui avaient du mal à s'approvisionner depuis des semaines, se sont émus du nombre de masques annoncés en grandes surfaces. La grande distribution s'est défendue, le président des centres Leclerc, Michel-Edouard Leclerc, jugeant cette polémique \"nulle, puérile, stérile\", tandis que son homologue de Système U, Dominique Schelcher, a précisé que les commandes de masques dataient \"d'après le 24/04, jour de l'autorisation gouvernementale\".",
    "date": "2020-05-04",
    "heading": "Les enseignes de la grande distribution peuvent vendre des masques chirurgicaux et en tissu depuis ce lundi 4 mai. Dans la matinée, Lidl en a vendu cinq millions dans ses magasins.",
    "title": "Coronavirus : les masques s'arrachent en grandes surfaces"
}