{
    "article": "Une question à laquelle le gouvernement entend \"répondre\", mais que le Premier ministre a souhaité aborder \"avec prudence\".Anne Hidalgo, la maire de Paris, en tête, 329 élus d'Ile-de-France ont demandé dimanche à Emmanuel Macron de leur accorder plus de temps pour préparer la réouverture des écoles.L'Etat ne doit pas \"faire reposer sur les maires la responsabilité juridique, politique et morale de la réouverture des écoles\", du ressort des communes, ont ils écrit dans une lettre ouverte au chef de l'Etat qui doit se rendre mardi dans une école à Poissy (Yvelines).L'Ile-de-France conjugue en effet les difficultés d'être en \"zone rouge\", l'une des régions les plus touchées par la pandémie, et un territoire fortement urbanisé, avec un nombre d'écoles important qui multiplie les difficultés d'organisation.Face au risque d'un refus de rouvrir les écoles, le gouvernement qui compte sur les maires pour accompagner le déconfinement, s'est voulu rassurant.\"Les inquiétudes sont là et il nous faut y répondre\", a affirmé lundi le Premier ministre devant le Sénat. La question de la responsabilité des élus \"mérite d'être traitée avec prudence, car nos concitoyens veulent que les maires agissent sans blocage, mais ils ne veulent pas non plus que les décideurs, publics ou privés, s'exonèrent de leurs responsabilités\", a-t-il tempéré.Les maires s'inquiètent en particulier de la publication seulement dimanche du protocole sanitaire strict qui doit encadrer la réouverture des écoles. Des instructions qui ne leur laissent guère que quelques jours, avant le week-end du 8 mai, pour mettre les choses en place. A Paris, et dans de nombreuses communes voisines, la rentrée des écoliers est prévue à partir du 14 mai, trois jours après celle des enseignants.\"Beaucoup de maires nous disent qu'ils ne sont pas en capacité d'ouvrir les écoles et les cantines\", souligne-t-on à l'Association des maires de France (AMF). - \"Contexte judiciaire permanent\" -Les difficultés portent prioritairement sur les locaux et les personnels. Comment aménager les salles pour assurer la distance imposée entre les élèves et disposer de suffisamment d'encadrants, alors que les élus ne savent pas encore combien d'enseignants seront présents lundi ? Et qui sera responsable en cas d'accident ou de contamination ? Les maires ne veulent \"pas être des kamikazes sur une responsabilité qui n'est pas la leur au départ\", avait prévenu jeudi le président de l'AMF, François Baroin (LR). La question de leur responsabilité doit, selon l'association, \"faire l'objet d'un traitement législatif spécifique pour que ceux-ci bénéficient d'une protection adaptée aux circonstances exceptionnelles\" liées à la crise sanitaire.\"Préciser la loi, rappeler la jurisprudence, qui oblige le juge à tenir compte des moyens disponibles et de l'état des connaissances au moment où l'on a agi, ou pas agi, oui. Atténuer la responsabilité, je suis nettement plus réservé\", a fait valoir Edouard Philippe.Selon le Premier ministre, il reviendra au Parlement de dire si la question \"doit être traitée à l'occasion d'un amendement ou d'un texte spécifique\".Conscients des difficultés des élus, 157 députés et sénateurs LREM entendaient proposer une meilleure \"protection juridique\" des maires lors de l'examen du projet de loi prorogeant l'état d'urgence sanitaire ce lundi au Sénat et à partir de mardi à l'Assemblée nationale. Le sénateur centriste Hervé Maurey a également présenté une proposition de loi en ce sens.Sujet récurrent, la responsabilité pénale des élus est l'une des causes de la difficulté à trouver des candidats aux élections locales.Au-delà des maires, c'est en effet l'ensemble des élus locaux qui redoutent les retombées pénales de la réouverture des établissements scolaires.\"Les élus sont habitués aux poursuites, quand quelqu'un tombe sur un trottoir il y a une plainte, quand quelqu'un dérape sur une route départementale il y a une plainte...\", souligne Dominique Bussereau, président de l'Assemblée des départements de France (ADF), selon qui les élus locaux sont \"habitués à ce contexte judiciaire permanent\".",
    "date": "2020-05-04",
    "heading": "Edouard Philippe a tenté lundi de rassurer les maires qui s'inquiètent des délais désormais très serrés pour organiser la réouverture des écoles d'ici le 11 mai et de leurs responsabilités judiciaires en cas de problèmes lors du déconfinement.",
    "title": "Ouverture des écoles: le gouvernement tente de répondre à l'inquiétude des maires"
}