{
    "article": "- Selon la famille du meurtrier présumé, ce dernier aurait commis un \"crime d'honneur\" contre le petit ami de sa fille. - Ils étaient une centaine, samedi 23 juillet a réclamer justice pour Julien Videlaine, à Pont-Sainte-Maxence dans l'Oise, a-t-on appris auprès du maire de la ville. Le jeune militaire a été tué en 2014, et son assassin présumé se serait réfugié en Turquie. Le 24 juillet 2014, Julien Videlaine, mécanicien à la base aérienne de Creil âgé de 20 ans, avait été tué de 18 coups de couteau au domicile de sa petite amie de 19 ans à Nogent-sur-Oise. Selon les parents de l'assassin présumé, Muhittin Ulug aurait commis \"un crime d'honneur\", ne pouvant supporter l'idée d'une relation intime de sa fille aînée, sous son toit, avec le garçon de son choix. Samedi, le cortège est parti de la maison de Julien Videlaine, dans une ambiance recueillie, puis est passé par le club de football où le jeune homme était inscrit, avant de gagner la mairie, a rapporté à l'AFP le maire (Les Républicains) de la commune de 13.000 habitants, Arnaud Dumontier. Devant deux portraits géants de Julien Videlaine accrochés sur la façade de la mairie, Arnaud Dumontier et les députés de l'Oise (Les Républicains) Eric Woerth et Edouard Courtial ont demandé que la justice avance sur le dossier, alors que la famille a eu affaire à quatre juges d'instruction différents. Le père, Claude Videlaine, a également pris la parole, avant la fin de la marche blanche - à laquelle participaient également la mère, la soeur, des oncles et tantes - à 15H45. \"Demain cela fera 24 mois que mon fils est mort et rien ne bouge, on est baladé de ministère en ministère tandis que l'assassin court toujours\", a témoigné Claude Videlaine auprès de l'AFP. \"Nous demandons que la justice française ouvre une enquête sur les complices qui ont aidé l'assassin à partir en Turquie\", a-t-il ajouté. \"L'assassin coule la plus insouciante des vies dans la province de Batman en Turquie. Nous voulons que François Hollande demande à la Turquie de tout faire pour l'attraper\", a martelé de son côté Arnaud Dumontier.",
    "date": "2016-07-23",
    "heading": "",
    "title": "Oise : marche blanche pour réclamer justice contre un assassin présumé réfugié en Turquie"
}