{
    "article": "Alors que le gouvernement a appelé, ce week-end, les Français à la responsabilité pour ne pas repousser le déconfinement au-delà du 11 mai, dans quel état d'esprit abordent-ils la semaine à venir ? Un effet de lassitude se fait sentir : leur moral fléchit (note moyenne de 6,2/10 après avoir été à 6,4 pendant plusieurs jours) et la confiance sur leur capacité à maintenir une vie sociale n'a jamais été aussi basse (20% seulement). Mais les Français commencent à entrevoir le bout du tunnel : le sentiment que \"le pire est devant nous\" repart à la baisse (39%; -11 points depuis mercredi dernier) et atteint son plus bas niveau depuis le début du confinement. Pour autant, seuls 16% estiment que \"le pire est derrière nous\", 34% estimant que les choses vont rester stables. Le quotidien devient plus facile à gérer : les Français sont 55% à considérer que faire les courses est facile. C'est le plus haut niveau jamais atteint sur cet indicateur depuis le début du confinement. Toutefois, l'inquiétude demeure vive concernant les informations reçues et la manière dont la crise est gérée. Ainsi, après être légèrement remontée en début de week-end prolongé (39%), la confiance des Français concernant les informations qu'ils peuvent lire dans les médias retombe à nouveau (33% aujourd'hui).Leur confiance à l'égard de la manière dont le gouvernement gère la crise est également faible et fragile : après être remontée à 33% durant le week-end, elle n'est que de 30%. Les informations transmises par les pouvoirs publics suscitent également une confiance très limitée (33% après un \"pic\" à 36% ce week-end).",
    "date": "2020-05-04",
    "heading": "SONDAGE. Maintenir une vie sociale n'a jamais été aussi difficile pour les sondés, dont seuls 20% disent y parvenir, le chiffre le plus bas depuis le début du confinement, selon le baromètre quotidien BVA pour Orange et Europe 1, lundi 4 mai.",
    "title": "Confinement : huit Français sur dix ont du mal à maintenir une vie sociale"
}