{
    "article": "Le groupe Amazon a fait une demande de mise au chômage partiel pour les employés de ses sites français dont l'activité a été suspendue. Une demande refusée par l'administration, a-t-on appris lundi 4 mai auprès de la direction du géant américain de la logistique et du ministère du Travail.La direction a indiqué qu'elle avait \"fait une demande de chômage partiel pour six sites, soit environ 10.000 personnes, qui n'a pas abouti\". Le ministère a confirmé avoir reçu une demande \"jeudi\" et l'avoir refusée, sans plus de précision. \"La récente décision de la Cour d'appel de Versailles a évidemment eu un impact sur notre activité en France (...). Dans ce cadre, nous avons également sollicité une aide, comme ont pu en bénéficier d'autres entreprises en France\", a précisé la direction d'Amazon dans un courriel. Amazon a été sommé par la cour d'appel de Versailles de procéder à une évaluation des risques liés à la crise du coronavirus avec les représentants du personnel et de réduire son activité d'ici là sous astreinte de 100.000 euros par infractions constatée. Le groupe a préféré fermer ses entrepôts jusqu'au 5 mai inclus.\"En effet, notre activité logistique est techniquement complexe et l'astreinte de 100.000 euros par infraction, précisée par la cour d'appel, pourrait impliquer que même un taux infime de traitement accidentel de produits non-autorisés, de l'ordre de 0,1%, pourrait entraîner une pénalité de plus d'un milliard d'euros par semaine\", a expliqué la direction. \"Malheureusement, ce risque signifie que nous n'avons pas eu d'autre choix que de suspendre temporairement l'activité de nos centres de distribution français pendant que nous évaluons la meilleure façon de fonctionner à la lumière de la décision de la cour\", a-t-elle ajouté.Les syndicats CGT, CFDT et SUD d'Amazon France ont proposé à la direction une reprise progressive d'activité. Dans un communiqué, ils qualifient de \"proprement indécente\" la demande de chômage partiel d'Amazon et soulignent que \"ce dispositif a été mis en place pour venir en aide aux salariés des entreprises dont l'activité est rendue impossible dans la période, comme la restauration ou les commerces non-essentiels\". \"Plus encore, Amazon a fait le choix de fermer temporairement ses entrepôts depuis le 16 avril dernier, tout en poursuivant son activité depuis ceux européens, pour mieux se soustraire à deux décisions de justice successives\", s'indignent-ils.",
    "date": "2020-05-04",
    "heading": "La demande d'Amazon est \"proprement indécente\", selon les syndicats.",
    "title": "Chômage partiel : Amazon a fait une demande qui a été refusée par l'administration"
}