{
    "article": "\"L'affaire est particulièrement grave\", a estimé samedi Marine Le Pen dans un communiqué, au sujet de la tuerie de la préfecture de police de Paris, qui a fait cinq morts, dont l'assaillant, jeudi. \"Les dysfonctionnements sont particulièrement sérieux. C'est pourquoi je demande, au nom des députés du Rassemblement National, l'ouverture immédiate d'une Commission d'enquête\" sur la tuerie.Le groupe Les Républicains, qui dispose des prérogatives pour demander une telle commission d'enquête, avait plus tôt indiqué qu'il entendait en créer une.Selon Mme Le Pen, cette enquête devra notamment permettre \"d'établir l'ensemble des responsabilités, dans ce qui apparaît déjà comme un scandale d'État, alors que des membres de la DDRP (Direction du renseignement de la préfecture de police de Paris, ndlr) évoquent des pressions pour ne pas évoquer les alertes antérieures sur la radicalisation\" de l'auteur de la tuerie. Elle ajoute que l'enquête devra porter sur \"l'ensemble des responsabilités, jusqu'à celle du ministre de l'Intérieur\". Elle estime qu'il \"devrait tirer toutes les conséquences de la situation\", sans demander directement sa démission comme l'ont fait des parlementaires LR.La présidente du RN plaide aussi pour \"un audit complet de la radicalisation islamiste au sein de nos services publics\" et \"des propositions pour simplifier les procédures permettant d'écarter et radier ces individus\".\"La création de cette Commission d'enquête est non seulement nécessaire mais apparaît désormais urgente face aux défaillances constatées et répétées du ministre de l'Intérieur Castaner\", insiste-t-elle.Depuis l'attaque, \"nous avons eu droit au désormais classique discours sur le 'déséquilibré', le 'cas isolé', et bien entendu le 'voisin discret'\", affirme Mme Le Pen, alors que la piste de la radicalisation islamiste est désormais privilégiée.Mais \"une chose apparaît désormais certaine : l'attaque a été perpétrée par un islamiste\", estime-t-elle.Pour Mme Le Pen, \"la présence d'un islamiste, dont tous les éléments démontrent aujourd'hui qu'il aurait dû non seulement être signalé mais être exclu, au cœur même de notre dispositif de renseignement témoigne de dysfonctionnements lourds, et d'une menace gravissime\".",
    "date": "2019-10-05",
    "heading": "La tuerie de la préfecture de police de Paris est \"un scandale d'État\", selon la présidente du Rassemblement national, qui réclame une commission d'enquête parlementaire.",
    "title": "Tuerie à la préfecture : \"un scandale d'État\" pour Marine Le Pen"
}