{
    "article": "C'est une des surprises de ces municipales. Si l'annonce de la candidature de Marcel Campion en soi en avait déjà surpris plus d'un l'année dernière, le nom d'une de ses têtes de listes adjointe a aussi de quoi étonner. L'humoriste Jean-Marie Bigard figurera sur la liste du forain pour les élections municipales à Paris.\"Rien à foutre de la politique\"Plus exactement, il sera le suppléant de la tête de liste du 6e arrondissement de Paris, l'écrivaine Sylvie Bourgeois. Jeudi, il avait indiqué sur Twitter qu'il rejoignait \"le comité de soutien de Marcel Campion\" avant de justifier : \"comme les forains, mon seul but est de divertir le peuple\". \"Rien a foutre de la politique\", avait ajouté l'humoriste. Farouche opposant à la maire PS de Paris Anne Hidalgo, Marcel Campion, a lancé un mouvement baptisé \"Libérons Paris\". Selon les premiers sondages, il est crédité de 1% des voix des électeurs parisiens.Depuis des mois, la guerre est ouverte entre le \"roi des forains\" et la maire de Paris, qui a décidé en 2017 de lui retirer l'autorisation d'installer un marché de Noël sur les Champs-Elysées. La mairie lui reprochait notamment de ne pas vendre des produits artisanaux de la région, mais provenant de Chine, et ce, à un prix excessif.Campion visé par deux plaintesM. Campion fait l'objet d'une plainte de la Cour des comptes, après des propos considérés comme injurieux et diffamatoires à l'encontre de l'institution financière. La Cour avait relevé dans un rapport de 2017 d'importantes \"irrégularités\" dans l'attribution de contrats à l'entrepreneur, dont celui de la grande roue installée place de la Concorde.Il est également visé par une autre plainte, d'Anne Hidalgo et de son adjoint au logement Ian Brossat (PCF), visés eux aussi par des propos jugés injurieux.",
    "date": "2019-10-04",
    "heading": "Le forain Marcel Campion et la maire actuelle de Paris, Anne Hidalgo, ne cachent pas leur profonde inimitié.",
    "title": "Municipales 2020 : Jean-Marie Bigard rejoint la liste de Marcel Campion à Paris"
}