{
    "article": "Les juges ont réduit la peine de dix-huit ans prononcée par le tribunal correctionnel de Marseille en juillet 2019 pour violences avec arme, avec préméditation, en récidive et par ex-concubin.Le 12 juin 2018, Karim Bouembassa, 41 ans, avait aspergé d'acide sulfurique son ex-compagne et mère de leurs deux enfants dans une rue de Marseille, près du stade Vélodrome.Il lui en avait aspergé le dos et, selon un SDF présent, avait tenté de lui écarter les bras pour lui verser le vitriol sur le visage. Un commerçant avait rincé abondamment avec de l'eau, ce qui a permis de limiter les séquelles au visage.Depuis des mois, après que son ex-compagne lui avait signifié la rupture en mai 2017, Karim Bouembassa lui montrait des photos de visages défigurés par l'acide et la menaçait.Dans ses réquisitions, l'avocat général Jean-Louis Persico avait requis la confirmation des 18 ans de prison prononcés en première instance.\"Son but\", avait-il indiqué, \"était qu'à l'avenir la victime ne puisse pas refaire sa vie, qu'elle soit une morte-vivante, une mort civile qui la prive de toute vie de femme. Il voulait l'anéantir psychologiquement. Le but est atteint\". La cour d'appel évoque dans son arrêt, que l'AFP a consulté, une \"relation d'emprise\".Le casier judiciaire de M. Bouembassa mentionne 28 condamnations pour des infractions commises en 20 ans, dont trois concernent des violences sur sa compagne.Au moment des faits, il ne respectait pas une interdiction de paraître au domicile, prononcée après une condamnation en décembre 2017 pour des violences conjugales, et était sous le coup d'un contrôle judiciaire prononcé en mars 2018 pour de nouvelles violences, menaces et harcèlement.Quatre jours avant l'aspersion à l'acide, un mandat d'arrêt avait été lancé contre lui pour non-respect du contrôle judiciaire.Depuis la prison, il avait continué de la harceler, la menaçant de lui envoyer quelqu'un pour \"finir le travail\". A l'audience en appel, le prévenu a reconnu les faits, ajoutant : \"J'avais vraiment un comportement de merde\".Sa peine est assortie d'une mesure de sûreté de dix ans, d'un suivi socio-judiciaire pendant dix ans à sa sortie de prison et du retrait total de l'autorité parentale.",
    "date": "2020-06-03",
    "heading": "La cour d'appel d'Aix-en-Provence a condamné mercredi à 15 ans de prison un homme qui après des mois de harcèlement et de violences avait aspergé d'acide sulfurique son ex-concubine dont il n'acceptait pas la séparation.",
    "title": "Quinze ans de prison en appel pour un homme qui a brûlé son ex à l'acide"
}