{
    "article": "Ses 29 mois de prison, il en fait un atout. Condamné pour corruption à la fin des années 90, Alain Carignon va tenter en 2020 un retour à la mairie de Grenoble, ville dont il a été le maire pendant 12 ans. Vendredi 4 octobre, il assure à franceinfo qu'il se présente parce que la capitale iséroise est dans une situation \"difficile\".\"Dans le vie, on tombe, on chute, on se relève, confie-t-il. Ce qui est important, c'est quelles conséquences et quelles leçons on tire de ces chutes.\" Maire de Grenoble de 1983 à 1995, ministre de Jacques Chirac et d'Édouard Balladur, il avait été condamné en 1996 à 5 ans de prison dont un avec sursis, 5 ans d'inéligibilité et 400.000 francs d'amende pour corruption, abus de biens sociaux et subornation de témoins. Aujourd'hui, il se présente sans étiquette pour tenter de reconquérir la mairie. Selon un sondage Odoxa pour franceinfo, il arrive en deuxième position (20%) loin derrière le maire sortant, l'écologiste Éric Piolle (32%).\"Je suis totalement apaisé, et si Grenoble n'était pas dans cette situation difficile, je ne serai pas là, assure M. Carignon. On a habitué les Grenoblois à une certaine médiocrité.\" Et son statut d'homme politique français qui a passé le plus de temps en prison n'est pas un handicap pour tout le monde. \"C'est un homme d'expérience, qui a vu, qui sait, qui a connu. Avec tous les coups qu'il reçoit et qu'il a reçus, il reste debout. Je trouve que c'est un homme de courage\", explique à franceinfo le collectif Chérif Boutafa, qui envisage une alliance aux municipales.Mais pour d'autres, c'est rédhibitoire : \"Beurk, du dégoût, répond à franceinfo un Grenoblois interrogé sur Alain Carignon. On ne se représente pas après avoir été condamné.\" \"C'est vrai que c'est une espèce de fantôme qui revient du passé. Moi, je lui conseillerais plutôt de faire une psychanalyse\", estime un autre habitant. D'autres encore assurent que c'est \"inenvisageable de voter pour lui\".Une analyse partagée par le candidate LREM, Émilie Chalas. \"Les Grenoblois n'ont pas la mémoire courte et je pense qu'il aura de toute façon un plafond de verre, assure-t-elle. Je ne crois pas à ce retour fracassant pour un projet nouveau. On ne fait pas du neuf avec de l'ancien.\"Quant au maire sortant, Éric Piolle, il pense qu'Alain Carignon est \"disqualifié\".",
    "date": "2019-10-04",
    "heading": "Les derniers sondages le donnent 2e, loin derrière le maire sortant.",
    "title": "Municipales : condamné à de la prison ferme en 1996, Alain Carignon tente un retour à Grenoble"
}