{
    "article": "​É​​​​​​galité entre les femmes et les hommes Marlène Schiappa ne supporterait plus Aurélien Taché, député du Val d'Oise. La République en Marche ne respirerait pas l'unité en coulisses. Selon les informations du Point, de nombreuses tensions perdurent entre la secrétaire d'État à l'Égalité entre les femmes et les hommes Marlène Schiappa et le député du Val-d'Oise Aurélien Taché. Une opposition qui devient de plus en plus insoutenable.Alors que le grand débat sur l'immigration arrive la semaine prochaine à l'Assemblée nationale et au Sénat, ces deux personnalités majeures du parti s'opposent sur fond de laïcité. La semaine dernière, Aurélien Taché a soutenu la Fédération des conseils de parents d'élèves (FCPE) après que celle-ci a diffusé une affiche montrant une mère voilée. « Plein soutien à la FCPE qui, elle, connaît la réalité de terrain et agit vraiment pour nos enfants », a-t-il déclaré sur son compte Twitter. En privé, l'agacement de la membre du gouvernement aurait même atteint un point de non-retour concernant l'élu. « Entre lui et moi, il va falloir choisir », menacerait-elle selon Le Point.« Cela va devenir un vrai problème »Le député du Val-d'Oise avait déjà suscité la polémique le 2 mars 2019. Interrogé sur les jeunes filles musulmanes portant le voile, il avait osé une comparaison maladroite aux yeux du parti. « Est-ce que vous me poseriez la question sur une famille catholique qui met un serre-tête sur une jeune fille ? Bien sûr que non », avait-il répondu sur le plateau de l'émission « C l'hebdo » sur France 5.Marlène Schiappa avait alors estimé que « toutes les comparaisons ne sont pas bonnes à faire ». « Il faut cesser ce relativisme qui nous fait mettre sur le même plan des choses qui sont opposées. On voit bien avec cette allusion au serre-tête quelle catégorie est visée. [...] Aucune femme dans le monde ne sera lapidée parce qu'elle porte un serre-tête », avait-elle estimé dimanche 3 mars sur le plateau du « Grand Jury RTL, Le Figaro, LCI ». De nombreux membres de LREM avaient partagé l'avis de la secrétaire d'État à l'Égalité entre les femmes et les hommes. Son ennemi semble davantage isolé au sein du parti. « Aurélien Taché défend des positions opposées à celles du président de la République sur les questions de laïcité et de communautarisme. Cela va devenir un vrai problème dans le mouvement et dans le groupe. Nous ne pouvons pas nous laisser diriger par une minorité bruyante », confie un député marcheur au Point. Des tensions qui tombent mal alors que le grand débat sur l'immigration s'ouvre ce lundi 7 octobre.",
    "date": "2019-10-04",
    "heading": "Selon les informations du Point, la République en Marche continue de se diviser. En interne, la secrétaire d'Etat à l'",
    "title": "Tensions chez LREM : Marlène Schiappa et Aurélien Taché continuent de s'opposer"
}