{
    "article": "Au sommet de l'élevage à Cournon dans le Puy-de-Dôme, le débat sur le Ceta, cet accord de libre-échange entre l'Union européenne et le Canada, a tourné court jeudi : deux députés La République en marche, Roland Lescure et Jean-Baptiste Moreau, ont été priés de quitter les lieux. Une action revendiquée par les Jeunes Agriculteurs et la FNSEA. \"On a fait un débat d'environ une heure et demi qui s'est bien passé\", explique Jean-Baptiste Moreau, député LREM de la Creuse, à France Bleu Creuse. Le député de la France insoumise François Ruffin, André Chassaigne, député communiste et le député LR Jean-Yves Bony y participaient. \"J'ai notamment réaffirmé que le CETA n'est absolument pas un danger pour la filière viande bovine\", poursuit Jean-Baptiste Moreau. \"Et puis une cinquantaine de responsables agricoles sont montés. Ils n'avaient même pas assisté aux débats. Ils n'étaient pas dans une démarche de participer ou d'essayer de comprendre, ils étaient dans une position dogmatique. Ils sont venus nous pousser dehors\". L'élu, qui devait rester jusqu'à vendredi au Sommet de l'élevage, a choisi de rentrer en Creuse jeudi. De son côté, Roland Lescure, également expulsé du Sommet de l'élevage, a dénoncé \"la défiance\" organisée par la FNSEA, et rappelé sa \"solidarité\" avec Jean-Baptiste Moreau. Emmanuel Macron rencontre les agriculteursIl pourrait être de nouveau question du Ceta et de la situation des agriculteurs ce vendredi puisque Emmanuel Macron a décidé de se rendre en dernière minute au Sommet de l'élevage. Il rencontre ce vendredi matin les principaux responsables de la filière bovine, Bruno Defayet, président de la Fédération nationale bovine (FNB) et Patrick Benezit, responsable de la FNSEA. De son côté, la FNSEA conteste les \"distorsions de concurrence\" créés par les accords de libéralisation commerciale comme le Ceta. Pour faire pression sur le sujet, le syndicat majoritaire chez les agriculteurs a annoncé jeudi un agenda \"d'actions\", comportant notamment des blocages et des opérations escargot lundi 8 octobre sur les routes \"dans toute la France\".",
    "date": "2019-10-04",
    "heading": "Roland Lescure et Jean-Baptise Moreau ont été pris à partie jeudi par des agriculteurs au sommet de l'élevage, dans le Puy-de-Dôme. Emmanuel Macron, lui, a décidé d'y faire un passage vendredi matin.",
    "title": "Deux députés LREM pro-CETA expulsés du Sommet de l'élevage"
}