{
    "article": "♦ 1994-95: contrats d'armement et annulationPlusieurs gros contrats d'armement sont conclus en 1994 par le gouvernement d'Edouard Balladur: trois sous-marins au Pakistan pour environ 830 millions d'euros et deux frégates à l'Arabie saoudite pour 3 milliards d'euros.Arrivé à l'Elysée en 1995, Jacques Chirac fait stopper un an plus tard les versements de commissions à des responsables locaux, légales jusqu'en 2000, en raison de soupçons de rétrocommissions en France, qui, elles, sont illégales.♦ 2002: l'attentatLe 8 mai 2002, un attentat fait 15 morts à Karachi (sud du Pakistan), dont 11 salariés français de la Direction des constructions navales (DCN) travaillant à la construction d'un sous-marin.En septembre et novembre, des notes rédigées par un ancien de la DST, les \"rapports\" Nautilus, évoquent la thèse d'un attentat ourdi en rétorsion à la décision de Jacques Chirac d'arrêter le versement de commissions à des responsables pakistanais.♦ 2009-10: Des représailles?Après avoir privilégié la piste islamiste, l'enquête du juge Marc Trevidic s'oriente en 2009 vers l'hypothèse de représailles pakistanaises après l'arrêt des versements de commissions. Après une plainte pour corruption des familles de victimes en 2010, les juges d'instruction Renaud van Ruymbeke et Roger Le Loire sont chargés d'enquêter sur le volet financier de l'affaire.♦ 2011-12: mises en examenEn 2011, l'intermédiaire Ziad Takieddine est mis en examen pour complicité et recel d'abus de biens sociaux dans ce volet financier. Thierry Gaubert, ex-conseiller du président Nicolas Sarkozy, l'est ensuite. Sa femme l'accuse d'avoir, dans les années 1990, rapporté de l'étranger avec Ziad Takieddine des valises d'argent remises à Nicolas Bazire, directeur de la campagne présidentielle d'Edouard Balladur en 1995.Suivront Nicolas Bazire et Renaud Donnedieu de Vabres, ex-conseiller de François Léotard au ministère de la Défense, ainsi qu'un ex-dirigeant de la Direction des constructions navales, Dominique Castellan. En juin 2012, visé par un mandat d'arrêt, l'intermédiaire Abdul Rahman El Assir, qui vit en Suisse, est mis en examen. ♦ 2013-16: Edouard Balladur et François Léotard mis en causeEn juin 2013, Ziad Takieddine déclare aux juges avoir œuvré au financement occulte de la campagne d'Edouard Balladur, à la demande de Nicolas Bazire et Thierry Gaubert. En février 2014, les juges d'instruction souhaitent que la CJR, seule compétente pour examiner le cas des ministres, enquête sur MM. Balladur et Léotard. Le 12 juin, Takieddine, Gaubert, Donnedieu de Vabres et El Assir sont renvoyés en correctionnelle, ainsi que Castellan et Bazire, qui font appel. Le 23 juin, la CJR se déclare compétente pour instruire le dossier d'Edouard Balladur et François Léotard. Le 18 juin 2015, la cour d'appel rejette les recours de MM. Bazire et Castellan, mais le 10 février 2016 la Cour de cassation annule cet arrêt et confie le dossier entier à la cour d'appel de Lyon.♦ 2017: le dossier s'accélèreLe 20 janvier 2017, la cour d'appel de Lyon confirme le renvoi en correctionnelle des six prévenus. Leur pourvoi est rejeté peu après. Le 29 mai, Edouard Balladur est mis en examen par la CJR pour \"complicité d'abus de biens sociaux\", et recel de ces délits. Un mois auparavant, Nicolas Sarkozy, qui était son ministre du Budget et son porte-parole, avait été entendu comme témoin. Le 4 juillet, François Léotard, ministre de la Défense en 1993-1995 est mis en examen pour \"complicité d'abus de biens sociaux\".♦ 2019 : l'annonce des procèsEn mars 2019, le procès de MM. Takieddine, Bazire, Gaubert, Donnedieu de Vabres, El Assir et Castellan est fixé aux 7-31 octobre au tribunal correctionnel de Paris.Le 1er octobre, la CJR décide de juger Edouard Balladur et François Léotard.",
    "date": "2019-10-05",
    "heading": "Près de 25 ans après les faits, l'ancien Premier ministre Edouard Balladur et son ex-ministre François Léotard seront jugés par la Cour de justice de la République (CJR) pour le financement présumé occulte de la campagne présidentielle de 1995. Les deux hommes sont soupçonnés de \"complicité d'abus de biens sociaux\" dans cette affaire, portant sur le volet financier de l'affaire Karachi. Entre contrats d'armement, soupçons de rétrocommissions et attentat meurtrier: les principales étapes de ce dossier tentaculaire.",
    "title": "Qu'est-ce que l'affaire Karachi qui menace Balladur et Léotard?"
}