{
    "article": "Trois Français sur quatre ont entendu parler de Greta Thunberg, notamment les séniors. En conséquence de ses expositions médiatiques répétées, Greta Thunberg est connue, ne serait-ce que de nom, par 75% des Français. Une notoriété plus élevée parmi les 65 ans et plus (86%) qu'auprès des plus jeunes : 64% \"seulement\" des 18-24 ans ont entendu parler d'elle. Parmi ceux qui la connaissent, près d'un Français sur deux déclare avoir une bonne opinion de Greta Thunberg (46%) - un score plus élevé auprès des sympathisants EELV (86%), des 18-24 ans (49%) et des 25-34 ans (58%). À l'inverse, 38% en ont une mauvaise opinion, notamment les sympathisants LR (63%), les sympathisants RN (54%) et les seniors (47%). En définitive, Greta Thunberg est moins connue des plus jeunes, mais majoritairement appréciée de ceux qui la connaissent, alors qu'à l'inverse, les personnes de plus de 65 ans en ont davantage entendu parler mais ont une opinion majoritairement critique à son égard. Ses prises de position et la manière d'incarner son combat sont davantage approuvées que critiquées. Dans le détail, la jeune militante suédoise suscite des avis contrastés quant à ses prises de position et la manière de les incarner, mais les jugements positifs l'emportent (50%) sur les négatifs (39%). On retrouve là aussi un clivage entre les jeunes (53% des 18-24 ans et 63% des 25-34 ans approuvent ses prises de position) et les seniors (54% des 65 ans et plus les désapprouvent). Des prises de parole jugées légitimes, bien qu'ayant un impact limité sur le plan politique. Greta Thunberg dispose d'un rôle de porte-parole globalement reconnu par les Français qui en ont entendu parler (51%) : elle apparaît surtout comme étant la porte-parole des jeunes de sa génération (39%) mais certains estiment qu'elles représentent l'ensemble des citoyens (12%). Ses prises de parole sont reconnues par la majorité des sondés comme efficaces pour favoriser la mobilisation des jeunes (73%) et faire prendre conscience au grand public des problèmes de réchauffement climatique (60%). Elles apparaissent en revanche moins convaincantes pour sensibiliser les chefs d'État à la lutte contre le réchauffement climatique (42%) et pour faire émerger des solutions pour lutter contre le réchauffement climatique (36%). En définitive, les Français n'ont pas le sentiment que ses prises de parole desservent la cause du réchauffement climatique : seuls 18% le pensent. Ils sont deux fois plus nombreux à considérer que cela a plutôt tendance à servir ce combat (35%), tandis que 35% estiment que cela n'a pas réellement d'impact. * Enquête réalisée par Internet auprès d'un échantillon de Français interrogés du 1er au 2 octobre 2019. Échantillon de 1.000 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon a été assurée grâce à la méthode des quotas appliquée aux variables suivantes : sexe, âge, profession du chef de famille et de la personne interrogée, région et catégorie d'agglomération.",
    "date": "2019-10-05",
    "heading": "Les Français et Greta Thunberg. La jeune militante écologiste suédoise est connue de la plupart des sondés, qui jugent majoritairement son action positive, selon l'enquête BVA pour Orange* publiée samedi 5 octobre.",
    "title": "SONDAGE EXCLUSIF. Greta Thunberg a la cote chez les Français"
}