{
    "article": "La police allemande a annoncé enquêter sur un nouveau suspect dans l'affaire de la mystérieuse disparition en 2007 de la fillette britannique Madeleine McCann, et a lancé un appel à témoins. \"En relation avec la disparition de la jeune fille britannique Madeleine Beth McCann, alors âgée de trois ans (...), le ministère public de Brunswick enquête sur un citoyen allemand de 43 ans soupçonné de meurtre\", a déclaré la police fédérale dans un communiqué. Le suspect serait un délinquant sexuel déjà condamné à plusieurs reprises, notamment pour avoir abusé sexuellement des enfants. Il purge actuellement une longue peine de prison \"dans une autre affaire\", a précisé la police. Il s'agit d'un nouveau rebondissement dans ce fait divers planétaire rocambolesque où, plus de 13 ans après les faits et des centaines d'interrogatoires et perquisitions plus tard, le mystère restait jusqu'à présent entier pour la police portugaise et Scotland Yard. Madeleine McCann a disparu de sa chambre le 3 mai 2007, à quelques jours de son quatrième anniversaire, dans la petite station balnéaire de Praia da Luz, dans le sud du Portugal, où elle séjournait en vacances avec sa famille.Après 14 mois d'investigations controversées, marquées notamment par la mise en examen des parents de la fillette, Gerry et Kate McCann, et finalement leur blanchissement, puis le limogeage de l'inspecteur en charge de l'enquête, la police portugaise avait classé l'affaire en 2008 avant de rouvrir le dossier cinq ans plus tard. La police britannique avait ouvert sa propre enquête en juillet 2013, mais Scotland Yard avait depuis réduit drastiquement le nombre d'enquêteurs mobilisés sur cette affaire. Les parents se sont toujours dits convaincus que leur fille avait été enlevée et pourrait encore être en vie.\"Crimes dans des complexes hôteliers\"Les enquêteurs allemands ont travaillé en \"étroite collaboration\" avec leurs homologues britanniques et portugais pour parvenir à trouver ce nouveau suspect. Celui-ci aurait vécu régulièrement en Algarve entre 1995 et 2007, notamment pendant plusieurs années dans une maison située entre Lagos et Praia da Luz. Il aurait travaillé dans la région, notamment dans la restauration.D'autres preuves suggèrent qu'il gagnait également sa vie en \"commettant des crimes, notamment des cambriolages dans des complexes hôteliers et des appartements de vacances\", ainsi que du trafic de drogue, précise la police allemande. Elle a conjointement avec la police britannique et portugaise lancé un nouvel appel à témoin pour recueillir tout renseignement à son sujet.",
    "date": "2020-06-03",
    "heading": "La fillette britannique Madeleine McCann avait disparu au Portugal le 3 mai 2007, à quelques jours de son quatrième anniversaire.",
    "title": "Affaire \"Maddie\" : un nouveau suspect, 13 ans après la disparition"
}