{
    "article": "Toutes les personnes entrant sur le territoire français ne seront pas mises en quarantaine à leur arrivée, a annoncé dimanche 3 mai l'Elysée. Si le projet de loi de prolongation de l'état d'urgence sanitaire, qui doit être adopté dans la semaine, prévoit effectivement des mesures de quarantaine pour les personnes \"entrant sur le territoire national ou arrivant dans un territoire d'Outre-mer\", l'Elysée a précisé que cela ne concernerait pas les voyageurs \"en provenance de l'Union européenne, de la zone Schengen ou du Royaume-Uni\". L'espace Schengen morcelé : 16 pays ont notifié un rétablissement des contrôlespar euronews (en français)Pour les autres cas, comme celui de Français ou Européens arrivant d'une autre zone que l'UE, l'espace Schengen ou le Royaume-Uni, \"les modalités seront précisées par le Quai d'Orsay dans les prochains jours\", a ajouté l'Elysée. Les conditions \"de durée, de lieu, de suivi sanitaire, de restrictions des sorties qui s'appliquent à ces mesures\" seront explicitées \"après avis du conseil des scientifiques\", avait déjà indiqué samedi le ministre de la Santé Olivier Véran. Ces mesures seront sous \"contrôle\" du juge des libertés et de la détention\", obligatoirement saisi, avait-il également expliqué.\"Les restrictions de circulation actuellement en vigueur à nos frontières continuent de s'appliquer\", a toutefois souligné dans la soirée le ministère de l'Intérieur auprès de l'AFP. Les contrôles renforcés mis en place aux frontières, notamment allemande, depuis l'instauration de l'Etat d'urgence sanitaire dans le cadre de la lutte contre le Covid-19 restent en vigueur, insiste-t-on Place Beauvau : \"Rien n'a changé\".Le gouvernement a décidé samedi de prolonger de deux mois, jusqu'au 24 juillet, l'état d'urgence sanitaire contre le Covid-19 et clarifié un peu le cadre du déconfinement prévu à partir du 11 mai. Avec de nouveaux assouplissements prévus en début de semaine dans une quinzaine de pays, l'Europe enclenche le déconfinement de ses populations, à l'image de l'Italie, cloîtrée depuis deux mois par la pandémie et qui attend avec fébrilité la levée partielle des restrictions lundi.",
    "date": "2020-05-04",
    "heading": "Le projet de loi de prolongation de l'état d'urgence sanitaire prévoit des mesures de quarantaine pour les personnes \"entrant sur le territoire national ou arrivant dans un territoire d'Outre-mer\". L'Elysée a précisé dimanche que cela ne concernerait donc pas les voyageurs en provenance de l'Union européenne.",
    "title": "La France n'imposera pas de quarantaine aux personnes \"en provenance de l'UE, de la zone Schengen ou du Royaume-Uni\""
}