{
    "article": "\"Il y a aujourd'hui 5 millions de Français qui travaillent en télétravail, et dans le contexte de déconfinement progressif, c'est important qu'ils continuent à télétravailler (...) \", a affirmé lundi 4 mai la ministre du Travail Muriel Pénicaud sur Franceinfo. La ministre a jugé \"raisonnable de dire\" que l'on va avoir un télétravail massif jusqu'à l'été. \"Dans le contexte du déconfinement progressif, c'est très important qu'au maximum possible, ceux qui télétravaillent continuent à télétravailler parce que ça évite d'être trop nombreux sur le lieu de travail\", a poursuivi la ministre. Selon elle, l'idéal est que les salariés viennent \"par rotation, pas tous en même temps. Là aussi, pour éviter d'être trop nombreux en même temps dans les transports ou sur le lieu de travail\". Pour prévenir des abus du management, Muriel Pénicaud souhaite un encadrement de ce mode de travail. \"Le télétravail ne peut pas être la disponibilité jour et nuit, 18 heures par jour, sept jours sur sept\", a souligné la ministre. \"On ne peut pas rester pendu à son téléphone ou à son ordinateur tout le temps. C'est une source de surmenage, de stress\", a-t-elle reconnu. Elle incite donc les entreprises à définir, via \"une charte\" ou \"un accord\" avec les syndicats, \"un mode d'emploi du télétravail\" qui prévoit notamment \"les heures de déconnexion\". La ministre s'est dite favorable à l'ouverture d'une négociation nationale entre partenaires sociaux sur ce thème, comme l'ont évoqué les syndicats ces derniers jours, mais à condition qu'elle soit rapide. \"C'est à eux de décider s'il faut une négociation. S'ils la font, ce qui pourrait être bien, qu'ils la fassent vite. Si le résultat de la négociation arrive en septembre-octobre, c'est intéressant pour le futur mais ce ne sera pas opérationnel pour la phase qui vient\", a-t-elle plaidé.Elle a aussi appelé les employeurs à être \"bienveillants\" dans cette période car \"on ne peut pas travailler de la même façon avec deux enfants à la maison\". \"On ne peut pas travailler comme avant pour l'instant. Mais, entre ne pas travailler et travailler quand même, travailler c'est mieux pour l'économie, pour l'emploi et pour chacun. Il faut être compréhensif\", a-t-elle conclu.Muriel Pénicaud a par ailleurs indiqué qu'il y avait actuellement 11,7 millions de salariés dans 911.000 entreprises au chômage partiel. Elle a renvoyé à fin mai la décision sur la possibilité de bénéficier encore du chômage partiel pour garde d'enfants en juin, laissant entendre que ça dépendrait de la réouverture totale ou partielle des écoles.Pour en bénéficier en juin, \"peut-être il faudra une attestation de l'école stipulant qu'elle ne peut pas accueillir cinq jours sur cinq, aux horaires complets... On évaluera ça à la fin du mois, on va voir comment se passe le déconfinement\", a-t-elle dit.",
    "date": "2020-05-04",
    "heading": "La ministre du Travail incite également les entreprises à définir, via \"une charte\" ou \"un accord\" avec les syndicats, \"un mode d'emploi du télétravail\" pour encadrer ce mode de travail.",
    "title": "Muriel Pénicaud appelle les Français qui le peuvent à télétravailler jusqu'à l'été"
}