{
    "article": "Face aux besoins en masques et blouses de protection, des centaines de couturiers, souvent professionnels, ont répondu présent pour en confectionner bénévolement. Aujourd'hui, ils dénoncent une généralisation abusive du recours au bénévolat qui met en péril une industrie entière et demandent reconnaissance et rémunération pour leur travail. Réunis au sein du collectif Bas les masques, des centaines de professionnels de la couture ont lancé une pétition pour exprimer ce ras-le-bol. Ils déplorent \"les centaines d'heures à travailler gratuitement en puisant dans (leurs) stocks ou achetant de la matière première à (leurs) frais\" et un manque de considération générale pour leur profession. \"Notre savoir-faire, notre temps, notre travail ne valent-ils plus rien ?\", se demandent-t-ils. \"Le mouvement a dépassé, de loin, le cadre normal du bénévolat et en vient à concurrencer, voire remplacer une industrie existante qui devrait être plutôt soutenue par le gouvernement\", expliquent-ils.Comme d'autres professionnelles, la couturière lilloise Clara Lefevre a été sollicitée pour participer bénévolement à l'opération \"Masques en Nord\" avec le CHU de Lille, qui consiste à mobiliser ceux qui savent coudre pour confectionner des masques pour les professionnels de santé d'abord, puis pour le grand public.\"Spontanément, on a toutes eu cette démarche de souhaiter venir en aide, en se disant qu'on pouvait participer avec notre matériel, face à la pénurie. On a mis à disposition nos compétences\", témoigne la couturière sur France Bleu. \"Mais aujourd'hui, la généralisation du bénévolat commence à poser question. (...) Ce n'est pas avec ça que l'on peut payer nos charges et nos loyers d'atelier\", explique-t-elle. Interrogée par Libération, Jackie Tadéoni, costumière freelance et membre du collectif Bas les masques, dénonce également un \"mouvement bénévole, qui partait d'un bon sentiment\" et qui \"tourne désormais à l'abus\". \"Certaines dans le collectif ont travaillé sept jours sur sept, huit heures par jour pour fabriquer des masques, et n'ont aucun revenu pendant cette période (...) Mais quand on a commencé à faire payer les masques, on s'est fait insulter, on nous a accusées de profiter de la situation\", dénonce-t-elle. La certification des masques \"grand public\" décidée fin avril complique également toute vente de masques alors que dans le même temps la forte demande en tissu et en élastique a entraîné une hausse des prix, voire un manque de matières premières. Pour remédier à cette situation, le collectif propose de réquisitionner les ateliers et les fonctionnaires d'état qui sont au chômage technique, d'employer les ateliers et indépendantes de la couture et du costume, de prendre en compte les heures de travail effectuées par les professionnels pour les hôpitaux et centre de soins ou encore de rembourser les investissements financiers avancés. Le collectif suggère également de valoriser le travail des non-professionnels via des services civiques par exemple.",
    "date": "2020-05-04",
    "heading": "Un collectif regroupant des professionnels de la couture a lancé une pétition pour que la confection de masques soit rémunérée.",
    "title": "Fabrication de masques : les couturières ne veulent plus travailler gratuitement"
}