{
    "article": "\"L'enquête se poursuit avec des démarches en cours et plus précisément l'audition de témoins\", a annoncé dans un communiqué publié mercredi soir le ministère public de la région de Faro (sud), en précisant travailler \"en coopération avec les autorités britanniques et allemandes\".Dans un autre communiqué, la police judiciaire portugaise a confirmé que \"des éléments semblent montrer l'éventuelle intervention d'un citoyen allemand\", âgé de \"43 ans, avec des antécédents criminels, ayant résidé au Portugal entre 1996 et 2007\".La police allemande a annoncé mercredi soir qu'elle enquêtait sur un nouveau suspect, un pédophile multirécidiviste actuellement incarcéré en Allemagne, qu'elle soupçonne du meurtre de la fillette britannique.Madeleine McCann a disparu de sa chambre le 3 mai 2007, à quelques jours de son quatrième anniversaire, dans la petite station balnéaire de Praia da Luz, dans le sud du Portugal, où elle séjournait en vacances avec sa famille.Après 14 mois d'investigations controversées, marquées notamment par la mise en examen des parents de la fillette, Gerry et Kate McCann, finalement blanchis, puis le limogeage de l'inspecteur chargé de l'enquête, la police portugaise avait classé l'affaire en 2008 avant de rouvrir le dossier cinq ans plus tard.Ce nouveau suspect aurait vécu pendant plusieurs années dans une maison située près de Praia da Luz et aurait travaillé dans la région. D'autres preuves suggèrent qu'il gagnait également sa vie en \"commettant des délits, notamment des cambriolages dans des complexes hôteliers et des appartements de vacances\", ainsi que du trafic de drogue, selon la police allemande.Celle-ci a lancé un nouvel appel à témoins pour recueillir tout renseignement à son sujet, notamment concernant deux véhicules que le suspect aurait utilisés ainsi que deux numéros de téléphone. Dans une déclaration relayée par la police britannique, les parents de Maddie se sont \"félicités\" de ce nouvel appel à témoins.",
    "date": "2020-06-04",
    "heading": "La justice portugaise a indiqué mener des auditions dans le cadre de l'enquête sur la disparition au Portugal en 2007 de la petite Madeleine McCann qui a rebondi mercredi avec l'identification d'un nouveau suspect allemand.",
    "title": "Disparition de Maddie: auditions de témoins au Portugal"
}