{
    "article": "Des antennes-relais, des agences bancaires à Lyon et à Toulouse, des véhicules d'Enedis à Montpellier, \"un géant du BTP\" à Niort, un McDonald's dans la Drôme ou la sous-préfecture de Saint-Nazaire (Loire-Atlantique)... Le Parisien recense, lundi 4 mai, \"plus d'une vingtaine\" d'actes de sabotage. Dans l'Isère, trois antennes-relais ont été dégradées en moins d'un mois, dont la dernière à Saint-Marcellin, dans la nuit du 30 avril au 1er mai. Le quotidien régional Le Dauphiné Libéré a signalé, le même soir, la diffusion, sur une plateforme internet proche de milieux libertaires, d'un document expliquant \"comment détruire une antenne-relais\". Des rumeurs liant 5G et propagation du coronavirus\"À ce stade de l'enquête et en l'absence de revendications, il est difficile de dire si ces faits sont imputables à l'ultra-gauche libertaire ou à des mouvements complotistes tels qu'il en est apparu récemment au Royaume-Uni\", a réagi auprès de l'AFP le procureur de la République d'Isère Eric Vaillant. Outre-Manche, des antennes-relais ont été attaquées en avril à la suite de la diffusion sur internet de rumeurs liant la 5G à la propagation du coronavirus.En France, des antennes-relais ont déjà été prises pour cibles ces derniers jours près de Saint-Brieuc, en Bretagne, et dans le Jura, selon la presse locale. \"Appels à l'action directe\"Selon Le Parisien, qui cite une note du service central du renseignement territorial (SCRT) datée du 23 avril, ces actes portent bien la signature de l'ultra-gauche, malgré l'absence de revendication. \"Les éléments les plus radicaux des mouvances contestataires radicales (...) poursuivent leur logique d'intensification des actions de dégradations, en ciblant prioritairement les services de l'Etat, l'énergie et les télécommunications, ainsi que les symboles de la finance\", cite le quotidien. \"L'imputabilité des faits à la mouvance d'ultragauche de la vingtaine de faits constatés depuis le 1er avril reste une hypothèse très sérieuse justifiée par la concomitance des actes avec les appels à l'action directe, les modes opératoires et les cibles choisies\", cite encore Le Parisien. Messages sur Facebook Les agents du renseignement auraient observé la multiplication d'appels au sabotage sur des pages Facebook et des blogs affiliés à des groupuscules contestataires. Ainsi, \"le 30 mars, un inquiétant manifeste appelant 'à renouer avec l'action directe' avait été publié sur la page d'un collectif autonome lillois. Avant d'être largement relayé\", indique Le Parisien. L'auteur compare le confinement à \"une assignation à résidence collective\". C'est pourquoi, estime-t-il, les militants doivent profiter de cette période pour \"multiplier les offensives\" : \"Il faut faire acte de résistance concrète, pas symbolique (...) Pour réaliser un sabotage, pas besoin d'être en nombre important ou d'expérience, l'action directe est à la portée de tous\", écrit l'auteur.",
    "date": "2020-05-04",
    "heading": "En moins d'un mois, plus d'une quinzaine d'antennes-relais, mais aussi des entreprises ou des institutions ont été dégradées à travers la France. \"Des cibles historiques de la mouvance d'ultra-gauche\", selon Le Parisien, citant une note du renseignement.",
    "title": "Antennes-relais, agences bancaires, McDonald's... les dégradations de \"symboles\" se multiplient, l'ultra-gauche pointée du doigt"
}