{
    "article": "En première ligne pour combattre le coronavirus, les personnels soignants sont particulièrement touchés par la maladie. Selon une enquête présentée lundi 4 mai par la CGT-Santé, 11.844 employés des hôpitaux, cliniques, Ehpad et autres établissements sanitaires, sociaux et médico-sociaux ont été \"atteints par le Covid-19\", selon les remontées de 356 syndicats locaux entre le 20 et le 27 avril.Rapporté aux quelque 545.000 salariés représentés par ces organisations, la prévalence du virus dépasse donc 2% parmi les personnels, un taux \"onze fois supérieur à la population générale\", a souligné Laurent Laporte, cadre de santé en Gironde, lors d'une conférence de presse. A ce jour, Santé publique France recense en effet un peu plus de 131.000 cas confirmés de coronavirus, soit moins de 0,2% des 67 millions d'habitants du pays. \"On compare certes des chiffres partiels du gouvernement avec des chiffres partiels de la CGT, mais cet écart ne pourra pas être comblé statistiquement\", a affirmé Philippe Crépel, infirmier dans le Nord. \"Nous pensons que ces chiffres sont en dessous de la réalité\", a ajouté Mireille Stivala, secrétaire générale de la CGT-Santé, dénonçant \"le manque de transparence\" des directions hospitalières sur l'ampleur de l'épidémie parmi les personnels.Des directions aussi mises en cause pour ne pas avoir empêché, sinon encouragé, le maintien de personnels contaminés dans les services : 15% des syndicats locaux en ont fait état, avec une proportion plus élevée dans les grands établissements (plus de 1.500 salariés).Au total, 24.895 décès en lien avec le coronavirus ont été répertoriés depuis le 1er mars en France, dont 15.583 dans les hôpitaux et 9.312 dans les établissements médico-sociaux, dont les Ehpad, selon les chiffres publiés dimanche 3 mai par la Direction générale de la Santé.",
    "date": "2020-05-04",
    "heading": "Selon une enquête du syndicat, près de 12.000 salariés des hôpitaux, cliniques, Ehpad et autres établissements sociaux ont été atteints par le Covid-19.",
    "title": "Coronavirus : les personnels soignants onze fois plus contaminés que le reste de la population, affirme la CGT"
}