{
    "article": "Après le suicide d'une directrice d'école à Pantin (Seine-Saint-Denis) le 23 septembre dernier, le ministre de l'Éducation nationale Jean-Michel Blanquer s'est dit \"prêt\" à discuter du statut des chefs d'établissement. Une réaction attendue par les enseignants ce jeudi, journée marquée par les obsèques de la victime, Christine Renon, et par un appel à la grève lancé en Seine-Saint-Denis.\"On doit améliorer la situation des directeurs d'école\" qui n'est \"pas satisfaisante\", a affirmé le ministre sur RTL. Il a ainsi proposé la création d'\"un comité de suivi\" associant syndicats et professionnels pour \"faire évoluer\" leur statut. Préavis de grève pour l'ensemble de la journéeLe 23 septembre, le corps de Christine Renon, directrice de maternelle à Pantin, a été retrouvé dans le hall de l'établissement. Un rassemblement en sa mémoire est prévu jeudi à 14h00 à Bobigny (Seine-Saint-Denis), à l'appel d'une intersyndicale qui a également déposé un préavis de grève pour l'ensemble de la journée.Dans un courrier envoyé deux jours avant son suicide, cette femme de 58 ans mettait en cause l'Éducation nationale et ses conditions de travail, détaillant \"son épuisement\", la solitude des directeurs, les réformes incessantes et contradictoires, ou encore l'accumulation de tâches \"chronophages\". Du \"surcroît de travail\" à \"mieux encadrer\"\"Le fait d'avoir du surcroît de travail à certains moments, c'est le propre des fonctions de responsabilité et c'est justement cela qu'on doit mieux encadrer\", a souligné Jean-Michel Blanquer sur RTL. Appelant chacun \"à prendre ses responsabilités\", le ministre a également salué la mémoire de Christine Renon après ce \"drame\". Une tribune signée par des directeurs et directrices d'écoles de Pantin a été publiée ce jeudi par Franceinfo Dans le texte, les collègues de Christine Renon appellent le gouvernement à prendre des mesures et alertent sur les conditions de travail difficiles.",
    "date": "2019-10-03",
    "heading": "Jeudi sur RTL, le ministre de l'Éducation a annoncé la création d'un comité de suivi pour \"faire évoluer\" le statut de chef d'établissement, dix jours après le suicide d'une directrice d'école maternelle de Pantin (Seine-Saint-Denis).",
    "title": "Suicide d'une directrice d'école à Pantin : Jean-Michel Blanquer veut \"améliorer la situation\" des chefs d'établissement"
}