{
    "article": "Une semaine après l'incendie de l'usine chimique Lubrizol de Rouen, l'origine du feu reste à déterminer, tandis que de nombreuses questions demeurent sur ses conséquences sanitaires et environnementales. \"Il faut que les choses rentrent rapidement dans l'ordre\", exhorte Ségolène Royal ce vendredi 4 octobre sur BFM-TV, appelant à ce \"qu'on remette un certain nombre de repères\". L'ancienne candidate à l'élection présidentielle a rappelé les procédures de surveillance en vigueur dans les sites Seveso haut, dont fait partie Lubrizol. \"Quand j'entends qu'il n'y a pas de règles, que rien n'a été préparé, c'est archi-faux ! Une usine Seveso est soumise à 4 obligations : la liste des produits, la quantité des produits, une étude de danger, c'est à dire un scénario de ce qui se passe en cas d'accident, et une étude d'impact\", résume t-elle, avant de faire part de ses doutes : \"Quand on dit sur place qu'on n'a pas les éléments d'information, c'est très étrange, très très étrange ! Il n' y a pas plus concentré et surveillé que les usines Seveso. Il y a 1200 sites, et par définition, c'est informations existent\", affirme t-elle.La liste des 5.000 tonnes de produits brûlés dans l'incendie de l'usine Lubrizol de Rouen a été dévoilée mardi 1er octobre par le préfet de Normandie, un délai jugé trop long par la population locale et les oppositions. Une mission d'information sur l'incendie va être créée à l'Assemblée nationale. Une commission d'enquête transpartisane le sera aussi au Sénat, \"la semaine prochaine\" a précisé jeudi le président LR du Sénat Gérard Larcher.",
    "date": "2019-10-04",
    "heading": "L'ancienne ministre de l'Environnement a martelé que les \"éléments d'informations existent\" sur les conséquences de l'incendie de l'usine Seveso de Rouen, en raison de son niveau de surveillance accru. Elle met en avant les obligations que doivent respecter les sites de ce type, qui devraient permettre selon elle une meilleure communication auprès des populations exposées.",
    "title": "Incendie de Lubrizol : \"C'est très très étrange\", estime Ségolène Royal"
}