{
    "article": "Le procès, initialement prévu en février, avait été repoussé en avril, avant d'être une nouvelle fois ajourné en raison de la pandémie de coronavirus. Il se déroulera devant un juge unique, sans jury, et devrait durer au moins quatre semaines selon les médias canadiens.Le juge devra déterminer l'état d'esprit d'Alek Minassian et sa responsabilité pénale au moment de l'attaque, et non s'il est l'auteur du carnage, qu'il a admis avoir planifié et perpétré.Alek Minassian, 27 ans, devra répondre de 10 chefs d'accusation de meurtre avec préméditation et 16 tentatives de meurtre, pour autant de tués et de blessés. Il n'a jamais été inculpé de terrorisme.Il est accusé d'avoir loué une camionnette le 23 avril 2018 et d'avoir tué huit femmes et deux hommes dans sa course meurtrière sur les trottoirs du centre-ville de la métropole canadienne.Alek Minassian avait été arrêté sept minutes après avoir renversé les premiers piétons.Au lendemain de la tuerie, la police avait convenu que le chauffeur avait visé \"majoritairement des femmes\" juste après avoir publié sur Facebook \"un message énigmatique\" à caractère misogyne en assurant: \"la rébellion +Incel+ a déjà commencé!\".La mouvance \"Incel\" (abréviation anglophone pour \"involontairement célibataire\") fait référence à des groupes d'hommes qui expriment, notamment sur des forums sur internet, leur mépris voire leur haine des femmes, responsables selon eux de leur insatisfaction sexuelle.Le mois dernier, un adolescent de 17 ans soupçonné d'avoir tué une femme à coups de machette dans un salon de massage de Toronto, a lui été inculpé de terrorisme en raison de ses liens avec ce mouvement misogyne \"Incel\", une première au Canada.",
    "date": "2020-06-03",
    "heading": "Le procès d'un homme qui avait renversé et tué volontairement dix personnes, majoritairement des femmes, au volant d'une camionnette de location en avril 2018 à Toronto, débutera le 9 novembre, a annoncé mercredi la justice.",
    "title": "Attaque au véhicule-bélier à Toronto: le procès débutera en novembre"
}