{
    "article": "Il a beau trouver les positions d'Éric Zemmour \"clivantes\", le député LR Julien Aubert n'en a pas moins signé une pétition de soutien au polémiste \"au nom de la liberté d'expression\", a-t-il annoncé mercredi 2 octobre. Eric Zemmour a provoqué un tollé après sa charge, samedi, contre l'islam et les immigrés \"colonisateurs\".\"J'ai signé cette pétition pour défendre la liberté d'expression dans ce pays. Comme disait Voltaire 'je ne suis pas d'accord avec vous, mais je me battrai pour que vous ayez le droit de le dire'\", a écrit sur Twitter l'élu LR du Vaucluse. La pétition, lancée par le site anti-immigration Damoclès, considère que \"ce qui est reproché à Zemmour par (les) juges et journalistes, c'est un délit d'opinion\".Sur RMC mardi, Julien Aubert avait estimé que Éric Zemmour avait une \"manière d'aborder (l'immigration) extrêmement clivante\" et qu'il ne \"partageait pas la théorie du 'grand remplacement'\" supposé de la population française par la population immigrée, soutenue par M. Zemmour et Mme Maréchal. \"La théorie un peu complotiste de 'il y a une population qui va en remplacer une autre' je ne fais pas partie des gens qui y croient\", avait dit ce défenseur d'une \"droite forte\". Mais \"on a un vrai problème d'intégration républicaine. On a laissé entrer des millions de gens sur 30 ans, dont aujourd'hui, la deuxième ou la troisième génération ne se sent pas intégrée. Donc (...) il faut réduire les flux pour permettre au moteur de l'intégration républicaine et à l'assimilation républicaine de refonctionner\", avait-il ajouté.Le discours d'Eric Zemmour, diffusé en direct sur LCI, a suscité un tollé, jusqu'au sein du gouvernement. Le Premier ministre Édouard Philippe avait condamné des discours \"nauséabonds et profondément contraires à l'idée que nous nous faisons de la France et de la République\". Le parquet de Paris a annoncé mardi l'ouverture d'une enquête pour \"injures publiques\" et \"provocation publique à la discrimination, la haine ou la violence\", après les propos de l'essayiste, qui participait à une réunion publique aux côtés de l'ancienne députée d'extrême droite Marion Maréchal.",
    "date": "2019-10-02",
    "heading": "Le parquet de Paris a ouvert une enquête visant le journaliste pour \"injures publiques\" et \"provocation publique à la discrimination, la haine ou la violence\".",
    "title": "Propos sur l'islam et l'immigration : Julien Aubert (LR) signe une pétition de soutien à Éric Zemmour"
}