{
    "article": "Une proposition de loi visant à interdire la corrida aux mineurs de moins de 16 ans va être présentée à l'Assemblée nationale. La mesure s'appliquerait également aux combats de coq et aux inscriptions dans les écoles de tauromachie, indique RMC mercredi 2 octobre.\"Mon sujet n'est pas le bien-être animal, mais la protection de l'enfance\", avance la parlementaire à l'origine du texte, la députée LREM des Français de l'étranger, Samantha Cazebonne. En effet, le texte suit les recommandations des Nations Unies et vise à éloigner les enfants de toute forme de violence dans les spectacles ou les médias. Elle présentera d'ailleurs son texte le 17 octobre lors d'un colloque sur ce thème à l'Assemblée nationale.Des ministres seraient favorables à l'initiative. Sans s'engager outre mesure, l'entourage du secrétaire d'État chargé de la protection de l'enfance Adrien Taquet a indiqué à RMC qu'il était favorable à toutes les mesures pour protéger les jeunes des scènes de violence. D'autres devraient être moins complaisants, à l'image de la ministre de la Ville Jacqueline Gourault et du ministre de l'Agriculture, Didier Guillaume. Ils avaient provoqué une polémique cet été en assistant à une corrida à Bayonne. La corrida interdite aux mineurs? \"Pourquoi pas\", répond Sibeth Ndiaye à titre personnelpar BFMTVLa proposition de loi concerne également les combats de coqs, dont la tradition n'est plus perpétuée que dans les Hauts-de-France et Outre-mer. L'interdiction aux mineurs s'étendra également aux inscriptions dans les écoles de tauromachie. Il y en a six en France, qui accueillent des élèves dès 8 ans.Interrogée sur BMTV jeudi matin, la porte-parole du gouvernement a répondu que ce n'était pas \"aujourd'hui envisagé par le gouvernement\". Interdire aux mineurs, \"oui pourquoi pas, mais c'est une opinion personnelle\", a-t-elle toutefois concédé.",
    "date": "2019-10-03",
    "heading": "\"Mon sujet n'est pas le bien-être animal, mais la protection de l'enfance\", assure la députée à l'origine du texte.",
    "title": "Corrida et combat de coqs : vers une interdiction aux mineurs ?"
}