{
    "article": "Marcel Campion présente officiellement les têtes de listes de son mouvement Libérons Paris pour les élections municipales en 2020, jeudi 3 octobre à Paris. L'humoriste Jean-Marie Bigard sera suppléant dans le VIe arrondissement.Artistes, entrepreneurs, artisans ou encore écrivains... Les candidats du mouvement sont issus d'horizons divers. Et Marcel Campion sera, lui, candidat dans le nouvel arrondissement \"Paris centre\", qui regroupe les Ier, IIe, IIIe et IVe arrondissements. Jean-Marie Bigard est la seule véritable célébrité présente sur les listes Libérons Paris. Il sera le suppléant de l'écrivaine Sylvie Bourgeois dans le VIe arrondissement.\"Tout s'est fait par les relations, les amis des amis, le bouche-à-oreille, a confié l'ex-roi des forains. Vous savez, ça fait plus de soixante ans que je travaille à Paris. Beaucoup voulaient donc rejoindre mes listes. Je ne suis pas inquiet pour trouver ensuite des gens pour être conseillers de Paris ou conseillers d'arrondissement.\" Quant à son projet, il est principalement axé sur le mobilité et la sécurité. \"Il faudrait une autoroute souterraine à Paris, explique-t-il. Jacques Chirac y avait songé avant de reculer devant le prix. Moi, je propose de la faire construire par ceux qui vont l'exploiter pour que ça ne coûte rien aux Parisiens. Il faut une meilleure mobilité.\" Le candidat assure également vouloir rouvrir les voies sur berge. Oui, je veux que les voitures reviennent sur les voies sur berge. L'histoire du CO2 et de la pollution, c'est n'importe quoi, avance M. Campion. Elle est moins importante sur les berges car il n'y a plus de voiture, mais elle est pire sur les quais hauts. Des experts le disent. En fermant les voies sur berge, Anne Hidalgo a permis au dogmatisme de l'emporter sur la raison.\"Pour améliorer la sécurité dans la ville, il promet la création de \"comités de vigilance\", similaires aux groupe de voisins vigilants qui peuvent exister en Île-de-France.",
    "date": "2019-10-03",
    "heading": "Son projet : autoroute souterraine, réouverture des voies sur berge et création de \"comités de vigilance\" de voisins.",
    "title": "Municipales à Paris : Marcel Campion présente ses candidats... dont Jean-Marie Bigard"
}