{
    "article": "Le jeudi 3 octobre a été marqué par une violente attaque à la préfecture de police de Paris. Muni d'un couteau, un agent administratif de la Direction du renseignement de la préfecture de police a tué quatre policiers. Il a par la suite été abattu par un membre des forces de l'ordre. Présent sur place, le ministre de l'Intérieur Christophe Castaner a évoqué « un évènement d'une gravité exceptionnelle ».Aux côtés du procureur de Paris Rémy Heitz, il a annoncé l'ouverture d'une enquête pour homicides volontaires sur personnes dépositaires de l'autorité publique et tentative d'homicide volontaire sur personne dépositaire de l'autorité publique. Une décision qui répond notamment à la demande du député de l'Essonne Nicolas Dupont-Aignant. « Toute la lumière doit être faite sur le profil et les motivations du responsable de cette attaque », a-t-il tweeté. D'après les premières informations dont il dispose, Christophe Castaner a expliqué que « cet homme n'a jamais présenté de difficultés comportementales. » Une revendication également partagée par la présidente du Rassemblement national Marine Le Pen. \"Afin d'éviter d'inévitables rumeurs, le gouvernement et le parquet doivent informer rapidement les Français sur les éléments à leur disposition concernant le profil et les motivations de l'assassin qui a ôté la vie à 3 policiers et à un agent administratif à la préfecture\", a-t-elle réclamé sur Twitter. Un hommage au conseil de ParisLe monde politique a rapidement apporté son soutien aux forces de police. La maire de Paris Anne Hidalgo n'a pas tardé à réagir à cette « effroyable attaque » au bilan « lourd ». « Lors du conseil de Paris, nous rendrons hommage aux victimes et nous saluerons l'engagement sans faille des membres des forces de l'ordre au service de la sécurité des Parisiennes et des Parisiens. Nous savons ce que nous leur devons », annonce-t-elle sur les réseaux sociaux.L'ancien président de la République François Hollande a partagé sa tristesse sur son compte Twitter. \"J'adresse toutes mes pensées aux familles et aux proches de ceux qui ont perdu la vie aujourd'hui à la préfecture de police de Paris. Je pense aussi au personnel de la préfecture qui traverse cette terrible épreuve et à l'ensemble des forces de l'ordre\", écrit-il. L'opposition a également exprimé sa colère face à une attaque de ce type. « Le lieu n'est pas anodin. C'est Paris une nouvelle fois, c'est la préfecture de police, c'est l'État, ce sont les fonctionnaires de police qui sont attaqués », dénonce Marie-Claire Carrère-Gée, présidente du groupe LRI au conseil de Paris, au Parisien. « Quels que soient les désaccords qu'on a pu avoir avec le préfet de police dans la façon de gérer les derniers évènements, nous sommes solidaires avec l'ensemble des personnels de la préfecture de police », rappelle Yves Contassot de Génération.s.Le président de l'Assemblée nationale Richard Ferrand a évoqué son émotion « considérable face au bilan humain. » Futurs candidats à la mairie de Paris en 2020, Cédric Villani et Rachida Dati ont tous les deux déclaré sur Twitter que leurs « premières pensées vont aux familles des victimes. » Gaspard Gantzer et l'écologiste David Belliard, tous deux candidats aux municipales à Paris, ont également exprimé leur soutien. La sénatrice de Marseille Samia Ghali s'est déclarée « choquée et attristée ». « Je sais l'émotion qui habite à cet instant l'ensemble des policiers de notre pays. Je veux leur adresser mon soutien et ma solidarité », exprime-t-elle via son compte Twitter.",
    "date": "2019-10-03",
    "heading": "Un employé de la préfecture de police de Paris a tué quatre policiers avant d'être abattu jeudi 3 octobre. Un drame qui a suscité de nombreuses réactions politiques.",
    "title": "Drame à la préfecture de police de Paris : les réactions du monde politique"
}