{
    "article": "Un \"sublime guerrier politique\". Le président du Sénat Gérard Larcher et le Premier ministre Édouard Philippe ont rendu hommage mercredi 2 octobre au Sénat à Jacques Chirac. L'ancien président s'est éteint jeudi 25 septembre. \"Beaucoup de choses ont été dites et très bien dites sur ce sublime guerrier de la politique, sur son incroyable carrière, ses victoires à la hussarde, ses défaites retentissantes\", a déclaré le Premier ministre face aux sénateurs. \"Les Français aimaient passionnément Jacques Chirac, sans doute plus qu'ils ne l'imaginaient eux-mêmes et peut-être plus que lui ne l'imaginait. Ils l'aimaient comme on aime parfois ceux qui vous ressemble le plus, avec des intermittences, des impatiences mais aussi avec une profonde tendresse et une fidélité peu commune qui résiste à tout. Aux vicissitudes de la vie politique, aux erreurs, aux opinions du moment et surtout, au temps\", a poursuivi Édouard Philippe qui avait déjà salué mardi à l'Assemblée nationale la mémoire de Jacques Chirac. Cet ex-LR a rappelé \"sa personnalité attachante et complexe\" et son \"lien personnel\" aux territoires de l'outre-mer. \"Pour Jacques Chirac, aucun territoire de la République n'était trop éloigné mais c'est encore plus vrai pour les territoires d'outre-mer avec lesquels il entretenait des liens extrêmement forts\", a déclaré Édouard Philippe. \"Les valeurs de notre République\" En outre, a fait valoir Gérard Larcher, \"Jacques Chirac a incarné les valeurs de notre République\": \"la liberté, en refusant toute compromission avec les extrêmes, en assumant le passé de notre pays\", \"l'égalité, en tentant de résorber la 'fracture sociale'\", et enfin \"la fraternité, dans sa proximité avec les Français, dans sa sensibilité à la souffrance\". Le président du Sénat, disant sa \"grande émotion\", a rappelé avoir eu \"l'honneur d'être nommé deux fois ministre\" par Jacques Chirac, en 2004 et 2005. Sans lui, \"je n'aurais jamais été maire de Rambouillet en 1983\", a souligné l'élu des Yvelines.Après chacun de ces deux discours, à l'ouverture de la séance des questions au gouvernement, sénateurs, membres du gouvernement et personnels du Palais du Luxembourg ont observé un moment de recueillement, debout dans l'hémicycle.",
    "date": "2019-10-02",
    "heading": "Gérard Larcher et Édouard Philippe ont chacun prononcé un discours en hommage à Jacques Chirac, mort le 26 septembre. Les sénateurs ont ensuite observé une minute de silence.",
    "title": "Jacques Chirac : le Sénat rend hommage à l'ancien président, \"un sublime guerrier politique\""
}