{
    "article": "Deux voyageurs faisant l'objet d'une fiche S n'ont pas pu monter à bord d'un avion au départ de Le Réunion, a-t-on appris lundi 18 juillet de sources judiciaires et auprès de la compagnie aérienne. Le commandant de bord leur a refusé l'accès de son appareil après avoir pris connaissance de la situation.Les faits se sont produits début juin, mais n'ont été révélés que dimanche soir d'abord par la presse locale, et ensuite confirmés par des sources proches de l'enquête ainsi que par Corsair. C'est une pure coïncidence si les deux passagers, deux hommes, ont décidé de prendre le même vol en direction de Paris. Les enquêteurs ont établi qu'ils ne se connaissent pas et qu'il n'existe aucun lien entre eux. L'un, ressortissant algérien habitant dans l'ouest de l'île, devait se rendre dans son pays pour raison familiale et le second, originaire du Moyen-Orient, voulait aller en Métropole.LE COMMANDANT HABILITÉ A PRENDRE TOUTES LES MESURESLes deux hommes ont été identifiés comme étant \"fichés S\" lors des formalités de police aux frontières à l'aéroport Roland-Garros situé à Sainte-Marie (nord de l'île). Leur niveau de signalement dans le fichier S (pour \"sûreté de l'Etat\") n'impliquant pas une interdiction de voyager ou de sortir du territoire, les deux hommes ont pu entrer en salle d'embarquement.C'est à ce moment-là que l'information sur leur fichage a été portée à la connaissance du commandant de bord. Autorisé à prendre toutes les mesures qu'il juge utiles pour que son vol se déroule dans de bonnes conditions, le commandant a décidé de leur interdire l'accès à l'avion. Les bagages des deux hommes ont ensuite été débarqués, entraînant près de deux heures de retard au décollage. La décision du commandant de bord a provoqué la colère des deux passagers et en particulier de celui originaire du Moyen-Orient, qui a menacé de porter plainte en soulignant que rien ne l'empêche de voyager.UNE FILIÈRE DÉMANTELÉE A LA RÉUNION EN 2015En juin 2015, une filière jihadiste présumée avait été démantelée à La Réunion, entraînant trois mises en examen pour association de malfaiteurs en vue de la préparation d'actes terroristes. Deux personnes ont été laissées libres sous contrôle judiciaire, et la troisième, un jeune homme alors âgé de 21 ans, a été écroué à La Réunion puis en Métropole. Surnommé l'Egyptien, il était présenté comme le personnage central de cette filière jihadiste présumée, la seule de l'outre-mer a avoir été démantelée à ce jour. Il était soupçonné d'avoir incité six jeunes hommes à quitter l'île pour aller combattre dans les rangs de Daech en Irak et en Syrie. L'un de ces jeunes aurait été tué au nord de Tikrit en Irak le 7 avril 2016 lors d'une opération de l'armée irakienne contre les forces du groupe État islamique.",
    "date": "2016-07-18",
    "heading": "- L'un des hommes a menacé de porter plainte. -Ils sont fichés, mais ont normalement toujours le droit de voyager.",
    "title": "La Réunion : deux fichés S refusés à bord d'un avion par le commandant"
}