{
    "article": "Une décision du président américain qui fait craindre une escalade entre Washington et Téhéran.Deux mois après la mort d'Abou Bakr al-Baghdadi à la suite d'une opération militaire américaine menée en Syrie, les Etats-Unis et leur président Donald Trump sont encore passés à l'action dans cette région du monde très sensible. Cette fois, c'est l'Iran qui a été pris pour cible. Le puissant général iranien Qassem Soleimani, émissaire de la République islamique en Irak, ainsi qu'un dirigeant pro-iranien ont en effet été tués vendredi dans un raid américain à Bagdad, suscitant les appels à la \"vengeance\" de l'Iran et attisant les craintes d'un conflit ouvert entre Washington et Téhéran. Cette frappe a été décidée par le président américain Donald Trump, qui a lui-même donné l'ordre de \"tuer\" Soleimani, un dirigeant des Gardiens de la Révolution, l'armée idéologique de la République islamique, selon le Pentagone. Abou Mehdi al-Mouhandis, numéro deux du Hachd al-Chaabi, coalition de paramilitaires majoritairement pro-Iran désormais intégrés à l'Etat irakien, est également mort dans ce bombardement. Il s'agit de \"la plus importante opération de 'décapitation' jamais menée par les Etats-Unis, plus que celles ayant tué Abou Bakr al-Baghdadi ou Oussama Ben Laden\", les chefs des groupes Etat islamique (EI) et Al-Qaïda, a commenté Phillip Smyth, spécialiste américain des groupes chiites armés.\"Il n'y a aucun doute sur le fait que la grande nation d'Iran et les autres nations libres de la région prendront leur revanche sur l'Amérique criminelle pour cet horrible meurtre\", a promis le président iranien Hassan Rohani alors que Donald Trump a simplement tweeté un drapeau américain après l'annonce de la mort de Soleimani. Le ministre iranien des Affaires étrangères, Mohammad Javad Zarif, y a vu une \"escalade extrêmement dangereuse et imprudente\" et la diplomatie iranienne a convoqué le responsable de l'ambassade suisse, qui représente les intérêts américains à Téhéran. Et le turbulent leader chiite irakien, Moqtada Sadr, a réactivé sa milice anti-Américains, l'Armée du Mehdi, ordonnant à ses combattants de \"se tenir prêts\".Depuis des années, Bagdad est pris en étau entre ses deux grands alliés, américain et iranien - eux-mêmes au coeur de tensions grandissantes sur le dossier du nucléaire - et la mort vendredi du général Soleimani laisse craindre l'éclatement d'un conflit ouvert entre les deux pays.La frappe américaine intervient après l'assaut mardi de l'ambassade américaine à Bagdad par des milliers de partisans du Hachd al-Chaabi, une démonstration de force inédite qui a ravivé pour Washington le traumatisme de la prise d'otages à l'ambassade des Etats-Unis à Téhéran en 1979. \"Les renseignements américains suivaient Qassem (Soleimani) depuis des années, mais ils n'ont jamais pressé la détente. Lui le savait mais n'a pas mesuré à quel point ses menaces de créer une autre crise des otages à l'ambassade (à Bagdad) changerait la façon dont les choses sont faites\", explique à l'AFP Ramzy Mardini, de l'Institut of Peace. \"Trump a changé les règles en l'éliminant\", souligne-t-il.L'\"ordre de tuer\" de Donald TrumpLe raid américain, a visé en matinée un convoi de véhicules dans l'enceinte de l'aéroport de Bagdad, tuant au moins 9 personnes au total, selon des responsables des services de sécurité irakiens. Outre le général Soleimani, l'autre grande figure tuée est Abou Mehdi al-Mouhandis, véritable chef opérationnel du Hachd al-Chaabi et lieutenant du général pour l'Irak depuis des décennies. Tous deux sous sanctions américaines, ils seront enterrés samedi. Trois jours de deuil ont été déclarés en Irak et en Iran. \"Sur ordre du président, l'armée américaine a pris des mesures défensives décisives pour protéger le personnel américain à l'étranger en tuant Qassem Soleimani\", a indiqué le Pentagone dans un communiqué.Cette frappe intervient à la suite d'attaques à la roquette contre ses diplomates et ses soldats, qui durent depuis des semaines. Non revendiquées, elles ont tué le 27 décembre un sous-traitant américain et ont été attribuées par Washington aux forces pro-Iran en Irak. Le 29 décembre, Washington avait rétorqué en bombardant des bases de l'une d'elles près de la frontière syrienne, faisant 25 morts.Vendredi, l'influent sénateur républicain Lindsey Graham, proche allié de Trump a menacé l'Iran : \"si vous en voulez plus, vous en aurez plus\". A moins d'un an de la présidentielle américaine, d'autres parlementaires se sont inquiétés des conséquences de cet assassinat ciblé, d'autant que le Congrès américain n'avait pas été notifié en amont du raid selon un élu démocrate. \"Le président Trump amène notre nation au bord d'une guerre illégale avec l'Iran, sans l'approbation du Congrès\", a ainsi fustigé le sénateur démocrate Tom Udall.La nouvelle a fait bondir de plus de 4% les cours du pétrole. L'or noir iranien souffre déjà de sanctions américaines et la montée en puissance de l'influence de Téhéran en Irak, deuxième producteur de l'Opep, fait redouter aux experts un isolement diplomatique de Bagdad et des sanctions politiques et économiques contre le pays.En renversant en 2003 le régime de Saddam Hussein, les Etats-Unis avaient pris la haute main sur les affaires irakiennes. Mais le système qu'ils ont mis en place est désormais noyauté par Téhéran et des mouvements pro-Iran. Ceux-ci ont assemblé un arsenal inégalé grâce à Téhéran mais aussi au fil des années de combat, aux côtés des Américains notamment, contre l'EI.La peur d'une escalade entre l'Iran et les Etats-UnisSi le Hachd a combattu à partir de 2014 aux côtés des troupes irakiennes et de la coalition internationale antijihadistes emmenée par Washington, ses factions les plus pro-iraniennes sont désormais considérées par les Américains comme une menace plus importante que le groupe EI. Les frappes de vendredi donnent de plus en plus de consistance à la menace pesant depuis des mois sur l'Irak : que son sol se transforme en champ de bataille par procuration pour l'Iran et les Etats-Unis. Peu après le raid américain, un chef du Hachd a appelé \"tous les combattants\" à se \"tenir prêts\".Sur la place Tahrir à Bagdad, épicentre d'un mouvement antigouvernemental touchant depuis plus de trois mois le pays, des dizaines d'Irakiens se sont félicités de la mort du général Soleimani en dansant, et le secrétaire d'Etat américain Mike Pompeo a partagé sur Twitter une vidéo les montrant \"dansant pour la liberté\".Les tensions entre les Etats-Unis et l'Iran en Irak exacerbent leur mésentente sur le programme nucléaire iranien depuis le retrait unilatéral américain en mai 2018 de l'accord international conclu en 2015 entre Téhéran et cinq grandes puissances.",
    "date": "2020-01-03",
    "heading": "Représentant de l'Iran en Irak, le général iranien Qassem Soleimani a été tué à la suite d'un raid mené par les Etats-Unis vendredi à Bagdad. Donald Trump avait lui-même donné l'ordre aux forces armées américaines de \"tuer\" cette personnalité très importante de la République islamique.",
    "title": "L'Iranien Soleimani tué sur ordre de Donald Trump\n"
}