{
    "article": "Samedi 4 janvier, Paris a appelé l'Iran à préserver l'accord de Vienne sur le nucléaire. Cette demande intervient 24 heures après l'assassinat en Irak du général iranien Soleimani suite à une opération militaire américaine. Dans deux jours, Téhéran pourrait annoncer un plan de relance de son programme nucléaire. Le ministre français des Affaires étrangères Jean-Yves Le Drian, via un communiqué, a annoncé avoir échangé sur le plan diplomatique, comme la veille, avec ses homologues allemand et chinois. \"La France partage pleinement avec l'Allemagne l'objectif central de désescalade et de préservation de l'accord de Vienne\", a précisé le chef de la diplomatie française. Avec la Chine, \"nous avons en particulier constaté notre accord (...) pour appeler l'Iran à éviter toute nouvelle mesure de violation de l'accord de Vienne\". Attaque américaine en Irak : le guide suprême iranien promet de \"venger\" la mort de Soleimanipar euronews (en français)Pour rappel, depuis mai 2019, Téhéran a trahi à plusieurs reprises de l'accord signé en 2015 -qui avait pour objectif de garantir la nature civile et pacifique de son programme nucléaire- en guise de riposte au retrait en 2018 des Etats-Unis en 2018 et au rétablissement de sanctions économiques américaines. Lors des six derniers mois, le pouvoir iranien ainsi a dépassé le stock d'uranium enrichi fixé par l'accord ainsi que le taux d'enrichissement et la quantité d'eau lourde autorisés. En outre, il a procédé à la modernisation de ses centrifugeuses, ce qui peut laisser penser à une relance de son programme nucléaire militaire. Ces évolutions récentes sont d'autant plus inquiétantes que la République islamique doit franchir une nouvelle étape le lundi 6 janvier 2020.Une désescalade désormais peu probableParmi les annonces attendues, et craintes, Téhéran pourrait communiquer concernant la réactivation d'installations interdites ou annoncer le dépassement de nouveaux seuils d'enrichissement d'uranium. Ces dernières semaines, les milieux diplomatiques semblaient préoccupés à ce sujet, ce qui a provoqué, peu avant Noël, les déplacements de diplomates français, allemands et britanniques à Moscou et Pékin pour évoquer le dossier avec les différentes parties ayant conclu l'accord de Vienne. \"Nous voulions échanger sur comment les Iraniens pouvaient revenir à de meilleures décisions\", avait précisé une source diplomatique européenne. Cette tentative de sortie par le haut semble aujourd'hui fortement compromise suite à la mort, à Bagdad, vendredi 3 janvier, lors d'une attaque américaine, du général Qassem Soleimani, le chef de la Force Qods des Gardiens de la révolution, chargée des opérations extérieures d'Iran.",
    "date": "2020-01-04",
    "heading": "Samedi 4 janvier, la France a officiellement appelé l'Iran à respecter l'accord de Vienne sur le nucléaire. Une demande consécutive à des entretiens diplomatiques avec différents Etats, dont la Chine et l'Allemagne.",
    "title": "Paris appelle Téhéran à ne pas relancer son programme nucléaire"
}