{
    "article": "Est-ce crédible ?Christophe Naudin, directeur de l'entreprise de formation pour pilotes Visiom Aviation : Il est très, très peu probable que M. Ghosn ait organisé cela tout seul. Une opération de ce type, c'est beaucoup d'heures de préparation, des gens spécialisés qui répètent, qui font même un coup à blanc s'ils ont le budget. Il y a des personnes qui savent faire ce type d'opération, courantes pour les services de sécurité, et qui après se reconvertissent dans le privé. M. Ghosn, dans ses anciennes fonctions, disposait d'un service d'anciens personnels des différentes structures de l'État, tout à fait capables de monter ce genre d'opération (Renault disposait d'une direction de la protection du groupe, DPG. En janvier 2011, trois de ses cadres avaient été licenciés pour espionnage industriel avant d'être innocentés. L'affaire avait mis en lumière les dysfonctionnements de la DPG. Le scandale avait entraîné la démission du numéro 2 de Renault, Patrick Pélata, ndlr).Bref, pour faire cela, il faut des sous, du temps et des idées. C'est une opération extrêmement bien montée, pour laquelle je pense qu'il a été aidé.- Quels sont les points clés dans ce genre d'opération ?Une des choses les plus compliquées c'est de l'exfiltrer de chez lui. Il faut de la logistique pour ralier l'aéroport de Kansai d'Osaka. Il y a plusieurs heures de route en voiture depuis Tokyo. Il l'a forcément fait en voiture car prendre le train est trop risqué, il aurait pu se faire reconnaître. Après, il y a la partie aérienne. Il faut que le vol soit organisé, payé, accepté, tout cela a été monté bien en amont. Il devait y avoir une raison officielle de faire ce vol, évidemment ce n'est pas la raison réelle.Le vol se fait avec un jet d'affaires, ce n'est pas un jet privé, c'est important, car cela signifie que l'équipage ne sait pas qui il transporte. Les pilotes ont la liste, bien sûr, mais dans la réalité, ils ne la regardent pas.Il faut aussi un plan de vol étudié pour survoler des pays qui ne sont pas des amis du Japon. Ainsi si l'appareil a un problème technique et qu'il doit se poser en urgence, le risque d'extradition est faible. Dans ce cas: Corée du Sud, Chine, Russie, puis après on entre dans des zones où tout se négocie.- Mais il y a bien un contrôle des passeports avant de quitter le Japon ?Le point crucial, c'est le passage de la frontière. Si c'était moi qui avait monté l'opération, voilà comment j'aurais sans doute fait les choses : Carlos Ghosn a un nom latin, et plusieurs passeports. J'aurais fait venir au Japon plusieurs jours avant un homme ressemblant à M. Ghosn, avec un de ses passeports (il s'agirait d'un passeport qui n'a donc jamais été saisi par les Japonais, ndlr), qui est donc tamponné avec une date d'entrée. Le passeport est ensuite remis à l'équipe. L'homme trouvera un moyen ultérieur de quitter le Japon, déclarant par exemple avoir perdu ses papiers, ou autre chose.Quand on voyage en jet d'affaires, les gens attendent dans un salon. Une personne en charge du vol, sous traitant pour la compagnie aérienne (en l'espèce le transporteur turc MNG Jet, ndlr), prend les passeports et les présente à la police aux frontières avec la \"GenDec\". Cette \"General Declaration\" comprend la liste de l'équipage et, agrafée derrière, le \"manifest\", c'est-à-dire la liste des passagers.Le passeport présenté a un autre numéro que ceux enregistrés par les autorités japonaises (pour les passeports saisis, ndlr). Le policier vérifie le numéro du passeport, le tampon d'entrée, mais l'alphabet latin et la phonétique du nom sont difficiles à vérifier. Il y a des logiciels d'aides, mais la translittération en katakana (les caractères utilisés en japonais pour écrire les noms étrangers, ndlr) reste hasardeuse. Je suis persuadé que le policier a été trompé.Ensuite, arrivé à Istanbul, il est un simple passager en transit, il passe normalement, il change d'avion. Il n'y a pas vraiment de clandestinité.",
    "date": "2020-01-04",
    "heading": "TROIS QUESTIONS. Pour Christophe Naudin, qui avait lui-même organisé l'exfiltration de deux pilotes français de République dominicaine en 2015, l''exfiltration de l'ancien dirigeant de Renault-Nissan du Japon est une opération \"extrêmement bien montée\", pour laquelle il a vraisemblablement bénéficié de complicités. - Carlos Ghosn dit avoir organisé seul sa fuite du Japon.",
    "title": "Carlos Ghosn a-t-il pu fuir seul au Liban ?"
}