{
    "article": "Ils tirent la sonnette d'alarme. Les maires d'Île-de-France adressent une lettre ouverte ce dimanche à Emmanuel Macron, relayée par La Tribune, au sujet de la réouverture des écoles primaires. Les élus font part de leur inquiétude au regard de la mise en place du respect des conditions sanitaires contre le coronavirus dans les écoles, et demandent \"solennellement\" à l'Etat de repousser la réouverture à une date ultérieure au 11 mai. Les 316 édiles refusent de porter la responsabilité de l'exécutif dans une réouverture des écoles \"à marche forcée\".\"Directives mouvantes\"\"Nous nous sommes mobilisés, à chaque étape de cette gestion de crise\", affirment les élus, qui ont préparé le terrain pour un déconfinement le 11 mai, après le discours du président de la République le 13 avril dernier. \"Mais nous apprenons, dix jours avant la date de réouverture des écoles, qu'il appartiendrait aux maires de décider de la réouverture des écoles, et aux parents de décider du retour vers le chemin des classes de leurs enfants\". Ils pointent là le manque d'instructions claires de l'exécutif, qui confie la responsabilité de la reprise de l'école aux communes.\"Des directives mouvantes\" qui indignent les élus : \"Nous ne comprenons pas pourquoi l'État se désengage de ses responsabilités en la matière, alors même que l'éducation d'une part, et la santé d'autre part, sont des compétences régaliennes\".S'il reconnaissent l'importance sociale de rouvrir les écoles, difficile pour les signataires d'imaginer assurer une reprise dans des conditions sanitaires adaptées à la crise, tant matériellement que financièrement pour nombre d'entre eux. \"Tout cela ne s'improvisent pas du jour au lendemain\", préviennent-ils, dénonçant un \"calendrier à marche forcée\". Une \"protection juridique\" des maires en vue du déconfinement ? Dans les colonnes du JDD dimanche des parlementaires de La République en marche (LREM) annoncent qu'ils vont proposer une meilleure \"protection juridique\" des maires dans ce contexte de déconfinement des écoles à compter du 11 mai. Le gouvernement est à cet égard \"prêt au dialogue\", a affirmé la porte-parole du gouvernement Sibeth Ndiaye le même jour sur France Inter/Le Monde/France Télévisions, si les initiatives parlementaires apportent des \"clarifications\" juridiques \"utiles\" à la loi Fauchon qui encadre déjà la responsabilité pénale des élus.D'autres maires ailleurs en France ont d'ores et déjà annoncé leur refus de rouvrir les classes aux écoliers, malgré le plan de déconfinement présenté par le gouvernement. Le maire de Ciadoux, en Haute-Garonne, prévoit de prendre un arrêté en ce sens dans la semaine pour repousser l'ouverture des écoles en septembre, \"si les condition sanitaires le permettent\".",
    "date": "2020-05-03",
    "heading": "316 maires d'Île-de-France, dont Anne Hidalgo, ont signé dimanche 3 mai une lettre ouverte adressée au président de la République, dans laquelle il dénoncent un calendrier \"intenable et irréaliste\" pour la réouverture des écoles fixée le 11 mai. Les élus, inquiets pour la sécurité sanitaire des enfants notamment, appellent l'Etat a assumer ses responsabilités.",
    "title": "Des maires d'Île-de-France demandent \"solennellement\" de repousser la réouverture des écoles à une date ultérieure au 11 mai"
}