{
    "article": "\"Inutiles, inefficaces et contre-productifs\". Voilà comment les associations Pays de l'Ours-Adet et Ferus désignent la consultation publique lancée pour des mesures d'effarouchement des ours bruns dans les Pyrénées, en danger critique d'extinction.Dans un communiqué daté du 30 avril, ces associations plaident pour \"le tryptique berger compétent, regroupement nocturne du troupeau, chiens de protection sélectionnés, éduqués et en nombre suffisant\".Des mesures d'effarouchement ont déjà eu lieu en 2019. \"Ces effarouchements peuvent être accordés alors même qu'aucune protection n'est utilisée, en illégalité avec les directives européennes\", et \"n'ont diminué en rien le mécontentement des éleveurs qui refusent de protéger leurs troupeaux et dont le seul but est de se débarrasser de l'ours\" dans les Pyrénées, où le cheptel ovin se compte en dizaines de milliers de bêtes. Un cinquantaine d'ours dans les PyrénéesEn 2019, 1.173 animaux ont été tués par des ours et 36 ruches détruites, selon le projet d'arrêté. Des chiffres avancés pour la consultation publique, ouverte du 29 avril au 22 mai. des mesures d'effarouchement par des moyens sonores, olfactifs, lumineux ou des tirs non létaux y sont proposées. Le Conseil national de la protection de la nature (CNPN) s'est prononcé défavorablement, précise le ministère de la Transition écologique.Le nombre d'ours brun détectés dans les Pyrénées a dépassé la cinquantaine, sans que cela assure la survie de l'espèce. L'ours, autrefois présent dans toute la France, a été quasiment exterminé.Abandon d'un \"plan ours\" Un \"plan ours\" de la France pour 2018-2028 prévoyait des lâchers d'ours pour renforcer la population dans les Pyrénées. Deux femelles, Sorita et Claverina, avaient été amenées de Slovénie en 2018.Mais ce plan a été enterré par le gouvernement quelques mois à peine après sa mise en place, après des manifestations d'éleveurs protestant contre la présence des ours, selon eux incompatibles avec l'activité pastorale.",
    "date": "2020-05-03",
    "heading": "Les associations Pays de l'Ours-Adet et Ferus tirent la sonnette d'alarme dans les Pyrénées. Elles dénoncent une consultation publique lancée pour des mesures d'effarouchement des ours bruns sur le territoire, en danger critique d'extinction.",
    "title": "Pyrénées : des associations s'opposent à l'effarouchement des ours "
}