{
    "article": "Ils font partie de ceux qui combattent l'épidémie de coronavirus chaque jour. Le Parisien met en lumière le dévouement exemplaire et fondamental des équipes d'entretien dans les différents établissements médicaux de France. Dans le Val-d'Oise, à Pontoise, ils sont près de 400 agents à s'activer quotidiennement pour assurer une hygiène irréprochable au sein de l'hôpital René-Dubos. Dès le départ de l'épidémie, ces salariés ont été forcés de s'adapter en instaurant des nouvelles normes à respecter pour assurer une lutte efficace contre le Covid-19. En temps normal, une chambre est désinfectée par un agent de service hospitalier (ASH) en maximum une heure. Désormais, il doit prendre jusqu'à 1h45 pour garantir une qualité de nettoyage parfaite. « L'hôpital est grand, on était appelées de partout. Il a fallu trouver du matériel dans nos réserves, on a ressorti de vieux chariots », révèle Carole Friant, agent de contrôle.Muni d'un balai télescopique, ces personnes astiquent les murs, se concentrent en priorité sur les zones de contacts fréquents comme les poignées de porte. Après un premier passage au détergent, un second au détergent désinfectant est effectué. « En parallèle il y avait une crise chez notre fournisseur qui entraînait des difficultés d'approvisionnement en produits. Pendant trois semaines, il fallait faire trois passages par chambre : détergent, rinçage, javel », décrit-elle au Parisien.Des conditions de travail dantesquesL'afflux massif de patients victimes du Covid-19 a eu un impact direct sur le quotidien des ASH. Portant des équipements qui leur tiennent chaud, ils ne rechignent pas et multiplient les heures supplémentaires. « Les journées étaient à rallonge, on s'est rendues disponibles les week-ends, certains ont proposé de décaler leurs vacances. On voyait la fatigue des agents en plus du stress généré par la pandémie. Malgré tout, les équipes ont été très solidaires », affirme Marie Dijoux, cadre parmi les agents de contrôle.Ils ont tout de même pu compter sur un élan de solidarité important à l'intérieur de l'hôpital René-Dubos. « J'ai formé une laborantine qui ne servait pas au labo et qui voulait contribuer. On a vu des cadres faire des lits. Ce sont des choses qu'on n'a pas l'habitude de voir », se remémore Carole auprès du Parisien.Véritable maillon essentiel dans ce combat face à la crise sanitaire qui touche le pays, les agents d'entretien refusent toujours d'être glorifiés malgré que la vision de leur travail n'est plus la même. « Il y a des médecins qui n'avaient pas conscience du travail qu'on faisait avant et là ils le voient. On nous reconnaît, on nous dit merci. (...) On est habituées à travailler dans l'ombre, ce n'est pas notre genre de nous mettre en avant », rappelle Marie. Une modestie à la hauteur du travail essentiel que les ASH produisent quotidiennement.",
    "date": "2020-05-03",
    "heading": "A l'image des soignants, les équipes d'entretien s'activent en première ligne pour combattre l'épidémie de coronavirus, comme le rappelle Le Parisien qui honore le travail des agents de l'hôpital René-Dubos à Pontoise (Val-d'Oise).",
    "title": "Coronavirus : les équipes d'entretien, les autres héros du quotidien\n"
}