{
    "article": "Selon trois sources différentes, Carlos Ghosn, l'ex-patron du groupe Renault-Nissan aurait pu fuir sa résidence japonaise après qu'une société privée de sécurité embauchée par Nissan a arrêté sa surveillance. Une information relayée samedi 4 janvier par L'Opinion. Plusieurs médias français, reprenant l'agence japonaise Kyodo News, expliquent qu'il aurait bénéficié de l'aide de barbouzes engagés par ses soins. Ceux-ci auraient utilisé une caisse d'instrument de musique pour le faire sortir, après un concert donné chez lui. Il aurait reçu l'aide de deux agents de compagnies de sécurité privées se faisant passer pour des musiciens. Une hypothèse démentie par l'épouse de Carlos Ghosn, mais qui ne cesse de refaire surface.Fin de la surveillance le 29 décembreL'ancien patron de l'industrie automobile était assigné à résidence au Japon dans l'attente de son procès pour malversations financières. Il a fui au Liban en début de semaine pour se soustraire à un système judiciaire japonais qu'il qualifie de \"partial\". Dans l'attente de son procès, Nissan avait chargé une société de sécurité de le surveiller pour s'assurer qu'il ne rencontrait aucune personne impliquée dans le dossier, ont dit les trois sources. Selon ces dernières, l'entreprise de sécurité a mis fin à sa surveillance le dimanche 29 décembre.D'après la télévision publique japonaise NHK, qui s'appuie sur des sources proches de l'enquête, les images d'une caméra de surveillance installée par les autorités au domicile de Carlos Ghosn le montrent sortir seul de sa résidence vers midi ce même dimanche, mais aucune image ne le montre revenir.Utilisation illégale de jets privésToujours selon L'Opinion, l'homme qui possède des passeports français, brésilien et libanais est entré légalement au Liban à l'aide d'un passeport français. Cependant, vendredi MNG Jet, une entreprise turque de location de jets privés, a déclaré que Carlos Ghosn avait illégalement utilisé deux de ses avions pour se rendre du Japon au Liban, notamment avec l'aide d'un employé ayant falsifié des documents pour ne pas faire apparaître le nom de l'ancien patron de Nissan sur la liste des passagers. Ces deux avions avaient été loués à des clients différents pour des missions qui \"ne semblaient pas liées l'une à l'autre\", a dit MNG Jet.Selon RTL, la Turquie a annoncé samedi 4 janvier que deux étrangers étaient impliqués dans le transit via Istanbul de Carlos Ghosn. Le ministre turc de la Justice, Abdulhamit Gül, n'a cependant pas précisé leur nationalité ou donné d'information sur le rôle qu'ils ont joué. En revanche, il précise qu'après l'interpellation jeudi de sept personnes dont quatre pilotes, cinq personnes ont été placées en détention provisoire. Enfin, selon le ministre, il n'y a eu aucune demande judiciaire de la part des autorités japonaises en rapport avec cette affaire.",
    "date": "2020-01-04",
    "heading": "L'ancien patron de Renault-Nissan, qui était assigné à résidence au Japon dans l'attente de son procès pour malversations financières a fui au Liban en début de semaine. Il aurait pu s'enfuir après la fin d'une surveillance demandée par Nissan.",
    "title": "Carlos Ghosn a fui le Japon après l'arrêt d'une surveillance demandée par Nissan"
}