{
    "article": "Neuf jours après la mort à Minneapolis de George Floyd, un homme noir asphyxié par un policier blanc, la vague de contestation historique ne s'apaise guère.A New York ou Los Angeles, des manifestants ont fait fi des couvre-feu jusque tard dans la nuit, avec toutefois moins de pillages et de violence signalés que les nuits précédentes.Au moins 60.000 personnes avaient auparavant rendu hommage pacifiquement à la victime à Houston (Texas) où George Floyd a grandi et sera enterré la semaine prochaine. \"Nous voulons qu'ils sachent que George n'est pas mort en vain\", a lancé le maire, Sylvester Turner. A New York, après des pillages lundi, le couvre-feu nocturne a été avancé à 20H00 et prolongé jusqu'à dimanche.L'heure passée, des centaines de manifestants, noirs et blancs, ont toutefois continué à protester pacifiquement, scandant \"George Floyd, George Floyd\" ou \"Black Lives Matter!\" (\"la vie des Noirs compte\"). Pour Tazhiana Gordon, une infirmière noire de 29 ans, le couvre-feu \"est un outil pour empêcher les gens de manifester plutôt que d'arrêter les gens qui commettent des crimes\".Une \"situation très calme\", a tweeté le maire Bill de Blasio dans la soirée, \"jusqu'ici, le couvre-feu est certainement utile, sur la base de ce que j'ai vu à Brooklyn et Manhattan ces trois dernières heures\".A Minneapolis (Minnesota), le calme régnait. \"Je veux qu'on lui rende justice parce qu'il était bon, peu importe ce que les gens pensent, c'était quelqu'un de bien\", a lancé en pleurs Roxie Washington, mère de la fille de George Floyd, âgée de six ans.Le Minnesota a annoncé l'une des premières initiatives concrètes en réponse aux demandes des manifestants, avec l'ouverture d'une enquête sur la police de Minneapolis. L'enquête examinera de possibles \"pratiques discriminatoires systémiques\" durant les dix dernières années, a tweeté le gouverneur Tim Walz.-- Genou à terre --A Los Angeles, le maire Eric Garcetti a posé avec des policiers un genou à terre, symbole depuis 2016 de la dénonciation des violences policières contre les Afro-Américains.En soirée, des manifestants se sont rassemblés devant sa résidence et quelque 200 personnes ont été arrêtées après avoir refusé de se disperser, a constaté l'AFP.A Washington, plusieurs milliers de personnes, dont la sénatrice démocrate Elizabeth Warren, ont manifesté pacifiquement jusqu'à bien après le couvre-feu de 19H00. Les télévisions ont montré des tirs de gaz lacrymogène par la police après minuit mais la situation semblait globalement calme.Une manifestante âgée de 18 ans, Jada Wallace, confiait: \"je suis fatiguée d'avoir peur de la police et de ne pas obtenir justice\".Lundi près de la Maison Blanche, la police avait dispersé à coups de gaz lacrymogènes et de balles en caoutchouc de nombreux manifestants pour permettre au président Donald Trump de gagner à pied une église emblématique dégradée la veille. Un geste dénoncé par des dirigeants protestants et catholiques comme un coup de communication \"moralement répugnant\".Depuis une semaine, les troubles se sont propagés dans plus d'une centaine de villes américaines, avec des milliers d'arrestations et plusieurs morts. Donald Trump a rendu hommage mardi soir à un ancien policier tué sur une scène de pillage à St-Louis (Missouri).Lundi soir, le président avait annoncé le déploiement de \"milliers de soldats lourdement armés\" et policiers à Washington pour mettre fin \"aux émeutes\" et \"aux pillages\". Il avait aussi appelé les gouverneurs à \"dominer les rues\", menaçant sinon d'envoyer l'armée. Joe Biden, candidat démocrate à la présidentielle du 3 novembre, l'a accusé mardi d'avoir \"transformé ce pays en un champ de bataille miné par de vieilles rancunes et de nouvelles peurs\", promettant de \"guérir les blessures raciales qui meurtrissent notre pays depuis si longtemps\".-- \"Le péché de racisme\" --Le pape François a jugé mercredi \"intolérable\" toute forme de racisme, condamnant aussi les réactions de violence et appelant à \"prier pour le repos de l'âge de George Floyd et pour tous ceux qui ont perdu la vie à cause du péché de racisme\".Les Etats-Unis se sont également attiré des critiques inhabituelles de leurs alliés dont l'Allemagne, la Grande-Bretagne et l'Australie.L'Iran, lui, a jugé, par la voix de son guide suprême Ali Khamenei, que la mort de George Floyd révélait \"la nature de l'Amérique\" et \"ce qu'elle a toujours fait avec le monde entier\".Face aux protestations dans son pays, où la pandémie de Covid-19 exacerbe les inégalités, Donald Trump est resté silencieux jusqu'ici sur les réponses aux maux dénoncés par les manifestants et n'a que très brièvement évoqué la \"révolte\" face aux conditions de la mort de George Floyd.Cet homme de 46 ans est décédé le 25 mai en répétant \"I can't breathe\" (\"Je ne peux pas respirer\"), gisant par terre, menotté et avec le cou sous le genou d'un policier dont les collègues sont restés passifs. Les autopsies ont confirmé que la mort était due à la pression au niveau de son cou.",
    "date": "2020-06-03",
    "heading": "Le mouvement de colère contre le racisme et les brutalités policières s'est poursuivi tard dans la nuit de mardi à mercredi aux Etats-Unis malgré les pillages, les affrontements avec la police et le ton martial de Donald Trump, déterminé à restaurer l'ordre en recourant si besoin à l'armée.",
    "title": "Mort de George Floyd: les manifestations continuent malgré le ton martial de Trump"
}