{
    "article": "La propagation continue de ralentir dans plusieurs départements, a annoncé le ministère de la Santé. Le Gers, la Loire-Atlantique et la Mayenne, avec une proportion de passage aux urgences pour suspicion de Covid-19 inférieure à 6%, passent du orange au vert. Quatre régions (Île-de-France, Grand Est, Auvergne-Rhône-Alpes, Hauts de France) regroupent toujours 72% des cas hospitalisés. Les voyants sont toujours plutôt au vert dans les hôpitaux, même si 25.815 personnes sont toujours hospitalisées, dont 345 nouvelles admissions au cours des 24 dernières heures. 3.819 patients atteints du virus sont en service de réanimation en raison de la gravité de leur état. 80 nouveaux cas graves ont été admis mais le solde reste négatif en réanimation grâce aux sorties avec 8 patients atteints de Covid-19 en moins.Le ministère a également indiqué que 135 décès supplémentaires avaient été enregistrés, portant le total à 24.895 depuis le 1er mars. 15.583 d'entre eux sont survenus dans les hôpitaux et 9.312 dans les établissements sociaux et médicosociaux, dont font partie les Ehpad.La nouvelle carte provisoire du déconfinement, qui fait la synthèse de deux indicateurs (circulation active du virus et les capacités de réanimation) comporte désormais 32 départements rouges (inchangé), 19 oranges (contre 22 la veille) et 50 verts (contre 47 la veille).Les départements verts pourront organiser à partir du 11 mai un déconfinement plus large que les autres. Ceux en orange (une catégorie provisoire) ne présentent qu'un seul des deux critères favorable - la circulation active du virus ou les capacités en réanimation. Le 7 mai, ne resteront que deux catégories -vert et rouge- qui détermineront le niveau de relâchement des restrictions mises en oeuvre depuis le 17 mars.",
    "date": "2020-05-03",
    "heading": "Le Gers, la Loire-Atlantique et la Mayenne sont passés en vert, en raison de la baisse de l'activité du virus. La fréquentation des services de réanimation est, quant à elle, quasiment stable.",
    "title": "Coronavirus : 135 nouveaux décès, trois départements repassent au vert"
}