{
    "article": "Distanciation, désinfection, fourniture de masques dans certains cas... les entreprises connaissent désormais le protocole à respecter en vue de reprendre leur activité. Les entreprises souhaitant reprendre leur activité le 11 mai devront respecter des règles universelles, dévoilées dimanche 3 mai par le ministère du Travail.Selon un \"protocole de déconfinement\" dévoilé par le Journal du dimanche (JDD), dont la teneur a été confirmée à l'AFP, les employeurs auront l'obligation de respecter ces mesures, quels que soient la taille et le lieu d'implantation de leur entreprise.En cas de non respect de ces règles, les employeurs engageront leur responsabilité civile et pénale.Parmi les mesures retenues par le ministère figure l'instauration d'un espace minimum de 4 m2 par salarié dans les commerces et les bureaux, ascenseurs compris.Si cette règle ne peut être mise en place, l'entreprise sera contrainte de fournir des masques à ses salariés.Les locaux, toilettes et poignées de portes devront par ailleurs être désinfectés chaque jour, voire plusieurs fois par jour, et les portillons de sécurité devront être condamnés. Si ce n'est pas possible, du gel hydroalcoolique devra être proposé à proximité.Pas de prise de températureLa prise de température, jugée trop intrusive, ne pourra en revanche pas être imposée par les entreprises, de même que des campagnes de dépistage du coronavirus. \"La reprise essentielle de l'activité doit nécessairement s'articuler avec la protection des salariés\", a justifié le ministère du Travail, qui prévoit de publier l'intégralité de ce plan de déconfinement d'ici lundi matin.Ces règles \"transverses\", qui s'appliqueront à \"tous les secteurs\", viendront \"en complément\" des guides déjà disponibles sur le site du ministère, qui détaillent les mesures d'hygiène \"métier par métier\", a-t-il ajouté. En présentant mardi son plan de déconfinement, le Premier ministre Edouard Philippe a appelé toutes les entreprises qui le pouvaient à maintenir le télétravail pour leurs salariés, \"au moins dans les trois prochaines semaines\". \"Pour les personnes qui ne pourront pas télétravailler, la pratique des horaires décalés dans l'entreprise doit ête encouragée\", a-t-il ajouté.",
    "date": "2020-05-03",
    "heading": "Une série de mesures à respecter pour reprendre l'activité ont été édictées par le ministère du Travail à destination des entreprises.",
    "title": "Entreprises : un protocole de déconfinement à respecter pour reprendre le travail"
}