{
    "article": "Son existence avait été cachée par ses parents pendant près de deux ans. Les faits reprochés aux parents de l'enfant, mis en examen, sont donc désormais passibles de la réclusion criminelle devant une cour d'assises, indique dans un communiqué Laurent Czernik, procureur de la République de Brive.La découverte de la petite fille, sale, nue, déshydratée et en carence manifeste de soins, le 25 octobre 2013 dans le coffre d'une voiture que sa mère déposait chez un garagiste à Terrasson (Dordogne), avait suscité l'émoi en France et soulevé de nombreuses questions sur cette dissimulation exceptionnelle. Sa mère, Rose, mariée et élevant normalement trois autres enfants, avait expliqué peu après lors d'un entretien télévisé comment elle avait donné naissance, seule, chez elle, le 24 novembre 2011 à l'aube, à la fillette. La mère de famille, qui résidait à Brignac (Corrèze), un petit village situé à une vingtaine de kilomètres de Brive, assurait n'avoir pu parler de cette naissance, qu'elle avait donc gardée secrète, y compris pour son mari. \"C'est un bébé qui a vécu dans ma maison, dans une pièce où personne n'allait\", avait-elle affirmé. \"Pour moi, je ne l'ai jamais maltraitée, je ne pouvais pas m'en occuper comme je me suis occupée de mes trois premiers enfants, mais j'ai essayé de la maintenir en vie\". Son avocate avait rapidement évoqué la thèse d'un déni de grossesse.UN SYNDROME AUTISTIQUE IRREVERSIBLELes deux parents avaient été mis en examen pour privation de soins par ascendant, violence habituelle sur mineur et dissimulation. Des délits passibles au plus de dix ans de prison devant un tribunal correctionnel. Mais un nouveau rapport d'expertise reçu le 26 mai dernier par la juge d'instruction établit un \"lien de causalité\" entre l'isolement imposé au bébé durant les premiers mois et \"un syndrome autistique vraisemblablement irréversible\" diagnostiqué chez l'enfant. Lorsqu'ils ont examiné Serena, les experts ont relevé que \"la sphère de la communication et notamment de la communication verbale était gravement altérée. Le langage comportait des sons sommaires qui n'étaient pas adressés à autrui sauf, à des moments privilégiés, à son assistante maternelle\", précise le procureur de Brive.\"Il pouvait être considéré que les conditions dans lesquelles elle avait été enfermée dans l'obscurité et sans contact avec les personnes environnantes avaient entraîné une désorganisation précoce des récepteurs, et que, passé ce stade, les altérations prenaient un caractère définitif\", ajoute-t-il. Sur le plan du développement physique, les experts ont noté que la fillette, bien qu'âgée de 4 ans au moment de l'examen, présentait un \"développement réel de 3 ans sur le plan postural et de 18 mois pour les coordinations\". Pour les experts, Serena souffrira donc d'une \"incapacité permanente\" qui sera \"certainement importante\" mais encore impossible à évaluer définitivement. Des séquelles qui résultent de la maltraitance psychologique et émotionnelle qu'elle a subie, même s'il n'y a pas eu de violences physiques à son encontre.\"Les faits reprochés aux personnes mises en examen peuvent donc désormais être qualifiés de violences habituelles sur mineure de 15 ans ayant entraîné une infirmité permanente, faits de nature criminelle\" passibles de 20 ans de réclusion et qui seraient alors jugés devant une cour d'assises, explique Laurent Czernik. Par conséquent, il a demandé le dessaisissement au profit du pôle de l'instruction criminel du tribunal de Limoges.",
    "date": "2016-07-12",
    "heading": "- Isolée de tous, privée de contact humain, la petite victime a pris un retard considérable et irrattrapable dans son développement.-Son calvaire avait choqué les Français en octobre 2013. La petite Serena, qui avait été retrouvée dans le coffre de la voiture de se mère, souffre aujourd'hui d'autisme, causé par les privations qu'elle a subies, selon un rapport d'expertise cité mardi 12 juillet par le parquet de Brive.",
    "title": "\"Bébé dans le coffre\" : Serena est devenue autiste, ses parents risquent les assises"
}