{
    "article": "Une fillette de 3 ans, qui avait échappé à la surveillance de sa grand-mère, dimanche en bordure d'un lac du Lot-et-Garonne, et pour laquelle un appel à témoin pour disparition inquiétante avait été lancé, a été retrouvée noyée ce lundi 11 juillet. Une autopsie sera ordonnée pour confirmer l'hypothèse d'une noyade.Depuis dimanche soir, les gendarmes recherchaient activement Carmen, portée disparue depuis l'après-midi. La fillette était sous la surveillance de sa grand-mère, avec qui elle passait la journée au bord d'une plage aménagée sur le lac de Lougratte, à une quarantaine de kilomètres au nord d'Agen, dans le Lot-et-Garonne, lorsqu'elle \"s'est rendue aux sanitaires\". \"La fillette était à ce moment-là à portée de vue de sa grand-mère, puis au bout de quelques minutes, elle a disparu de son champ visuel\", selon la gendarmerie. La grand-mère avait recherché en vain sa petite-fille dans et aux abords des sanitaires, avant d'alerter les gendarmes vers 15h.Dès dimanche après-midi, un important dispositif constitué d'une trentaine de gendarmes, d'un hélicoptère et d'une dizaine de plongeurs avait été déployé sur le site. \"Avant leur arrivée, on avait quadrillé la zone avec une chaîne humaine\", précisait ce lundi matin la maire de Lougratte, Isabelle Labonne, au micro de France Bleu. Dimanche après-midi, environ 600 personnes se trouvaient sur cet espace de détente. \"Parmi les témoignages, personne n'a vu l'enfant\", regrettait une source proche de l'enquête auprès de BFMTV. Après cinq heures de recherches infructueuses, le procureur de la République du Lot-et-Garonne Manuella Garnier avait alors autorisé la diffusion du portrait de Carmen et un appel à témoin avait été lancé pour \"disparition inquiétante\". Toute personne susceptible de fournir des renseignements sur cette disparition avait été appelée à contacter le groupement de gendarmerie au 05.53.69.30.00 ou le 17.Les recherches, interrompues dans la nuit de dimanche à lundi, avaient repris \"tôt dans la matinée\" avec le renfort de plongeurs de la brigade nautique d'Arcachon (Gironde). Un chien renifleur Saint-Hubert, réputé pour son flair aiguisé, avait aussi été mis à contribution.",
    "date": "2016-07-11",
    "heading": "- Portée disparue depuis dimanche après-midi, alors qu'elle se baignait avec sa grand-mère au bord du lac de Lougratte, la petite Carmen, 3 ans, a été retrouvée noyée lundi en fin d'après-midi. -Drame dans le Lot-et-Garonne.",
    "title": "Lot-et-Garonne : la fillette disparue retrouvée noyée"
}