{
    "article": "Deux filières de trafic d'armes alimentant Marseille et Toulouse, via la Suisse, ont été démantelées en juin et en juillet, a déclaré lundi 11 juillet le procureur de la République de Marseille. Jusqu'à 400 armes auraient été écoulées sur les trois dernières années. \"C'est la première fois que nous arrivons à mettre en évidence des trafics d'armes qui fournissent les ZSP (zones prioritaires de sécurité) de Toulouse et Marseille\", s'est réjoui lundi au cours d'une conférence de presse le procureur de la République de Marseille Brice Robin. En tout, neuf personnes ont été écrouées dans ces deux dossiers distincts, a-t-il ajouté. Cinq l'ont été dans le premier dossier, dont un Français et un Suisse qui alimentaient les cités toulousaines notamment en armes de guerre, dont des kalachnikovs. Quatre hommes ont été écroués dans le second dossier, qui fournissaient \"le grand banditisme et le narco-banditisme marseillais\", a encore ajouté M. Robin, précisant que certaines de ces armes avaient pu être utilisées dans des règlements de comptes.ARMES DE POING, DIAMANTS ET ARGENT LIQUIDEDans le premier dossier, c'est une information recueillie par la police judiciaire de Montpellier, faisant état d'un trafic d'armes dans le Gard, qui a permis aux enquêteurs de remonter la piste entre un habitant de Miramas (Bouches-du-Rhône), déjà connu de la police, et un ressortissant suisse. Des perquisitions menées dans des caches dans le Gard, les Bouches-du-Rhône, la Savoie, l'Allier, les Yvelines, les Alpes-de-Haute-Provence et la Suisse (Fribourg) ont permis de retrouver \"de nombreuses armes qui alimentaient les cités sensibles de Toulouse\", a expliqué M. Robin.Dans le second dossier, les policiers de la PJ de Marseille se sont intéressés, dans le cadre de leur stratégie de surveillance des bandes marseillaises, à un bijoutier d'Auriol (Bouches-du-Rhône) surnommé \"le Chinois\".Comme dans la première affaire, l'homme était en relation avec un intermédiaire pour importer des armes en provenance de Suisse. À raison de deux voyages par mois, il alimentait \"le grand banditisme traditionnel et le narco-banditisme marseillais\": \"certaines de ces armes pourraient avoir été utilisées dans des règlements de comptes\", a ajouté M. Robin. Fin juin, sept personnes ont été interpellées dans ce dossier, quatre ont été placées en détention provisoire, dont \"le Chinois\" et son intermédiaire. Lors des perquisitions, les policiers ont trouvé huit armes de poing, des diamants ainsi que 223.000 euros en liquide.LES SAISIES D'ARMES EN HAUSSE DE 22% à MARSEILLESelon le chef de la PJ marseillaise, les enquêtes sur les trafics d'armes \"permettent de marquer des points contre ces bandes\", qui tiennent le trafic de stupéfiant et se livrent à une guerre sanglante pour la domination de leurs marchés. Les saisies d'armes ont augmenté dans la région marseillaise de 22% ces derniers mois, selon lui.Deux commissions rogatoires ont été diligentées en Suisse pour connaître l'origine de ces armes, qui viennent probablement des pays de l'Est et des Balkans.",
    "date": "2016-07-11",
    "heading": "- Certaines des armes acheminées par ces filières ont probablement été utilisées dans les nombreux règlements de comptes qui ont ensanglanté Marseille. -C'est un coup dur pour le grand banditisme et les narco-trafiquants dans le sud de la France.",
    "title": "Trafic d'armes : deux filières vers Marseille et Toulouse démantelées"
}