{
    "article": "Dans son post, le chef d'État relaie un message de Jack Posobiec, un homme connu pour ses positions d'extrême droite et des contributions au média complotiste OANN (One America News Network). Ce dernier publie une vidéo de voitures en feu, mais rien n'indique que cela date de la soirée du Nouvel An. Le président américain ajoute un petit message en anglais : \"Comment ça se passe avec l'Accord de Paris ? Ne posez même pas la question\". À travers ces mots, Trump semble s'en prendre avant tout à Emmanuel Macron avec qui il est en désaccord en particulier sur la question climatique. Mais il s'attaque aussi implicitement aux Parisiens et aux Français.Seulement six voitures brûlées Une énième provocation qui ne passe pas, notamment, auprès de la mairie de Paris. Le premier adjoint d'Anne Hidalgo, Emmanuel Grégoire, a répondu avec une certaine fermeté à Donald Trump. \"Seulement six voitures ont brûlé hier soir au 4 rue Tesson, un quartier charmant du 10e arrondissement de Paris. Cela est dû probablement à un accident\", dit-il, accompagné d'un GIF de panda qui tient une lettre avec un cœur dessus. Une manière pour lui aussi de lui répondre avec ironie. \"L'accord de Paris attend toujours votre soutien pour rendre sa grandeur à la planète\", lui assène-t-il.Habitué des attaques virulentes sur Twitter, Donald Trump s'était déjà attaqué à Emmanuel Macron l'été dernier, sur la question iranienne et sur la taxe GAFA.",
    "date": "2020-01-01",
    "heading": "Dans un tweet, le président américain a fait un lien entre des voitures prétendues brûlées pendant la nuit de la Saint-Sylvestre et la question climatique, a relevé BFM TV. En cette période de vœux, il ne manquait peut-être que ceux du président américain. Sur Twitter, alors que plusieurs pays étaient déjà passés à la nouvelle année, Donald Trump a adressé quelques mots à la France, et pas vraiment de manière très élogieuse, relate BFM TV.",
    "title": "Voitures brûlées au Nouvel An : Trump s'attaque à la France"
}