{
    "article": "Malgré des conditions rendues difficiles par l'épidémie de Coronavirus qui touche actuellement le monde entier, Polestar a lancé la production de la Polestar 2 sur le site chinois de Luqiao. Il s'agit du premier véhicule électrique produit sur ce site appartenant à Zhejiang Geely Holding et dirigé par Volvo Cars.« Le monde fait face à d'énormes bouleversements avec l'épidémie de Coronavirus », a commenté Thomas Ingenlath, le CEO de Polestar. « Nous lançons la production de la Polestar 2 dans des circonstances difficiles, en étant très attentifs à la santé et à la sécurité de nos employés. C'est une grande réussite et l'aboutissement d'importants efforts réalisés par l'équipe de Luqiao et de celle sécurisant la chaîne d'approvisionnement. J'ai un immense respect pour toutes les équipes et je les remercie ». [SALON DE GENÈVE 2019] Polestar 2par L'argusLa Polestar 2 dévoilée en février 2019, est un modèle fastback 100 % électrique doté d'une transmission intégrale et animé par un groupe propulseur composé de deux moteurs (un par essieu) développant 408 ch et 660 Nm, alimenté par un pack batterie de 78 kWh garantissant une autonomie d'environ 470 km en cycle WLTP.En termes de performances, la Polestar 2 est notamment en mesure d'abattre le 0 à 100 km/h en 4.7 secondes, et un Performance Pack est également proposé afin « de passer à un niveau supérieur » en termes de qualités dynamiques, précise le constructeur. Ce pack comprend un système de freinage avant à 4 pistons fourni par Brembo, des amortisseurs ajustables Öhlins, des jantes en alliage forgé de 20 pouces ainsi que des ceintures de sécurité en finition dorée, et il est proposé au prix de 6 000 €.La Polestar 2 est par ailleurs équipée du Pilot Package et du Plus Package, d'une assistance à la conduite optimisée, d'un toit panoramique, d'un système audio Harman Kardon et d'un système infotainment intégrant Android Automotive OS qui donnera accès à l'assistant Google, Google Maps ainsi qu'au Google Play Store.Les premières livraisons de la Polestar 2 sont attendues en Europe dès cet été, et concernent la Norvège, la Suède, l'Allemagne, le Royaume-Uni, les Pays-Bas et la Belgique. Le tarif de base de cette Polestar 2 est fixé à 58 800 € pour le marché allemand (59 800 € pour les Pays-Bas et la Belgique). Les marchés chinois et nord-américain seront quant à eux livrés après le lancement du modèle sur le sol européen.",
    "date": "2020-03-24",
    "heading": "24 mars",
    "title": "La Polestar 2 entre en production : actualité automobile, infos, scoop"
}