{
    "article": "Remettre en question certaines alliances, brusquer les alliés, se rapprocher de certains ennemis, flatter ses électeurs : en 2019, le président américain Donald Trump a imposé au monde sa conception toute personnelle des relations internationales. Pour autant, l'Américain va devoir obtenir des succès probants en vue du scrutin présidentiel de 2020, à l'instar de la mort du chef du groupe jihadiste Etat islamique (EI) Abou Bakr al-Baghdadi lors d'une opération américaine en Syrie, annoncée par Washington le 27 octobre. Car outre ce succès spectaculaire, Donald Trump a déstabilisé certains équilibres géopolitiques, notamment sur le dossier syrien, qui l'a vu se rapprocher des positions du président turc Recep Tayyip Erdogan. A ce sujet, le président américain avait donné son feu vert à une offensive d'Ankara en Syrie contre les forces kurdes -pourtant partenaires des Occidentaux dans la lutte antidjihadiste-, ce qui n'a pas manqué de renforcer la position du régime de Damas et de Moscou, pourtant rivaux affichés des Américains. Enfin, Donald Trump a surpris son propre camp en annonçant le retrait total des forces américaines en Syrie, avant de devoir faire volte-face. \"La crise de la relation avec les Etats-Unis est exceptionnelle, plus personne ne croit en quoi que ce soit\", peste un haut responsable européen. A ce titre, les Français sont particulièrement furieux, comme l'ont montré les propos du président Emmanuel Macron sur l'Otan \"en état de mort cérébrale\" et les tensions avec son \"ami\" Donald Trump lors du sommet de l'Alliance atlantique, qui a lieu début décembre au Royaume-Uni. S'il se voit en faiseur de paix, le président de la première puissance militaire mondiale ne rencontre pas de succès probant pour le moment : il a pour l'instant dû renoncer à retirer ses troupes de Syrie mais aussi d'Afghanistan, où il a arrêté puis relancé des négociations inédites avec les pourtant si contestés talibans.Trump critiqué pour sa \"faiblesse\" sur le dossier iranienEn Corée du Nord, après un rapprochement à la fois historique et baroque avec le dirigeant nord-coréen Kim Jong Un, les négociations sont pour le moment au point mort tandis qu'au Venezuela, l'offensive diplomatique et économique lancée début 2018 visant à chasser le président socialiste Nicolas Maduro s'est progressivement enlisée. Enfin, au Proche-Orient, le plan de paix devant mettre un terme au conflit israélo-palestinien semble ne plus être à l'ordre du jour, alors que les prises de positions américaines sont de plus en plus favorables à Israël et plus en plus contraires au droit international. Même sur le dossier iranien, sa retenue militaire, après des attaques imputées à Téhéran dans le Golfe en juin et septembre, a surpris sur le plan intérieur : les faucons lui ont reproché sa \"faiblesse\", lui qui se targuait pourtant de défendre \"la paix par la force\".Un bilan économique mitigéSur le plan économique, son bilan reste mitigé, malgré des accords signés avec le Mexique et le Canada d'une part, et la Chine de l'autre. Car au-delà de ces rapprochements, le président américain n'a pas hésité à fragiliser les relations commerciales des Etats-Unis avec ses propres alliés, quitte à user de droits de douane. Cette situation internationale risque d'ailleurs de se tendre à moins d'un an de la future élection présidentielle américaine, qui aura lieu le 3 novembre 2020. \"Son seul problème, c'est d'être réélu\", lâche un diplomate européen. Pour Brian Katulis, du Center for American Progress, un think tank proche de la gauche, \"avec Trump, on peut prédire l'imprévisible (...) C'est une présidence de téléréalité: même s'il n'obtient pas de grandes réussites, il dira l'inverse\". Pour Nile Gardiner, fervent soutien du président républicain, \"ce serait une erreur pour les dirigeants étrangers de miser sur le fait qu'il ne sera plus là dans un an\".Poutine invité du G7 ?Ces enjeux politiques américains pourraient durcir ses positions à l'international : les \"faucons\" mettent la pression pour qu'il hausse le ton face à la Corée du Nord, alors que plane le spectre d'un retour aux tensions extrêmes du début de la présidence Trump. Pendant ce temps, Pyongyang a lancé un ultimatum pour que Washington fasse des concessions avant le Nouvel An. Enfin, concernant le dossier iranien, la page de la médiation française semble tournée. \"La fenêtre se referme\", et \"la capacité du président Trump à faire des concessions qui déplaisent à ses ministres et à sa base républicaine va diminuer à l'approche du vote\", prévient un autre diplomate européen. Enfin, Donald Trump pourrait convier le président russe Vladimir Poutine lors du prochain G7 -et donc G8- de Camp David... Au risque de susciter un énième tollé.",
    "date": "2019-12-26",
    "heading": "Entre des choix à contre-courant et une communication décalée, Donald Trump a déstabilisé ses plus proches alliés en 2019. Et la proximité de l'élection présidentielle américaine de 2020 pourrait tendre encore la situation internationale.",
    "title": "2019: Donald Trump, un diplomate décomplexé qui n'a pas hésité à déstabiliser ses alliés"
}