{
    "article": "Le général Ahmed Gaïd Salah, puissant chef d'état-major de l'armée algérienne, pilier du régime depuis 1962, est décédé lundi à 79 ans d'une crise cardiaque. Sur le devant de la scène après avoir arraché en avril la démission du président Abdelaziz Bouteflika sous la pression de la rue, le général Gaïd Salah était le visage du haut commandement militaire qui a assumé ouvertement la réalité du pouvoir jusqu'à l'élection le 12 décembre d'Abdelmadjid Tebboune comme chef de l'Etat. \"Le vice-ministre de la Défense, chef d'état-major de l'armée est mort lundi matin d'une crise cardiaque\", a annoncé une présentatrice de la télévision nationale Algérie 3, donnant lecture d'un communiqué de la présidence de la République. Le président Tebboune a décrété trois jours de deuil national et a chargé le général Saïd Chengriha, commandant des Forces terrestres, d'assurer l'intérim, a poursuivi le présentateur.Né le 13 janvier 1940, engagé dès l'âge de 17 ans au sein de l'Armée de libération nationale (ALN) combattant le pouvoir colonial français selon sa biographie officielle, Ahmed Gaïd Salah était l'un des derniers représentants au sein de l'armée des anciens combattants de la Guerre d'indépendance, un passé dont les dirigeants algériens ont longtemps tiré leur légitimité. Nommé chef d'état-major de l'armée en 2004 par le président Bouteflika, il détient le record de longévité à ce poste. Il fut un indéfectible soutien de M. Bouteflika tout au long de sa présidence, avant d'obtenir sa démission en avril pour tenter de calmer le mouvement (\"Hirak\") de contestation populaire né un mois plus tôt de la volonté du président sortant de briguer un cinquième mandat.Mais le général Gaïd Salah était vite devenu très impopulaire au sein du mouvement en apparaissant comme le garant de la survie du \"système\" qui dirige l'Algérie depuis 1962 et dont le \"Hirak\" entend obtenir le démantèlement. Son décès survient 11 jours après une présidentielle qu'il avait tenu à organiser le 12 décembre pour élire un successeur à Abdelaziz Bouteflika, malgré l'opposition farouche du \"Hirak\" qui voyait ce scrutin comme une manoeuvre du \"système\" pour se régénérer. Le général Gaïd Salah était encore présent jeudi dernier pour la cérémonie d'investiture de M. Tebboune comme nouveau président de la République.",
    "date": "2019-12-23",
    "heading": "Le haut-gradé était l'un des derniers pontes de l'ère Bouteflika. Son décès survient 11 jours après une présidentielle qu'il avait tenu à organiser le 12 décembre, malgré la contestation populaire en Algérie.",
    "title": "Algérie: mort du général Ahmed Gaïd Salah, incarnation du \"système Bouteflika\""
}