{
    "article": "Si les détails de son \"échappée\" sont toujours largement méconnus, de premiers éléments viennent éclairer le contexte dé la fuite de Carlos Ghosn, qui s'est évadé du Japon avant de trouver refuge à Beyrouth. Selon une source proche du dossier, l'homme d'affaires avait deux passeports français, dont un sur lui dans une sacoche fermée à clef. Cette annonce faite jeudi 2 janvier vient confirmer des informations de la chaîne publique japonaise NHK. L'ancien magnat de l'automobile, inculpé à quatre reprises et sorti de détention provisoire sous caution en avril 2019, vivait relativement libre de ses mouvements à l'intérieur du Japon, sous diverses conditions. Selon la source en question, trois passeports (un français, un libanais et un brésilien) sont conservés par ses avocats, mais Carlos Ghosn disposait de deux passeports français. Une autorisation exceptionnelle du tribunal lui permettait d'en avoir un sur lui, enfermé dans une sacoche qui restait en sa possession mais dont la clef était également détenue par ses avocats, a expliqué la même source. Ce document lui tenait lieu de visa de court séjour dans l'archipel et il devait donc l'avoir à portée de main pour ses déplacements internes, a expliqué la même source. Arrêté à Tokyo en novembre 2018, Carlos Ghosn devait être jugé au Japon à partir d'avril 2020. Il fait l'objet de quatre inculpations, deux pour des revenus différés non déclarés aux autorités boursières par Nissan (qui est aussi poursuivi sur ce volet), et deux autres pour abus de confiance aggravé. De son côté, Carlos Ghosn a promis que, pouvant \"enfin communiquer librement avec les médias\", il le fera \"dès la semaine prochaine\".",
    "date": "2020-01-02",
    "heading": "L'ancien PDG de Renault-Nissan est parvenu à rejoindre le Liban, s'échappant du Japon où il était assigné à résidence. Les conditions et circonstances de son évasion demeurent encore floues.",
    "title": "Fuite au Liban : Carlos Ghosn avait un deuxième passeport français"
}