{
    "article": "Le sujet est sensible. Invité de Jean-Jacques Bourdin ce lundi matin sur BFMTV/ RMC, le ministre de l'Economie Bruno Le Maire a défendu le durcissement du malus automobile, dont le seuil de déclenchement passe de 117 à 110 grammes de CO2 par km dans le projet de budget 2020.\"Tout le monde devrait se dire que c'est une bonne chose que l'on abaisse ce seuil. On incite ainsi les Français à aller vers des véhicules qui seraient moins polluants\", a-t-il déclaré. \"Nous allons augmenter le malus pour les véhicules les plus polluants. Pour un véhicule qui émet 140g de CO2 par km, on va passer le malus de 690 à 1.901 euros. C'est une manière de dissuader les gens d'acheter des véhicules polluants\", avait détaillé le ministre dimanche sur LCI.L'année 2020 marquera aussi le basculement vers l'adoption de la nouvelle norme de mesure des émissions dite WTLP, à des niveaux qui \"seront, en moyenne, plus élevés de 24,8% que les anciens\" mesurés par la norme NEDC, en voie d'abandon parce que basées sur des tests sur bancs d'essai et non sur route.Malus de 50 eurosConcrètement au plus tard à partir du 1er juillet, les voitures seront sujettes à un malus de 50 euros si elles émettent 138 grammes de CO2 par km en WLTP, soit le même tarif que pour une émission de 110 selon la norme NEDC.Pour être au malus maximal de 12.500 euros (contre 10.500 euros aujourd'hui), une voiture devra émettre plus de 172 grammes de CO2 au km avec la norme NEDC, et plus de 200 avec la norme WLTP.L'adoption exclusive de la norme WLTP pour mesurer les émissions sera obligatoire dans toute l'Union européenne à partir du 1er janvier 2021. \"La bascule du premier semestre 2020 s'inscrit dans le cadre de la refonte de la procédure d'immatriculation des voitures de tourisme qui permettra la mise en place d'un certificat de conformité électronique\", selon le projet de budget.\"La mise en place de ce certificat assurera notamment que le niveau d'émission de CO2 figurant sur les certificats d'immatriculation des véhicules sera celui mesuré conformément aux nouveaux cycles d'essai imposés au niveau européen, plus exigeants et conduisant à des résultats plus proches de la réalité\", poursuit l'exposé des motifs de la refonte des taxes sur les véhicules à moteur.",
    "date": "2019-09-30",
    "heading": "Le malus sera augmenté pour les véhicules les plus polluants, \"une manière de dissuader les gens\" d'en acheter, a argumenté Bruno Le Maire.",
    "title": "Le Maire : \"Nous allons augmenter le malus pour les véhicules les plus polluants\""
}