{
    "article": "C'est un nouvel épisode renversant dans l'affaire Carlos Ghosn. Selon les informations du journal Les Echos, qui confirme les révélations du quotidien L'Orient-Le Jour, l'ancien PDG du groupe automobile Renault-Nissan serait arrivé lundi 30 décembre au Liban. Son avion privé aurait atterri à Beyrouth, capitale du pays, alors qu'il arrivait de Turquie. Une source affirme à L'Orient-Le Jour que l'homme de 65 ans aurait été aperçu dans la matinée. C'est une décision très surprenante au vu de la situation judiciaire très délicate dans laquelle était Carlos Ghosn. Il est toujours sous le coup de quatre inculpations pour corruption. Alors qu'un procès devait avoir lieu durant l'année 2020, la justice japonaise l'avait assigné à résidence depuis le 25 avril dernier. Il séjournait alors dans la ville de Tokyo. A l'heure actuelle, le flou règne sur les conditions de son départ du pays. Il aurait utilisé un jet privé pour rallier le Liban, en passant par la Turquie.Un contexte juridique pesant L'ancien patron de Ranult-Nissan n'a pas encore pris la parole pour expliquer ce soudain changement de résidence. Contacté par Europe 1, son entourage aurait assuré qu'il ne comptait pas se soustraire à la justice. Par contre, il dénonce un contexte juridique qui ne laisserait aucune place à un procès équitable. Il affirme également que l'ex PDG ne s'exprimera pas tant que les autorités nippones ne l'auront pas fait.A plusieurs reprises par le passé, la défense de Carlos Ghosn avait pointé du doigt ces conditions de détention. Son incarcération de plusieurs semaines en détention préventive à la prison de Kosuge ou même son interdiction de contact avec son épouse étaient notamment mises en cause. Selon Les Echos, un procès de Carlos Ghosn faisait craindre une tempête médiatique sur le système judiciaire japonais. A l'approche des Jeux olympiques de Tokyo à l'été 2020, les accusations de complots et de connivence entre la justice et d'anciens cadres de Nissan pourraient embarrasser le pouvoir.",
    "date": "2019-12-30",
    "heading": "Le journal Les Echos révèle que l'homme d'affaires Carlos Ghosn a violé son assignation à résidence pour se rendre au Liban lundi 30 décembre.",
    "title": "Pourtant assigné à résidence au Japon, Carlos Ghosn aurait rejoint le Liban"
}