{
    "article": "Après deux ans et demi de bataille de procédure, le dernier recours de Nicolas Sarkozy pour éviter un deuxième procès dans le dossier Bygmalion a été rejeté par la Cour de cassation, mardi 1er octobre.La plus haute juridiction judiciaire a confirmé le renvoi devant le tribunal correctionnel de Nicolas Sarkozy pour les dépenses excessives de sa campagne présidentielle de 2012 révélées par l'affaire Bygmalion, selon la décision rendue à la mi-journée. La Cour de cassation estime qu'il ne lui revient pas, à ce stade, de se prononcer sur les griefs de Nicolas Sarkozy et que c'est au tribunal correctionnel de les examiner. \"C'est une déception qui est tempérée\", a réagi Emmanuel Piwnica, avocat de l'ancien chef de l'Etat. Celui-ci a déclaré que la Cour \"n'approuve pas les poursuites\", \"elle se borne à dire tout peut être à nouveau discuté devant le tribunal\". \"Il n'y a rien de définitif\" a t-il ajouté sur BFM-TV.La cour a rejeté l'ultime recours de l'ancien chef de l'Etat pour échapper à un procès pour \"financement illégal de campagne électorale\", un délit passible d'un an de prison et de 3.750 euros d'amende, ordonné en février 2017 par le juge d'instruction Serge Tournaire. Treize autres protagonistes seront jugés dans cette affaire.\"Intérêts sociaux\" distincts dans les faits jugésPour contester son renvoi, Nicolas Sarkozy avait brandi le principe du \"non bis in idem\", selon lequel une personne ne peut pas être sanctionnée deux fois pour les mêmes faits. Il estime avoir déjà été sanctionné définitivement par le Conseil constitutionnel en 2013, lorsque l'instance a confirmé le rejet de ses comptes pour ce dépassement, qu'il avait dû rembourser.Cependant, cette sanction portait sur un dérapage de 363.615 euros, constaté avant la révélation au printemps 2014 d'un vaste système de fausses factures visant à maquiller l'emballement des dépenses de ses meetings, organisés par l'agence Bygmalion. La défense de l'ancien président avait soulevé une question prioritaire de constitutionnalité, mais celle-ci a été rejetée le 17 mai. Les \"Sages\" ont estimé que la sanction financière et la sanction pénale étaient de nature différente et protégeaient des \"intérêts sociaux\" distincts.",
    "date": "2019-10-01",
    "heading": "La Cour de cassation a validé le renvoi devant la justice de l'ancien président de la République, qui essayait d'échapper à un second procès.",
    "title": "Affaire Bygmalion : Nicolas Sarkozy renvoyé en correctionnelle"
}