{
    "article": "Les concours de beauté se terminent parfois avec coups-de-poing et passages à tabac. C'est ce qui s'est passé cette semaine à Pégomas, quand la famille de la gagnante du concours a violemment agressé celle de sa deuxième dauphine, révèle samedi 9 juillet le quotidien Nice-Matin.Tout a commencé samedi dernier, sur la place du Logis à Pégomas, dans les Alpes-Maritimes. Quand Vanessa, 20 ans, est proclamée gagnante, une partie du public conteste la décision et le fait savoir bruyamment, rappelle Var-Matin. La mère de la deuxième dauphine confie au quotidien : \"Elle a été huée. Beaucoup de gens ont pensé qu'il y avait tricherie parce qu'elle travaille à la mairie\". Elle raconte également qu'au lendemain du concours, elle a reçu de nombreux messages disant que sa fille Julie aurait dû gagner.EXPÉDITION PUNITIVE EN PLEINE NUITIl n'en fallait pas plus pour déclencher les hostilités, d'abord sur les réseaux sociaux. Les proches des deux jeunes filles s'invectivent sur internet et enveniment la situation. Jusqu'à la nuit de lundi à mardi. \"Vers une heure du matin, on a sonné chez nous\", raconte la famille de Julie. Dehors, Vanessa, entourée de son frère et de ses parents. \"Ils étaient clairement venus pour en découdre, raconte le père de Julie à Var-Matin. Le fils, qui fait de la boxe, avait les mains bandées. Il m'a asséné un coup-de-poing. Ils ont continué de frapper ma femme alors qu'elle était déjà au sol, et ma fille\".Le père de famille a porté plainte auprès de la gendarmerie, mais l'affaire semble un peu plus compliquée. Interrogée par Nice-Matin, la gagnante du concours n'a pas voulu donner sa version des faits. Selon certains de ses proches, cependant, la jeune femme aurait été harcelée jusque sur son lieu de travail, provoquant la réaction violente de sa famille.\"Nous ne prenons parti pour personne, et nous ne cautionnons aucune des deux attitudes, a réagi l'adjointe à la culture de la mairie de Pégomas, interrogée par Nice-Matin. Une enquête judiciaire est en cours, Miss Pégomas n'a donc pas la jouissance de son titre. Voir à quel point la situation entre ces deux jeunes filles a dégénéré est d'une tristesse infinie.\"",
    "date": "2016-07-09",
    "heading": "- Les invectives ont commencé sur les réseaux sociaux, avant que les familles des deux miss n'en viennent aux mains. -L'univers des miss n'est pas fait que de strass et de paillettes.",
    "title": "Alpes-Maritimes : la rivalité entre miss vire au règlement de comptes"
}