{
    "article": ", ce mardi, en interpellant l'exécutif sur le risque sanitaire pesant sur les habitants de Rouen après l'incendie de Lubrizol survenu le 26 septembre.\"Est-ce que oui ou non ce produit (l'hydroxyde de potassium ndlr) a brûlé dans l'incendie de Lubrizol ?\", a-t-il lancé, excédé, à la ministre de la Transition écologique Elisabeth Borne. Cette dernière venait de renvoyer la balle à l'élu LFI en affirmant que le Premier ministre Edouard Philippe avait déjà répondu à cette question. Le chef du gouvernement avait en effet annoncé un peu plus tôt dans l'hémicycle que le préfet de Seine-Maritime allait renseigner la quantité et la nature des produits chimiques ayant brûlé dans l'incendie plus tard dans la journée. Hydroxyde de potassium, acide chlorydrique, et chlorures de soude dans l'usine ?Une première réponse loin d'être satisfaisante pour le réalisateur du film \"Merci Patron\", lequel a insisté et de nouveau interrogé l'exécutif avec virulence sur le délai de cinq jours qu'il lui avait fallu pour réagir et donner ces informations. François Ruffin a alors affirmé que de l'hydroxyde de potassium, de l'acide chlorydrique, et des chlorures de soude se trouvaient dans l'usine avant de réitérer ses questions : ces produits ont-ils brûlé dans l'incendie ?Elisabeth Borne a répondu une nouvelle fois à l'élu en rappelant que les produits se trouvant dans les sites classés Seveso et leur quantité n'étaient plus rendues publiques depuis 2017 \"pour des raisons de sûreté notamment des risques attentat\", afin d'expliquer les quelques jours dont ont eu besoin les autorités pour recueillir ces informations. \"Je pense qu'on est face à une catastrophe industrielle, une crise grave qui peut inquiéter les Français, en tout cas les Rouennais, donc cela mérite mieux que ces polémiques que vous voulez créer Monsieur le député\", a conclu la ministre.Mardi après-midi, le préfet de Seine-Maritime a indiqué que des fibres d'amiante se trouvaient dans l'air mais à un niveau \"extrêmement faible\". Il a ajouté qu'il n'y avait \"pas de risque avéré\" lié à l'amiante. Le site de la préfecture a révélé que plus de 5000 tonnes de produits avaient été détruits dans l'incendie.",
    "date": "2019-10-01",
    "heading": "L'élu LFI, François Ruffin, a inauguré la nouvelle formule des \"Questions au gouvernement\"",
    "title": "Incendie de Lubrizol : François Ruffin s'emporte contre le gouvernement à l'Assemblée"
}