{
    "article": "La Cour de justice de la République (CJR) a tranché : elle s'empare du volet financier de l'affaire Karachi et jugera l'ancien Premier ministre Édouard Balladur et son ex-ministre François Léotard, a annoncé mardi 1er octobre le procureur général François Molins dans un communiqué. La CJR est la seule instance habilitée à juger des membres du gouvernement pour des faits commis dans l'exercice de leurs fonctions.Les deux hommes sont renvoyés pour \"complicités d'abus de biens sociaux\" et, pour M. Balladur, recel de ces délits, dans cette affaire de possible financement occulte de la campagne présidentielle de 1995 de ce dernier, via des rétrocommissions révélées par l'enquête sur l'attentat de Karachi en 2002 au Pakistan.\"Je n'étais informé de rien sur l'existence de commissions, de rétro-commissions, (...) de réseaux officieux et d'autres officiels\", s'était défendu M. Balladur, entendu à cinq reprises plus de 20 ans après les faits, selon l'un de ses interrogatoires révélés par l'AFP.L'affaire de Karachi doit son nom à l'attentat du 8 mai 2002 qui avait fait quinze morts, dont onze employés français de la Direction des chantiers navals (ex-DCN), et douze blessés dans cette ville du Pakistan. Tous travaillaient à la construction d'un des trois sous-marins Agosta vendus à ce pays sous le gouvernement Balladur (1993-1995). En parallèle, l'enquête antiterroriste, qui privilégiait initialement la piste d'Al-Qaïda, a exploré depuis 2009 la thèse -non confirmée- de représailles à la décision de Jacques Chirac, qui a battu Édouard Balladur à la présidentielle, d'arrêter le versement de commissions dans ces contrats après son élection. En creusant cette hypothèse, les magistrats avaient acquis la conviction que les comptes de campagne de M. Balladur, pourtant validés, avaient été en partie abondés par des rétrocommissions - illégales -, à hauteur de 13 millions de francs (près de deux millions d'euros), en marge de contrats de livraison de sous-marins au Pakistan et de frégates à l'Arabie Saoudite (Sawari II).",
    "date": "2019-10-01",
    "heading": "Les deux hommes sont soupçonnés de financement occulte de la campagne présidentielle d'Édouard Balladur en 1995.",
    "title": "Affaire Karachi : Édouard Balladur et François Léotard seront jugés par la Cour de justice de la République"
}