{
    "article": "La Collection Elkhart qui sera proposée à la vente les 1er et 2 mai prochains par la maison RM Sotheby's à Elkhart, dans l'Indiana, compte parmi ses 230 prestigieuses automobiles, une rare TVR Griffith 200 de 1965.Ce châssis particulier (n°200/5/002) est en effet le troisième prototype de développement du modèle Griffith, qui partage son nom avec son créateur Andrew « Jack » Griffith. Au début des années 60 celui-ci élabora un projet « simple » : concevoir une voiture qui soit plus efficace que l'AC Cobra proposée par Carroll Shelby. Pour ce faire, Griffith choisit d'utiliser comme base le modèle TVR Grantura, un véhicule que le constructeur britannique commercialisait alors en versions « kit-car » ou pré-montée.En 1964 Griffith contacta donc TVR et exposa son projet, auquel les Britanniques répondirent positivement en lui envoyant un châssis nu du modèle Grantura, sans moteur ni transmission. Restait alors à Griffith à installer un volumineux V8 dans ce châssis dessiné pour accueillir des motorisations de dimensions plus réduites.Mais Andrew Griffith sait ce qu'il fait. Il connait le modèle Grantura pour avoir travaillé sur ce véhicule en 1962 : cette année-là, il prépara un châssis Grantura qui allait être piloté par Gerry Sagerman et Mark Donohue à Sebring. Un Ford V8 de 4.26 litres de cylindrée et une boîte à 4 rapports sont installés sous le capot de la Griffith après modification de son châssis, et le poids plume propose dès lors des performances remarquables dont un 0 à 96 km/h abattu en 4.9 secondes.200 exemplaires de la TVR Griffith 200 devaient être assemblés au total, dont ce châssis n°200/5/002 proposé à la vente par RM Sotheby's. Celui-ci fut utilisé comme plateforme de test par Dick Monnich, l'importateur TVR aux États-Unis, et il est équipé du moteur V8 260 ci (4.26 litres) à la différence des modèles de production dotés d'un V8 289 ci.En 1966 Monnich renvoya la voiture chez Griffith Motors, qui installa à son bord le bloc V8 260 ci d'un autre châssis prototype, et le véhicule fut vendu dans cette configuration à un concessionnaire basé en Virginie, qui le conserva pour ses déplacements personnels. Deux ans plus tard, il fut ensuite vendu à un californien qui le conservera durant les 50 années suivantes.RM Sotheby's n'a pas proposé d'estimation pour ce modèle qui figure parmi les châssis Griffith les plus importants de l'histoire de ce modèle.Info : Silodrome et RM Sotheby'sCrédit photo : RM Sotheby's",
    "date": "2020-03-27",
    "heading": "27 mars",
    "title": "Un prototype TVR Griffith 200 aux enchères RM Sotheby's : actualité automobile, infos, scoop"
}