{
    "article": "« Nous avons un objectif : qu'au 11 mai, il y ait suffisamment peu de malades par jour à tester, tracer et isoler pour réussir le déconfinement » : Olivier Véran annonce la ligne directrice du gouvernement auprès du Parisien samedi 2 mai. C'est une mission difficile à réaliser et qui suppose que de nombreux facteurs soient respectés. Tout d'abord, pour que cette sortie de confinement soit réussie, cela suppose que tous les Français prennent conscience de l'importance des consignes à respecter. « Si le confinement est bien respecté jusqu'au bout, le couvercle aura été mis sur la casserole de l'épidémie, et nous pourrons déconfiner progressivement dans les meilleures conditions », prévient-il. « Dans le cas contraire, et si le nombre de nouveaux malades devait être trop élevé, la date de lever du confinement pourrait être remise en question et sera appréciée selon les départements. (...) J'alerte en rappelant que tout le scénario construit dépend du respect, jusqu'au dernier moment, du confinement. Nous ne prendrons aucun risque avec la santé des Français » Des vacances toujours menacées De nombreux Français tentent de prévoir à quoi va ressembler leur été. Même si le confinement a pris fin d'ici les mois de juillet et août, il n'est pas certain qu'ils puissent profiter d'une réelle trêve estivale comme à l'accoutumée. « Je ne sais pas si les plages pourront être ouvertes. Mais il y a, hélas, peu de chance pour que le virus décide, lui, de partir en vacances », reconnaît Oliver Véran auprès du Parisien. « A titre personnel, je ne m'engagerais pas sur l'achat d'un billet d'avion. Ne soyons pas trop pressés de faire des réservations. » Pour retrouver peu à peu une situation sanitaire rassurante, le ministre de la Santé rappelle que « le comportement des Français va avoir un poids considérable ». Parmi les précautions à prendre, ils devront notamment se munir d'un masque de protection le plus souvent possible. S'il ne promet pas que le risque de pénurie soit totalement repoussé, Olivier Véran se veut rassurant. « Grâce à toutes les commandes passées ces dernières semaines, nous avons pu consolider un stock de 155 millions de masques », annonce-t-il.Plusieurs grandes surfaces vont commencer à commercialiser cet outil pour se protéger face au coronavirus. Une décision que le ministre a fini par accepter. « J'aurais préféré que la distribution de ces masques reste gérée par les pharmaciens et soit destinée au public médical, aux personnes vulnérables et aux malades. La priorité pour moi est que les professionnels de santé, les personnes vulnérables et les malades puissent avoir des masques chirurgicaux », souligne-t-il dans un entretien au Parisien.",
    "date": "2020-05-02",
    "heading": "Dans un entretien accordé au Parisien, le ministre de la Santé Olivier Véran met en garde les Français sur les comportements à adopter pour réussir un déconfinement décisif dans la lutte contre le coronavirus.",
    "title": "Vacances, santé, masques : les confessions d'Olivier Véran sur les enjeux du déconfinement"
}