{
    "article": "- Le dernier décès d'un torero dans des arènes en Espagne remonte à 1985, avec la mort du jeune prodige \"El Yiyo\". - C'est un drame qui n'était plus arrivé dans les arènes espagnoles depuis plus de 30 ans. Un torero est décédé, samedi 10 juillet lors de la feria de Teruel, après avoir reçu un coup de corne, a annoncé à l'AFP l'entreprise organisatrice. L'infirmerie des arènes a constaté à 20h25 (18h25 GMT) la mort du torero espagnol Victor Barrio, 29 ans. Il avait reçu un coup de corne du côté droit du thorax, a indiqué l'entreprise Tauroemocion. Selon les médias espagnols, il s'agit de la première mort d'un torero en trente ans en Espagne. Les images télévisées de la corrida montrent comment Lorenzo, un taureau de plus de 500 kilos, assène le coup de corne fatal, qui semble s'enfoncer sous l'aisselle, secouant plusieurs fois avec violence le torero en habit de lumière rouge et doré. Puis la bête est éloignée par les compagnons de Victor Barrio pendant que celui-ci gît à terre, les yeux grand ouverts, mais sans doute inconscient. Le chef du gouvernement sortant espagnol Mariano Rajoy a adressé ses condoléances après sa mort. \"Mes condoléances à la famille et les collègues de Victor Barrio, mort à Teruel. Repose en paix\", a-t-il tweeté. Originaire de Grajera, village de la province de Ségovie (centre), ce torero élancé et talentueux selon les spécialistes avait débuté en 2008 et fréquenté les arènes de toute l'Espagne, y compris Las Ventas de Madrid, selon la biographie figurant sur son site officiel. D'après les médias espagnols, le dernier décès d'un torero dans des arènes en Espagne remonte à 1985, quand un jeune prodige de 21 ans José Cubero \"El Yiyo\" est mort, embroché au coeur. L'année dernière, un autre célèbre torero espagnol, Francisco Rivera \"Paquirri\" a été gravement blessé après un coup de corne à l'aine. Son père avait été tué dans des circonstances semblables en Andalousie en 1984. Les festivités qui devaient avoir lieu à l'issue de cette dernière journée de corridas ont été annulées. Selon les dernières données officielles disponibles, 1.868 spectacles taurins ont été organisés en Espagne en 2014. Ils ont attiré six millions de spectateurs, selon l'Association nationale des organisateurs de spectacles taurins (Anoet), qui affirme que les \"toros\" rapportent annuellement 3,5 milliards d'euros. Mais la tauromachie divise. La Catalogne (nord-est) a ainsi interdit les corridas en 2012, et certaines villes ont suspendu la feria. Le parti de défense des animaux en Espagne Pacma, qui milite en particulier pour l'interdiction des spectacles taurins, a notamment obtenu un score électoral remarqué aux dernières législatives, dans un pays où les opposants à la corrida se font de plus en plus entendre.",
    "date": "2016-07-10",
    "heading": "",
    "title": "Espagne : un torero tué par un taureau, une première en 30 ans"
}