{
    "article": "Lavage de mains à répétition, port du masque obligatoire ou recommandé, récréations échelonnées: des règles d'hygiène très strictes régissent le protocole sanitaire, publié dimanche, qui encadrera dès le 11 mai la réouverture des écoles. Avant l'arrivée à l'écoleLes parents sont invités à prendre la température de leur enfant. En cas de symptôme ou de fièvre (37,8°C ou plus) l'enfant ne doit pas se rendre à l'école. Les personnels procèdent de la même manière. L'arrivée et le départ à l'école peuvent être étalés dans le temps. Dans les établissements, l'objectif est de \"limiter les croisements entre élèves de classes différentes ou de niveaux différents\".Un mètre de distanceLes salles de classe doivent être organisées de manière à respecter une distance d'au moins un mètre entre les tables et entre les tables et le bureau du professeur (soit environ 4m² par élève, à l'exception de ceux placés contre un mur, une fenêtre, une bibliothèque, etc.). \"A titre d'exemple, une salle de 50m² doit permettre d'accueillir 16 personnes\".Ce principe doit pouvoir être décliné dans tous les contextes et espaces (arrivée et abords de l'école, récréation, couloirs, préau, restauration scolaire, sanitaires...) Dans le second degré, il est recommandé de privilégier le déplacement des professeurs plutôt que celui des élèves et donc d'attribuer une salle à une classe.Le port du masquePour les personnels, les autorités sanitaires recommandent le port du masque anti-projection, également appelé masque \"grand public\". Le ministère de l'Education mettra à disposition de ses agents en contact direct avec les élèves deux masques par jour.Le port du masque est \"obligatoire dans toutes les situations où les règles de distanciation risquent de ne pas être respectées\". Il est \"recommandé\" dans toutes les autres situations. Pour les élèves des écoles maternelles, il est \"à proscrire\". Pour ceux des écoles élémentaires, il n'est pas recommandé mais les enfants peuvent en être équipés s'ils le souhaitent et s'ils sont en mesure de le porter sans risque de mauvais usage.Dans le second degré, le port du masque est \"obligatoire dans toutes les situations où le respect des règles de distanciation risque de ne pas être respecté\".Lorsqu'ils seront accessibles aisément à l'ensemble de la population, les parents devront équiper leurs enfants. En attendant, le ministère de l'Education va en fournir aux collèges et lycées.Gestes barrièresIls doivent être appliqués \"en permanence, partout et par tout le monde\". Le lavage des mains à l'eau et au savon doit être réalisé \"a minima à l'arrivée dans l'école, avant de rentrer en classe, notamment après les récréations, avant et après chaque repas, avant d'aller aux toilettes et après y être allé, après s'être mouché, avoir toussé, avoir éternué, le soir avant de rentrer chez soi et dès l'arrivée au domicile\". A défaut, l'utilisation d'une solution hydro-alcoolique peut être envisagée.Désinfection des locauxL'aération des locaux doit être fréquemment réalisée et durer au moins 10 minutes à chaque fois. Si les lieux n'ont pas été fréquentés dans les 5 derniers jours, le protocole habituel de nettoyage suffit. Si les lieux ont été fréquentés dans les 5 derniers jours, même partiellement, par précaution, un nettoyage habituel et une désinfection doivent avoir lieu selon un protocole de \"nettoyage approfondi\". Les échanges manuels de ballons, jouets, crayons, etc. doivent être \"évités ou accompagnés de modalités de désinfection après chaque utilisation\".Les récréationsElles doivent être organisées par groupes de classes, en tenant compte des recommandations relatives à la distanciation et aux gestes barrière. Il s'agit d'éviter les croisements de classes et d'élèves, en échelonnant les temps de récréation, en évitant les regroupements de niveaux différents, en réduisant les temps de pause en fonction des effectifs...Les jeux de contact et de ballon doivent être proscrits, comme \"tout ce qui implique des échanges d'objets\", ainsi que les structures de jeux dont les surfaces de contact ne peuvent pas être désinfectées. En cas de difficulté d'organisation, les récréations \"peuvent être remplacées par des temps de pause en classe à la fin du cours\".Les sanitairesLe nombre de personnes présentes doit y être limité afin de respecter la distanciation physique. Les urinoirs utilisés doivent être distants d'au moins 1 mètre. Les sanitaires doivent pouvoir permettre en permanence aux élèves et au personnel de se laver les mains.La restaurationEn cas de restauration à la cantine ou au réfectoire, l'organisation du temps et des accès doivent permettre de limiter au maximum les files d'attente et les croisements de groupes d'élèves dans les couloirs. En cas d'impossibilité de restauration dans les lieux habituels, elle pourra se faire \"en salle de classe sous la surveillance d'un adulte et sous forme de plateaux ou de paniers repas, dans le respect des règles d'hygiène\".",
    "date": "2020-05-03",
    "heading": "Le protocole sanitaire visant à prévenir le retour de l'épidémie de Covid-19 à l'occasion de la réouverture des écoles a été rendu public, dimanche 3 mai.",
    "title": "Réouverture des écoles : quelles seront les mesures d'encadrement ?\n"
}