{
    "article": "En deux années d'allers-retours quotidiens entre la France, où elle travaille, et l'Allemagne, où elle habite avec son compagnon, Sylvie Serayet n'avait jamais eu aucun problème à la frontière. Mais ça, c'était avant le confinement. Le 28 avril dernier, comme le relate France 3 Grand Est, la Française s'est vue refuser l'entrée en Allemagne par des policiers d'outre-Rhin. Alors qu'elle pensait avoir tous les papiers nécessaires, les forces de l'ordre n'ont rien voulu savoir. Si Sylvie Serayet a bien présenté son attestation d'employeur, prouvant qu'elle travaille en France, c'est le justificatif de domicile qui a posé problème. Car celui-ci est au nom de son compagnon, et non au sien. Intransigeants, les policiers allemands lui interdisent le passage et la somment de rejoindre l'adresse indiquée sur sa carte d'identité. Problème : c'est en Isère, à plus de 500 km de là. \"J'en ai gros sur la patate\"Devant cette impasse, elle a alors décidé de se rendre dans un commissariat (français) pour porter plainte contre les deux agents allemands. Malheureusement, aucun fonctionnaire n'a pu la recevoir et Sylvie Serayet a été obligée de revenir à sa voiture, sur le parking de la douane. Au petit matin, après une nuit d'enfer à observer le ballet des voitures, c'est ici qu'elle tourne une vidéo avec son portable pour raconter sa mésaventure. \"J'en ai gros sur la patate (...) J'ai dormi sur le parking, jusqu'à 4h\", confie-t-elle, en larmes, dans la vidéo relayée par France 3.À l'aube, elle est retournée au commissariat français pour déposer sa main courante. \"Les policiers français ont appelé l'ambassade de France en Allemagne. Ils sont au top, vraiment compréhensifs. Depuis, ils m'appellent tous les deux jours pour savoir si j'ai encore eu des problèmes à la frontière\", détaille-t-elle à France 3. Contactée par nos confrères, la police fédérale allemande qui gère les frontières affirment que les agents n'ont fait qu'appliquer la loi. Depuis, Sylvie a pris soin de rectifier sa situation administrative pour que son nom apparaisse sur le bail de son compagnon. Et ne plus jamais revivre une telle nuit.",
    "date": "2020-05-03",
    "heading": "Une Française habituée à faire des allers-retours entre son lieu de travail, dans le Haut-Rhin, et son domicile, en Allemagne, s'est vue refuser le passage à la douane par des policiers allemands. Comme le rapporte France 3, elle a dû dormir toute la nuit dans sa voiture.",
    "title": "Confinement : refoulée à la frontière allemande, une Française passe la nuit sur un parking"
}