{
    "article": "McLaren Special Operations enchaîne les préparations destinées à la Supercar Elva : après une réalisation s'inspirant de la McLaren M1A, MSO nous propose une Elva revêtue des couleurs « officielles » de la marque.Cette nouvelle réalisation trouve en effet son inspiration dans la McLaren M6A Can-Am que Bruce McLaren, le fondateur, pilota à la victoire durant la saison 1967 du Championnat Can-Am. Cette année-là, McLaren Racing remporta cinq des six épreuves figurant au calendrier de la Canadian-American Challenge Cup (Can-Am), grâce à ses pilotes Dennis Hulme et Bruce McLaren. Le Néo-Zélandais allait même remporter le titre pilote en fin de saison, son co-équipier Dennis Hulme s'adjugeant quant à lui la place de dauphin. La McLaren Elva M6A s'inspire donc du châssis M6A qui à l'époque, se présentait dans la célèbre livrée « Orange McLaren », coloris ici revisité par McLaren Special Operations en lui donnant un aspect plus doré, une bande métallisée matérialisant de son côté les finitions en chrome du modèle original. Cette préparation extérieure a enfin été complétée de numéros de course ronds semblables à ceux figurant sur le modèle de course, la signature de Bruce McLaren étant également visible sur les flancs du véhicule aux côtés de la mention « McLaren Cars ».L'objet final comme toujours avec MSO, est plutôt réussi, et on ne serait pas étonné de voir d'autres réalisations inspirées de la compétition, conçues autour de ce modèle Elva. La Supercar de Woking qu'un bloc V8 4.0 litres biturbo de 815 ch et 800 Nm, associé à une boîte 7 rapports seamless, propulse de 0 à 100 km/h en moins de 3 secondes, affiche en effet des lignes qui se prêtent bien à l'exercice.Pour mémoire, les 399 exemplaires de la McLaren Elva promis à la production sont accessibles au prix de 1 709 244 € l'unité, tarif qui n'inclut pas ce type de préparation spéciale proposée par McLaren Special Operations.",
    "date": "2020-03-25",
    "heading": "25 mars",
    "title": "McLaren Elva M6A Theme par MSO : actualité automobile, infos, scoop"
}