{
    "article": "Urgentiste, le docteur Éric Loupiac avait 60 ans. Atteint par le Covid-19, il est décédé le 23 avril, relate Le Monde, ce 3 mai. Il laisse derrière lui ses trois enfants et son épouse. Cette dernière souhaite porter plainte \"à plusieurs niveaux, pour négligence et mise en danger de la santé d'autrui\". Dans son viseur, figurent notamment Olivier Véran, le ministre de la Santé, et Agnès Buzyn, sa prédécesseure. La veuve entend également se retourner contre l'Agence régionale de santé (ARS) de Bourgogne-Franche-Comté et le directeur de l'hôpital de Lons-le-Saunier, où son époux travaillait. \"J'attends que justice soit rendue, que les coupables soient trouvés et qu'ils s'expliquent pour cette négligence qui a causé la mort de mon mari. Dès décembre [2019], il m'avait dit qu'on ne serait pas prêt à l'hôpital s'il y avait une catastrophe. On a sous-estimé le manque d'équipements, notamment en masques. J'en veux à ceux qui ont mal géré la crise au niveau national. Depuis le 26 février, on vivait confinés. Mon mari avait anticipé la vague. Le gouvernement a mis trois semaines à confiner la population, le 17 mars, après les élections municipales\", explique-t-elle au quotidien.Un vol de masquesLa veuve estime que son mari a été infecté lors d'une garde, au début du mois de mars. En raison d'un vol de masque à l'hôpital, le défunt n'a pas pu se couvrir le visage avec un masque FFP2. Les masques chirurgicaux n'auraient pas fait barrière au Covid-19. \"S'il y avait eu des masques FFP2, mon mari serait encore là. Il avait réclamé un sas d'entrée pour trier les patients \"suspects Covid\" ou non. La direction a refusé et a mis quinze jours à le mettre en place\", ajoute-t-elle.Joint par Le Monde, le directeur de l'hôpital assure avoir eu une \"prise de conscience précoce qui a permis d'organiser très tôt l'achat et la diffusion de matériels de protection, ainsi que la mise en place de cette filière dédiée aux patients \"suspects Covid\" dès leur arrivée aux urgences. Nous partageons tous l'immense tristesse de son épouse et de ses enfants. Nous l'accompagnerons et concourrons bien sûr au bon déroulement de la procédure judiciaire, il est normal que sa famille ait toute la lumière.\"\"Tout avait été prévu\"Il ajoute également que son établissement n'a jamais \"manqué de moyens de protection, nous avons toujours eu des masques, très tôt, dès février. Les protocoles de soins et la filière ont été opérationnels dès le 28 février. Aux urgences, tout avait été prévu avant même le confinement\".L'ARS, quant à elle, ne souhaite pas s'exprimer sur le sujet de la plainte, mais rend hommage au docteur. Éric Loupiac est le dixième médecin à avoir succombé au Covid-19 en France.",
    "date": "2020-05-03",
    "heading": "Après la mort de son mari, victime du coronavirus, une veuve envisage de porter plainte contre l'État, l'Agence régionale de santé de Bourgogne-Franche-Comté mais aussi la direction de l'hôpital où il exerçait, rapporte Le Monde.",
    "title": "L'épouse d'un médecin décédé du Covid-19 veut porter plainte contre l'État"
}