{
    "article": "Depuis 2018, le constructeur de Molsheim utilise la technologie d'impression 3D pour réaliser certaines pièces de son hypersportive Chiron, à l'image des embouts d'échappement en titane des modèles Pur Sport et Super Sport 300+.A l'instar d'Ettore Bugatti, le fondateur de la marque tricolore, qui fit régulièrement preuve d'innovation dans la conception de ses modèles (on lui doit notamment les jantes légères en aluminium et l'essieu avant creux), les ingénieurs chargés de la conception des nouvelles Bugatti intègrent à leurs créations les dernières nouveautés en matière de design ou de technique. La technologie d'impression 3D dont les bénéfices ne sont plus à démontrer, en fait partie. Bugatti a utilisé cette technologie dès 2018 sur le modèle Chiron Sport, qui fut alors doté d'un embout d'échappement réalisé en Inconel 718, un alliage nickel-chrome dur et léger particulièrement résistant à la chaleur (l'aluminium fondrait pour une application telle que celle-ci). Les modèles suivants de la marque (la Divo, « La Voiture Noire », la Centodieci...), allaient donc également bénéficier de ce procédé de fabrication pour la réalisation de leurs sorties d'échappement.Ces embouts réalisés en impression 3D présentent plusieurs avantages. Ils sont d'une part plus résistants à la chaleur et évacuent l'accumulation thermique créée par le moteur W16 8.0 litres de 1 500 ch, et ils sont également plus légers que des embouts réalisés via une méthode de fabrication classique (les embouts de la Chiron Sport ne pèsent par exemple que 2.2 kilogrammes, soit 800 grammes de moins qu'un embout normal).Dans le cas de la nouvelle Chiron Pur Sport, Bugatti a réalisé des embouts d'échappement en titane imprimé en 3D, et le constructeur précise qu'il s'agit là de « la première pièce métallique apparente imprimée en 3D avec homologation routière ». Cet embout de 22 cm de long sur 48 cm de large, ne pèse que 1.85 kilogramme (grille et support inclus), soit environ 1.2 kilogramme de moins que celui de la Chiron « standard ».Le système d'impression laser spécial utilisé pour l'impression 3D se compose d'un ou plusieurs lasers qui font fondre à tour de rôle des couches de poudre de 3 à 4 microns. 4 200 couches de poudre métallique sont superposées les unes sur les autres et sont fondues ensemble pour réaliser l'embout d'échappement de la Chiron Pur Sport, qui supportera des températures de plus de 650 degrés Celsius tout en garantissant l'isolation thermique des pièces voisines grâce à une paroi extérieure double.Avant d'être contrôlés méticuleusement et installés sur le véhicule, ces embouts vont enfin faire l'objet d'une finition spécifique. Celui de la Chiron Sport est par exemple sablé au corindon et laqué noir avec une peinture céramique haute température, tandis que ceux des modèles Chiron Pur Sport et Super Sport 300+ se présentent dans une finition titane mat.En garantissant des pièces à la fois résistantes, ultra-légères et esthétiques, la technologie d'impression 3D jusqu'ici utilisée principalement dans l'aéronautique et le domaine spatial, a semble-t-il définitivement trouvé sa place chez les constructeurs automobiles même les plus exigeants.",
    "date": "2020-03-26",
    "heading": "26 mars",
    "title": "Bugatti : l'impression 3D au cur des modèles Chiron : actualité automobile, infos, scoop"
}