{
    "article": "L'épidémie de Coronavirus et le confinement qu'elle a engendré, ont eu pour conséquence inattendue de mettre en lumière la pratique de l'eSport, et particulièrement des simulations de sports mécaniques. Dernier exemple en date : la Porsche Mobil 1 Supercup, qui va connaître dans les jours qui viennent sa première « Virtual Edition ».Le mois de mars coïncide traditionnellement pour les sports mécaniques, avec le lancement des différents championnats. Cette année, l'épidémie de Covid-19 a redistribué les cartes en provoquant l'annulation de toutes les épreuves programmées en mars, avril et mai (voire même juin pour les 24 Heures du Mans), repoussant ainsi à une date ultérieure le début de saison de disciplines telles que la Formule 1, la Formule E ou encore le MotoGP pour ne citer qu'elles.Depuis, des pilotes tels que Max Verstappen, Lando Norris, Antonio Félix Da Costa et bientôt les pilotes de MotoGP, s'affrontent de manière virtuelle via différentes plateformes de jeux proposant des simulations de course. Et après BMW qui proposait par exemple le week-end dernier, un « Super Sim Saturday » dans lequel étaient engagés des pilotes officiels de la marque, ce sera prochainement au tour des pilotes de la Porsche Mobil 1 Supercup de s'affronter de manière virtuelle.Les pilotes professionnels et les invités qui s'aligneront sur cette série, piloteront la Porsche 911 GT3 Cup développée pour la simulation iRacing. Une journée de test sera organisée le 29 mars et le premier meeting de cette Porsche Mobil 1 Supercup Virtual Edition se tiendra sur le circuit de Barcelone le 4 avril. L'évènement comprendra une séance d'essais de 30 minutes, une séance qualificative de 15 minutes, un warm-up de 20 minutes et deux courses Sprint de 25 minutes chacune.Après cette épreuve inaugurale, les concurrents de la Porsche Mobil 1 Supercup Virtual Edition se rendront ensuite sur les circuits de Silverstone, de Spa-Francorchamps et enfin de Monza, la finale de la série étant programmée le 16 mai prochain.40 pilotes maximum seront présents sur la grille de départ de chaque course, et seuls les pilotes et équipes engagées sur la véritable Porsche Mobil 1 Supercup seront à même d'y participer, plus quelques invités. Les véhicules utilisés reprendront quant à eux les couleurs des Porsche 911 GT3 Cup utilisées dans le véritable championnat Porsche Mobil 1 Supercup.Cette série qui promet d'être très suivie, au même titre que la Porsche TAG Heuer Esports Supercup réservée quant à elle aux gamers professionnels, sera diffusée en direct sur Youtube et sur Twitch.",
    "date": "2020-03-27",
    "heading": "27 mars",
    "title": "La Porsche Supercup passe en mode virtuel : actualité automobile, infos, scoop"
}