{
    "article": "une défense de narval.Sous pression, l'homme se raccroche parfois à des choses très surprenantes. Alors qu'il venait de faire deux morts et plusieurs blessés à l'aide d'un couteau, un agresseur à Londres (Royaume-Uni) a fait face à un opposant très surprenant. Il s'est tout simplement retrouvé nez à nez avec une défense de narval brandie par un passant cherchant à le maîtriser. Cette scène surréaliste a été captée puis diffusée sur les réseaux sociaux.Âgé de 28 ans, Usman Kahn a semé la panique sur le London Bridge avec son arme blanche. Si certains ne sont pas parvenus à lui résister, plusieurs piétons n'ont pas hésité à lui faire face. Muni d'un extincteur, l'un d'entre eux l'a aspergé avec. Dans le même temps, l'homme à la défense de narval le repoussait à distance avec ce long bâton. Une manière de limiter l'impact de la folie de l'assaillant avant que les forces de l'ordre ne finissent par intervenir. « On a fait tout ce qu'on pouvait pour essayer de lui arracher son couteau afin qu'il ne blesse personne d'autre », confie Stevie Hurst, un guide touristique présent sur place, à la BBC dans des propos relayés par L'Express.Poignardé, il a continué à se battre Le média britannique The Times révèle que l'homme en question, nommé « Luckasz » dans l'article, est un cuisinier polonais qui travaille dans les cantines du Fishmonger's Hall, un endroit qui accueille maintenant une corporation de pêcheurs londoniens. Lorsqu'il a appris la situation d'urgence qui avait lieu sur ce pont, l'homme est parti se munir de cette défense de narval, probablement un trophée d'un pêcheur exposé sur place. Il n'a pas hésité à se battre avec Usman Kahn, malgré les blessures. « Même s'il a été poignardé, ça ne l'a pas empêché de continuer à se battre. Luckasz est un héros », confie un de ses amis au journal, des propos rapportés par le Huffington Post.Outre des armes peu communes, l'assaillant a aussi dû affronter d'autres piétons prêts à tout pour le neutraliser. « Certains des gars qui étaient sur (l'assaillant) étaient d'ex-prisonniers et ils se trouvaient tous au Fishmonger's Hall », raconte Jamie Bakhit, un agent d'entretien s'étant entretenu avec un intervenant, à l'agence de presse britannique Passe Agency.",
    "date": "2019-11-30",
    "heading": "Un homme armé d'un couteau a fait deux morts et plusieurs blessés à Londres (Royaume-Uni) vendredi 29 novembre. Avant que la police ne l'abatte, un piéton avait tenté de le neutraliser avec...",
    "title": "Attaque à Londres : un héros armé d'une défense de narval maîtrise l'assaillant"
}