{
    "article": "Une attaque à l'arme blanche a fait deux morts et trois blessés, vendredi 29 novembre au London Bridge, dans le centre de la capitale britannique. Le suspect a été tué par balles par la police, ont confirmé les autorités quelques heures après les faits. Il portait un engin explosif factice.\"Je peux désormais confirmer que (l'attaque) est considérée comme un acte terroriste\", a indiqué l'un des chefs de la police antiterroriste, Neil Basu. Le London Bridge a été fermé à la circulation dans les deux sens, a indiqué la ville de Londres. \"La police a été appelée à 13h58 (heure locale, 14h58 heure française, ndlr) pour une attaque à l'arme blanche près du London Bridge\", a indiqué la police britannique sur Twitter. \"Un homme a été arrêté par la police. Nous pensons qu'un certain nombre de personnes ont été blessées\", a ajouté la même source. \"À ce stade, les circonstances de l'accident restent floues\", a précisé la police londonienne.Un important dispositif policier a été déployé vendredi après-midi sur place, empêchant aux passants de s'approcher à moins de 100 mètres du pont, où une dizaine de bus étaient complètement immobilisés. Trois bateaux des forces de l'ordre stationnaient sous le pont et de nombreuses ambulances étaient sur les lieux, a constaté une journaliste de l'AFP.Le Premier ministre Boris Johnson a indiqué sur Twitter être \"tenu au courant de l'incident\" qui a eu lieu à quelques jours d'un sommet de l'Otan réunissant à Londres mardi et mercredi de nombreux chefs d'État dont Donald Trump et Emmanuel Macron, et à moins de deux semaines des législatives du 12 décembre. Il a \"remercié la police et les services de secours pour leur réaction immédiate\" et a convoqué une réunion du comité de crise du gouvernement, ont indiqué ses services. La campagne électorale pour les législatives a également été suspendue.Le courage de plusieurs passants a également été salué. Des personnes sont intervenus pour maîtriser l'auteur de l'attaque. Un homme en particulier était salué sur les réseaux sociaux. Dans plusieurs vidéos concordantes circulant sur Twitter, on le voit sortir de la mêlée un couteau à la main, criant en catalan à d'autres témoins de reculer. \"Cet homme mérite une médaille\", suggèrent plusieurs personnes. En juin 2017, une camionnette avait foncé sur la foule sur le London Bridge, avant que ses trois occupants ne poignardent des passants dans le Borough Market. Bilan : huit morts et une cinquantaine de blessés. C'était l'un des attentats revendiqués par le groupe jihadiste État islamique (EI) qui avaient frappé le Royaume-Uni cette année-là. En mars 2017, un homme avait foncé dans la foule avec son véhicule sur le pont de Westminster avant de poignarder mortellement un policier devant le Parlement, faisant en tout cinq morts. Deux mois plus tard, 22 personnes - dont des enfants - avaient péri lors d'une attaque à la fin d'un concert d'Ariana Grande, à Manchester.",
    "date": "2019-11-29",
    "heading": "L'attaque considéré comme un acte terroriste s'est produite vendredi après-midi au London Bridge faisant trois morts, dont le suspect, tué par la police.",
    "title": "Londres : trois morts dont le suspect, et trois blessés dans une attaque terroriste au couteau"
}