{
    "article": "À deux jours des législatives au Royaume-Uni, la bataille fait rage et chaque parti redouble d'efforts pour séduire les électeurs. Le Premier ministre Boris Johnson joue notamment son avenir politique lors de ce scrutin qui sera déterminant pour le Brexit. Alors qu'il a promis le week-end dernier de se \"battre pour chaque vote\", en multipliant notamment les déplacements à travers le pays, il joue le tout pour tout avec un clip de campagne parodiant le film culte \"Love Actually\". Dans une vidéo postée sur Twitter lundi 9 décembre, le chef du gouvernement britannique rejoue la scène entre Andrew Lincoln et Keira Knightley, dans laquelle l'acteur fait passer un message romantique à base de pancartes. \"BoJo\" se passe lui de déclaration d'amour, mais enjoint une électrice à voter pour les conservateurs lors du scrutin du 12 décembre et de lui donner une confortable majorité au Parlement afin de \"réaliser le Brexit\", son slogan de campagne. Un clip qui ne manque pas d'humour, dans lequel Boris Johnson va même jusqu'à se comparer à un chien touffu et lance une pique à son adversaire, le dirigeant du parti travailliste Jeremy Corbyn. \"L'autre gars peut gagner...\", met-il en garde. La réaction de Hugh GrantUne parodie qui n'a pas amusé Hugh Grant, farouchement anti-Boris Johnson et l'un des interprètes de la comédie romantique. \"J'ai trouvé que c'était plutôt bien fait (...) mais il est clair que le Parti conservateur a énormément d'argent. C'est peut-être là que vont les roubles\", a réagi le comédien, en allusion aux accusations de financement russe du Parti conservateur. \"Mais j'ai remarqué que l'une des pancartes du film original qu'il n'a pas tenu est celle qu'Andrew Lincoln brandit et qui proclame: \"Parce qu'à Noël, tu dis la vérité\", a ajouté sur la BBC l'acteur qui joue le rôle du Premier ministre dans le film. \"Je me demande si les conseillers en communication du Parti conservateur se sont dits que ce ne serait pas génial dans les mains de Boris Johnson\", a-t-il taclé.Fervent opposant au Brexit, Hugh Grant appelle les électeurs à choisir le candidat pro-UE de leur circonscription afin d'arrêter le Brexit.Johnson déstabiliséArrivé au pouvoir en juillet, le dirigeant conservateur a fait le pari de convoquer ces législatives pour mettre en oeuvre la sortie de l'Union européenne, pour laquelle les Britanniques ont voté à 52% il y a trois ans et demi mais qui a plongé le pays dans une profonde crise politique. Il est donné largement en tête des sondages, face à une direction travailliste positionnée très à gauche et prônant un nouveau référendum proposant de choisir entre un hypothétique nouvel accord de Brexit avec Bruxelles et le maintien dans l'UE. Mais l'issue est très incertaine et le résultat s'annonce serré dans de nombreuses circonscriptions, notamment les plus défavorisées, hostiles à la fois à l'austérité mise en oeuvre par les gouvernements conservateurs successifs depuis près de dix ans et à l'UE. En pleine ligne droite, Boris Johnson a par ailleurs semblé pour la première fois déstabilisé lundi par une photo d'un petit garçon de quatre ans, malade, étendu dans les couloirs d'un service d'urgence faute de lits disponibles.Un journaliste a tenté de lui montrer cette image sur son téléphone devant une caméra de télévision mais Boris Johnson a refusé de la regarder, martelant ses promesses de financer mieux le système de santé gratuit (NHS) sans montrer d'empathie. Il a ensuite concédé que l'image était \"terrible\" et présenté ses excuses.",
    "date": "2019-12-10",
    "heading": "Alors que doit se tenir le 12 décembre des élections décisives pour le Brexit et l'avenir du Royaume-Uni, le Premier ministre britannique a tourné une vidéo pour convaincre ses électeurs à la manière du célèbre film \"Love Actually\". Une parodie qui n'a pas amusé Hugh Grant.",
    "title": "Brexit : Boris Johnson rejoue \"Love Actually\" à deux jours d'élections législatives décisives"
}