{
    "article": "Alors que la France se prépare à rendre hommage à Jacques Chirac, retour sur les 12 ans passées par l'ancien président à l'Elysée, dont cinq passés en cohabitation avec le socialiste Lionel Jospin. Un bilan contrasté, fait de points forts et d'aspect plus contrastés.Economie et social. Dès 1995, Jacques Chirac met la priorité sur l'emploi. Son mandat démarre à 11,3% de chômeurs, avec un pic à 12,2% en 1997, puis une décrue en décembre 2006 à 8,6%, meilleur taux depuis juin 2001. La dette s'aggrave: 64,6% du PIB fin 2006, 9,5 points de plus qu'en 1995. Les prélèvements obligatoires passent de 42,7% en 1995 à 44% en 2006, même s'il a abaissé les impôts sur le revenu de 20% (son engagement était de 30%). Son mandat se termine sur une petite croissance de 2% en 2006, à la traîne en Europe.Diplomatie. Le \"non\" français au référendum sur la Constitution européenne, en mai 2005 est l'un des principaux échecs de son mandat, entraînant une panne de l'Union européenne. En revanche, son opposition à la guerre en Irak en 2003 et son engagement pour une plus grande solidarité envers le Sud assoient son autorité internationale.Défense. A peine élu, Chirac reprend les essais nucléaires à Mururoa, avant leur arrêt définitif en janvier 1996. La même année, il met un terme au service militaire. Sa principale opération armée a été en Côte d'Ivoire où la France compte de 3.000 à 5.000 hommes depuis 2003. La dernière d'importance a été au Liban avec le déploiement de près de 2.000 soldats.Sécurité. Thème principal de la présidentielle 2002, il en a confié la mise en oeuvre à Nicolas Sarkozy avec un bilan contrasté : les crimes et délits ont connu une baisse continue, les violences ont augmenté. UMP. Fondateur du RPR en 1976, Chirac est en 2002 à l'origine de la création de l'UMP, parti unique de la majorité qui lui a progressivement échappé au profit de Sarkozy. Après avoir tenté de lui barrer la route (\"Je décide, il exécute\"), il n'a pu l'empêcher d'en faire une machine de guerre à son service.Institutions. En 2000, il instaure le quinquennat. Au total, la Constitution aura été révisée 14 fois depuis 1995, record pour un texte qui a connu 22 révisions depuis 1960.Grands chantiers. La lutte contre l'insécurité routière, érigée au rang de priorité, a sauvé 8.500 vies en quatre ans (- 40%). Il a oeuvré pour l'interdiction de fumer dans les lieux publics, contre le cancer et pour l'insertion des handicapés.Fracture sociale. Elu sur le thème de la \"fracture sociale\", Chirac a commencé son premier mandat avec des grèves et manifestations géantes contre les réformes Juppé, notamment sur les retraites qu'il parviendra néanmoins à réformer en 2003 (loi Fillon). Autre crise majeure: les émeutes en banlieue de novembre 2005. D'autre part, la précarité s'est aggravée, illustrée par le problème récurrent des mal-logés, en dépit de l'action volontariste de Jean-Louis Borloo, ministre atypique.Mémoire. Voulant réconcilier les Français avec leur passé, Chirac a reconnu, dans un discours au Vel d'Hiv en 1995, la responsabilité de l'Etat dans la déportation des Juifs. Il a instauré une journée commémorative de l'abolition de l'esclavage (10 mai) et aligné les pensions des anciens combattants coloniaux sur celles de métropole.Culture. Expert en civilisations premières, il inaugure en 2006 quai Branly le musée des Arts premiers, seul \"chantier de pierre\" de ses mandats.Sports. Chirac a vécu la première victoire de la France au Mondial de football, en 1998, mais aussi la défaite de Paris face à Londres pour l'organisation des JO de 2012.",
    "date": "2019-09-28",
    "heading": "Le bilan des 12 ans passées par Jacques Chirac à l'Elysée fait apparaître des points forts, et d'autres plus négatifs, notamment en matière de sécurité et d'économie.",
    "title": "Jacques Chirac à l'Elysée : son bilan politique"
}