{
    "article": "\"Je l'assume totalement\". En conclusion des célébrations du 70e anniversaire de l'Otan à Londres, Emmanuel Macron a revendiqué une nouvelle fois ses déclarations sur l'état de l'organisation transatlantique, qu'il considérait en \"état de mort cérébrale\". Ces commentaires lui avaient valu des réponses acerbes, notamment des camps américain et turc, par la voix de Donald Trump et Recep Tayyip Erdogan. Les membres de l'Otan signent une déclaration commune malgré les tensionspar euronews (en français)\"Il est normal, lorsqu'on lance un débat, alors que le silence est plutôt de mise et que l'ambiguité est devenue une habitude, qu'on se heurte à des réactions. Ce n'est pas la première fois, je l'assume totalement\", a t-il déclaré lors d'un point-presse ce mercredi 4 décembre. Le chef de l'Etat s'est lancé dans une métaphore pour justifier ses propos : \"Quand la glace s'est constituée, il faut des brise-glaces. Ca fait un peu de fracas mais ça crée une voie de passage. C'est notre responsabilité car c'est la vocation historique de la France\" a t-il ajouté, soulignant la spécificité de la France à l'Otan.\"Je considère que les facteurs de divergences qui avaient pu être suscitées par mes propos ont été traités. De là à dire que tout le monde est fédéré, non, c'est trop tôt!\", a t-il admis.En dépit d'un climat tendu par la question de la lutte antiterroriste et des divisions avec la Turquie, le président de la République estime que \"ce sommet est une étape positive\". \"Il est constructif\", a t-il insisté évoquant une \"première étape positive parce que \"le débat a été suscité\" et \"que les ambiguités ont été traitées\".\"Il y a des lignes de fracture. Il faut réussir à passer outre\" a t-il soutenu, concédant que cette étape \"implique un travail dans la durée\". Entre des dissensions exposées au grand jour et un Donald Trump vexé par un Justin Trudeau \"hypocrite\", le 70e anniversaire de l'Otan a toutefois ressemblé à un rendez-vous manqué malgré la volonté de cohésion de ses membres face aux défis émergeant trois décennies après la fin de la Guerre froide.",
    "date": "2019-12-04",
    "heading": "Le président de la République a vu en le sommet de Londres une \"étape positive\", malgré des distensions affichées au grand jour",
    "title": "Otan en \"mort cérébrale\" : Emmanuel Macron persiste et se décrit comme un \"brise-glace\""
}