{
    "article": "Déjà au plus mal, les relations diplomatiques entre la France et la Turquie connaissent une nouvelle tempête à la suite du déclarations offensives du président turc Recep Tayyip Erdogan à l'encontre d'Emmanuel Macron. Reprenant les déclarations du chef de l'Etat français qui avait jugé l'Alliance atlantique en état de \"mort cérébrale\" dans une interview à l'hebdomadaire The Economist, Recep Erdogan a déclaré: \"Je m'adresse depuis la Turquie au président français Emmanuel Macron, et je le redirai à l'Otan. Fais d'abord examiner ta propre mort cérébrale\". Ces propos véhéments interviennent après des critiques émises jeudi par le président de la République envers l'offensive lancée le mois dernier par la Turquie en Syrie contre une milice kurde appuyée par les pays occidentaux. En réponse à ces déclarations, l'ambassadeur de Turquie en France va être convoqué au ministère des Affaires étrangères pour s'expliquer. \"Soyons clairs, ce n'est pas une déclaration, ce sont des insultes\", a réagi la présidence de la République, au sujet de ce qu'elle a qualifié de \"dernier excès\" en date du dirigeant turc. \"L'ambassadeur sera convoqué au ministère pour s'en expliquer\", a-t-elle souligné.L'Elysée a estimé qu'il n'y avait \"pas de commentaire à faire sur les insultes\". Avec son interview à The Economist, \"le président de la République a posé les termes d'un débat qui nécessite des réponses de chacun des alliés, mais peut-être plus particulièrement de la Turquie\", a ajouté la présidence, indiquant que M. Macron attendait de la part d'Ankara \"des réponses claires\". \"Il y a cette question de l'opération turque en Syrie et de ses conséquences, la résurgence possible de Daech (...) mais il y en a d'autres encore sur lesquelles ce sont des réponses turques sur le fond qu'il nous faut\", a souligné la présidence.",
    "date": "2019-11-29",
    "heading": "\"Soyons clairs, ce n'est pas une déclaration, ce sont des insultes\", fulmine le palais présidentiel en réponse aux propos du président turc. A Paris, l'ambassadeur de Turquie va être convoqué par le Quai d'Orsay.",
    "title": "\"Fais examiner ta mort cérébrale\" : Erdogan s'en prend à Macron, l'Elysée riposte"
}