{
    "article": "Florian Philippot va repartir en campagne. L'ancien bras droit de Marine Le Pen, président du petit parti Les Patriotes, a indiqué samedi qu'il allait présenter des listes aux élections municiples, dont une qu'il conduira à Forbach, en Moselle. Une deuxième tentative après celle de 2014 : il était arrivé en tête au premier tour, à l'époque sous les couleurs du Front national, mais avait échoué au second face au front républicain qui avait profité au socialiste Laurent Kalinowski. Si ce dernier renonce à briguer un troisième mandat, comme le rappelle le Républicain Lorrain, l'opération ne sera pas simple pour autant pour Florian Philipport. Son dernier passage devant les urnes, lors des élections européennes, s'était soldé par un score de 0,65% des voix pour la liste des Patriotes. \"Il n'y aurait pas d'erreur plus importante que de négliger les élections municipales. Notre mouvement est encore tout jeune, il n'a pas su encore convaincre aux élections européennes\", a admis Florian Philippot lors de la convention de son parti. Mais aux européennes \"y a-t-on seulement parlé d'Europe, et qui au final a su vraiment convaincre ?\", a-t-il demandé. Entre 8 et 9.000 adhérents\"Dans toute la France, sans moyens mais avec des convictions solides, nous serons présents dans la bataille des municipales\", comme têtes de liste ou simples candidats, a assuré le chef des Patriotes. L'ancienne eurodéputée Mireille d'Ornano présentera une liste à Grenoble, Jean-Christophe Perrin, conseiller municipal d'Elbeuf, sera candidat à Dieppe, et la conseillère régionale ex-FN Astrid Leplat conduira une liste à Roubaix.Le parti, fondé à l'automne 2017 après le départ de Florian Philippot du FN, revendique entre 8 et 9.000 adhérents, un chiffre stable selon la formation.",
    "date": "2019-09-28",
    "heading": "Le président du parti Les Patriotes indique qu'il va présenter des listes aux municipales, dont une qu'il conduira à Forbach, en Moselle.",
    "title": "Municipales : Florian Philippot candidat à Forbach"
}