{
    "article": "Le Premier ministre Édouard Philippe a profité de la discrétion de la nuit pour venir rendre hommage à Jacques Chirac lundi 30 septembre juste peu avant 7 heures du matin. Le chef du gouvernement est venu seul se recueillir devant le cercueil de l'ancien président. Il est arrivé à pieds alors que l'hôtel de Matignon se trouve juste à côté. Il n'a fait aucune déclaration. \"Nous avons tous quelque chose de Jacques Chirac\", avait déclaré samedi le Premier ministre samedi, à Guidel, dans le Morbihan, à l'université de rentrée du Modem. Dimanche, une foule impressionnante, malgré la pluie, a défilé jusque tard devant le cercueil, placé à l'entrée de la cathédrale Saint-Louis, recouvert de bleu, blanc, rouge.Face à l'affluence dimanche, lors de l'hommage national, les Invalides sont restés ouverts jusqu'à lundi matin, 07 heures. \"C'est un moment très fort\", \"bouleversant\", et \"de là où il est, je pense qu'il doit être extrêmement ému et heureux\", a déclaré sa fille cadette Claude Chirac. Un dernier hommage sera rendu ce lundi à Jacques Chirac. L'ancien président de la République, qui s'est éteint \"très paisiblement\" jeudi à l'âge de 86 ans, sera inhumé dans l'après-midi dans un cadre strictement privé au cimetière du Montparnasse. Selon le souhait de son épouse Bernadette, il reposera dans le caveau de leur fille aînée Laurence, décédée en 2016 et dont le destin tragique a été le drame de sa vie.Un service solennel à Saint-SulpiceAvant ce moment réservé à la famille et aux très proches, un dernier hommage en grande pompe sera rendu à ce monstre sacré de la politique : maire de Paris, plusieurs fois ministre et Premier ministre puis deux fois élu président de la République (1995 à 2007). Une journée de deuil national a été décrétée lundi. Une cérémonie familiale privée, célébrée notamment par le Mgr Jean-Yves Riocreux, évêque de Basse-Terre (Guadeloupe), ami du couple Chirac. Elle sera suivie d'honneurs funèbres militaires, dans la cour des Invalides, en présence d'Emmanuel Macron. À 11h00, le convoi funéraire, encadré par une grande escorte, rejoindra ensuite l'église Saint-Sulpice où un service solennel est célébré à midi par Mgr Michel Aupetit, archevêque de Paris, en présence d'Emmanuel Macron. Selon le souhait de son épouse Bernadette, Jacques Chirac reposera au cimetière du Montparnasse dans le caveau de leur fille aînée Laurence, décédée en 2016 et dont le destin tragique a été le drame de sa vie.",
    "date": "2019-09-30",
    "heading": "Édouard Philippe s'est rendu juste avant la fermeture des portes en la cathédrale des Invalides où repose la dépouille de Jacques Chirac.",
    "title": "Hommage à Jacques Chirac : Édouard Philippe s'est recueilli au petit matin aux Invalides"
}