{
    "article": "Edouard Philippe tente d'éteindre la polémique. Lors d'un déplacement à l'université d'été du Modem à Guidel, dans le Morbihan, le Premier ministre a assuré que =1em\"l'engagement du gouvernement est de répondre à toutes les questions et de faire la transparence totale\" après l'incendie jeudi de l'usine chimique Lubrizol de Rouen.\"Pour faire face à l'inquiétude légitime des populations, il n'y a qu'une solution: le sérieux et la transparence complète et totale\", a-t-il ajouté, alors que les critiques accusant les autorités d'un manque de transparence sur les conséquences de l'incident se sont multipliées ces derniers jours. Plusieurs députés de gauche, notamment issus de la France insoumise, ont réclamé l'ouverture d'une enquête parlementaire. Incendie à Rouen, un manque de transparence ?par BFMTV\"Un état habituel de la qualité de l'air\"La préfecture de Seine-Maritime a publié samedi soir sur son site des résultats d'analyses liés aux risques de pollution engendrée par l'incendie survenu jeudi. Concernant la qualité de l'air, \"les résultats sur les composés organiques volatils sont tous inférieurs au seuil de quantification (quantité trop faible pour être mesurée) et font apparaître un état habituel de la qualité de l'air sur le plan sanitaire\", à l'exception du site de Lubrizol (présence de benzène), indiquent les services de l'État dans le département.Le Premier ministre s'est engagé à \"travailler le plus intensément possible avec l'ensemble acteurs, locaux et nationaux, pour trouver des solutions et donner des garanties pour régler la situation\". \"Nous avons souhaité faire en sorte que tout ce qui est su, que toutes les analyses qui sont réalisées soient rendues publiques\", a encore fait valoir Édouard Philippe.",
    "date": "2019-09-29",
    "heading": "Alors que les critiques se multiplient sur la gestion de l'incendie de Rouen par les autorités, le Premier ministre s'engage à \"la transparence complète et totale\".",
    "title": "Incendie à Rouen : Edouard Philippe promet \"la transparence totale\""
}