{
    "article": "Il y a quelques jours, l'ancienne journaliste d'iTélé Laurence Haïm annonçait qu'elle quittait En Marche, dont elle était la porte-parole. Elle précisait sur son compte Twitter qu'elle se mettait \"en route vers de nouvelles aventures de vie.\" Le Parisien rapporte samedi 15 juillet qu'elle a été engagée dans l'institut d'études politiques du concepteur des campagnes électorales de Barack Obama en 2008 et 2012, David Axelrod. Laurence Haïm va aller vivre quelques mois aux États-Unis et travaillera dans \"le groupe d'automne\" de l'Institut d'études politiques à la prestigieuse université de Chicago. Sont attendus dans ce groupe une journaliste vedette du Washington Post, un stratège du parti républicain et l'ancienne ministre de la Santé de Barack Obama, explique Le Parisien. \"Ça vous donnera le temps de penser à l'étape suivante\", lui aurait dit David Axelrod, selon le quotidien local. L'ancienne journaliste a reçu des propositions pour rejoindre une chaîne de télévision américaine ou encore de réaliser des documentaires pour une société de production. David Axelrod, surnommé \"Ax le marteau\" par Barack Obama, invite régulièrement d'anciens membres de l'administration ou des journalistes à son institut. Objectif : maintenir un réseau et échanger sur la place de la démocratie dans le monde. \"UNE SUPER EXPÉRIENCE\" \"Oui je quitte En Marche! aujourd'hui\", avait confirmé jeudi 12 juillet à l'AFP l'ex-correspondante d'iTELE (devenue CNews) aux Etats-Unis, devenue porte-parole d'En Marche! en début d'année lors de la campagne présidentielle d'Emmanuel Macron. \"J'ai fait la campagne, j'étais venue engagée par le candidat comme porte-parole. Il y a un temps pour la campagne, un temps pour la présidence, je pense que j'ai rempli mon contrat\", a justifié la journaliste, qui a notamment couvert les mandats de Barack Obama et la dernière campagne présidentielle américaine. Confiant avoir \"pas mal d'idées\" pour la suite, elle a indiqué vouloir tout d'abord se \"reposer de cette campagne, après avoir enchaîné la couverture pendant huit ans d'Obama, et de la campagne de Trump\", et qu'elle allait \"commencer par prendre un très long repos en août\". Ensuite \"je vais faire quelque chose qui sera sans doute annoncé samedi et qui me plaît beaucoup\", avait-elle dit, confiant pour seul détail qu'elle voulait \"faire des choses pour le bien de la démocratie\". Concernant son expérience au sein du mouvement politique, Mme Haïm a salué une \"super expérience\". \"Je pense que c'est bien au moins une fois d'être de l'autre côté\", a-t-elle déclaré.",
    "date": "2017-07-15",
    "heading": "",
    "title": "Laurence Haïm engagée par l'ex-stratège de Barack Obama"
}