{
    "article": "C'est un échange téléphonique dont il risque de garder un souvenir mémorable. Selon les informations de BFM Lyon du samedi 2 mai, Philippe-Marc Jocteur a eu le privilège de s'entretenir directement avec le président de la République Emmanuel Macron mercredi dernier. Travaillant dans le 9e arrondissement de Lyon (Rhône), ce boulanger voulait l'alerter sur les difficultés que rencontre actuellement sa profession.« J'ai décroché et à ce moment-là, on m'a dit : 'Bonjour Philippe Jocteur, c'est Emmanuel Macron. Est-ce qu'on peut échanger ensemble ? », raconte l'artisan. Démarre ensuite une discussion d'une quinzaine de minutes entre les deux hommes sur la situation du boulanger et les recours dont il disposait en ces temps de confinement. « Emmanuel Macron m'a dit :'Est-ce-que vous avez bien demandé toutes les aides?'. Je lui ai répondu que oui. J'ai, en effet, demandé les reports de charges, le chômage partiel, le prêt garanti par l'Etat... Mais on sait que ce sont, pour le moment, des prêts qu'il faudra qu'on rembourse. »Emmanuel Macron tient à sauver la gastronomie française Outre ses soucis personnels en tant que boulanger, Philippe-Marc Jocteur a également interpellé le président de la République sur l'alarmante situation professionnelle des restaurateurs qui se retrouvent à l'arrêt depuis plusieurs semaines. « J'ai beaucoup de clients restaurateurs. Je livre depuis trente ans aux établissements Bocuse. Ils n'ont plus de chiffre d'affaires. Emmanuel Macron m'a dit qu'il tenait beaucoup à la gastronomie française et qu'il ferait tout pour que les restaurateurs et les hôteliers soient aidés », se souvient-il au micro de BFM Lyon.Au terme de cette discussion, le boulanger tire un bilan à la fois positif et surprenant de cet instant partagé avec le président. « J'ai été très surpris. C'est beaucoup moi qui ai expliqué comment je vivais le confinement, comment je vivais dans mes entreprises avec nos clients. Je pense que c'est plus moi qui ai parlé que lui. J'ai eu l'impression d'avoir été écouté », conclut Philippe-Marc Jocteur.",
    "date": "2020-05-02",
    "heading": "BFM Lyon revient sur le surprenant coup de fil qu'a reçu un boulanger lyonnais. Mécontent de la situation actuelle dans le pays, il a eu l'occasion d'échanger directement avec Emmanuel Macron au téléphone.",
    "title": "Confinement : un boulanger mécontent échange avec Emmanuel Macron au téléphone"
}