{
    "article": "Le félin aurait été contaminé \"probablement par ses propriétaires\". Ailleurs dans le monde, des animaux de compagnie avaient déjà été testés positif au virus. \"Un cas rare d'infection naturelle\" en France. Pour la première fois, un chat a été testé positif au coronavirus, après avoir probablement été infecté par ses propriétaires, annonce samedi 2 mai l'École nationale vétérinaire d'Alfort (ENVA), qui recommande aux personnes malades d'appliquer une distanciation avec leur chat.\"L'unité mixte de recherche en virologie de l'École nationale vétérinaire d'Alfort (ENVA), de l'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail (Anses) et de l'Inrae, en lien avec l'Institut Pasteur, a détecté le premier chat porteur du SRAS-CoV-2 en France\", peut-on lire sur le site de l'ENVA. Des animaux de compagnie avaient déjà été testés positifs au Covid-19 en Chine, aux Etats-Unis et en Belgique. \"Signes cliniques respiratoires et digestifs\"Cette unité a mené des tests, avec l'aide des vétérinaires d'Ile-de-France, sur une dizaine de chats dont les propriétaires avaient une suspicion d'infection au Covid-19. L'un des chats, situé \"près de Paris\", a été testé positif et présentait \"des signes cliniques respiratoires et digestifs\".\"À ce stade des connaissances scientifiques, il semble que les chats ne sont pas aisément infectés par le virus SRAS-CoV-2 même en contact avec des propriétaires infectés\", indique toutefois l'ENVA, \"avec seulement quatre chats naturellement infectés signalés à ce jour dans le monde\".\"Il n'est pas forcément étonnant de retrouver un chat porteur de ce virus puisque cela a déjà été décrit, à Hong Kong (un cas), en Belgique (un cas) et à New York (deux cas) mais cela reste un phénomène rare puisque même en cherchant de manière pro-active, dans une région où le SARS-CoV-2 circule de manière importante, nous n'avons pour le moment détecté qu'un seul animal positif\", précise Sophie Le Poder, professeure de virologie à l'ENVA et co-auteure de l'étude.Gestes barrièresL'Ecole recommande aux personnes malades du Covid-19 \"de limiter les contacts étroits avec leur chat, de porter un masque en sa présence et de se laver les mains avant de le caresser\", \"afin de protéger leur animal familier\". Sophie Le Poder précise que des études se poursuivent : \"nous maintenons notre surveillance, nous pourrons ainsi avoir une idée plus précise des animaux de compagnie qui ont pu être touchés par ce virus\".Malgré plusieurs études sur le sujets il n'existe toujours aucune preuve que les rares animaux de compagnie infectés par le nouveau coronavirus puissent contaminer l'Homme en retour.",
    "date": "2020-05-02",
    "heading": "C'est une première en France depuis le début de l'épidémie. Un cas d'infection naturelle d'un chat au Covid-19 a été rapporté, selon une étude menée notamment par l'Ecole vétérinaire d'Alfort.",
    "title": "Coronavirus : un premier cas d'infection d'un chat en France"
}