{
    "article": "Comment rendre plus efficace la politique de tests ? C'est sur cette question que s'est penchée la Haute autorité de Santé (HAS). Elle a présenté, samedi 2 mai, les cas où les tests sérologiques sont utiles dans la lutte contre le Covid-19. Déconfinement: comment s'organisent les laboratoires pour effectuer les tests ?par BFMTVLa HAS s'est concentrée sur les tests réalisés en laboratoire de biologie médicale, dits ELISA, et rendra un autre avis sur les tests de diagnostic rapide ou les autotests \"dans huit ou dix jours\", a fait savoir la présidente de la HAS, Dominique Le Guludec, lors d'une conférence de presse en ligne. Les tests sérologiques viennent en complément des tests virologiques, qui permettent de poser un diagnostic et de dire si un malade est infecté au moment où on les réalise. Pratique pour confirmer un diagnostic ou pour les personnels soignants et en hébergement collectif.Les tests sérologiques en laboratoire se font par \"prise de sang et cherchent à détecter les anticorps que l'organisme produit vis-à-vis d'un virus\", a rappelé Dominique Le Guludec. Ils sont \"très précieux et répondent déjà à de nombreuses questions\", a-t-elle poursuivi. Ils permettent de savoir si une personne est malade ou a été malade, \"pour compléter ou confirmer le diagnostic\". Ils sont aussi utiles \"quand il n'y a pas de symptômes (...) pour les personnels des établissements de santé ou des lieux d'hébergement collectif\" comme les Ehpad, les prisons, les casernes, les résidences universitaires...\"On dit enfin oui pour les études épidémiologiques parce que ça permet de mieux comprendre l'épidémie, ça aide à prédire ce qui va se passer et à prendre les bonnes décisions\", a poursuivi Dominique Le Guludec.Des limitesEn revanche, ils ne permettent pas de dire si une personne est contagieuse ou si elle est protégée face au coronavirus. \"Aujourd'hui, aucun test sérologique n'est capable de vous délivrer le passeport immunitaire dont tout le monde rêve pour le déconfinement\", a-t-elle indiqué. Par conséquent, ces tests ne sont pas préconisés en \"dépistage en population générale\", a précisé Dominique Le Guludec. La HAS les exclut de \"l'organisation du travail au sein d'une entreprise\", selon un communiqué. Pour les enfants ou encore les personnes ayant dû travailler, \"tant que nous n'avons pas l'information, au niveau scientifique, que les personnes qui présentent des anticorps dirigés contre le virus sont protégées, l'intensité et la durée de la protection, il n'y a pas d'intérêt à recourir à ces tests sérologiques\", a complété Cédric Carbonneil, chef de service des actes professionnels à la HAS. Ces tests devront être réalisés avec une ordonnance, selon la HAS et dans l'idéal être remboursés. Les résultats sont disponibles en 24 heures maximum.",
    "date": "2020-05-02",
    "heading": "Les tests sérologiques permettent de savoir si une personne est ou a été infectée par le Covid-19, sans indiquer si elle est contagieuse ou protégée. La Haute autorité de la Santé a fait le point sur leur utilisation.",
    "title": "Tests sérologiques : quand les utiliser ?\n"
}