{
    "article": "Début avril, au plus fort des confinements imposés pour enrayer le Covid-19, on a enregistré une réduction de 17% de la pollution mondiale au CO2, selon la première évaluation du type, publiée mardi dans la revue Nature Climate Change.La Chine, les Etats-Unis, l'Union européenne et l'Inde ont contribué pour les deux tiers à cette chute sur les quatre premiers mois de 2020, soit plus d'un milliard de tonnes de CO2. En 2019 les émissions industrielles et du secteur de l'énergie avaient atteint 37 milliards de tonnes, un record.\"Le confinement de la population a entrainé des changements profonds dans l'utilisation de l'énergie et les émissions de CO2\", a déclaré Corinne Le Quéré, auteure principale de l'étude et professeure à l'université britannique d'East Anglia.\"Mais ces chutes seront probablement temporaires, car elles de reflètent pas des changements structurels dans les systèmes économiques, de transports ou énergétiques\", ajoute celle qui préside par ailleurs le Haut Conseil pour le Climat français. Si l'économie mondiale retrouvait ses conditions d'avant la pandémie d'ici mi-juin - scénario plus qu'improbable - les émissions de CO2 baisseraient de 4% sur l'année 2020, selon les calculs de Mme Le Quéré et son équipe de chercheurs. Si des restrictions se poursuivaient tout au long de l'année, la baisse sur 2020 atteindrait environ 7%.\"Ce serait à peine une virgule dans la courbe continue de l'accumulation de CO2 dans l'atmosphère,\" souligne ainsi Richard Betts, directeur des études sur les impacts climatiques à l'office national de météorologie britannique. \"Nous devons cesser de l'y mettre, pas juste l'y mettre moins vite. C'est comme réduire le débit du robinet sur une baignoire. L'eau monte toujours, mais juste moins vite\", poursuit cet expert. Car pendant la pandémie, la crise climatique continue, même si le Covid semble avoir relégué son urgence à l'arrière plan.Pour atteindre l'objectif idéal de l'accord de Paris de limiter le réchauffement à +1,5°C par rapport à l'ère pré-industrielle, il faudrait réduire les émissions de CO2 de 7,6% par an, chaque année dès cette année et jusqu'à 2030. Alors que pour l'instant elles ne cessent d'augmenter.Le monde a déjà gagné environ 1°C, entraînant une multiplication des catastrophes climatiques. Et chaque degré supplémentaire va augmenter exponentiellement l'ampleur des dérèglements.Or au rythme actuel, la température pourrait grimper de 4 à 5°C d'ici à la fin du siècle. Et même si les Etats respectent leurs engagements actuels, la hausse du mercure pourrait dépasser 3°C.\"La pandémie a démontré que des changements structurels majeurs sont nécessaires dans les secteurs de l'énergie et des transports\", souligne Mark Maslin, professeur de climatologie à l'University College de Londres.Certains experts espèrent que ce sera l'occasion d'accélérer la transition. \"Les énergies fossiles semblent plus durement touchées que les renouvelables\", relève ainsi Glen Peters, directeur de recherche au Centre international pour la recherche climatique d'Oslo, alors que le pétrole a par exemple atteint un plus bas pendant la crise.\"Si ça se poursuit, nous pourrions sortir du Covid avec des émissions en baisse, les énergies renouvelables ayant pu occuper plus d'espace, face à certains des fossiles les plus polluants comme le charbon\".Mais les plans de relance à coup de centaines de milliards à travers le monde n'envoient pas que des signaux positifs sur la construction d'une future économie \"verte\".\"Il y a un fort risque qu'une vision court-termiste conduise les gouvernements à perdre de vue une perspective plus vaste et mettre de l'argent dans des secteurs très polluants, qui n'ont pas leur place dans une société zéro-carbone\", insiste Joeri Rogelj, de l'Imperial College de Londres.L'étude publiée mardi offre en tout cas une vision par secteur des baisses d'émissions. Le 7 avril, le jour où la pollution au CO2 a le plus baissé mondialement, les émissions provenant du transport terrestre ont représenté plus de 40% de la chute, l'industrie 25%, la production d'électricité 19% et le transport aérien 10%.Alors que ce type de calcul prend généralement bien plus longtemps, les nouvelles méthodes utilisées par les chercheurs pourraient permettre une vision plus rapide et ainsi accélérer les prises de décision.\"Si on peut voir les effets d'une politique en l'espace de quelques mois plutôt qu'attendre des années, on peut affiner plus rapidement les politiques\", souligne Glen Peters.",
    "date": "2020-05-19",
    "heading": "La lutte contre la pandémie de coronavirus pourrait faire chuter les émissions de dioxyde de carbone (CO2), un des principaux gaz à effet de serre, jusqu'à 7% en 2020, mais cette baisse spectaculaire aura peu d'influence sur le réchauffement climatique à plus long terme, avertissent des chercheurs.",
    "title": "Pandémie: des émissions carbone en baisse, mais quel effet final? "
}