{
    "article": "Les acteurs de la grande distribution vont pouvoir vendre des masques chirurgicaux à partir du 4 mai, au prix plafond de 95 centimes l'unité. Cette décision fait jaser, en raison des restrictions toujours imposées chez les pharmaciens et professionnels de santé, qui peinent à s'en procurer. \"Ce que je constate, c'est qu'il y a toujours un problème pour avoir des masques\", a commenté samedi 2 mai Philippe Martinez sur Europe 1, estimant qu'il \"y a beaucoup de débats et de contradictions dans la parole officielle. Les Ordres des professions de santé se sont offusqués dans un texte cinglant du nombre \"sidérant\" de masques annoncés à la vente par la grande distribution qui a affirmé ne pas avoir de \"stocks cachés\" et que les commandes n'allaient être livrées que \"très progressivement\".\"Ce devrait être à l'Etat de réguler tout ça!\", estime le secrétaire général de la CGT. \"On a l'impression qu'il y a des filières pour trouver les masques, c'est presque du marché noir\", ajoute t-il encore, faisant valoir qu'il \"y a besoin d'un traitement égalitaire des citoyens dans ce pays\". \"Ceux qui n'ont pas les moyens d'en acheter ou y compris les petits employeurs qui vont avoir des difficultés. Dans les grands groupes, ça pose moins de problème. Il y a nécessité que l'Etat reprenne la main sur cette question des masques\".La veille, Jean-Luc Mélenchon s'est dit \"écoeuré\" face au nombre de masques annoncés à la vente par la grande distribution. \"Je suis écoeuré quand je découvre qu'il y a un commerce de masques et que certains pouvaient s'approvisionner\". \"Donc j'avais raison de demander la réquisition de toute l'industrie textile pour que chaque personne ait accès gratuitement à un masque\", a-t-il revendiqué.",
    "date": "2020-05-02",
    "heading": "La colère monte chez les pharmaciens et les professionnels de santé, face aux stocks de masques commercialisés par la grande distribution à partir de lundi.",
    "title": "Masques : \"C'est presque du marché noir\", accuse Philippe Martinez"
}