{
    "article": "Abdallah Chatila, un homme d'affaires libanais, a offert à une fondation israélienne un chapeau haut de forme -ainsi que d'autres objets- ayant appartenu à Adolf Hitler. Ces objets sont issus d'une vente aux enchères sujette à polémique à Munich (Bavière, Allemagne). \"J'ai souhaité acheter ces objets pour qu'ils ne soient pas utilisés à des fins de propagande néonazie. Ma démarche est totalement apolitique et neutre\", a précisé le résident suisse, qui a fait fortune dans les diamants et l'immobilier à Genève, dans les colonnes de l'hebdomadaire Le Matin Dimanche. Cet homme d'affaires de 45 ans, né en 1974 à Beyrouth, a dépensé 545.000 euros pour faire l'acquisition de ces 10 lots dont un chapeau haut de forme porté par Adolf Hitler, sa boîte à cigares, sa machine à écrire mais aussi une édition de luxe de son livre \"Mein Kampf\" frappée d'un aigle et d'une svastika. Cet exemplaire a appartenu au dirigeant nazi Hermann Goering.Vers une place dans un musée ?\"Le populisme d'extrême droite et l'antisémitisme sont en train d'avancer dans toute l'Europe et dans le monde. Je ne voulais pas que ces objets tombent en de mauvaises mains et soient utilisés par des personnes aux intentions malhonnêtes\", a précisé Abdallah Chatila à l'hebdomadaire suisse. S'il \"faudrait brûler\" ces reliques pour l'homme d'affaires, il estime que \"les historiens pensent qu'il faut les garder pour la mémoire collective\". Cela l'a amené à prendre contact avec l'association Keren Hayessod, qui agit \"pour la construction et le développement de l'Etat d'Israël\" : \"Je vais leur donner ces objets (...) qui devraient être exposés dans un musée\", a encore expliqué le Libanais. Le président de l'Association juive européenne, le rabbin Menachem Margolin, a précisé être \"bouleversé\" par le geste de l'homme d'affaires, qui figure parmi les 500 plus grandes fortunes vivant en Suisse. \"Dans un monde cynique, un tel acte de gentillesse, de générosité et de solidarité nous a bouleversés\", s'est-il exprimé dimanche 24 novembre dans un communiqué de presse. Par ailleurs, Menachem Margolin a précisé que M. Chatila se joindra à une visite d'une centaine de parlementaires européens à Auschwitz en janvier. Il y recevra un prix suite à son don.",
    "date": "2019-11-24",
    "heading": "Un homme d'affaires libanais a décidé d'offrir un chapeau ayant appartenu à l'ancien dictateur à une fondation juive. Un moyen, selon lui, de lutter contre la propagande néonazie.",
    "title": "L'ancien chapeau d'Adolf Hitler offert à une fondation israélienne"
}