{
    "article": "\"Une véritable alliance, ce sont des actes, pas des mots\". Emmanuel Macron a annoncé jeudi qu'il était prêt à revoir \"toutes les options stratégique\" de la France au Sahel. Le chef de l'État a notamment réclamé à ses alliés une \"plus grande implication\" contre \"le terrorisme\" dans la région, après avoir reçu le secrétaire général de l'Otan Jens Stoltenberg. Au Sahel, \"la France est impliquée et agit pour le compte de tous. La mission qui est la nôtre là-bas est importante. Néanmoins le contexte que nous sommes en train de vivre au Sahel nous conduit aujourd'hui à regarder toutes les options stratégiques\", a déclaré le président français. La déclaration d'Emmanuel Macron survient trois jours après la mort accidentelle de treize militaires français lors d'opérations de combat dans le sud du Mali contre des jihadistes.Pour \"une plus grande implication des alliés de la France\"Dans les prochaines semaines un travail en profondeur sera demandé au gouvernement et à nos armées pour regarder les modalités de nos interventions. Toute les options sont ouvertes. Dans ce contexte, une plus grande implication des alliés serait tout à fait bénéfique\", a-t-il demandé, une semaine avant un sommet de l'Otan à Londres. Cet appel s'adresse avant tout aux Européens, a précisé l'Elysée. \"Proclamer son attachement à la sécurité collective ne suffit pas. Une véritable alliance, ce sont des actes, pas des mots\", a encore lancé Emmanuel Macron aux alliés de la France.L'opération française Barkhane mobilise depuis août 2014 4.500 militaires dans la bande sahélo-saharienne, une étendue vaste comme l'Europe, en soutien aux armées nationales qui combattent des jihadistes affiliés au groupe Etat islamique (EI) ou à Al-Qaïda.",
    "date": "2019-11-28",
    "heading": "Le chef de l'État s'est dit prêt à \"regarder toutes les options stratégiques\" de la France au Sahel après la mort de treize militaires français au Mali.",
    "title": "Opération Barkhane : Emmanuel Macron appelle à \"une plus grande implication des alliés\" de la France"
}