{
    "article": "Une affluence inattendue. En cette soirée du jeudi 26 septembre, dans un silence grave, les visiteurs, des Français, des étrangers, jeunes et vieux, faisaient la queue en chuchotant pour entrer dans la Cour d'honneur éclairée de toutes parts afin de rendre hommage à l'ancien président Jacques Chirac, décédé en fin de matinée. En file indienne, ils gravissaient les marches du perron pour entrer dans le vestibule d'honneur, gardé par deux gardes républicains et signaient l'un après l'autre les quatre livres d'or. Beaucoup prenaient le temps de rédiger de longs éloges du président disparu, évoquant sa chaleur humaine et sa stature internationale ou parfois des souvenirs personnels de rencontres avec lui, à l'armée, au Salon de l'Agriculture, au Noël de l'Elysée. \"Salut d'un citoyen à un fervent défenseur des relations franco-africaines\", a écrit Pierre Etienne, un ingénieur de 23 ans, venu avec ses amis.\"Jacques Chirac a fait et fait encore la France à l'étranger\", a salué un autre visiteur, à côté d'une phrase rédigée en japonais. \"Je rends hommage à un grand homme humaniste et aimant, qui a su mieux que quiconque incarner la France\", commentait un autre.\"Je l'ai connu pendant mon service militaire en Algérie en 1957\", a raconté un officier venu avec sa décoration, Jean-Michel Casanova, 80 ans, qui a écrit toute une page d'hommage. \"J'étais un jeune lieutenant et il m'a appris, plutôt que de m'emmerder le dimanche, à apprendre le français à de jeunes Arabes, en particulier des femmes et des enfants\".\"Mon admiration et ma tendresse pour le dernier des grands présidents\", a écrit un autre. \"Merci pour le combat mené, merci pour cette liberté, merci pour cette bonhomie\".A partir de lundi, ce dispositif d'hommage devrait être installé aux Invalides, a expliqué l'Elysée.",
    "date": "2019-09-26",
    "heading": "Au soir de son décès, plusieurs centaines de personnes sont venues jeudi soir à l'Elysée pour rendre hommage à Jacques Chirac en signant les livres d'or installés dans le vestibule du Palais, devant une grande photo de l'ancien président disparu, et qui resteront accessibles jusqu'à dimanche.",
    "title": "Une foule à l'Elysée pour rendre hommage à Jacques Chirac"
}