{
    "article": "Plusieurs députés de la droite dénoncent la conduite des débats par le président de l'Assemblée nationale Richard Ferrand. Celui-ci accusé par des élus LR d'avoir fait passer en force un amendement soutenu par le rapporteur du gouvernement dans le cadre des discussions sur l'ouverture de la PMA à toutes les femmes.La vidéo en question a été tournée mercredi 25 septembre, et diffusée sur La Chaine Parlementaire. On y voit Richard Ferrand soumettre \"l'amendement 2123\" à un vote à main levée des députés présents dans l'hémicycle. Dans les secondes qui suivent, on peut voir sur les images disponibles au moins 8 députés voter pour l'amendement, et au moins une quinzaine voter contre. Richard Ferrand annonce à la suite de ce vote que \"l'amendement est adopté\".Cette décision suscite la colère de plusieurs députés, dont le député de l'Ain Xavier Breton. \"C'est vraiment scandaleux! Il y avait à peine la majorité au sein du groupe majoritaire. Y en a eu une autre moitié qui a voté contre et on a très largement voté contre\", s'est-il indigné.\"Si je vous dis que l'amendement a été adopté, il a été adopté\"Pas de quoi faire réagir Richard Ferrand, qui a balayé la remarque estimant le vote \"proclamé, constaté et acquis\". \"L'amendement est adopté, ça suffit\". \"Pourquoi vous contestez? Si je vous dis que l'amendement a été adopté, il a été adopté! Ca suffit. Le vote a eu lieu\", lui rétorque Richard Ferrand.La réponse du président de l'Assemblée nationale a provoqué la colère du député de Meurthe-et-Moselle Thibault Bazin, qui a demandé une suspension de séance.\"Votre responsabilité est grande. Je vous demande vraiment d'être vigilant. Quand visiblement, le vote n'est pas celui que vous annoncez, il serait de votre grandeur de pouvoir reconnaître cette erreur. Vous ne voulez pas, j'en prends acte\", a déclaré l'élu LR à Richard Ferrand, après la suspension de séance.L'Assemblée nationale a répondu via Twitter à la polémique, expliquant que \"le Président de séance est le seul à avoir une vision d'ensemble de l'hémicycle et n'a pas à justifier le décompte des voix. En parallèle de ses fonctions officielles, Richard Ferrand a été mis en examen le 12 septembre dernier pour \"prise illégale d'intérêts\" dans l'affaire des Mutuelles de Bretagne. Le quatrième personnage de l'Etat s'est pour sa part dit \"déterminé à poursuivre (sa) mission\" à la tête de l'Assemblée.",
    "date": "2019-09-27",
    "heading": "Une séquence filmée dans l'hémicycle pendant les débats sur la procréation médicalement assistée (PMA) pour toutes montre le président de l'Assemblée nationale valider le vote d'un amendement, alors que des images laissent penser que les élus présents étaient en majorité opposés au texte.",
    "title": "Assemblée nationale : des députés accusent Richard Ferrand d'avoir faussé un vote à main levée"
}