{
    "article": "Deux hommes dont un Français ont été enlevés ce dimanche 24 novembre par des individus armés, alors qu'ils se trouvaient dans un parc national dans le centre du Mexique. Selon l'ambassade de France, qui a confirmé les révélations de médias locaux, le Français a été identifié comme s'appelant Frédéric Michel. La deuxième personne enlevée est un acteur mexicain, Alejandro Sandi.Les enlèvements connaissent une forte hausse en 2019 au Mexique, s'inscrivant dans une recrudescence globale de la criminalité violente par rapport à l'année précédente. \"Nous confirmons les faits. Nous sommes en contact permanent avec les autorités mexicaines qui sont mobilisées pour retrouver notre concitoyen\", indique l'ambassade de France au sujet de cet enlèvement survenu dans le parc national situé au pied du volcan Nevado de Toluca, dans l'Etat de Mexico, limitrophe de la capitale du pays.Le Français et le Mexicain étaient en excursion dans le parc national à bord de véhicules tout-terrain lorsqu'ils ont été interceptés par des hommes en armes, selon les quotidiens Reforma et El Universal. Les deux hommes ont été emmenés de force à bord de leurs propres véhicules. Les autorités ont mis en place un dispositif pour quadriller la zone, qui fait partie de la municipalité de Zinacantepec, à l'ouest de Mexico, et tenter de retrouver ces deux personnes.Entre janvier et octobre de cette année, 1.690 personnes ont été enlevées au Mexique, un chiffre en hausse de 37,7% par rapport à la même période de 2018, selon les chiffres de l'association mexicaine Alto Al Secuestro. Cela correspond à une moyenne de cinq enlèvements par jour sur la période considérée. Selon la même association, l'Etat de Mexico est le deuxième Etat mexicain en termes d'enlèvements, après l'Etat de Veracruz, dans l'est, frappé par les violences des cartels de la drogue.Insécurité record en 2019La violence et l'insécurité sont deux des principaux problèmes que doit résoudre le gouvernement du président Andres Manuel Lopez Obrador, qui achèvera le 1er décembre la première année de son mandat. Lopez Obrador, 66 ans, s'est engagé à pacifier le pays et à mettre fin à ce qu'on appelle \"la guerre contre la drogue\", en se concentrant sur ce qu'il considère comme les causes de la spirale de la violence: la pauvreté et l'exclusion sociale.Malgré cela, 2019 semble devoir être l'année la plus violente au Mexique depuis que les autorités ont commencé en 1997 à tenir des statistiques officielles de la criminalité. Elle pourrait bien dépasser le record de 33.743 homicides enregistré en 2018.",
    "date": "2019-11-25",
    "heading": "L'ambassade de France a confirmé le rapt d'un ressortissant français ainsi que d'un Mexicain, kidnappés pendant une excursion dans un parc national de l'Etat de Mexico.",
    "title": "Mexique : un Français enlevé par un groupe armé"
}