{
    "article": "le chef d'état-major de l'armée française.Lundi 26 novembre, 13 militaires français de l'opération Barkhane au Mali sont morts, après la collision de leurs deux hélicoptères lors une opération de combat de nuit contre des jihadistes. Selon l'armée française, ils avaient été appelés en appui de commandos parachutistes engagés contre des ennemis, dans un secteur où la force antijihadiste française mène régulièrement des opérations contre les groupes armés, dont le groupe État islamique au Grand Sahara (EIGS), qui revendique la responsabilité de l'accident. Dans un communiqué publié jeudi sur ses chaînes Telegram habituelles, le groupe EI a affirmé avoir tendu une embuscade à un convoi de soldats français dans la région de Ménaka, et des affrontements ont éclaté. Un hélicoptère transportant des renforts pour aider les troupes au sol a tenté d'atterrir sur le lieu de l'embuscade, mais \"les soldats du califat ont tiré en direction de l'appareil, le forçant à se retirer et au final il est entré en collision avec un autre hélicoptère causant la mort de 13 soldats\", selon le communiqué.L'armée française dément\"C'est absolument faux\", a de son côté déclaré vendredi matin sur RFI le chef d'état-major de l'armée française. \"Ce qui est vrai, c'est qu'il y a eu collision dans une opération de combat très complexe, qui nécessite (...) une très fine coordination\", a souligné le général François Lecointre. \"Il n'y a pas eu de prise à partie par les jihadistes qui étaient poursuivis et marqués au sol. Il n'y a pas eu de retrait d'un appareil face à un tir de jihadistes\", a-t-il insisté. \"L'armée française dit la vérité : nous la devons à nos soldats et aux familles de nos compagnons qui sont morts\", a-t-il assuré. \"Les enquêtes ne sont pas terminées, les boîtes noires vont être exploitées pour avoir les détails précis de la manière dont nos soldats sont morts\". Ces 13 hommes, tous officiers et sous-officiers, servaient au 5e régiment d'hélicoptères de combat (5e RHC), au 4e régiment de chasseurs (4e RCH), au 93e régiment d'artillerie de montagne (93e RAM) et à la Légion étrangère. La ministre française des Armées Florence Parly s'est inclinée mercredi au Mali devant les cercueils des 13 militaires.Une cérémonie d'hommage national, présidée par le président Emmanuel Macron, aura lieu lundi aux Invalides, symbole militaire à Paris, qui accueille depuis le XVIIe siècle anciens combattants et blessés de guerre et abrite le tombeau de Napoléon Ier.",
    "date": "2019-11-29",
    "heading": "Le groupe jihadiste a affirmé jeudi avoir provoqué la collision des deux hélicoptères français lundi soir au Mali, en forçant un des appareils à battre en retraite après une embuscade. \"C'est absolument faux\", dément de son côté",
    "title": "13 soldats français morts au Mali : l'État islamique revendique la responsabilité\n"
}