{
    "article": "Le Français enlevé dimanche au Mexique a été libéré lundi 25 novembre. \"Le Français ainsi que le Mexicain (enlevé avec lui, ndlr) ont été libérés\", a indiqué une source gouvernementale mexicaine à l'AFP sans fournir plus de détails.Quelques temps avant, les autorités mexicaines avaient affirmé qu'un \"dénouement favorable\" était \"très très proche\". Le ministre de la Sécurité Alfonso Durazo avait expliqué qu'\"il y a eu des contacts et on a demandé une rançon\". \"Les opérations de recherches sont en place. Le protocole habituel dans ce genre d'affaires a été activé\", avait-il précisé. Lors de son enlèvement, le Français, identifié par l'ambassade de France au Mexique comme Frédéric Michel, se trouvait dans une région touristique du centre du Mexique, le parc national situé au pied du volcan Nevado de Toluca, un lieu très prisé des campeurs, randonneurs et marathoniens, mais aussi connu pour être sillonné par des bandits. Il a été enlevé avec un Mexicain qui l'accompagnait. Le ministre de la Sécurité n'a pas précisé si la demande de rançon le concernait aussi. Selon la presse locale, le ressortissant mexicain serait un acteur de second rôle, Alejandro Sandi, qui a tourné dans quelques séries locales. Enlevés par des inconnus armésLa Garde nationale mexicaine et la police locale quadrillaient depuis dimanche le secteur de l'enlèvement, selon plusieurs médias qui ont précisé que les deux hommes se trouvaient à bord de deux véhicules tout-terrain lorsqu'ils ont été pris en embuscade près d'un refuge, dans les hauteurs du parc. Selon leur propre témoignage, deux femmes, des actrices de cinéma mexicaines, se trouvaient dans l'une des voitures. L'une d'elles a prévenu la police. \"Nous allions visiter le Nevado de Toluco, lorsque des hommes armés nous ont bloqué la route et ont pris la voiture\", a raconté dans une vidéo diffusée sur Twitter la comédienne et chanteuse Esmeralda Ugalde, au côté de Vanessa Arias, une autre actrice. \"Dans ce véhicule se trouvaient trois personnes, notre ami Alejandro Sandi, Esmeralda Ugalde et moi-même\", a ajouté Vanessa Arias, sans mentionner le nom du Français, laissant entendre que ce dernier avait été enlevé par ailleurs. Les deux hommes ont été emmenés de force par des inconnus en armes, selon ce témoignage.Une enquête ouverte en FranceEn France, une enquête pour \"enlèvement et séquestration\" a été ouverte lundi. Les autorités françaises sont \"mobilisées pour que notre compatriote soit retrouvé le plus rapidement possible, en relation étroite avec les autorités locales\", a indiqué une porte-parole du ministère des Affaires étrangères à Paris, ajoutant vouloir garder \"la plus grande discrétion\" sur ce dossier pour des raisons \"d'efficacité et de sûreté\".C'est la première fois qu'un ressortissant français est enlevé au Mexique, un pays visité chaque année par des millions de touristes. De nombreux enlèvements au MexiqueEntre janvier et octobre, 1.690 personnes ont été enlevées au Mexique, un chiffre en hausse de 37,7% par rapport à la même période de 2018, selon les chiffres de l'association mexicaine Alto Al Secuestro. Cela correspond à une moyenne de cinq enlèvements par jour sur cette période.Selon la même association, l'Etat de Mexico est le deuxième Etat mexicain en termes d'enlèvements, après celui de Veracruz, dans l'est, frappé par les violences des cartels de la drogue.",
    "date": "2019-11-25",
    "heading": "Frédéric Michel avait été enlevé dimanche dans le parc national situé au pied du volcan Nevado de Toluca, une région touristique du centre du Mexique.",
    "title": "Le Français enlevé au Mexique libéré"
}