{
    "article": "-Les faits, d'une grande violence, remontent au mois d'avril 2014. Le rappeur Rohff s'était rendu dans cette boutique de la marque Ünkut appartenant à son ennemi juré, Booba. Arrivé en moto avec une dizaine d'acolytes, il fait d'abord mine de vouloir discuter avec un vendeur, avant de le frapper avec un poing américain. S'ensuit une déferlante de coups de poing et de coups de pied. Les violences continuent alors même que le vendeur est à terre. La scène a été entièrement filmée par la vidéo de surveillance du magasin. Pendant ce temps, la boutique est entièrement saccagée. Sérieusement blessé, l'employé s'est vu prescrire 30 jours d'incapacité totale de travail (ITT). Son collègue, qui avait notamment été blessé par une caisse enregistreuse reçue en pleine figure, avait reçu 5 jours d'ITT.Quelques heures après la rixe, Rohff s'était lui-même rendu à la police en pleine nuit, accompagné de son avocat. Le rappeur et son garde du corps avaient été mis en examen. Entre temps, la vidéo a fait le tour des réseaux sociaux. Avec cette bagarre, l'affrontement opposant les deux stars du rap avait pris une nouvelle dimension. Jusque là, la rivalité entre les deux artistes en était restée aux mots et aux provocations par chansons interposées, sur les réseaux sociaux ou pendant les concerts.Un juge d'instruction a décidé la semaine dernière de renvoyer devant le tribunal le rappeur âgé de 38 ans pour \"violences volontaires en réunion et avec préméditation\" sur les deux vendeurs et \"dégradations\", d'après une source judiciaire, confirmant les information du Parisien. Rohff comparaîtra sur le banc des prévenus au côté de son \"garde du corps\". La date du procès n'est pas encore connue.",
    "date": "2016-06-23",
    "heading": "- C'est une nouvelle étape dans la rivalité entre les deux rappeurs. Rohff va être jugé pour une violente bagarre provoquée dans une boutique de son rival Booba.",
    "title": "Le rappeur Rohff sera jugé pour des violences sur des employés d'une boutique de son rival Booba"
}