{
    "article": "Dominique de Villepin a fait part, vendredi 27 septembre, de son \"immense chagrin\" après la mort de Jacques Chirac, dont il fut Premier ministre. Sur France Inter, il a également évoqué sa \"très grande reconnaissance\" envers l'ancien chef de l'État.\"Je fais partie de cette génération politique qui doit tout à Jacques Chirac, a-t-il expliqué. Je ne serais jamais entré en politique si ce n'avait été avec lui, pour lui, à cause de lui.\" Évoquant un homme \"dépourvu d'arrogance et de tout artifice de communication\", l'ancien Premier ministre a estime que \"au fond, Jacques Chirac ressemblait un peu à tous les Français : râleur, un peu menteur, gouailleur, ripailleur... Mais le cœur sur la main, attentif aux autres\". \"Jacques Chirac se réveillait le matin avec un appétit formidable et une envie d'aller vers les Français, a-t-il encore confié. La politique n'était pas uniquement un combat. Il aimait cette vie là.\"\"C'était un homme qui cachait ses émotions, sa souffrance, a expliqué M. de Villepin. Il ressentait extraordinairement vivement les choses. Il n'était ni indifférent à ce qui lui arrivait, ni à ce qui arrivait aux autres et à la France.\"Celui qui fut ministre des Affaires étrangères avant d'être Premier ministre est également revenu sur l'un des moments forts de sa collaboration avec Jacques Chirac : l'opposition de la France à l'intervention américaine en Irak. \"Cette décision était enracinée dans le sentiment que nous pouvions aller vers un choc des civilisations, que l'interventionnisme militaire déstabilisait les sociétés, et dans dans la très profonde connaissance du monde arabe, a expliqué M. de Villepin. Envoyer des soldats, des armes, c'était prendre le risque d'une déstabilisation durable.\"D'ailleurs, Jacques Chirac était \"le dernier président a avoir connu la guerre, à l'avoir vécue dans sa chair\".",
    "date": "2019-09-27",
    "heading": "\"Râleur, un peu menteur, (...) mais le cœur sur la main.\" Dominique de Villepin a dressé le portrait de l'homme à qui il \"doit tout\".",
    "title": "Décès de Jacques Chirac : Dominique de Villepin lui \"doit tout\""
}