{
    "article": "Amphan devrait toucher terre dans le Nord du golfe du Bengale mercredi après-midi ou soir, avec des vents soufflant jusqu'à 180 km/h et une forte onde de tempête, selon les prévisionnistes.Les autorités craignent que ce cyclone soit le plus violent à frapper la région depuis Sidr, qui avait tué près de 3.500 personnes en 2007 - principalement dans des inondations. Les pays de la région ont toutefois retenu les leçons des cyclones dévastateurs des décennies précédentes. Ils ont construit ces dernières années des milliers d'abris pour la population et développé des politiques d'évacuation rapides et rodées.Au Bangladesh, \"nous allons évacuer jusqu'à 2,2 millions (de personnes) et essayer qu'il y ait zéro mort\", a déclaré à l'AFP Enamur Rahman, secrétaire d'État à la gestion des catastrophes. Les évacuations se déroulent dans des zones côtières de basse élévation, particulièrement vulnérables à une brusque montée de la mer.En raison de la pandémie de coronavirus, Dacca a doublé le nombre d'abris anticyclones mis à disposition, pour que les déplacés y soient plus espacés, et va y imposer l'usage du masque. \"Nous gardons aussi des pièces d'isolement séparées dans les abris pour tout patient contaminé\" par le nouveau coronavirus, a ajouté M. Rahman.Les garde-côtes bangladais participent à l'évacuation de milliers de personnes habitant sur des îles isolées. Les bateaux de pêche ont reçu l'ordre de revenir à terre et les ports de fermer.Mais \"les habitants des zones côtières du Bangladesh font face à un choix impossible\", a estimé Snigdha Chakraborty de l'ONG Catholic Relief Services.\"L'espace est limité dans les refuges d'évacuation et les gens qui sont confinés en raison du Covid-19 peuvent hésiter à quitter leurs maisons moins solides pour se rendre dans un refuge central - et possiblement bondé\", a-t-elle déclaré dans un communiqué.En Inde, plus de 200.000 personnes sont en cours d'évacuation dans l'État du Bengale occidental et 20.000 autres ont été mises en sécurité dans la région voisine d'Odisha.Dans la région de forêt de mangrove des Sundarbans, au Bengale occidental, des hauts-parleurs appellent les habitants \"à porter un masque et à maintenir la distanciation physique dans les abris\", a rapporté à l'AFP Arjun Manna du Fonds mondial pour la nature (WWF).En Odisha, les autorités ont prévu suffisamment d'abris pour héberger jusqu'à 1,1 million de personnes si nécessaire. \"Nous nous sommes arrangés pour avoir du savon, des réservoirs d'eau pour le lavage des mains et des masques\", a indiqué à l'AFP Pradeep Kumar Jena, un responsable de l'État.",
    "date": "2020-05-19",
    "heading": "Des millions de personnes se préparent mardi au Bangladesh et dans l'Est de l'Inde à l'arrivée du cyclone Amphan, l'un des plus puissants de ces dernières années, dans un contexte compliqué par la pandémie de coronavirus.",
    "title": "L'Inde et le Bangladesh se préparent à l'arrivée du cyclone Amphan"
}