{
    "article": "Mardi dernier, la petite Saliha qui allait avoir 4 ans en novembre prochain est décédée dans d'atroces circonstances à l'hôpital de Valence dans la Drôme. Oeil au beurre noir, dent cassée, traces d'hématomes, rapidement les équipes médicales constatent qu'elle a été victime de violences. Après avoir d'abord évoqué un accident de voiture qui se serait produit avant l'hospitalisation, la mère et le beau-père de l'enfant qui ont appelé le Samu ont revu leur version des faits. L'autopsie indique que ce sont des coups qui ont causé une hémorragie interne et tué la fillette. Des coups mortels qui auraient été portés par son beau-père qui est finalement passé aux aveux. \"A l'encontre du beau-père, qui a 36 ans, une information judiciaire a été ouverte pour violences habituelles sur mineur de moins 15 ans ayant entraîné la mort. Lors de son audition, il a reconnu qu'il avait été violent avec l'enfant le week-end dernier (18-19 juin) en lui portant des coups\" , a précisé le procureur de la République de Valence, Alex Perrin, relate Le Parisien. C'est d'abord France Bleu Drôme-Ardèche qui avait révélé l'information et décrit le profil dramatiquement atypique du tueur présumé. Fiché S pour son fondamentalisme religieux, l'homme était sorti de prison deux mois auparavant. Deux mois pendant lesquels il aurait violenté la fillette. Il y purgeait une peine de trois ans d'emprisonnement pour violences sur un enfant né d'une précédente union. Le récidiviste présumé a été placé en détention, alors que la mère, 25 ans, devrait être poursuivie pour \"non-dénonciation de mauvais traitements\". Les deux autres enfants du couple ont été placés. Si le bébé de sept mois n'aurait pas subi de violences, la petite sœur de Saliha, âgée de deux ans et demi, aurait aussi été frappée.",
    "date": "2016-06-23",
    "heading": "Saliha est décédée mardi dernier des suites de ses blessures à l'hôpital de Valence dans la Drôme. Elle aurait eu 4 ans en novembre.Terrible drame familial.",
    "title": "Une fillette de 3 ans battue à mort par son père"
}