{
    "article": "\"Qu'est-ce qu'il m'en a fait voir ! Qu'est-ce qu'il est compliqué ! Mais c'est l'homme de ma vie\", confiait en février 2005 à L'Express Bernadette Chirac, à propos de son époux. Lorsqu'il est mort jeudi 26 septembre, elle était auprès de lui, écrit ce vendredi Le Parisien. \"Elle est très profondément meurtrie\", assure au quotidien sa collaboratrice, Catherine Besançon. Un proche du couple confie par ailleurs Mme Chirac est \"très affaiblie\". \"Depuis la disparition de Laurence (leur fille aîné décédée en 2016, nldr), Madame Chirac n'est plus la femme que les Français ont connue\", soulignait un autre il y a plusieurs semaines. Plus qu'un \"simple\" duo présidentiel, Jacques et Bernadette Chirac étaient un véritable couple politique. Pourtant, la politique ne faisait pas partie du contrat de mariage, souligne Le Parisien. \"Sa décision m'a fait l'effet d'une douche froide\", expliquait-elle dans \"Conversation\" (Bernadette Chirac avec Patrick de Carolis, Plon, 2001). \"Un mariage d'ambition\"Ils étaient mariés depuis 1956, après s'être rencontrés sur les bancs de Sciences-Po. \"Ce n'était pas qu'un mariage d'amour, mais un mariage d'ambition\", a reconnu en 2015 la seule première dame à avoir exercé une véritable carrière politique, pendant plus de 40 ans. Élue dès 1971 conseillère municipale de Sarran, devenue en 1979 la première femme conseillère générale de Corrèze, elle a exercé un mandat local jusqu'en... 2015.Pour autant, sa notoriété nationale n'a rien d'évident à l'accession de son mari à l'Élysée en 1995. L'épouse discrète, fille d'une famille de diplomates du XVIe arrondissement, est d'abord une femme effacée, reléguée dans l'ombre par sa fille Claude, qui règne alors sans partage sur la communication de son père. Son émancipation n'en est que plus spectaculaire. Confidences conjugales savamment distillées dans un livre d'entretiens avec Patrick de Carolis (\"Les filles, ça galopait, je les connais toutes\"), succès fulgurant de son \"opération pièces jaunes\", sorties de terrain en veste treillis Dior époque Galliano : en 2002, la première dame reléguée devient un des principaux artisans du maintien de son mari à l'Élysée. On lui prête même d'avoir été la seule à l'avertir du danger Jean-Marie Le Pen, qu'il affronta au second tour.Alors que la dernière apparition publique de Jacques Chirac remonte à 2014, Bernadette a tenu plus longtemps. En juin 2018, elle inaugurait notamment \"l'avenue Jacques et Bernadette Chirac\" à Brive-la-Gaillarde. Néanmoins, en juin dernier, elle a confié les rênes de \"l'opération pièces jaunes\" à Brigitte Macron.",
    "date": "2019-09-27",
    "heading": "Bernadette Chirac se trouvait au chevet de son époux à sa mort, jeudi 26 septembre, rapporte Le Parisien.",
    "title": "Mort de Jacques Chirac : Bernadette est \"très profondément meurtrie\""
}