{
    "article": "En dépit des pressions d'organisations de défense de l'environnement, cet Etat continuait d'autoriser le libre commerce des oeufs de certaines espèces, un mets recherché dans les restaurants locaux.Les populations ont rapidement décliné ces dernières années en raison de ce commerce, de la pollution, mais aussi du fait que les tortues soient chassées pour leur chair ou leur carapace.Les autorités ont décidé d'interdire le commerce des oeufs de toutes les espèces de tortue d'ici la fin de l'année en raison \"d'une importante baisse des arrivées de toutes les espèces de tortues dans l'Etat de Terengganu\", a déclaré à l'AFP Azman Ibrahim, un homme politique local influent.\"Nous espérons que cela permettra de sauver la vie marine, de protéger l'environnement et de renforcer les revenus touristiques de l'Etat\", a-t-il ajouté, sans donner de détail sur les pénalités qu'impliquerait le commerce des oeufs de tortue.Avec sa longue côte baignée par la mer de Chine méridionale, l'Etat de Terengganu est le lieu de ponte le plus important en Malaisie péninsulaire pour les tortues. La ponte comme l'éclosion des oeufs sont aussi des attractions touristiques majeures.La vente des oeufs de tortue luth avait déjà été interdit en raison de la baisse du nombre d'animaux venant pondre.Les trois autres espèces fréquentant les plages de Terengganu sont la tortue imbriquée, la tortue olivâtre et la tortue verte. Leurs oeufs ne pourront plus être vendus à compter de l'an prochain.Elizabeth John, de l'ONG Traffic, a décrit cette interdiction comme \"une décision capitale pour la protection des tortues marines\".Mohamad Uzair Rusli, un biologiste travaillant à la préservation de ces reptiles, a aussi salué \"une décision audacieuse\" mais averti que l'enjeu serait de faire respecter cette interdiction. D'autant que la consommation des oeufs de tortue fait partie de la culture locale dans l'Etat. Certains habitants les considèrent comme un aphrodisiaque.En Malaisie, chaque Etat a ses propres lois et certains, comme ceux de Sabah et Sarawak sur Borneo, ont déjà interdit le commerce des oeufs de tortue.",
    "date": "2020-05-21",
    "heading": "L'Etat de Terengganu, important lieu de ponte pour les tortues marines dans le nord-est de la Malaisie, interdira à la fin de l'année le commerce de leurs oeufs dans le but de protéger ces espèces menacées, ont annoncé jeudi les autorités locales.",
    "title": "Malaisie: l'Etat de Terengganu va interdire le commerce des oeufs de tortue marine"
}