{
    "article": "Alors que de nombreux experts craignaient que le confinement soit facteur de solitude en France, de nombreuses personnes prennent le contre-pied de ces prévisions. BFMTV met en lumière la nouvelle tendance chez les Français : de plus en plus se fournissent en tests de grossesses, laissant supposer l'arrivée d'un baby boom dans le pays. C'est l'observatoire des ventes Nielsen, relayé par le site LSA, qui a remarqué ces chiffres étonnants. A partir du 7 mars, les tests de grossesse se sont écoulés plus vite qu'à l'accoutumée. De ce jour jusqu'au 19 avril, une augmentation de 37% a été observée.Dans le même temps, les consommateurs français ont commencé à délaisser les moyens de contraception. Sur la même période, les ventes de préservatifs ont fortement chuté. Une baisse allant jusqu'à 26% a été observée.Un risque de baby boom à relativiser L'explosion des ventes de tests de grossesse n'est pas forcément annonciatrice d'une volonté massive de fonder une famille. BFMTV rappelle que certaines femmes ont très bien pu s'en procurer afin de ne pas prendre le risque de dépasser les délais d'IVG, pourtant allongé au cours du confinement. De plus, la chaine d'information en continu rapporte que certaines femmes vivraient en avril un cycle menstruel anormal, certaines n'en ayant même pas.En ce qui concerne la baisse des achats de préservatifs, plusieurs hypothèses laissent penser que ce n'est pas forcément dans le but d'avoir un enfant. En période de confinement, nombreux sont les célibataires bloqués chez eux, ne pouvant faire des rencontres dans des lieux publics encore fermés (bars, restaurants, parcs etc...) et n'ayant donc toujours pas écoulé leur stock de base de préservatifs.Certaines dérives ont aussi de moins en moins lieu. Au début de l'épidémie de coronavirus, BFMTV souligne que plusieurs Français achetaient des préservatifs pour se protéger les doigts avant de toucher des surfaces pouvant les contaminer comme des digicodes ou des boutons d'ascenseur. Désormais mieux équipés, ces personnes ne se munissent plus autant de préservatifs.",
    "date": "2020-05-01",
    "heading": "BFMTV rapporte la surprenante tendance chez les Français durant ce confinement : les ventes de tests de grossesse sont en hausse quand celles de préservatifs baissent. Un phénomène qui pourrait entraîner un baby boom dans le pays ?",
    "title": "Confinement : les tests de grossesse s'arrachent, vers un baby boom en France ?\n"
}