{
    "article": "Ils crient, courent et rigolent dans les chambres et les étages de l'hôpital sans aucune considération pour les patients hospitalisés. Continuant sur leur lancée, raconte le quotidien local, ils se décident à arracher les affiches présentes sur les murs, s'emparent des extincteurs qu'ils vont ensuite vider dans les toilettes, avant de finalement déclencher une alarme incendie.Le personnel médical et paramédical, alerté par le bruit, prévient la police. En attendant leur arrivée, une infirmière tente de s'interposer pour limiter les dégâts et c'est alors qu'elle est bousculée par les trois adolescents. La femme n'est pas blessée et les trois jeunes sont finalement interpellés et placés en garde à vue au commissariat Saint-Roch, le commissariat central d'Avignon. Ils sont ensuite récupérés par leurs parents explique France Bleu Vaucluse.D'après le Dauphiné libéré, la direction de l'hôpital a porté plainte, les trois jeunes sont accusés d'actes de vandalisme et de s'en être pris à une infirmière. Plutôt qu'une sanction judiciaire pour ces trois perturbateurs, le parquet des mineurs d'Avignon a fait le choix d'une réparation pénale explique La Provence. C'est-à-dire une mesure éducative de trois à six mois. Les trois jeunes vont devoir s'engager dans une démarche de réparation. Dans un premier temps, ils devront participer à un processus de réflexion autour de la portée de leurs actes et devront ensuite s'investir dans une action au bénéfice de la collectivité, de préférence dans un lieu en lien avec les délits commis.",
    "date": "2016-06-20",
    "heading": "À Avignon, trois mineurs ont été interpellés après avoir semé la panique et bousculé une infirmière dans les couloirs d'un centre hospitalier.Il est aux environs de 20 heures, ce samedi 18 juin quand trois jeunes en mal d'idées pénètrent dans l'hôpital Henri Duffaut d'Avignon comme l'indique La Provence. Particulièrement excités, ces trois Avignonnais âgés de 15 à 17 ans commencent leur périple dans les couloirs de l'hôpital.",
    "title": "Trois ados sèment la pagaille à l'hôpital d'Avignon"
}