{
    "article": "Près de 11.000 personnes ont été évacuées dans le centre du Michigan après le débordement de deux barrages qui faisait craindre des inondations \"historiques\", ont annoncé mercredi les autorités de cet Etat du nord des Etats-Unis.De fortes pluies ces derniers jours ont provoqué des brèches sur les barrages d'Edenville et de Sanford, et entraîné une brusque montée des eaux de la rivière Tittabawassee qui borde Midland, une ville de 41.000 habitants à 200 km au nord de Detroit.La rivière a envahi une partie de la ville, avec près de trois mètres d'eau à certains endroits, inondé le rez-de-chaussée de la bibliothèque municipale, et bloqué le passage sur plusieurs ponts enjambant la rivière.Environ 10.000 habitants de la ville et 950 personnes vivant dans les villages alentour ont dû quitter la zone, a indiqué Mark Bone, un responsable du comté de Midland, lors d'une conférence de presse. La crue n'a fait aucun mort ni blessé grave, a-t-il précisé, appelant la population à se réfugier chez des proches ou dans les centres d'accueil ouverts en urgence qui ont accueilli environ 500 personnes.Selon M. Bone, le niveau maximum de la rivière était attendu à 11,60 m en soirée, un record pour cette ville déjà frappée par une crue historique en 1986.L'Etat du Michigan veut déterminer la cause du débordement des deux barrages, notamment celui d'Edenville, a affirmé la gouverneure du Michigan Gretchen Whitmer, qui s'est rendue à Midland.La licence d'exploitation de ce barrage a été révoquée en 2018, les régulateurs de l'Etat estimant qu'il ne pouvait supporter une crue importante, selon les médias locaux.\"L'Etat va examiner tous les recours légaux possibles parce que quelqu'un doit être tenu responsable de ces dégâts incroyables\", a dit Mme Whitmer, soulignant que \"le problème était connu de longue date\". Le maire de Midland, Brad Kaye, a indiqué que le barrage de Sanford était submergé \"entre 60 et 80%\" et qu'il était difficile dans ces conditions de déterminer la solidité de la structure.- \"Restez en sécurité\" -Cette catastrophe intervient alors que le Michigan est l'un des Etats du pays les plus touchés par l'épidémie de coronavirus. La gouverneure a demandé aux personnes évacuées de porter un masque et de respecter les gestes barrières pour éviter les contaminations dans les refuges. \"C'est dur de croire que nous sommes au milieu d'une crise qui n'arrive que tous les 100 ans, une pandémie mondiale, et que nous avons aussi à gérer ce qui semble être la pire inondation depuis 500 ans\", a déclaré Gretchen Whitmer.Mme Whitmer a déclaré l'état d'urgence mardi soir, anticipant \"un niveau d'eau historique\" dans le centre-ville de Midland.Les services météorologiques ont émis un bulletin d'alerte aux crues le long de la rivière, valable jusqu'à jeudi matin, estimant que la situation était \"particulièrement dangereuse\".Le groupe chimique Dow, dont le siège social est à Midland, a annoncé la mise en place de mesures anti-inondations et anti-pollution sur ses sites situés dans la zone à risque.Le groupe a confirmé que les eaux s'étaient infiltrées dans des bassins de rétention, a dit l'administratrice du comté, Bridgette Gransden. La société a \"activé son plan d'urgence pour déterminer un éventuel impact\" environnemental, a-t-elle ajouté.Le président Donald Trump a assuré sur Twitter que la Maison Blanche surveillait \"de près\" ces inondations.\"Restez en sécurité et écoutez les responsables locaux\", a-t-il écrit à l'adresse des habitants.Il doit se rendre jeudi dans une usine du constructeur automobile Ford à Ypsilanti, à 200 km au sud de Midland. Le Michigan est un Etat-clé pour l'élection présidentielle de novembre lors de laquelle le milliardaire républicain briguera un deuxième mandat de quatre ans. \"Je sais que le président doit venir dans le Michigan demain, j'ai l'intention de lui faire un compte-rendu complet avant leur arrivée\", a précisé Mme Whitmer, une démocrate qui a été la cible de critiques de M. Trump pour avoir refusé d'assouplir les mesures de confinement face à la pandémie.",
    "date": "2020-05-21",
    "heading": "",
    "title": "USA: 11.000 personnes évacuées après deux débordements de barrage"
}