{
    "article": "L'Elysée a annoncé samedi 2 mai la mort d'un légionnaire étranger blessé le 23 avril au Mali lors d'une \"opération contre les groupes armés terroristes\". Le brigadier Dmytro Martynyouk, du 1er régiment étranger de cavalerie, est décédé des suites de ses blessures vendredi 1er mai à l'hôpital militaire de Clamart. Selon le communiqué de la présidence de la République, le légionnaire avait été blessé par l'explosion d'un engin explosif improvisé. Dans ce même texte, Emmanuel Macron salue \"le courage des militaires français engagés au Sahel\". Dans un communiqué distinct, l'état-major des armées a précisé que le 23 avril, \"un camion-citerne de la force Barkhane\", que la France a engagée au Sahel, avait été atteint par un engin explosif improvisé, blessant \"le conducteur et le chef de bord du véhicule\".Les deux militaires avaient été évacués vers la France le 24 avril pour y être soignés. Le brigadier Dmytro Martynyouk, du premier régiment de cavalerie, a perdu la vie, tandis que \"l'état de son camarade est stable, et son pronostic vital n'est pas engagé\", selon l'état-major.Ce décès porte à 42 le nombre de militaires français tués au Sahel depuis le début de l'intervention française en 2013, avec l'opération Serval, selon un comptage effectué à partir de chiffres publiés par l'état-major. Ces dernières semaines, l'armée française a multiplié les offensives dans cette région du Sahel (entre le Mali et le Niger), y revendiquant la \"neutralisation\" de plusieurs dizaines de jihadistes au total depuis le début de l'année. Les effectifs de Barkhane ont récemment été renforcés, passant de 4.500 à 5.100 militaires. Paris espère que ce renfort permettra d'inverser le rapport de forces dans le Sahel, où les groupes jihadistes ont multiplié les attaques ces derniers mois.",
    "date": "2020-05-02",
    "heading": "Le brigadier Dmytro Martynyouk a succombé à ses blessures, après avoir été touché par une explosion le 23 avril dernier.",
    "title": "Mali : mort d'un légionnaire de l'armée française, 42 militaires tués au Sahel depuis 2013"
}