{
    "article": "La journée avait commencé comme un jeudi ordinaire pour la chancelière allemande. Il y a 30 ans, le 9 novembre 1989, celle qui n'était encore que physicienne à l'Académie des sciences de Berlin-Est se rend au sauna, l'une des activités favorites des Allemands en hiver. \"Le jeudi, j'allais toujours au sauna avec une amie\", a raconté à des écoliers berlinois Angela Merkel. Ce jeudi-là, elle ne déroge pas à ses habitudes.Âgée de 35 ans et divorcée de son premier époux, la dirigeante allemande vit alors dans un deux pièces du quartier de Prenzlauer Berg. Avant de se rendre au sauna, Angela Merkel appelle sa mère, qui vit à 80 km au nord de Berlin : elle vient d'entendre que les Allemands de l'Est sont désormais libres de voyager et que le Mur est en train de tomber. Mais durant ces quelques heures confuses, personne n'y croit vraiment. \"Je n'ai pas vraiment compris ce qui se disait\", a confié la chancelière qui est née à Hambourg mais a grandi en RDA. \"Attention Maman, il se passe quelque chose aujourd'hui\", prévient tout de même la chancelière allemande, plaisantant à demi. \"Une blague\" circule dans sa famille : si le Mur tombe, Angela Merkel emmènera sa mère \"manger des huîtres chez Kempinski\", un hôtel de luxe de Berlin-Ouest.Pendant que la dirigeante allemande savoure son bain de chaleur, le premier point de passage entre l'Est et l'Ouest, situé non loin de son appartement de l'époque, s'ouvre. Les bouchons de mousseux sautent pour célébrer la fin d'un monde divisé depuis la Seconde Guerre mondiale. En rentrant du sauna, \"j'ai vu les gens qui se rendaient\" vers le point de passage, a raconté la chancelière. \"Je n'oublierai jamais ça, il était peut-être 22h30, ou 23 heures ou peut-être même un peu plus tard\", a-t-elle ajouté. \"J'étais seule mais j'ai suivi la foule (...) et tout à coup nous nous sommes retrouvés du côté ouest de Berlin\", a-t-elle expliqué. Angela Merkel boit sa première bière ouest-allemande en canette dans un appartement dont elle ne connaît absolument pas les locataires. Dans cette nuit historique, elle pense toutefois au réveil qui l'attend le lendemain aux aurores et finit par rentrer chez elle.Trente ans après la chute du Mur, Angela Merkel n'est \"jamais allée manger des huîtres chez Kempinski avec (s)a mère\". Revenant sur sa vie à Berlin-Est, la chancelière a également raconté que son rêve était alors de visiter les montagnes Rocheuses aux États-Unis et d'écouter le chanteur Bruce Springsteen. Si le Mur n'était pas tombé, \"j'aurais pu réaliser mon rêve : en RDA, les femmes prenaient leur retraite à 60 ans. Alors j'aurais pris mon passeport il y a cinq ans et voyagé en Amérique\", a expliqué Angela Merkel, qui est âgée de 65 ans.\"En RDA, les retraités avaient la liberté de voyager, ceux qui n'étaient plus utiles en tant que travailleurs socialistes étaient autorisés à sortir\", a-t-elle rappelé lors d'une interview à l'hebdomadaire allemand Der Spiedgel. \"Je voulais faire mon premier long voyage en Amérique. En raison de sa taille, de sa diversité, de sa culture\", a décrit Angela Merkel qui eut toutefois l'occasion d'effectuer de nombreux voyages aux États-Unis.\"Voir les montagnes Rocheuses, me promener en voiture et écouter Bruce Springsteen, c'était mon rêve\", détaille la chancelière. L'artiste américain était adulé de la jeunesse est-allemande et il fut l'un des rares chanteurs occidentaux à donner un concert à Berlin-Est en 1988. Peu de temps après la chute du Mur, Angela Merkel a renoncé à la physique pour entamer une carrière politique. Dès 1990, elle est élue députée de l'Union chrétienne-démocrate (CDU) alors dirigée par le chancelier de la Réunification, Helmut Kohl. En janvier 1991, elle décroche son premier poste ministériel. Elle devient chancelière de l'Allemagne en 2005. Elle quittera le pouvoir au plus tard en 2021.",
    "date": "2019-11-09",
    "heading": "Il y a trente ans, le Mur de Berlin, qui divise la ville allemande depuis 28 ans, s'effondre. Lorsqu'elle l'apprend, la chancelière allemande n'y croit pas vraiment et se rend au sauna, comme tous les jeudis.",
    "title": "Lors de la chute du Mur de Berlin, Angela Merkel se trouvait... au sauna !"
}