{
    "article": "Donald Trump contribue-t-il à mettre en lumière la lutte contre le réchauffement climatique ? C'est ce que pense en tout cas Greta Thunberg, la jeune militante suédoise pour le climat, qui a passé 11 semaines en Amérique du nord.\"Il est tellement extrême, et dit des choses si extrêmes, que les gens se sont réveillés d'une certaine façon\", a dit Greta Thunberg mardi à l'AFP à Hampton, en Virginie sur la côte Est des Etats-Unis, dans le voilier à bord duquel elle doit quitter le pays en direction de l'Europe mercredi matin. \"Quand il a été élu, je me suis dit que les gens allaient enfin se réveiller\", a dit la militante âgée de 16 ans. \"Peut-être qu'il aide\". Pour le voyage retour de l'adolescente, un jeune couple australien, parent d'un garçon de 11 mois, s'est porté volontaire. Elayna Carausu, 26 ans, et Riley Whitelum, 35 ans, qui vivent sur un catamaran et racontent leurs aventures sur les réseaux sociaux, avaient vu l'appel de Greta Thunberg qui cherchait un mode de transport écologique pour retourner en Europe, comme pour son voyage aller. Au lieu de passer l'hiver aux Etats-Unis, ils ont proposé de ramener Greta Thunberg et son père, Svante Thunberg, en Europe, à bord de leur catamaran de 14 mètres, baptisé La Vagabonde.Un bilan en demi-teinteA la veille du départ, Greta Thunberg a dressé un bilan en demi-teinte des derniers mois et du sommet de l'ONU sur le climat en septembre dernier, qui avait suscité sa venue en Amérique du Nord.\"Ça dépend\", répond-elle de son ton factuel habituel. \"D'un côté, beaucoup de choses ont changé dans le bon sens, mais plusieurs mois se sont écoulés sans action véritable, sans que les gens ne se rendent compte de l'urgence. Donc je ne sais pas, c'est à peu près pareil\", dit la lycéenne, en année sabbatique jusqu'en août 2020.Le trajet devrait prendre deux à trois semaines, selon la météo. Outre le couple propriétaire, leur enfant Lenny (qui a son compte Instagram), et Svante Thunberg, la navigatrice britannique professionnelle Nikki Henderson, 26 ans, a été appelée pour donner un coup de main.La destination est le Portugal, à quelque 5.500 km de distance, avec l'objectif de participer à la réunion climat de l'ONU à Madrid du 2 au 13 décembre. Cette \"COP 25\", à laquelle Greta Thunberg devait initialement se rendre, a été déplacée du Chili à la dernière minute.",
    "date": "2019-11-13",
    "heading": "La jeune militante suédoise estime que le recul du président américain sur l'environnement contribue sans doute à la cause qu'elle défend.",
    "title": "Greta Thunberg : \"Donald Trump est tellement extrême\" qu'il a réveillé les gens sur le climat"
}