{
    "article": "\"Mascarade\", \"chasse aux sorcières délirantes\", tentative de \"coup d'Etat\" : Donald Trump ne mâche pas ses mots pour dénoncer l'enquête visant à le destituer. Une lutte féroce entre le président américain et les démocrates qui se déplace ce mercredi sous l'oeil des caméras, avec les premières auditions publiques au Congrès américain. Combatif, Donald Trump dénonce les investigations démocrates sur l'affaire ukrainienne, jurant de laver cet \"affront\" dans les urnes en remportant un second mandat lors de la présidentielle de novembre 2020. Les démocrates soupçonnent Donald Trump d'avoir fait pression sur l'Ukraine pour qu'elle enquête sur l'ancien vice-président démocrate Joe Biden, bien placé pour l'affronter dans la course à la Maison Blanche en 2020. Une tâche \"solennelle\" pour les démocratesLes auditions publiques démarreront à 10 heures (16 heures en France) avec deux diplomates : William Taylor, chargé d'affaires américain à Kiev, et George Kent, haut responsable du département d'Etat spécialiste de l'Ukraine. Ces deux diplomates, comme tous les autres témoins attendus en public, ont déjà livré leurs versions à huis clos aux parlementaires. Face aux républicains qui les accusent d'organiser un spectacle, les démocrates se disent \"soucieux de la tâche solennelle et historique\" qui leur incombe depuis l'ouverture, fin septembre, de l'enquête à la Chambre des représentants, qu'ils contrôlent. Donald Trump n'est que le troisième président de l'Histoire américaine à être visé par une procédure de destitution. Aucun n'a jamais été démis de ses fonctions. Avec ce tempo rapide, l'opposition signale toutefois qu'elle ne veut pas perdre de temps en vue d'un possible vote sur la mise en accusation - \"impeachment\" en anglais - du président américain à la Chambre. Compte tenu de la majorité républicaine au Sénat, il est peu probable que Donald Trump soit destitué, car la chambre haute, qui sera chargée de le juger, aura le dernier mot.",
    "date": "2019-11-13",
    "heading": "Les auditions publiques commencent ce mercredi au Congrès américain, dans le cadre de l'enquête visant à destituer Donald Trump.",
    "title": "Destitution de Trump : deux diplomates auditionnés en public au Congrès"
}