{
    "article": "Le prince Andrew, mis en cause dans l'affaire Epstein, a affirmé qu'il ne se souvenait pas avoir rencontré une femme qui l'accuse d'agressions sexuelles lorsqu'elle était mineure, selon des extraits d'un entretien avec la BBC dévoilés ce vendredi 15 novembre. \"Je n'ai aucun souvenir d'avoir jamais rencontré cette femme\", a déclaré le deuxième fils de la reine d'Angleterre Elizabeth II au sujet de Virginia Roberts (épouse Giuffre) selon la retranscription d'extraits d'une interview qui doit être diffusée samedi soir sur la BBC two dans l'émission Newsnight. Virginia Roberts, l'une des plaignantes dans l'affaire Epstein, a affirmé avoir été forcée d'avoir des relations sexuelles avec le prince Andrew à Londres en 2001 alors qu'elle avait 17 ans, puis à deux autres reprises à New York et sur l'île privée du financier américain dans les Caraïbes. Le prince \"sait exactement ce qu'il a fait et j'espère qu'il va être honnête\", avait-elle déclaré à la presse après une audience fin août à New York, où 15 autres plaignantes ont été entendues par la justice américaine, avant que les poursuites contre le financier Jeffrey Epstein ne soient éteintes du fait de son suicide.Dans son interview avec la BBC, le prince Andrew affirme qu'il s'en veut \"tous les jours\" d'avoir continué à fréquenter Jeffrey Epstein après sa libération en 2010. L'Américain avait purgé une peine de prison après avoir été condamné en 2008 pour avoir conduit des jeunes filles à se prostituer en Floride.Accusé d'agressions sexuelles sur mineures, Jeffrey Epstein avait été de nouveau arrêté et inculpé début juillet pour avoir organisé, pendant plusieurs années, un réseau constitué de dizaines de jeunes filles sous son emprise, avec lesquelles il avait des rapports sexuels dans ses nombreuses propriétés, notamment à Manhattan et en Floride. Il a été trouvé mort le 10 août dans la cellule de sa prison new-yorkaise, les résultats de l'autopsie confirmant un suicide par pendaison. Le palais de Buckingham a démenti à plusieurs reprises tout comportement inapproprié de la part du prince Andrew.Mis en cause dans la presse britannique, le prince de 59 ans avait affirmé fin août n'avoir jamais \"vu\" ou \"soupçonné\" d'abus sexuels de la part de Jeffrey Epstein. Dans le cadre d'une enquête ouverte en France, un nouvel appel à témoins, élargi à l'international, a été lancé vendredi. Les enquêteurs français s'intéressent au rôle joué par l'agent de mannequins français Jean-Luc Brunel, un ancien proche de Jeffrey Epstein, accusé de viols par plusieurs anciens top models.",
    "date": "2019-11-16",
    "heading": "Le deuxième fils de la reine d'Angleterre est accusé par une plaignante d'avoir profité du réseau de jeunes filles sous l'emprise de Jeffrey Epstein.",
    "title": "Affaire Epstein : le prince Andrew affirme ne pas se souvenir de son accusatrice"
}