{
    "article": "L'auteur est anonyme, mais son récit est explosif. Un haut fonctionnaire de la Maison Blanche ne mâche pas ses mots avec Donald Trump, comme sur la gestion de sa présidence et surtout sa mentalité, rapporte franceinfo. C'est dans un ouvrage qui va paraître le 19 novembre prochain aux États-Unis que son auteur se lâche. A Warning (un avertissement), a pu être consulté par le Washington Post. Le récit est global cette fois-ci comme l'indique franceinfo, contrairement à un autre ouvrage, Fire and Fury : Inside the Trump White House, qui avait dézingué le président américain et se penchait alors sur une période précise de son mandat. Selon l'auteur de ce nouveau livre, seulement décrit comme un \"haut fonctionnaire\", il régnerait à la Maison Blanche une ambiance délétère, \"pesante\" même, à tel point que l'année passée, de nombreux membres de l'administration Trump auraient voulu démissionner. Leur but : alerter le grand public sur sa conduite. Mais ils ont finalement renoncé, de peur de déstabiliser encore davantage l'appareil administratif. Ainsi, Donald Trump serait un personnage \"irritable\" et tiendrait des propos \"sexistes et racistes\", n'hésitant pas à commenter le \"maquillage, faire des blagues sur le poids ou critiquer les vêtements\" de ses collaboratrices notamment, peut-on lire dans le livre. Il aurait également usé d'un accent hispanique, en référence aux migrants qui traversent la frontière entre les États-Unis et le Mexique. \"Ces femmes arrivent avec sept enfants (...) Elles ne servent à rien. Elles ne font rien pour notre pays. Au moins, si elles venaient avec un mari, on pourrait les mettre dans les champs pour cueillir du maïs\", aurait-il même ajouté. Comparé à \"un enfant de 12 ans\" Autre sujet pointé du doigt par l'auteur du livre, la difficulté du président à synthétiser les informations. Selon les bonnes feuilles lues par le Washington Post, Trump \"bredouille, insulte, s'embrouille et s'agace facilement\". Et ces hésitations interviendraient même \"régulièrement\" selon l'homme. Son instabilité est également fustigée. Selon le haut fonctionnaire, il ressemblerait à \"un enfant de 12 ans dans une tour de contrôle, qui appuie sur tous les boutons de manière erratique\". Inquiétant donc. Enfin, il dépeint un président peu cultivé, qui ne \"veut pas lire\" et en difficulté sur les sujets de fonds. Alors que son administration lui aurait préparé des PowerPoint pour lui faciliter la vie, \"les opérations militaires ou le budget fédéral\" auraient été réduits à \"trois points principaux\" dessus. À travers un droit de réponse, la Maison Blanche a déploré des \"mensonges\" et qualifié le récit \"d'œuvre de fiction\". CNN a même révélé que le ministère de la Justice aurait tout fait pour éviter que l'ouvrage ne sorte, en contactant la maison d'édition et en mettant en avant l'argument de clause de confidentialité. La chasse à l'auteur anonyme n'en est qu'à ses débuts. Seul élément de réponse : l'individu avait déjà publié une tribune salée contre le président américain dans les colonnes du New York Times en 2018.",
    "date": "2019-11-09",
    "heading": "L'homme s'en prend ouvertement au président américain dans un ouvrage qui va paraître courant novembre, dévoile franceinfo.",
    "title": "Un haut fonctionnaire de la Maison Blanche livre un portrait au vitriol de Trump"
}