{
    "article": "Jacques Chirac est mort ce jeudi 26 septembre à son domicile parisien à l'âge de 86 ans, a annoncé à l'AFP le gendre de l'ancien président. L'ancien chef de l'État s'est éteint \"dans la matinée, à son domicile\" de la rue de Tournon (VIè arrondissement), \"très paisiblement, sans souffrir, et entouré de sa famille\", a déclaré Frédéric Salat-Baroux. \"Les Français qui souhaitent rendre hommage à Jacques Chirac pourront, dans les jours qui viennent, venir se recueillir auprès de lui, dans un lieu qui reste à définir\", a-t-il poursuivi.La maire de Paris Anne Hidalgo a annoncé la mise en berne des drapeaux de la Ville de Paris, en hommage à celui qui a occupé son poste de 1977 à 1995. Le président Emmanuel Macron prononcera à 20h une allocution télévisée en hommage à son prédécesseur. Le chef de l'État a renoncé à se rendre à Rodez, où il devait lancer le débat national sur les retraites, dans la soirée. Aucun protocole officielUn deuil national sera-t-il décrété ? Aucun protocole officiel n'est prévu en cas de décès d'un ancien chef de l'État, néanmoins, une journée de deuil national avait été décrétée à chaque fois par le président de la République en exercice quelques jours après la mort de Charles de Gaulle en 1970 et de François Mitterrand en 1996 et également après celle de Georges Pompidou, mort en exercice en 1974. Le Huffington Post rappelle que ces trois personnalités politiques avaient refusé, par testament, l'organisation d'obsèques nationales. Néanmoins, des hommages officiels avaient été rendus. Celui rendu à François Mitterrand avait eu lieu en la cathédrale de Notre-Dame de Paris, lors du jour de deuil national, et une minute de silence avait été observée partout dans le pays.Lors d'une journée de deuil national, les administrations peuvent être fermées et les drapeaux mis en berne et hissés à mi-mât sur les bâtiments publics. C'est le président de la République qui signe le décret portant deuil national et le Premier ministre qui est chargé d'en fixer les modalités.",
    "date": "2019-09-26",
    "heading": "Aucun protocole officiel n'est prévu en cas de décès d'un ancien chef de l'État. Néanmoins, une journée de deuil national avait été décrétée par le président de la République en exercice à chaque fois après la mort de Charles de Gaulle et de François Mitterrand.",
    "title": "Un deuil national en hommage à Jacques Chirac ?"
}