{
    "article": "167.096 morts dû au terrorisme islamiste en quarante ans. Voici le résultat choc de l'étude réalisée par la Fondation pour l'innovation politique. On apprend également que 33.769 attentats ont eu lieu dans 81 pays sur cette période. Avec une estimation basse, certains attentats étant \"perpétrés au nom de causes imbriquées\" comme le rappelle Le Parisien. Les cibles principales de ces attentats sont les civils (29,3%) et les militaires (25,2%). De manière générale, l'étude note un tournant clé dans la date du 11 Septembre 2001, alors que quatre avions sont détournés pour atterrir en Pennsylvanie, dans les tours du World Trade Center à New York, et prennent également pour cible le Pentagone à Washington. Selon le quotidien, il s'agit des attentats les plus meurtriers jamais enregistrés, avec 3.001 morts et 16.493 blessés. Un autre élément particulièrement marquant ressort de l'étude : 91,2% des morts provoqués par des attentats islamistes ont été enregistrés dans des pays musulmans (44,3% au Moyen-Orient et Afrique du Nord), 30% en Asie du Sud (Afghanistan, Pakistan, Inde...) et 21,4% en Afrique subsaharienne. Contre 0,9% pour l'Europe et la Russie. L'Etat islamique, l'organisation la plus meurtrière de l'histoire à ce jour, recense 8.185 attentats à elle-seule entre 2006 et 2017.Quel bilan pour la France ?L'étude réalisée par ce laboratoire d'idées français d'inspiration \"libérale, progressiste et européenne\" se concentre précisément sur la période allant de décembre 1979 (assassinat d'un leader religieux à Téhéran) jusqu'à août dernier (explosion à Dacca, au Bangladesh). Avec un but affirmé, que rappelle le directeur général de la Fondapol Dominique Reynié : \"Savoir précisément de quoi on parle\", à l'heure où les débats sur le sujet sont particulièrement nombreux et toujours très sensibles. Du côté de la France, on recense 71 attentats, ayant causé 317 morts. 59% des attentats islamistes commis en France ont eu lieu entre 2012 et 2019, soit sur une période resserrée, et 46 attentats se sont déroulés en Île-de-France. La France est à l'heure actuelle le pays européen le plus touché par les attentats islamistes.",
    "date": "2019-11-10",
    "heading": "Durant plus d'un an, la Fondation pour l'innovation politique a réalisé une étude sur le phénomène du terrorisme islamiste, de 1979 à nos jours. Avec le but, comme le rapporte Le Parisien, de \"quantifier et localiser précisément le phénomène\".",
    "title": "En 40 ans, près de 170.000 morts des suites du terrorisme islamiste"
}