{
    "article": "Ils s'étaient passé le témoin un après-midi de mai 2017, dans la cour de l'Elysée. Nicolas Sarkozy a fait part de sa \"profonde tristesse\" après l'annonce du décès de Jacques Chirac, à l'âge de 86 ans. \"C'est une part de ma vie qui disparaît aujourd'hui\", a t-il affirmé.\"Il a incarné une France fidèle à ses valeurs universelles et à son rôle historique\" et \"il n'a jamais rien cédé sur notre indépendance, en même temps que sur son profond engagement européen\", a ajouté dans un communiqué Nicolas Sarkozy, en saluant \"la stature imposante et la voix si particulière de Jacques Chirac\" qui \"ont accompagné la vie politique française pendant un demi-siècle\".\"S'il a pu nous arriver de nous opposer sur le plan politique, je n'ai jamais oublié ce que je lui devais et ce qu'il a fait pour notre pays\", a ajouté Nicolas Sarkozy, ancien ministre des Finances et de l'Intérieur de Jacques Chirac avec qui il entretenait des relations tumultueuses, illustrée notamment par le célèbre \"Je décide, il exécute\" lancé par Jacques Chirac lors d'une interview télévisée. Ce dernier avait ainsi lancé en 2011 qu'il voterait pour François Hollande à la présidentielle de 2012 contre Nicolas Sarkozy. Mais \"sa ténacité, sa force de conviction, son empathie naturelle, et par-dessus tout sa capacité à surmonter les épreuves de la vie ont constamment forcé mon admiration et suscité mon respect\", a ajouté Nicolas Sarkozy qui a affirmé: \"c'est sur son exemple que j'ai souhaité servir la France\". Il a ainsi salué la \"lucidité\" de l'ancien chef de l'Etat qui a reconnu \"la responsabilité qui avait été celle de l'Etat dans les complicités criminelles de Vichy\".\"Les Français peuvent être reconnaissants pour cette action toute entière vouée à notre pays. Sa mémoire restera dans l'Histoire de France comme dans le coeur de tous nos compatriotes\", a-t-il assuré.",
    "date": "2019-09-26",
    "heading": "Successeur de Jacques Chirac à l'Elysée, Nicolas Sarkozy a évoqué l'histoire tumultueuse qui les lie, estimant qu'il lui a servi \"d'exemple\" dans sa carrière d'homme d'Etat.",
    "title": "Mort de Jacques Chirac : \"C'est une part de ma vie qui disparaît\", réagit Nicolas Sarkozy"
}