{
    "article": "Dans une lettre ouverte aux parlementaires de Brasilia, ces groupes ont affirmé être \"fortement préoccupés\" par un texte à ce sujet soutenu par le président Jair Bolsonaro.La mesure, que doit voter le Congrès, légaliserait les installations informelles sur les terres appartenant à l'Etat fédéral, en attribuant même des titres de propriété à ceux qui les occupent au mépris de la loi, selon le centre d'études Climate Policy Initiative.Le chef d'Etat d'extrême droite, sceptique face au consensus scientifique sur le changement climatique, n'a rien fait pour décourager l'exploitation de la forêt amazonienne au profit de l'agriculture ou des mines, bien au contraire.\"Si la mesure devait être adoptée, cela encouragerait encore l'accaparement des terres et une déforestation de grande ampleur, ce qui mettrait en danger la survie de l'Amazonie\", écrivent les groupes concernés.\"Nous croyons que cela mettrait aussi en question la capacité d'entreprises telles que les nôtres à continuer à s'approvisionner au Brésil à l'avenir\", ont-ils ajouté.Parmi les 41 signataires, on trouve les enseignes les plus connues du Royaume-Uni, comme Tesco, J Sainsbury, Marks & Spencer, mais aussi Asda, Waitrose, et des entreprises de l'alimentation comme Burger King UK, ainsi que le fonds de pension public suédois AP7.Selon l'ambassade brésilienne à Londres, le Brésil est le 15e exportateur vers le Royaume-Uni, avec comme principaux produits vendus l'or et d'autres minerais, le soja, le bois, la viande ou le café.Les quatre premiers mois de 2020 ont vu la déforestation atteindre des records en Amazonie, selon l'Institut de recherche spatial brésilien, qui l'observe par satellite, avec 1.202 km² de perdus, soit 55% de plus qu'un an auparavant.M. Bolsonaro a défendu l'exploitation économique de la plus grande forêt vierge du monde, estimant qu'elle profiterait à ses habitants.",
    "date": "2020-05-20",
    "heading": "De grandes chaînes de distribution britanniques ont menacé mercredi de boycotter les biens produits au Brésil si était adoptée une loi qui risque selon eux de favoriser la déforestation de l'Amazonie.",
    "title": "Déforestation de l'Amazonie: des supermarchés britanniques menaçent de boycotter le Brésil"
}