{
    "article": "A Paris, près de 200 personnes, parmi lesquelles des soignants en blouse blanche, se sont réunies devant l'hôpital Robert-Debré au son de sifflets et de casseroles, autour d'une large banderole \"La santé ça ne se négocie pas\".Plusieurs militantes en tenue de \"Rosie la Riveteuse\", symbole féministe inspiré des ouvrières faisant tourner les usines américaines pendant la Seconde Guerre mondiale, se sont jointes aux manifestants, en entonnant une chanson \"Premières de corvée\".\"Les hospitalières? Mais elles sont crevées! Elles n'en peuvent plus!\", a expliqué Youlie Yamamoto, animatrice du collectif \"A cause de Macron\". La crise sanitaire, \"ça a été un enfer pour elles et on leur donne quoi? Une médaille. C'est pas acceptable\". Il y a des métiers \"de plus en plus précaires à l'hôpital\", a abondé Aurélie Trouvé, Porte-parole d'Attac. C'est \"ce qui fait que ces soignantes n'arrivent plus, n'ont pas les moyens d'assurer la santé de tous et toutes, en tout cas de moins en moins\".D'autres rassemblements ont lieu à Paris, notamment devant l'hôpital Saint-Louis et devant l'hôpital Tenon, où plusieurs dizaines de manifestants ont demandé à ce que \"les soignants travaillent dans de bonnes conditions\".Ces rassemblements, organisés dans le cadre de l'opération #jediscolère, surviennent à cinq jours d'une vaste journée de mobilisation, organisée par une coalition de syndicats et de collectifs hospitaliers, dont la CGT, FO, Sud et l'Unsa.\"La population et les professionnels exigent des changements dans la politique de santé instaurée par le gouvernement Macron (...) Nous ne nous contenterons plus de belles promesses\", ont prévenu jeudi dans un communiqué ces syndicats, disant vouloir faire pression sur le \"Ségur de la santé\".Lancée le 25 mai, cette vaste concertation doit déboucher d'ici la mi-juillet sur des propositions concrètes pour améliorer le quotidien des soignants. Mais plusieurs syndicats se sont inquiétés ces derniers jours de la façon dont sont conduites les discussions.",
    "date": "2020-06-11",
    "heading": "De nouveaux rassemblements ont eu lieu jeudi devant des hôpitaux pour réclamer plus de moyens pour les soignants, à cinq jours d'une \"journée d'action nationale\" destinée à établir un rapport de force avec le gouvernement, en plein \"Ségur de la santé\".",
    "title": "\"Ségur de la santé\": nouvelle série de rassemblements devant les hôpitaux"
}