{
    "article": "Le gouvernement a commencé jeudi soir d'abattre ses cartes en vue du déconfinement de la France en présentant la liste des départements en rouge, orange et vert selon l'état de l'épidémie et des services de réanimation. Cette carte sera révisée quotidiennement jusqu'au 7 mai, a précisé le ministre de la Santé Olivier Véran. La carte établie à cette date, qui comprendra deux catégories seulement (\"vert\" ou \"rouge\"), servira de référence pour la mise en oeuvre du déconfinement. Dans les territoires en vert, une moindre présence du virus permettra d'organiser un déconfinement plus large. Les territoires \"oranges\" ne présentent qu'un seul des deux critères, la circulation active du virus ou les capacité en réanimation. Carte du déconfinement : quelles différences selon la couleur ?par CNEWSEn tout 35 départements ont été classés jeudi soir en \"rouge\", dont l'ensemble de l'Ile-de-France et du quart nord-est du pays. Le Cher, le Lot et la Haute-Corse ont également été placés en rouge, à la grande surprise des élus locaux. \"Les Corses perplexes\"La carte \"laisse les Corses plus que perplexes, a aussitôt réagi sur Twitter le président nationaliste de l'exécutif de l'île, Gilles Simeoni. Nous attendons des explications.\" L'Agence régionale de santé de Corse a elle même reconnu un doute sur le classement de la Haute-Corse en rouge. \"Les modalités du codage par le centre hospitalier de Bastia entraînent une surestimation du nombre de passages aux urgences pour Covid en décalage avec le nombre de cas testés positifs, déclare-t-elle dans un communiqué publié sur Twitter. Une fiabilisation et une correction des données interviendront au plus vite\".Une \"erreur\" dans le Cher, assure la majoritéDans le Cher, le député La République en marche François Cormier-Bouligeon assure sur Twitter qu'il s'agissait d'une \"erreur\". \"Après échange avec Monsieur le Préfet et l'ARS, nous avons demandé une rectification rapide\", précise-t-il.Le président du Lot \"en colère\"Dans la nuit de jeudi à vendredi, l'Agence régionale de santé d'Occitanie a de son côté envoyé un communiqué indiquant qu'il s'agissait vraisemblablement d'une erreur. Comme en Haute-Corse, l'ARS note que cette carte a été construite sur le calcul d'un indicateur qui compare le nombre de passage aux urgences pour suspicions de coronavirus et le nombre total de passages aux urgences. Or, \"une analyse rapide de ces données a conclu qu'un nombre de prélèvements récemment effectués par des services d'urgence lotois avaient conduit ces dernières semaines à surévaluer le pourcentage de passages aux urgences pour suspicion de coronavirus par rapport à la réalité. L'indicateur retenu au niveau national s'en est trouvé vraisemblablement faussé pour le département du Lot\", explique l'ARS, qui précise que \"les données imputées par erreur vont être rectifiées dans les centres hospitaliers concernés\" pour que l'indicateur calculé pour le Lot le soit de la même manière que dans les autres départements.\"Quand j'ai vu qu'on était en rouge je n'ai pas compris !\", a commenté vendredi matin sur France Bleu Occitanie le président du département du Lot Serge Rigal. \"Maintenant on nous dit qu'il y a des erreurs. Mais je ne peux pas imaginer qu'on ait pu faire cette carte sans appeler l'ARS locale ou le préfet local et qu'on mette un département, qui plus est rural comme le nôtre en difficulté. Je suis dans l'incompréhension et je suis en colère.",
    "date": "2020-05-01",
    "heading": "Les Agences régionales de santé du Lot et de Haute-Corse ont souligné que l'indicateur pris pour construire la carte présentée par le ministre de la Santé jeudi soir était faussé. La préfecture du Cher a de son côté reconnu une erreur.",
    "title": "Déconfinement : le Lot, le Cher et la Haute-Corse s'étonnent d'être classés en \"rouge\""
}