{
    "article": "Lorsqu'il reçoit un appel mardi 28 avril pour venir observer « une tortue inhabituelle », Patrick Villardy ne pensait pas tomber sur un tel spécimen. Cet ancien président de la Société de défense des animaux raconte à France 3 Côte-d'Azur comment il est parvenu à mettre la main sur une tortue alligator lors d'une visite au parc départemental Vaugrenier situé entre Antibes et Villeneuve-Loubet dans les Alpes-Maritimes. Comment la tortue alligator chasse ?par BrutUn animal qu'il a fallu, dans un premier temps, approcher avec prudence. « Elle m'a sectionné net le manche d'un balai d'un coup de mâchoire. C'est un monstre », prévient le spécialiste dans des propos relayés par Nice-Matin.C'est l'incompréhension qui règne dans ce parc. Si la découverte est impressionnante, elle laisse également perplexe. « C'est une espère très rare, très dangereuse qui date des dinosaures. Elle est inconnue dans les Alpes-Maritimes. Elle n'avait rien à faire là », rappelle Patrick Villardy à France 3 Côte-d'Azur.Elle « ne sort qu'une fois par an » La simple présence d'une tortue alligator en France surprend tous les experts. La probabilité de se retrouver confronté à cet animal était très faible. « Elle ne vit que dans l'eau douce et ne sort qu'une fois par an pour aller pondre. (...) Elle a entre 15 et 20 ans. Mais ce genre de tortue peut vivre 70 ans, peser 90 kilos et n'a aucun prédateur », explique Patrick Villardy. « On la trouve habituellement en Amérique du Nord et au Canada, c'est une découverte importante. » En France, il faut disposer d'une autorisation préfectorale pour détenir une espèce aussi rare. Dans ce cas précis, la piste de l'abandon semble celle privilégiée. « Ce spécimen de tortue alligator a dû être abandonné par un particulier. On peut penser que son propriétaire l'a abandonnée au parc de Vaugrenier parce que la tortue devenait trop agressive », suppose le spécialiste.Il confie à France 3 Côte-d'Azur qu'un particulier disposant d'un certificat de capacité est provisoirement en charge de l'animal en attendant qu'il soit placé dans un zoo marin adapté.",
    "date": "2020-05-01",
    "heading": "France 3 Côte-d'Azur revient sur l'incroyable découverte d'une tortue alligator. Ce rarissime animal s'est retrouvé dans un parc près d'Antibes (Alpes-Maritimes).",
    "title": "Alpes-Maritimes : une tortue alligator rare et dangereuse retrouvée dans un parc\n"
}