{
    "article": "C'est-à-dire 135 euros\", prévient le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari.A partir du 11 mai, et la mise en place du déconfinement progressif, le port du masque sera recommandé dans l'espace public et obligatoire dans les transports en commun pendant au moins trois semaines. \"Il y aura contrôle et possiblement sanction\", a prévenu mercredi sur Europe 1 le secrétaire d'Etat aux transports Jean-Baptiste Djebbari. Dans une interview au Parisien vendredi 1er mai, le ministre précise que les \"forces de l'ordre\" seraient chargées de faire respecter cette obligation, mais également les services de sécurité des opérateurs de transport. \"Nous allons aussi donner aux services spécialisés de la SNCF et de la RATP, que sont la Suge et le GPSR, la capacité légale de procéder à des contrôles. Et le cas échéant de mettre des amendes. Les personnes qui voudront prendre un VTC, un taxi ou pénétrer dans une gare sans masque pourront se voir refuser l'accès. Si elles entrent malgré tout, elles recevront une amende\", a expliqué le secrétaire d'Etat. Il a indiqué que son montant devrait être \"quelque chose de similaire à celle infligée en cas d'absence d'attestation de sortie. C'est-à-dire 135 euros\". \"Mais ce n'est pas encore arbitré\", a-t-il ajouté.Cependant, \"avant de sanctionner, il y aura de la pédagogie. Nous allons accompagner les usagers dans la pratique du port du masque obligatoire dans les transports. Nous ferons en sorte que tout le monde en ait un pour le 11 mai\", a-t-il affirmé. Et \"comme pour les transports terrestres, nous allons demander le port du masque obligatoire dans les avions\", a-t-il par ailleurs annoncé.\"Venez avec un masque quand vous prenez le train\"\"S'il-vous-plaît les Français, venez avec un masque quand vous prenez le train !\", a de son côté lancé jeudi soir le patron de la SNCF, Jean-Pierre Farandou, au journal de 20 heures de France 2. Il a estimé que c'était une contrepartie à l'engagement de la SNCF de sécuriser les trains.\"Je vois un engagement réciproque. (Du) côté (de la) SNCF, nous allons désinfecter les rames au moins une fois par jour, nous allons amplifier le nettoyage, nous allons faire des marques au sol pour que les voyageurs puissent respecter les règles barrières. La contrepartie de cet engagement réciproque, c'est le port du masque\", a-t-il dit.Un achat de masque en gare en appoint sera possible, \"mais le bon comportement\" sera de venir à la gare avec son masque, a-t-il martelé.",
    "date": "2020-05-01",
    "heading": "La SNCF et la RATP auront la capacité légale de mettre des amendes en cas de non-respect du port du masque. Une sanction qui pourrait se chiffrer à \"quelque chose de similaire à celle infligée en cas d'absence d'attestation de sortie.",
    "title": "Non-respect du port du masque dans les transports : jusqu'à 135 euros d'amende ?"
}