{
    "article": "\"Vous verrez qu'à la fin, il y aura eu moins de cas qu'il y a eu de grippes l'année dernière ou l'année d'avant. On ne s'est pas retrouvé avec 70% de la population infectée, il y a des maladies qui donnent ça quand même ! Et donc, c'est une maladie dont la contagiosité n'est pas extrême et dont la mortalité, pour l'instant, n'est pas extraordinaire\", estime le professeur Didier Raoult dans un entretien à BFMTV, jeudi 30 avril. Le médecin, qui passe pour un franc-tireur, a longuement défendu ses positions. Il est notamment revenu sur son choix de traiter des malades du coronavirus avec de l'hydroxychloroquine, indiqué contre la polyarthrite rhumatoïde et le lupus. Le Pr Raoult constate qu'il y a une \"cassure\" entre les pays riches, les plus touchés par l'épidémie, et les pays pauvres, \"qui ont utilisé la chloroquine (antipaludique, NDLR), et puis ensuite l'hydroxychloroquine et l'azithromycine (un antibiotique, NDLR), comme on a fait nous (à l'IHU, NDLR), d'une manière massive, et qui ont des taux de mortalité très bas\", explique-t-il. \"Et il y a la question de l'Europe de l'ouest. C'est la première fois que c'est dans les pays les plus riches qu'il y a la plus forte mortalité. On est les seuls à ne pas avoir traité (...) Tous ceux qui ont traité ont une mortalité inférieure à nous\", insiste-t-il. La défiance de la France à l'égard de l'hydroxychloroquine, c'est \"l'histoire la plus fantasque que j'ai entendue en médecine de ma vie\", assène-t-il. \"C'est un médicament qui existe depuis 80 ans, qui a été prescrit peut-être à un tiers de la population du monde, qui en France est vendu à 36 millions de pilules par an. Et, d'un coup, il y a toutes les autorités qui commencent à dire que c'est un truc épouvantable, criminel, qu'on va mourir tous d'arythmie cardiaque parce qu'on prend ce truc !\", s'indigne le Pr Raoult. \"Enfin, tout le monde a prescrit ça, comment il est possible de faire une crise de nerfs de cette nature là ?\", s'interroge-t-il. Montrant les courbes des cas testés et des malades soignés dans son hôpital, Didier Raoult explique que \"ça continue à diminuer\". \"Les épidémies ont communément une forme de cloche, où il y a une accélération un pic, puis une diminution\", et, là, \"on voit bien qu'on est en bas de la cloche\", assure-t-il. Celui qui passe aux yeux de certains pour un marginal dans le monde médical dément être \"seul contre tous\". \"Vous rêvez. Vous me prenez pour Robin des Bois, répond-il à la journaliste qui l'interroge. Je ne me trouve pas seul contre tous, le président (Emmanuel Macron) est venu ici voir ce qu'on faisait, je pense qu'il a été convaincu que l'institut est une grande réussite pour le pays et que c'était bien. Il m'a écrit un très gentil mot pour me dire qu'il avait été heureux et qu'il souhaitait qu'on garde le contact et qu'on discute de ça\", révèle le Pr Raoult. Le médecin estime que le chef de l'Etat \"a eu raison de venir, c'était très bien\". \"Il y a des données qu'on est les seuls à avoir et qu'on était contents de communiquer: comme le risque chez les enfants, l'allure de la courbe, son évolution, les stratégies thérapeutiques que l'on a. Et lorsqu'il nous avait demandé de passer à l'Elysée, moi je ne parlais pas comme les autres, et je pense que ce que je lui disais l'intéressait\".",
    "date": "2020-05-01",
    "heading": "Le désormais célèbre médecin spécialiste des maladies infectieuses a donné un long entretien à BFMTV, diffusé jeudi soir. Il y revient notamment sur la propagation de l'épidémie, les traitements utilisés contre le Covid-19 et la visite d'Emmanuel Macron dans son hôpital, l'institut hospitalo-universitaire en maladies infectieuses de Marseille (IHU), le 9 avril dernier.",
    "title": "Didier Raoult sur le coronavirus : \"C'est une maladie dont la contagiosité n'est pas extrême\""
}