{
    "article": "À 99 ans, il reçoit toujours en consultation, alors que la pandémie le menace tout particulièrement. Emmanuel et Brigitte Macron ont reçu vendredi 1er mai à l'Élysée le médecin en exercice le plus âgé de France, âgé de 99 ans \"L'exemple que vous donnez est vraiment inspirant\", a déclaré le président. Avec son épouse Brigitte, le chef de l'État a accueilli Christian Chenay dans un salon de l'Élysée après que ce dernier soit venu de Chevilly-Larue (Val-de-Marne) où il a son cabinet. \"Vous ne pouvez pas savoir l'optimisme que ça donne\", a souligné Emmanuel Macron en faisant référence à l'engagement du médecin, qui consulte \"un peu en cabinet\" et \"surtout dans un Ephad\" religieux, la Congrégation du Saint-Esprit. Une soixantaine de religieux âgés et parfois malades y séjournent mais il n'y a eu \"aucun mort depuis trois mois\" et le début de la pandémie, a expliqué Christian Chenay.Il a précisé avoir dû fermer son cabinet ces dernières semaines car il y avait \"trop de personnes dans la salle d'attente\" et \"des vols de masques et de gel\". Il prévoit de reprendre des téléconsultations, tout en envisageant d'arrêter son activité lorsque la crise sera terminée.\"Il y a parfois le sentiment qu'on écope\", lui a expliqué Emmanuel Macron en évoquant l'action de l'État face à la pandémie. \"On essaie de faire au mieux\" et de \"bouturer les bonnes volontés\", a-t-il ajouté. Les Français \"ont intégré une discipline de manière formidable\", s'est félicité le chef de l'État en saluant les médecins qui ont été \"incroyables\". \"C'est pour cela que je voulais vous remercier\" car \"vous saviez la nature des risques que vous preniez et vous l'avez fait\", a-t-il ajouté en s'adressant au docteur.Né en 1921, Christian Chenay a commencé à travailler en 1951 comme psychiatre hospitalier puis radiologue. Il est devenu médecin généraliste en 2014, à l'âge de 93 ans, dans une commune populaire qui ne compte plus que trois médecins pour 19.000 habitants. Sa clientèle compte beaucoup de personnes âgées et d'origine étrangère.",
    "date": "2020-05-01",
    "heading": "À travers le doyen des médecins français Emmanuel Macron a voulu souligner les risques pris par l'ensemble des soignants.",
    "title": "Coronavirus : Emmanuel Macron reçoit le plus vieux médecin de France, âgé de 99 ans"
}