{
    "article": "Le quotidien des Français va peu à peu évoluer à partir du vendredi 1er mai. Selon les informations de RTL, plusieurs changements importants vont modifier le train de vie du pays. Des nouvelles personnes concernées par le chômage partiel au prix du gaz, des mesures sont attendues dans l'Hexagone. Déjà 10 millions de Français se retrouvent concernés par le chômage partiel en raison notamment des mesures de confinement instaurées dans le pays depuis plusieurs semaines. A ce chiffre déjà important devrait s'ajouter plus de 2 millions de compatriotes actuellement en arrêt de travail : les 400 000 personnes jugées vulnérables face au virus ainsi que les 1,7 millions de parents arrêtés pour garder leurs enfants. Le ministère du Travail annonce que, dès le 1er mai, ces salariés toucheront 84% de leur salaire net et 100% dans le cas de ceux touchant le SMIC.Les tarifs réglementés du gaz en baisse Les dépenses des Français vont également évoluer. La société Engie confirme que ses tarifs réglementés hors taxe vont baisser de 1,3% par rapport au barème en vigueur depuis le 1er avril. Une baisse dans la continuité des tarifs qui ont déjà chuté de 23,2% depuis janvier 2019. « Cette baisse est de 0,3% pour les clients qui utilisent le gaz pour la cuisson, de 0,7% pour ceux qui ont un double usage, cuisson et eau chaude, et de 1,3% pour les foyers qui se chauffent au gaz », décrypte la Commission de régulation de l'énergie dans un communiqué relayé par le Midi Libre.Par ailleurs, en raison de la crise actuelle, c'est à compter du mois de mai que certains remboursements devraient arriver sur le compte d'une partie des Français. Pour les Franciliens, le pass Navigo devrait être remboursé afin de prendre en compte le confinement imposé à tous pour le mois d'avril et les dix premiers jours de mai. Une plateforme dédiée devrait être mise en ligne prochainement : le montant remboursé devrait avoisiner les 100 euros. Pour les ménages modestes ayant souscrit un contrat d'électricité auprès d'Engie, deux mois d'abonnement devraient leur être remboursés en mai de façon automatique, rappelle Le Monde. Les ménages concernés sont ceux ayant notamment bénéficié d'un chèque énergie, ou d'une aide du fonds de solidarité pour le logement versée entre le 1er janvier 2019 et le 31 mars 2020.A noter également que le 15 mai prochain, les familles modestes devraient recevoir sur leur compte bancaire l'aide exceptionnelle de solidarité, qui a été annoncée par le gouvernement en raison de la crise épidémique. Cette aide sera versée par foyer et dépend des prestations touchées ainsi que du nombre d'enfants, précise Le Monde. Le ministère de la Santé indique que ces \"aides s'ajouteront aux aides sociales versées mensuellement tout au long de l'année et seront versées automatiquement aux personnes qui y ont droit\", relaie le quotidien.La baisse des frais de notaires repousséeLes notaires devaient aussi connaître des changements majeurs dès vendredi 1er mai. Au travers d'un texte publié au Journal Officiel, il avait été annoncé en février que les émoluments des notaires baisseraient de 1,9% pour tous les actes proposés : contrats de mariage, de PACS, donations, ventes immobilières etc... Or, ces changements n'interviendront finalement pas le 1er mai : un arrêté publié le 29 avril indique qu'en raison des circonstances actuelles en lien avec l'épidémie de coronavirus, la baisse des tarifs des notaires n'entrera en vigueur qu'au 1er janvier 2021.",
    "date": "2020-04-30",
    "heading": "Le 1er mai va marquer un tournant dans la sortie progressive du confinement en France. Des changements vont avoir lieu dans plusieurs secteurs majeurs.",
    "title": "Chômage, gaz : des changements majeurs dès le 1er mai\n"
}