{
    "article": "Comment est-ce arrivé ? Il y a 4 ans, LinkedIn a subi une intrusion qui s'est terminée par la récupération des accès utilisés par plusieurs millions de membres pour se connecter à leur compte. L'entreprise de mise en réseau professionnelle l'a révélé le 18 mai sur son blog. Au total, on estime à 167 millions le nombre de mots de passe LinkedIn ayant fuité. Les pirates auraient ainsi pu retrouver celui de Mark Zuckerberg et l'ont testé sur ses autres réseaux sociaux.TESTER SA SÉCURITÉ SUR INTERNETC'est ainsi que dimanche, sur le compte Twitter du jeune entrepreneur, un message disait \"Hey, @finked. Tu étais dans la base de données de LinkedIn avec le mot de passe 'dadada'. DM pour preuve...\". Le piratage a été revendiqué par le groupe de hackers OurMine. Le compte Twitter de Mark Zuckerberg, qui n'était pas \"certifié\", comme il aurait pu l'être en étant sécurisé par un numéro de téléphone, a ensuite été suspendu et le message supprimé par le réseau social. Sur Pinterest, le nom de la page de Mark Zuckerberg avait été modifiée pour dire \"Hackée par OurMine Team\", et affirmer que \"nous ne faisons que tester votre sécurité\".Il semblerait effectivement que le mot de passe ayant servi à la connexion aux comptes LinkedIn, Twitter et Pinterest de Mark Zuckerberg ait été \"Dadada\". Or il est régulièrement recommandé aux internautes d'utiliser des mots de passe complexes, de les changer régulièrement, et surtout, de ne pas systématiquement faire usage des mêmes identifiants pour les différents comptes que l'on possède sur la Toile ! Des consignes de sécurité basiques, dont devrait désormais se souvenir le milliardaire.",
    "date": "2016-06-06",
    "heading": "Sur internet, personne n'est à l'abri d'un piratage de ses comptes, pas même le créateur du plus important réseau social au monde. Selon plusieurs sources, le fondateur de Facebook, Mark Zuckerberg, se serait fait pirater ses comptes Twitter et Pinterest.Le jeune milliardaire aurait commis une erreur de novice que de nombreux internautes opèrent également et qui fait le bonheur des hackers en tout genre, à savoir, utiliser le même mot de passe pour s'inscrire sur différents réseaux sociaux.",
    "title": "Les comptes Twitter et Pinterest de Mark Zuckergerg piratés par des hackers"
}