{
    "article": "Mais de nouveaux témoignages pourraient faire rebondir l'enquête, selon France Info et 20 minutes. Ils ont été recueillis par la juge d'instruction Aude Montrieux, depuis la réouverture de l'affaire Boulin, le 11 septembre 2015. Un médecin réanimateur, l'une des premières personnes arrivées sur les lieux du décès à l'époque, décrit des blessures sur le corps du ministre, avec un visage \"hors de l'eau\". \"Ce n'était pas possible que ce soit un suicide\", conclut cet homme, jamais entendu dans l'enquête initiale. Un autre témoin assure sur procès-verbal que Robert Boulin était accompagné de deux individus, dans son véhicule, peu de temps avant sa mort.Le témoignage du premier médecin qui a examiné le corps du ministre apparaît capital. Entendu le 19 janvier 2016 par la juge, son récit accrédite la piste de l'homicide. À l'époque, l'homme est alors médecin réanimateur au SMUR (Service mobile d'urgence et de réanimation), auprès des pompiers de Rambouillet. Alerté par radio, il se rend en forêt de Rambouillet, ce 30 octobre 1979. Lorsqu'il arrive sur place, seuls deux gendarmes se trouvent déjà sur les lieux. Le corps du ministre flotte \"dans un coin de l'étang\" du Rompu. \"Vu sa position dans l'eau, ce n'était pas possible que ce soit un suicide.\" Son constat serait identique à celui des pompiers présents également sur place. \"Tout de suite, ce qui nous a sauté à l'idée, c'est qu'il était dans l'eau, mais pas dans la position d'un noyé, explique-t-il. Il était à quatre pattes, un bras en l'air et un autre vers le bas. (...) On avait l'impression qu'il avait été placé mort dans l'eau, parce qu'il n'avait pas la position d'un noyé dans l'eau. A priori, il devait être mort avant. Un pompier a même fait la remarque : Tiens, on a l'impression qu'on l'a apporté dans une malle.\"L'autre témoin dit avoir croisé Robert Boulin peu avant sa mort, accompagné de deux individus à bord de son véhicule. L'existence de ce témoin avait déjà été révélée par France Inter en 2013. C'est en s'appuyant notamment sur ce témoignage que la fille du ministre, Fabienne Boulin, a obtenu la réouverture d'une information judiciaire pour \"arrestation, enlèvement et séquestration suivi de mort ou assassinat.\" Toujours selon 20 minutes, de nombreux autres témoins doivent encore être entendus par la justice. Fabienne Boulin, la fille du ministre estime que ces témoins \"apportent bien la preuve qu'il s'agit d'un assassinat, mais aussi qu'il y a eu une mise en scène\". Elle réclame une reconstitution, qui n'a jamais eu lieu. Son avocate, Marie Dosé, exige la déclassification de tous les documents liés à l'affaire Boulin.",
    "date": "2016-06-08",
    "heading": "Alors ministre du Travail, Robert Boulin avait été retrouvé mort le 30 octobre 1979 dans un étang de la forêt de Rambouillet, dans les Yvelines. La thèse officielle est celle d'un suicide par noyade, mise en doute depuis toujours par la famille du défunt.",
    "title": "Coup de tonnerre dans l'affaire Boulin"
}