{
    "article": "Emmanuel Macron a fâché l'Ukraine et la Bulgarie. Sofia a protesté contre les propos \"insultants\" que le président Emmanuel Macron a tenus cette semaine dans un entretien accordé à l'hebdomadaire français Valeurs actuelles sur les \"filières bulgares clandestines\" et le \"travail détaché dissimulé\", a appris l'AFP samedi 2 novembre auprès du gouvernement bulgare. \"Je trouve que ce qu'a dit (Emmanuel Macron) est insultant pour la communauté bulgare là-bas\", en France, a déclaré la ministre bulgare des Affaires étrangères Ekaterina Zaharieva à une chaîne de télévision bulgare samedi.Elle \"a demandé à l'ambassadeur bulgare en France Anguel Tcholakov de remettre une note de protestation au ministère français des Affaires étrangères\", a déclaré à l'AFP un conseiller de la ministre, Ivan Dimov.Une charge contre \"le travail détaché dissimulé\"Dans un contexte de tensions entre Paris et Sofia au sujet d'une réforme du transport routier en Europe, \"l'ambassadrice de France Mme Florence Robine est convoquée lundi au ministère bulgare pour des explications\" concernant cette interview.Les médias bulgares reprennent largement les déclarations du président français, présenté comme le principal instigateur d'une réforme concernant les chauffeurs routiers actuellement négociée à Bruxelles. Au cours d'un entretien avec Valeurs actuelles, Emmanuel Macron a dit au sujet de la politique migratoire de son pays \"préférer avoir de la migration légale, enregistrée, sous quotas, pendant x années, plutôt que du travail détaché dissimulé\". \"Je préfère avoir des gens qui viennent de Guinée ou de Côte d'Ivoire légaux qui sont là et qui font ce travail (pour des secteurs comme le BTP et la restauration ayant besoin de main-d'oeuvre étrangère) que des filières bulgares ou ukrainiennes clandestines\", a-t-il ajouté.Le Premier ministre bulgare Boïko Borissov a annoncé samedi soir que le président Macron l'avait contacté pour \"confirmer son soutien à la Bulgarie\" et pour l'assurer que ses propos avaient été mal interprétés. \"Il m'a assuré qu'il n'avait jamais critiqué les citoyens, les travailleurs ou les institutions bulgares\", a écrit Boïko Borissov sur Facebook. \"En tant que Premier ministre, je ne permettrai à personne d'insulter notre peuple et j'espère que de telles situations ne se répéteront pas\", a conclu le chef du gouvernement bulgare.Des propos \"sortis de leur contexte\" Les propos d'Emmanuel Macron ont également fait des vagues en Ukraine où l'ambassadeur français a été \"invité\" à s'expliquer. \"L'Ambassadeur de France en Ukraine a été invité au ministère des Affaires étrangères pour obtenir des éclaircissements sur les informations parues dans les médias sur des propos attribués au président français E. Macron. L'ambassadeur de France a noté qu'il n'y avait aucune réclamation contre les citoyens ukrainiens voyageant en France. Ainsi, les propos de E. Macron concernant la migration et l'emploi légal ont été sortis de leur contexte. Les parties ont confirmé qu'il existait une compréhension et une coopération complètes entre Kiev et Paris dans la mise en œuvre des accords sur la circulation des citoyens des deux pays\", lit-on dans un communiqué publié vendredi sur le site du ministère des Affaires étrangères ukrainien, repéré par Le Parisien. En France, l'entretien avec Valeurs actuelles a été critiqué au sein de la classe politique. Ce magazine est en effet considéré à gauche comme étant d'extrême droite.",
    "date": "2019-11-03",
    "heading": "Dans un entretien à Valeurs Actuelles, interrogé sur sa politique migratoire, Emmanuel Macron a critiqué \"les filières bulgares ou ukrainiennes clandestines\". Des propos jugés \"insultant\" par le gouvernement bulgare.",
    "title": "Entretien d'Emmanuel Macron à Valeurs Actuelles : les ambassadeurs français d'Ukraine et de Bulgarie doivent s'expliquer"
}