{
    "article": "-\"Hier j'ai sauté...\", écrit Julien Chaumet le 14 juin sur son compte Facebook. Après 26 ans passés \"au bord de la falaise, à fixer le vide et à rester là tétanisé\", le jeune homme a décidé cette semaine de se lancer activement dans la recherche de sa mère biologique en publiant un long message sur le réseau social. \"Je ne te recherche pas pour faire irruption dans ta vie et rattraper le temps perdu, je te recherche pour enfin mettre un visage sur cet immense point d'interrogation\", assure le jeune homme, qui sait que ses parents adoptifs l'\"aiment d'un amour inconditionnel\".Si depuis de nombreuses années, il y pense, ce n'est que dimanche dernier que le déclic se fait. \"Je suis tombé par hasard sur une émission dimanche dernier. Une femme, d'origine maghrébine, racontait qu'elle était à la recherche de son enfant dont elle avait accouché sous X en 1990. D'un coup, je me suis dit : 'Ça y est, c'est elle, c'est ma mère...', jusqu'à ce qu'elle parle de sa petite fille\", raconte Julien Chaumet au Monde. Dès le lendemain, il couche tous ses sentiments par écrit \"pour s'apaiser\". Sa compagne l'encourage alors à publier son message sur Facebook. \"Parfois un seul clique (à l'heure des réseaux sociaux et autres), un seul clique peut tout changer. (...) Si tout le monde partage ce statut il y a une chance\" estime-t-il.Ce n'est pas \"un seul clique\" qu'il obtiendra, mais des dizaines de milliers. Une heure à peine après la publication, 1.000 personnes avaient déjà partagé son statut explique-t-il dans un second message posté le lendemain. \"J'ai eu un vertige. Les messages affluaient de partout : Paris, Lyon, Marseille, Bordeaux, Toulouse, Algérie, Maroc et j'en passe. Ça n'arrêtait pas !\", assure-t-il, confessant s'être senti \"dépassé\". Pourtant ce n'était que le début. Le lendemain, son post a été partagé plus de 10.000 fois. Ce samedi 18 juin, plus de 96.000 internautes l'avaient relayé. \"JE VEUX JUSTE LA RETROUVER\"De celle qui l'a mise au monde, il ne connaît que ce que son dossier au Conseil national d'accès aux origines personnelles veut bien lui dire. Elle mesure 1m57, elle est algérienne \"avec des traits maghrébins très prononcés voir presque négroïdes\" et avait 19 ans le 30 janvier 1990 lorsqu'elle a accouché de son fils à l'hôpital Pellegrin de Bordeaux. Son père, un Brésilien, avait 21 ans et était veilleur de nuit à cette époque. Un père qu'il aimerait également retrouver. \"Je pars du principe qu'il est beaucoup plus facile de retrouver une mère qu'un père mais j'espère qu'elle pourra m'emmener jusqu'à lui\", précise Julien au Figaro.Il n'en dira pas plus. \"Le but de tout ça n'est pas de dévoiler la vie d'une personne. Simplement, il fallait un minimum d'informations pour que des gens se manifestent. Sachez que je ne dévoilerai rien de plus. C'est déjà beaucoup... Presque trop. Je ne veux pas la brusquer ou 'l'afficher'... Je veux juste la retrouver\", assure-t-il sur Facebook. Envisage-t-il l'échec ? \"Je sais que cette éventualité existe mais je ne veux pas y penser maintenant\", explique-t-il au Figaro. La France est l'un des rares pays au monde à disposer d'une législation encadrant l'accouchement \"sous le secret\" qui garantit aux femmes l'anonymat absolu. Un droit régulièrement critiqué par les associations d'enfants nés sous X. De son côté, Julien assure au Figaro comprendre les deux points de vue, mais juge que \"les enfants doivent avoir le droit de connaître leur histoire\".",
    "date": "2016-06-18",
    "heading": "- À 26 ans, Julien Chaumet souhaite découvrir qui est sa mère biologique. Son message posté sur Facebook le 14 juin dernier a été partagé près de 100.000 fois en quatre jours.",
    "title": "Né sous X, il lance un appel sur Facebook pour retrouver sa mère biologique"
}