{
    "article": "Le conseil municipal de New York a voté, mercredi 30 octobre, une loi interdisant la commercialisation du foie gras à partir de 2022. Plusieurs dirigeants d'entreprises de la filière dans la région ont l'intention de contester en justice ce texte, qui doit encore être ratifiée par le maire de New York, le démocrate Bill de Blasio. À compter de fin 2022, soit dans trois ans, il sera interdit de vendre du foie gras, d'en servir ou même d'en détenir. Les contrevenants s'exposeront à une amende comprise entre 500 et 2.000 dollars, susceptible d'être renouvelée toutes les 24 heures.• \"Journée historique pour les droits des animaux\" New York rejoint ainsi l'État de Californie, où la commercialisation est interdite depuis janvier, même si la bataille judiciaire continue autour de cette décision. La production de foie gras est également interdite dans plusieurs pays, notamment le Danemark, le Royaume-Uni ou l'Australie. \"C'est une journée historique pour les droits des animaux à New York\", a commenté Matthew Dominguez, conseiller politique de l'association \"Voters for Animal Rights\" (\"Les électeurs pour les droits des animaux\"), qui a joué un rôle majeur dans ce dossier. • Deux gros producteurs à New YorkLe texte adopté précise que l'interdiction concerne les produits issus du gavage des animaux, pratique dénoncée par les élus ainsi que par plusieurs associations de protection des animaux. Pour Matthew Dominguez, le gavage est une \"atrocité\". L'association de défense des animaux Animal Welfare Institute salue la fin de la commercialisation à New York de \"cette nourriture de luxe inhumaine\". Outre les amateurs, les détaillants et les restaurateurs, les premiers touchés par la mesure seront deux gros producteurs installés au nord de New York, Hudson Valley Foie Gras et La Belle Farm. Le foie gras de ces deux exploitations alimente une partie importante du marché new-yorkais. • Riposte en justice Aux opposants, qui assurent que les animaux souffrent du gavage, Hudson Valley Foie Gras répond que la quantité de grain administrée aux canards ne dépasse pas celle qu'ils pourraient manger d'eux-mêmes. La société souligne aussi que le gésier du canard a naturellement une fonction de stockage. \"On va se battre\", a réagi Ariane Daguin, une Française qui a fondé aux États-Unis D'Artagnan, un intermédiaire qui alimente en foie gras une bonne partie du marché new-yorkais. \"On va faire un procès.\" Pour elle, la nouvelle loi \"n'est pas constitutionnelle du tout\". \"Ce n'est pas à un conseil municipal de décider ce qui est cruel ou pas pour les animaux.\"• Une décision vécue comme injuste \"Tout élevage et production est inhumain. Pourquoi prendre un petit comme ça ?\", déplore Hugue Dufour, chef du restaurant M. Wells Steakhouse, dans le quartier du Queens à New York. \"Ceux qui s'en tirent, c'est encore le fast-food, les grandes chaînes\", estime le chef, qui sert du foie gras dans son établissement.",
    "date": "2019-10-31",
    "heading": "Au nom du bien-être animal, la ville a adopté mercredi un texte bannissant la commercialisation du foie gras d'ici trois ans. Celle-ci est déjà interdite depuis janvier 2019 dans l'État de Californie.",
    "title": "États-Unis : New York interdit le foie gras à partir de 2022"
}