{
    "article": "Plus de 100.000 enfants dans le giron de l'État islamique, un chiffre encore en dessous de la réalité. Selon des registres du groupe jihadiste État islamique en Irak, saisis sur le terrain par des soldats américains, montrent 101.850 mineurs étaient enregistrés comme dépendants de membres de l'EI, selon un rapport publié mercredi 30 octobre.Ce rapport, intitulé \"Minor Misery\", a été rédigé par des chercheurs du Combating Terrorism Center (CTC) de l'école militaire américaine de West Point, la seule instance autorisée à publier des données déclassifiées, après leur étude par les services de renseignement américains. Qui sont ces enfants ? Les documents étudiés portent sur \"101.850 mineurs liés à au moins un adulte recevant des fonds de l'EI\". 50,2 % des enfants concernés seraient des filles, 49,78 % des garçons. Selon cette liste, 16.121 mineurs, 16 % du total, sont nés après juin 2014, date d'annonce de la création du califat auto-proclamé. Se pose donc la question de leur nationalité, puisque leurs certificats de naissance ne sont reconnus par personne. Les chercheurs du CTC sont parvenus à déterminer la nationalité d'origine de 76.273 mineurs : la grande majorité (70.213) sont Irakiens. Au total, 57 pays sont représentés. Plus de 1.200 sont originaires de Jordanie, 654 de Syrie, 380 de Turquie, 375 d'Arabie Saoudite. Parmi les pays européens, les plus nombreux sont les Français, 52 enfants. Suit l'Allemagne avec 17 enfants.Les experts rappellent que ces chiffres sont forcément partiels et que le nombre d'enfants de jihadistes nés ou ayant vécu sous l'emprise de l'EI, en Irak et en Syrie, est forcément supérieur.Ne pas les considérer comme des \"bombes à retardement\"Ils rappellent également que ces enfants se trouvent dans une situation de grande fragilité. \"Il est contre-productif de considérer tous les mineurs ayant vécu sous l'emprise de l'EI comme des bombes à retardement ou des agents dormants\", estiment les chercheurs du CTC. \"Bien que certains parmi eux pourraient commettre des actes de terrorisme ou prendre part au conflit, les défis auxquels ils seront le plus probablement confrontés seront, à court, moyen et long terme, plutôt des risques de se retrouver sans abri, de traumatisme, d'anxiété, de dépression, de chômage, de violence domestique ou de criminalité\", ajoutent-ils.",
    "date": "2019-11-02",
    "heading": "Selon des documents de l'EI récupérés en Irak par des soldats américaine, plus de 100.000 enfants seraient \"liés à au moins un adulte recevant des fonds de l'EI\". Ces chiffres ne sont que partiels",
    "title": "État islamique : au moins 100.000 enfants dépendants du groupe jihadiste\n"
}