{
    "article": "\"Ses poumons ne montraient aucun signe de rétablissement, ils avaient même commencé à développer une fibrose terminale\", dit à l'AFP Ankit Bharat, chef de la chirurgie thoracique à l'hôpital Northwestern de Chicago. Cela correspond à des dommages irréparables des tissus pulmonaires.C'est la première greffe de ce type aux Etats-Unis, mais pas dans le monde, des médecins chinois ayant réalisé une double greffe en mars sur une femme sexagénaire.La patiente est une femme hispanique qui était auparavant en bonne santé, mais le coronavirus l'a rendue gravement malade, au point qu'elle a dû passer six semaines dans le service de soins intensifs, intubée par un respirateur artificiel et reliée à une machine appelée ECMO, qui remplace de facto le coeur et les poumons pour oxygéner et faire circuler le sang dans le corps.De grands trous étaient apparus dans son poumon gauche, ouvrant la voie à une infection bactérienne. Ces cavités laissent les médecins perplexes, tant ils sont spécifiques au Covid-19.L'opération, le 5 juin, a duré 10 heures et fut \"très difficile\", selon le chirurgien, car les poumons s'étaient avec la maladie comme collés aux structures environnantes du corps, et ont donc été difficiles à prélever. Ordinairement, pour les dizaines de greffes qu'il effectue chaque année, la procédure prend environ six heures.Mais la réussite montre que ce type de greffe est possible et sûre, se réjouit le médecin.\"J'espère vivement que nous pourrons opérer de plus en plus de patients qui sont aujourd'hui coincés sous respirateur artificiel parce que leurs poumons ont été détruits de façon permanente\", dit Ankit Bharat.- Encore hospitalisée -La patiente, qui préfère garder l'anonymat, est consciente aujourd'hui mais reste sous respirateur. Elle a pu voir sa famille par appel vidéo, selon lui.Elle restera intubée le temps qu'elle regagne ses forces après l'épreuve physique qu'elle a subie, probablement plusieurs semaines.La première double greffe des poumons a été réalisée en 1986 à Toronto par G. Alexander Patterson, auprès de qui le docteur Bharat, originaire d'Inde, s'est formé.Il a fallu attendre, pour réaliser la greffe, que la patiente teste négatif pour le coronavirus, et que ses organes retrouvent un fonctionnement suffisant, afin qu'elle ait une chance réaliste de survie.\"Nous avons souvent dû réagir très vite, jour et nuit, pour l'aider en oxygénation et soutenir ses autres organes pour qu'elle puisse supporter la greffe\", dit Beth Malsin, médecin spécialiste des soins critiques de Northwestern.De tels dommages irréversibles aux poumons sont extrêmement rares pour une personne de cet âge.\"Comment une femme en bonne santé d'une vingtaine d'années en arrive-t-elle là? Nous avons encore tant de choses à apprendre sur le Covid-19\", ajoute le pneumologue Rade Tomic.L'espoir de l'équipe est que des patients infectés par le coronavirus et capables de rentrer chez eux, mais ayant souffert une perte permanente des fonctions respiratoires, puissent également un jour bénéficier d'une greffe.Aux Etats-Unis l'attente pour une greffe de poumon est de trois à six mois. 85% des poumons candidats à un don sont jugés de mauvaise qualité, mais selon le docteur Bharat, de nouvelles techniques pourraient abaisser la barre afin qu'un plus grand nombre de personnes sur liste d'attente en bénéficient. \"Si davantage de patients ont besoin d'une greffe, on trouvera une solution\", dit-il.",
    "date": "2020-06-11",
    "heading": "Une femme d'une vingtaine d'années dont les poumons avaient été détruits de façon \"irréversible\" par le Covid-19 a reçu une double greffe des poumons à Chicago, a annoncé jeudi l'hôpital ayant sauvé la patiente.",
    "title": "Double greffe des poumons sur une malade grave du Covid-19 aux Etats-Unis"
}