{
    "article": "Le projet de loi de finances, aussi appelé PLF, doit être présenté vendredi 27 septembre en Conseil des ministres. Le gouvernement a eu du mal à trouver les économies suffisantes pour financer les baisses d'impôts et dépenses supplémentaires promises pour calmer le mouvement des \"gilets jaunes\". Le PLF prévoit notamment une baisse de 5 milliards d'euros de l'impôt sur le revenu, grâce à une baisse de 3 points du taux d'imposition de la première tranche, qui concerne 12 millions de foyers. \"Un budget de baisse d'impôts sans précédent\", s'est félicité mercredi le ministre de l'Action et des Comptes publics Gérald Darmanin.Le point sur les mesures d'économies prévues par le gouvernement. • Niches fiscales des entreprises L'État a prévu d'aller chercher 615 millions d'euros dans la poche des entreprises via la suppression ou la révision de certaines niches fiscales. L'exonération partielle de taxe sur le gazole non routier sera supprimée progressivement sur trois ans, avec un premier pas en juillet 2020, pour le secteur du BTP et de la construction. En revanche, l'agriculture et le transport ferroviaire ne seront pas concernés. Cela devrait rapporter \"un peu plus de 200 millions d'euros dès 2020\", a affirmé le ministre de l'Économie Bruno Le Maire. La déduction forfaitaire spécifique, qui consiste en un abattement de charges patronales dans certains secteurs comme le BTP, l'aviation ou le nettoyage, sera elle réduite de 400 millions d'euros.Le budget 2020 va aussi acter des rabots sur le crédit d'impôt recherche et les incitations au mécénat, mais leur mise en application attendra 2021.• Impôt sur les sociétésL'exécutif a fait de la baisse des charges pour les entreprises l'axe de la première partie du quinquennat. L'impôt sur les sociétés devait ainsi être progressivement réduit pour atteindre 25% en 2022 pour toutes les entreprises, avec une première étape à 28% l'an prochain. Finalement, les grandes entreprises devront patienter : l'an prochain il passera seulement de 33,3% à 31% pour celles dont le chiffre d'affaires est supérieur à 250 millions d'euros. De quoi rapporter 700 millions.• Prestations socialesComme l'an dernier, les allocations familiales, les aides personnalisées au logement et les pensions de retraites supérieures à 2.000 euros ne seront revalorisées que de 0,3%, alors que l'inflation est attendue à 1,2%. Dans le même temps le gouvernement devrait tirer les fruits de la modification du calcul du montant des aides au logement. Le montant perçu sera désormais déterminé par rapport aux revenus de l'année en cours du bénéficiaire et non des revenus enregistrés deux ans plus tôt. Le gouvernement en attend 1,3 milliard d'euros d'économies en année pleine.• Fonctionnaires2.593 suppressions de postes sont prévues l'an prochain dans la fonction publique d'État. En proportion de leurs effectifs, les ministères de la Santé (-2,2%, 396 postes) et de la Transition écologique et solidaire (-1,8%, 1.769 postes) seront les plus concernés. Ces coupes devraient rapporter de 75 à 100 millions d'euros, selon une note confidentielle citée par Le Parisien.Après 1.600 postes supprimés en 2018, et 4.100 cette année, l'objectif initial de 50.000 postes en moins dans la fonction publique d'État durant le quinquennat ne sera pas tenu. Désormais, le gouvernement évoque plutôt le chiffre de 15.000. • Audiovisuel publicL'audiovisuel public est encore prié de se serrer la ceinture, avec un budget en baisse de 70 millions d'euros. Au total, le gouvernement table sur quelque 190 millions d'euros d'économies d'ici à 2022. Cela passera notamment par la suppression de la chaîne France Ô de la TNT.• Bâtiment/logementOutre la suppression de la niche fiscale sur le gazole non routier, le gouvernement prévoit également de durcir l'accès aux aides à la rénovation énergétique. Le crédit d'impôt (CITE) va être transformé en prime mais il sera supprimé pour les 20% de ménages les plus aisés. Par ailleurs, l'organisme Action Logement, l'ex-1% Logement, devrait se voir ponctionner de 500 millions d'euros l'an prochain, selon des informations de presse. Ce prélèvement s'ajoute aux 300 millions d'euros par an que devra verser Action Logement pour compenser la baisse des économies demandées par l'État aux organismes HLM.• HoméopathieLa mesure est cosmétique pour les finances publiques (quelques dizaines de millions d'euros), mais le sujet est sensible pour des millions de Français. Les traitements homéopathiques seront désormais remboursés à hauteur de 15% contre 30% au 1er janvier, avant un déremboursement total en 2021.",
    "date": "2019-09-26",
    "heading": "Le projet de loi de finances pour 2020, qui sera présenté vendredi en Conseil des ministres, prévoit notamment une baisse de 5 milliards d'euros de l'impôt sur le revenu.",
    "title": "Budget 2020 : quelles sont les économies prévues par le gouvernement ?"
}