{
    "article": "Mis en place cette année, le prélèvement de l'impôt à la source est un succès, s'est félicité mercredi 25 septembre le ministre de l'Action et des Comptes publics, Gérald Darmanin. \"On a récupéré un milliard de plus que ce qu'on avait prévu, c'est-à-dire deux milliards d'euros supplémentaires\", a-t-il affirmé sur France Inter, une somme qui correspond à \"0,1 point de produit intérieur brut, c'est beaucoup d'argent\". \"Sans augmenter l'impôt des Français, on a fait une réforme qui fait rentrer plus d'argent dans les caisses de l'État\", s'est-il réjoui. Comment expliquer une telle somme ? L'instauration du prélèvement de l'impôt à la source a permis de \"faire payer les gens qui (auparavant) auraient dû payer l'impôt mais qui fraudaient ou qui étaient phobiques administratifs\", a justifié le ministre. Au total, l'impôt sur le revenu, qui est payé par 16,8 millions de foyers fiscaux sur un total de 38,3 millions, rapporte chaque année près de 75 milliards d'euros à l'État.\"Des baisses d'impôts sans précédent\"Le ministre est également revenu sur le projet de loi de finances pour 2020, qui sera présenté vendredi en conseil des ministres. \"C'est un budget de baisse d'impôts sans précédent. Même le gouvernement Jospin, qui avait été très aidé par la croissance économique n'a pas baissé autant les impôts qu'on les a baissé aujourd'hui et qu'on les baissera demain\", a-t-il assuré. \"Ça explique que la croissance reste forte\", a-t-il estimé.\"Le Français qui paye des impôts cette année, il va connaître l'année prochaine la suppression de sa taxe d'habitation par un deuxième tiers, c'est beaucoup d'argent, à peu près 3,7 milliards, il va connaître la plus grande baisse d'impôt sur le revenu jamais faite, la défiscalisation des heures supplémentaires, l'allègement de charges sur le Smic...\", a détaillé Gérald Darmanin.Le budget 2020 prévoit une baisse de 5 milliards d'euros de cet impôt, grâce à une baisse de 3 points du taux d'imposition de la première tranche, qui concerne 12 millions de foyers. Cette mesure avait été annoncée par le président de la République au printemps, en réponse au mouvement des \"gilets jaunes\", un mouvement qui a sans doute \"accéléré\" les baisses d'impôts envisagées par le gouvernement, selon Gérald Darmanin.Par ailleurs, le ministre a confirmé que la taxe carbone, un des éléments déclencheurs de la crise des \"gilets jaunes\", n'augmenterait pas l'an prochain, ni les années suivantes. \"Il n'y aura pas d'ici la fin du quinquennat d'augmentation par la fiscalité du prix de l'essence et du diesel\", a affirmé Gérald Darmanin.Le gouvernement prévoit toutefois de réduire une niche fiscale dont bénéficient certaines entreprises en matière de gazole non routier. Par ailleurs, il envisage d'augmenter la fiscalité de 2 euros par litre sur le gazole payé par le secteur du transport routier de marchandises pour financer les infrastructures. Des discussions sont en cours avec les transporteurs routiers.",
    "date": "2019-09-25",
    "heading": "Invité de France Inter mercredi, le ministre de l'Action et des Comptes publics a expliqué avoir \"récupéré un milliard d'euros de plus que prévu\" grâce à l'instauration du prélèvement de l'impôt à la source.",
    "title": "Impôt à la source : deux milliards d'euros collectés en plus cette année, selon Gérald Darmanin"
}