{
    "article": "À l'issue du Grand débat national, Emmanuel Macron avait annoncé une Convention citoyenne pour le climat pour proposer des mesures pour lutter contre le réchauffement climatique. D'octobre à janvier prochain, 150 personnes tirées au sort vont se réunir lors de six week-ends de trois jours pour discuter de la meilleure façon de réduire les émissions de gaz à effet de serre. Le tirage au sort des participants a débuté fin août et doit s'achever fin septembre. Des numéros de téléphone ont été générés automatiquement, 85% de portable et 15% de fixe, et environ 250.000 personnes doivent être appelées. Parmi elles, figurent au moins un nom célèbre... L'Obs révèle en effet que l'ancien eurodéputé écologiste, proche d'Emmanuel Macron, Daniel Cohn-Bendit a été contacté.\"Le jeune homme qui m'a appelé ne savait pas du tout qui j'étais !\", a-t-il expliqué. Il a dû refuser car il était en train de tourner un documentaire, mais il a assuré auprès de l'hebdomadaire que sinon il aurait accepté de participer. Des critères ont été fixés pour représenter au mieux la population française : 52% de femmes pour 48% d'hommes, six tranches d'âge (si possible à partir de 16 ans), niveaux de diplômes, diversités de métiers. Sont également pris en compte le poids des régions, avec quatre représentants pour les Outre-Mer, et la répartition urbaine entre les pôles urbains, leurs couronnes et les zones rurales. Le premier week-end de travail aura lieu les 4, 5 et 6 octobre. Les débats seront pilotés par un comité de gouvernance co-présidé par le directeur général de la fondation Terra Nova, Thierry Pech, et Laurence Tubiana, ex-négociatrice pour la France lors de la COP21.",
    "date": "2019-09-25",
    "heading": "Comme 250.000 personnes choisies au hasard, l'écologiste a été contacté pour faire partie des 150 Français qui participeront à la Convention citoyenne pour le climat, dont la première réunion aura lieu début octobre, révèle L'Obs. Il a dû décliner à cause du documentaire qu'il est en train de tourner.",
    "title": "Convention citoyenne sur le climat : Daniel Cohn-Bendit contacté par hasard"
}