{
    "article": "Tous les médias qui le désirent pourront finalement assister à la \"convention de la droite\" organisée par des proches de Marion Maréchal. Un volte-face de la part des organisateurs, qui avaient dans un premier temps refusé leur accréditation aux journalistes de Libération, L'Express et L'Opinion \"pour des raisons de personnes\". \"Ils ont été systématiquement agressifs et dénigrants à notre sujet, pour certains en trahissant leur parole parfois\", avait affirmé Jacques de Gillebon, rédacteur en chef de L'Incorrect, qui organise l'événement. Après cette annonce, plusieurs médias et invités avaient menacé de boycotter l'événement, dont les directeurs de la rédaction du Monde, Luc Bronner, celui des rédactions du Figaro, Alexis Brézet, ainsi que la rédactrice en chef web des Inrocks Marie Kirschen. Les organisateurs ont finalement fait volte-face ce mercredi, affirmant que cette polémique \"n'a pas lieu d'être\". De son côté, la rédaction de L'Opinion a remercié via son directeur de la rédaction \"tous ceux, confrères et intervenants, qui ont appuyé notre exigence de respect de la liberté de la presse\".Problème réglé ? Pas pour tout le monde : le député LREM Aurélien Taché, qui avait initialement accepté l'invitation à venir porter la contradiction à cette réunion, a maintenu son refus de participer à la convention, même après la réintégration des médias. \"Je ne vais pas m'y rendre. Le mal est fait\", a-t-il tranché.\"Si L'Opinion, L'Express et Libé ne sont pas accrédités, j'annulerai également ma participation à la convention de la droite\", avait tweeté de son côté le philosophe Raphaël Enthoven, autre invité censé porter la contradiction. Le journaliste de l'émission \"Quotidien\" de la chaîne TMC qui n'avait pas reçu d'accréditation parce que \"c'est juste du divertissement\", a finalement été aussi invité, selon un organisateur.",
    "date": "2019-09-25",
    "heading": "Les journalistes de Libération, L'Opinion et L'Express étaient privés d'accréditation pour couvrir la \"convention de la droite\" le 28 septembre à Paris, dont Marion Maréchal est l'invitée vedette. Après une menace de boycott de plusieurs médias, ils ont finalement été réintégrés.",
    "title": "Convention de la droite avec Marion Maréchal : tous les médias finalement accrédités"
}