{
    "article": "La mesure avait suscité l'indignation. Le Premier ministre Édouard Philippe a annoncé mardi 24 septembre que le gouvernement renonçait à la suppression pour les personnes de plus de 70 ans. Cette exonération fiscale bénéficie aux personnes âgées non-dépendantes qui emploient une aide à domicile. Une disposition du projet de loi de finances (PLF) prévoyait de supprimer cet avantage pour les personnes non-dépendantes. \"J'ai demandé à la ministre du Travail de renoncer à cette mesure\", a indiqué Édouard Philippe mardi à l'Assemblée nationale, lors des questions au gouvernement. \"Je veux donc rassurer les professionnels et les employeurs : ces mesures n'entreront pas en vigueur\", a-t-il ajouté.\"La concertation n'a pas eu lieu\"\"La ministre du Travail (Muriel Pénicaud, ndlr) n'avait pas assez concerté, ni avec les acteurs du secteur. Elle n'avait pas présenté sa mesure comme il le fallait\", a estimé le ministre de l'Action et des Comptes publics Gérald Darmanin, invité de France Inter mercredi. \"Sur le fond, je considère que donner plus aux personnes dépendantes reste une bonne idée et il faut continuer à concerter sur ce point. Sur la forme, il faut prendre le point de vue du Premier ministre. La concertation n'a manifestement pas eu l'effet escompté puisqu'elle n'a manifestement pas eu lieu. Donc nous n'allons pas mettre cette mesure dans le budget\", a développé le ministre. Gérald Darmanin, ministre des Comptes publics après que le gouvernement a renoncé à raboter des aides à l'emploi à domicile pour les seniors : \"La concertation n'a pas manifestement pas eu lieu (...) mais ce n'est pas non plus de l'amateurisme\"par France InterAprès ce rétropédalage, le gouvernement a été taxé d'amateurisme par l'opposition et certains éditorialistes. \"Sur 437 milliards de dépense de l'État, qu'il y ait eu 300 millions de difficulté. C'est évidemment une faute mais ce n'est pas non plus de l'amateurisme (...). Ce qui est certain, c'est qu'il faut mieux concerter avant\", a réagi Gérald Darmanin. La grogne dans les rangs même de la majorité Le gouvernement avait envisagé de supprimer l'an prochain un avantage accordé spécifiquement aux personnes âgées de plus de 70 ans qui emploient une aide à domicile, en le réservant aux seuls seniors dépendants (bénéficiant de l'APA, l'allocation personnalisée d'autonomie) ou en situation de handicap. Cette mesure, prévue dans le prochain PLF qui doit être présenté en Conseil des ministres vendredi, a immédiatement suscité de vives critiques de la part des oppositions, à gauche comme à droite.La grogne avait également gagné la majorité et plusieurs députés de La République en marche avaient fait part de leurs réserves au Premier ministre. \"Cette décision aurait mérité une concertation beaucoup plus approfondie\", a reconnu mardi Édouard Philippe, en réponse à une question d'un député Les Républicains, Gilles Lurton. Selon le Premier ministre, l'annonce de cette mesure ne correspond pas \"aux conditions qui sont conformes à ce que je fixe comme objectif et ce que je veux suivre comme méthode s'agissant de l'acte II du quinquennat\". Le chef du gouvernement a précisé que la ministre du Travail, Muriel Pénicaud, \"fera parvenir rapidement d'autres propositions qui seront soumises à concertation avec les parlementaires et avec les secteurs concernés\".",
    "date": "2019-09-25",
    "heading": "Le gouvernement envisageait de supprimer un avantage accordé aux personnes âgées de 70 ans qui emploient une personne à domicile. Cette niche fiscale n'aurait plus bénéficié qu'aux personnes dépendantes.",
    "title": "Aide à l'emploi à domicile des seniors : Muriel Pénicaud \"n'a pas présenté sa mesure comme il le fallait\", reconnaît Gérald Darmanin"
}