{
    "article": "La pandémie de Covid-19 qui frappe le monde a fait plus de 24.000 morts en France. Et les conséquences ne sont pas seulement humaines, elles sont également économiques. Dû au confinement, le chômage a connu une hausse historique de 7,1% en mars. Ce jeudi 30 avril à l'Assemblée nationale, lors d'une audition par les commissions des affaires économiques et du développement durable, le ministre de l'Economie Bruno Le Maire a tiré la sonnette d'alarme. Selon l'Institut national de la statistique, l'économie française s'est contractée de 5,8% au premier trimestre, pénalisée par le début du confinement le 17 mars. Cela constitue, selon le ministre, \"une véritable alerte\" sur \"la violence du choc économique\" que connaît la France et sur \"la nécessité de reprendre l'activité\", a-t-il commenté devant les députés. \"Le plus dur est devant nous\", a prévenu Bruno Le Maire, avertissant qu'à partir du déconfinement le 11 mai, une période s'ouvrait \"où nous verrions des faillites et des destructions d'emplois\". \"Nous avons eu un premier temps de cette crise où nous avons amorti le choc (...). Il y a un deuxième temps de la crise : celui dans lequel nous allons rentrer à partir du 11 mai est un temps de transition\", a-t-il ajouté.Pendant ce temps, \"nous allons voir des entreprises (...) confrontées à des problèmes de solvabilité. C'est une période où nous verrons des faillites et des destructions d'emplois et je préfère le dire avec beaucoup de clarté\", a encore estimé Bruno Le Maire. Le gouvernement table sur un recul du PIB de 8% sur l'ensemble de l'année.Vers un nouveau modèle économiqueMercredi, le ministre de l'Economie avait déjà appelé un \"maximum de Français\" à reprendre le travail, \"dans les meilleures conditions possibles\" de sécurité pour les salariés à partir du 11 mai afin de faire repartir l'économie.Un \"troisième temps\" viendra ensuite, dans lequel la France devra définir un nouveau modèle économique, a indiqué Bruno Le Maire devant les députés, défendant notamment une \"accélération\" de la transition écologique pour que la France soit \"la première économie décarbonée en Europe\".",
    "date": "2020-04-30",
    "heading": "L'économie française s'est contractée de 5,8% au premier trimestre, dû notamment au confinement mis en place pour tenter d'endiguer la propagation du coronavirus. Le ministre de l'Economie Bruno Le Maire a alerté ce jeudi 30 avril devant les députés à l'Assemblée nationale sur \"la violence du choc économique\".",
    "title": "Bruno Le Maire alerte sur les dégâts économiques : \"Nous verrons des faillites et des destructions d'emplois\" après le 11 mai"
}