{
    "article": "Des poubelles renversées jonchent le sol, des vitrines sont brisées et taguées. Ahuris, des passants s'arrêtent, téléphone en main, pour photographier le paysage insurrectionnel qui régnait dans le XVe arrondissement de Paris. Jeudi 2 juin peu après 16h relate Le Parisien, une centaine de casseurs ont infiltré un cortège de cheminots de la CGT qui protestait contre la loi Travail, entre la porte de Versailles et la Croix-Nivert, à quelques centaines de mètres du congrès des maires auquel assistait François Hollande. Munis de barre de fer, de barrières de sécurité et même de haches, les individus ont créé un véritable mouvement de panique chez les habitants et commerçants, au niveau de la rue de Vaugirard.\"Ces scènes insoutenables ont duré au moins une heure\"\"Le groupe était déchaîné, et extrêmement mobile, brisant les vitrines les unes après les autres, au péril des commerçants qui se trouvaient à l'intérieur et des passants, détaille un témoin. Ces scènes insoutenables ont duré au moins une heure\", s'est indigné un témoin. Philippe Goujon, maire (LR) du XVe arrondissement a annoncé dans les colonnes du Parisien sa volonté de porter plaine. Le député a vivement critiqué l'attitude la préfecture de police. \"En matière d'ordre public, la préfecture de police est défaillante, alors que c'était autrefois son domaine d'excellence ! A quelques jours de l'Euro, mon inquiétude est à son comble.\" a-t-il fulminé. 17 personnes ont été interpellées jeudi en fin d'après-midi puis placées en garde à vue, après avoir été maintenues à terre sur les marches de l'église Saint-Lambert. Faute de preuves, beaucoup ont été relâchées.",
    "date": "2016-06-03",
    "heading": "Le sud-ouest de la capitale a été le théâtre de scènes de violences en marge d'un rassemblement de la CGT, jeudi 2 juin dans l'après-midi. Le maire du XVe arrondissement a vivement critiqué la \"défaillance\" de la préfecture de police.",
    "title": "Paris : le XVe arrondissement \"défiguré\" par des casseurs"
}