{
    "article": "Serge Aurier embarrasse à nouveau le PSG hors des terrains. Après la vidéo dans laquelle il insultait son entraîneur Laurent Blanc, le défenseur ivoirien fait de nouveau parler de lui et s'apprête à passer la soirée et la nuit en garde à vue après une altercation avec des policiers lundi matin à la sortie d'une boîte de nuit à Paris. Le défenseur du PSG a été interpellé après une sortie de boîte de nuit \"un peu agitée\" et une \"altercation avec la BAC (brigade anti-criminalité) de nuit\", selon une source policière. Aurier \"aurait insulté et donné un coup à un policier\", selon une autre source policière. Il a porté \"un coup de coude au thorax\" d'un policier, a précisé une source judiciaire à l'AFP. La garde à vue de l'international ivoirien, débuté à l'aube au commissariat du VIIIe arrondissement pour \"violences volontaires sur personne dépositaire de l'autorité publique\", a été prolongée de 24 heures selon le journal \"L'Équipe\". Le Paris SG a confirmé à l'AFP que le joueur était en garde à vue, mais n'a pas souhaité commenter à ce stade. Selon un récit fait à l'AFP par une source proche de l'enquête, le footballeur a fait l'objet d'un contrôle alors qu'il se trouvait dans un Porsche Cayenne qui gênait la circulation. Il sortait de la boîte de nuit Titty Twister, près des Champs-Élysées. Assis côté passager, il s'est montré \"véhément\", \"assez méprisant\", jusqu'à ce qu'un policier lui demande de souffler pour contrôler son taux d'alcoolémie, puis de sortir du véhicule, raconte la même source. C'est là qu'il aurait mis un coup de coude au thorax du policier, toujours selon cette source. \"VOUS NE SAVEZ PAS QUI JE SUIS\" Europe 1 et RTL dévoilent d'autres détails : c'est le joueur du PSG qui aurait entamé le \"dialogue\" avec la police : \"Vous voulez quoi ?\", aurait-il lancé. Invité à descendre du véhicule, Serge Aurier aurait refusé : \"Ne me parlez pas, ne me touchez pas. Vous êtes qui pour me contrôler ? Je ne descendrai pas\". L'un des policiers aurait tenté de sortir le footballeur de la voiture. \"Vous ne savez pas qui je suis ! Vous osez me manquer de respect, vous êtes fous. Mon avocat va s'occuper de vous. Vous trois, j'ai bien dit vous trois, vous allez le regretter toute votre vie. C'est fini pour vous\", aurait-t-il dit d'après RTL. \"Vous trois, vous serez révoqués toute votre vie !\", assure-t-on du côté d'Europe 1. Lundi midi, le camp de l'international ivoirien niait toute forme de violences de sa part. \"Il n'y a eu aucun coup de la part de Serge, ni un coup de coude, ni quoi que ce soit, explique t-on dans son entourage. Il leur a répondu mais il n'y a pas eu d'échanges de coups\". Selon France Info, son taux d'alcoolémie était de 0.27g/l. UN HABITUÉ DES DÉRAPAGES Ses propos injurieux avaient déclenché une tempête médiatique, ébranlé le PSG et relancé au passage le débat sur le comportement des footballeurs hors du terrain. Contenant sa colère, Blanc avait avoué avoir \"très mal pris\" cette séquence \"pitoyable\". Après avoir reconnu avoir fait \"une grosse connerie\", Aurier avait écopé d'une sanction légère avec une mise à pied jusqu'au 20 mars, soit cinq semaines depuis les faits. Il avait finalement fait son retour le 7 avril, titularisé à la surprise générale lors du crucial quart de finale aller de C1 face à Manchester City (2-2), alors qu'il manquait de compétition. Il avait provoqué l'égalisation adverse (2-2), était sorti sous les sifflets du Parc des Princes et Blanc avait été critiqué pour avoir si vite effacé l'ardoise et relancé si tôt l'Ivoirien. D'autant que ce n'était pas la première fois qu'Aurier s'illustrait ainsi. En mars 2015, forfait pour autre match de Ligue des champions à Chelsea, l'Ivoirien avait diffusé sur sa page Facebook une vidéo où on le voyait hurler devant sa télévision après l'exploit de ses coéquipiers: \"Ici c'est Paname, arbitre sale fils de pute!\". Il avait écopé de trois matchs de suspension de la part de l'UEFA.",
    "date": "2016-05-30",
    "heading": "",
    "title": "PSG : la garde à vue de Serge Aurier prolongée"
}