{
    "article": "C'est la phase déterminante des essais, qui permettra de voir, sur un très grand échantillon de personnes saines, si le vaccin est plus efficace qu'un placebo pour empêcher la contamination par le nouveau coronavirus. Le protocole a été finalisé avec l'Agence américaine des médicaments (FDA), et l'essai sera mené en collaboration avec les Instituts nationaux de santé (NIH).Moderna est, avec l'université d'Oxford qui a aussi lancé un essai à grande échelle sur 10.000 volontaires et attend des premiers résultats en septembre, partie parmi les tout premiers dans la course mondiale au vaccin. La biotech a reçu 483 millions de dollars du gouvernement américain. Elle a annoncé le 18 mai des premiers résultats encourageants sur un petit nombre de volontaires (huit), dans le cadre de la première phase des essais cliniques.La phase 2, qui comprendra 600 volontaires, a commencé fin mai. La vaccination se fait en deux doses séparées de 28 jours. La moitié des participants reçoit un placebo, de façon aléatoire.Si la dose retenue pour les essais (100 microgrammes) se révélait efficace, Moderna a prévu de pouvoir produire 500 millions de doses par an, et \"possiblement jusqu'à 1 milliard\".La société est l'une des cinq entreprises sur lesquelles l'administration du président Donald Trump aurait misé dans le cadre de son opération \"Warp Speed\" (à la vitesse de la lumière), selon le New York Times, avec AstraZeneca (partenaire industriel du vaccin d'Oxford), Johnson & Johnson, Merck, et Pfizer. Le but est de fabriquer 300 millions de doses de vaccins d'ici janvier 2021.La technologie de Moderna, fondée sur l'ARN messager, n'a jamais prouvé son efficacité contre d'autres virus. Elle vise à donner au corps les informations génétiques nécessaires pour déclencher préventivement la protection contre le coronavirus.",
    "date": "2020-06-11",
    "heading": "Le vaccin expérimental contre le Covid-19 de la biotech américaine Moderna, cofinancé par le gouvernement américain, entrera dans la troisième et dernière phase des essais cliniques en juillet sur 30.000 volontaires, a annoncé la société jeudi.",
    "title": "Coronavirus: un vaccin américain sera testé sur 30.000 volontaires à partir de juillet"
}