{
    "article": "Le déconfinement commence progressivement à prendre forme en France. Jeudi 30 avril au soir, Olivier Véran, ministre de la Santé, a donné plus d'informations sur les mesures prises par son ministère et les autorités sanitaires en vue du déconfinement prévu à partir du 11 mai. Des informations qui prennent la forme de cartes géographiques, pour l'instant provisoires. Elles visent à savoir comment va se passer cette sortie du confinement en fonction de chaque département. Deux critères ont été pris en compte : la circulation du virus dans le département, ainsi que la tension hospitalière sur les capacités de réanimation. La troisième carte présentée rassemble ces deux critères. Les départements sont ainsi classés selon trois catégories. S'il est en vert, le département est jugé éligible au déconfinement selon le protocole prévu. Cela signifie notamment la possible réouverture des collèges ou même de certains lieux publics comme les parcs. Cela concerne notamment la Bretagne ainsi qu'une grande partie de la côte sud-ouest du pays.Un déconfinement retardé dans l'est du pays Si le département est classé en rouge, cela signifie que les mesures de déconfinement ne devraient pas être tout de suite appliquées. En raison d'un taux d'infection trop haut ou d'un nombre de personnes hospitalisées trop élevé, les habitants devront prendre leur mal en patience et attendre avant de pouvoir retrouver un quotidien normal. Selon la carte dévoilée jeudi soir, encore provisoire, quelque 35 départements sont à l'heure actuelle classés en rouge. Parmi eux, l'ensemble de l'Île-de-France et le quart nord-est du pays.Enfin, la dernière catégorie, représentée en orange sur la carte, concerne les départements qui sont toujours dans une situation considérée comme intermédiaire. Une grande partie du sud-est de la France se retrouve dans ce cas-là. Comme le rappelle Le Parisien, cette carte est vouée à évoluer tous les jours avant d'être « cristallisée » le 7 mai. Après le 11 mai, seules les catégories rouge ou vertes existeront.",
    "date": "2020-04-30",
    "heading": "Le ministère de la Santé a dévoilé la première carte, encore provisoire, du déconfinement en France. Les départements y sont classés en vert, rouge, ou orange en fonction de leur situation sanitaire.",
    "title": "Déconfinement : la première carte catégorisant les départements dévoilée\n"
}