{
    "article": "Un bar de New York a été le théâtre de la colère de plusieurs jeunes comédiennes, s'en prenant directement à Harvey Weinstein lors d'une soirée de spectacle en stand-up. L'ex-producteur, inculpé de multiples agressions sexuelles et cible majeure du mouvement #MeToo outre-Atlantique, assistait mercredi 23 octobre à une soirée au \"Downtime\", lors qu'une comédienne alors sur scène l'a pris à partie. \"Je suis une actrice comique (...) C'est notre boulot d'énoncer les non-dits\", a lancé Kelly Bachman en référence à la présence d'Harvey Weinstein, selon une vidéo d'elle devenue virale sur les réseaux sociaux.\"Je ne savais pas qu'on devait apporter nos spray au poivre et nos sifflets anti-agression\", a-t-elle poursuivi, avant de confier avoir été elle-même victime de viol et de lancer une insulte visant tous les violeurs. Ses commentaires ont été sifflés par une partie du public, tandis que d'autres au contraire applaudissaient, selon cette vidéo. Plus tard, deux femmes ont raconté comment elles avaient pris Harvey Weinstein directement à partie. Zoe Stuckless a raconté sur Facebook cette soirée \"surréaliste\" et mis en ligne une vidéo d'elle-même en train d'interpeller l'audience contre Harvey Weinstein. \"Personne ne va rien dire? Je suis à un mètre d'un violeur et personne ne dit rien?\", peut-on la voir crier, tout près de la table du producteur, avant d'être emmenée par des personnes du bar. Amber Rollo, une amie de Kelly Bachman, qui a reconnu sur son compte Twitter avoir traité Harvey Weinstein de \"monstre\", a aussi indiqué avoir été expulsée.L'établissement, cible de critiques acerbes sur les réseaux sociaux, a posté un message, rejetant la responsabilité de la présence du producteur déchu sur les organisateurs de cette soirée privée, qui avaient \"leur propre liste d'invités\". L'organisatrice, Alexandra LaLiberte, a diffusé un communiqué se disant \"profondément attristée\", s'excusant que certaines personnes \"se soient senties menacées\" par sa présence. Elle a souligné avoir été prise par surprise: Harvey Weinstein avait déjà assisté à une de ses soirées, sans poser de problème, selon elle.Un des porte-paroles d'Harvey Weinstein, en liberté surveillée à New York en attendant son procès le 6 janvier, a jugé l'incident \"carrément grossier et un exemple de la façon dont dont ses droits en tant qu'accusé sont foulés du pied\", dans une déclaration au Hollywood Reporter.",
    "date": "2019-10-26",
    "heading": "Le producteur de cinéma, inculpé de multiples agressions sexuelles, a été interpellé par plusieurs comédiennes lors d'une soirée dans un établissement de Manhattan.",
    "title": "\"Monstre\", \"violeur\" : Harvey Weinstein pris à partie lors d'une soirée stand-up à New York"
}