{
    "article": "Après six semaines de confinement, le Premier ministre Edouard Philippe a présenté mardi 28 avril un plan de déconfinement, articulé autour de trois axes \"protéger, isoler et tester\". Au programme dès le 11 mai, si les indicateurs sont au rendez-vous a martelé le chef du gouvernement, la réouverture progressive des écoles et des commerces, le port du masque obligatoire dans les transports, la multiplication des tests, l'isolement des cas positifs et les rassemblements limités à 10 personnes. Une différenciation territoriale, \"verte ou rouge\", sera mise en place au niveau des départements. La carte sera dévoilée jeudi soir. Si \"le déconfinement inquiète plus de six Français sur dix\", cet arsenal de mesures est globalement plébiscité par les Français. Au total, 95% des sondés sont favorables, dont 70% très favorables, au port du masque dans les transports en commun, et 93% sont favorables, dont 49% très favorables, aux mesures d'isolement décidées, selon un sondage* Elabe publié jeudi pour BFMTV. Plus de huit Français sur dix (85%) soutiennent \"la possibilité de mettre en place des mesures de déconfinement plus ou moins strictes, selon la situation des départements\" et 81% des sondés, \"l'interdiction des rassemblements publics et privés de plus de 10 personnes\". Alors que les cafés, bars et restaurants sont encore dans l'incertitude, 62% des personnes interrogées se disent d'accord avec le prolongement de leur fermeture, \"au moins jusqu'à début juin\". A l'inverse, six sondés sur dix se disent opposés aux mesures annoncées sur la réouverture des écoles. Une désapprobation que partagent surtout les femmes (65%), les classes populaires (66%), les parents (64%) et les 35-49 ans (65%), selon l'enquête Elabe. Au total, 59% des parents d'enfants scolarisés interrogés dans l'échantillon n'ont \"pas l'intention de laisser leur enfant retourner à l'école après le 11 mai, dont 35 % certainement pas\". * Le sondage a été réalisé mardi et mercredi après les annonces du Premier ministre Edouard Philippe à l'Assemblée nationale, auprès d'un échantillon de 1.000 personnes représentatives de la population âgée de 18 ans et plus, selon la méthode des quotas, avec une marge d'erreur entre 1,4 et 3,1.",
    "date": "2020-04-30",
    "heading": "SONDAGE - Si le déconfinement inquiète les Français, ils soutiennent globalement les mesures annoncées par Edouard Philippe, sauf en ce qui concerne l'école.",
    "title": "Le déconfinement inquiète plus de six Français sur dix"
}