{
    "article": "Le lien de causalité n'est toutefois pas établi.Une pathologie grave touchant les enfants soulève de vives inquiétudes. En région parisienne, notamment, une vingtaine d'enfants et adolescents ont été touchés par une maladie inflammatoire qui ressemble à la maladie de Kawasaki, un syndrome vasculaire dont la cause reste indéterminée. Des responsables médicaux ont indiqué ce jeudi 30 avril que ces enfants ont tous été en contact avec le nouveau coronavirus, soulignant toutefois que le lien de causalité n'était pas établi. L'alerte est partie le week-end dernier de Grande-Bretagne. Dans la foulée, un petit nombre de cas similaires a été mentionné en France, aux Etats-Unis, en Espagne ou en Belgique. Concernant la France, \"plus de 20 enfants\" touchés, âgés de 3 à 17 ans, ont été répertoriés en Ile-de-France depuis le 15 avril, selon le docteur Sylvain Renolleau, chef du service de réanimation de l'hôpital parisien Necker-Enfants malades. Une forte augmentation qui a lieu en pleine pandémie de Covid-19, alors qu'en temps normal, il y a moins d'un cas de ce type par mois.\"Ces enfants ont tous été en contact avec ce virus (le nouveau coronavirus) à un moment ou un autre\", a assuré le médecin lors d'une conférence de presse téléphonique organisée par l'Assistance publique-Hôpitaux de Paris (AP-HP).Ce contact a été prouvé soit par un test virologique positif mais \"faible\", donc plutôt en fin d'infection, soit par un test sérologique positif (présence d'anticorps) qui prouve aussi qu'ils ont été contaminés dans les semaines précédentes, a précisé le docteur docteur Sylvain Renolleau.Dans un premier temps, les autorités médicales des différents pays concernés avaient indiqué que certains patients étaient positifs, d'autres pas. Malgré tout, \"on n'a pas tous les arguments de certitude pour dire qu'il y a un lien de causalité directe\" entre le nouveau coronavirus et ces cas inhabituels, a ajouté son collègue Damien Bonnet, chef du service de cardiologie médicale pédiatrique.Fièvre, douleurs, puis défaillance cardiaque et circulatoireToutefois, les médecins ont avancé l'hypothèse que la survenue de cette maladie inflammatoire soit similaire à \"l'orage de cytokine\" décrit chez les adultes, un emballement de la réaction immunitaire qui provoque les cas respiratoires graves. \"Chez l'enfant, c'est aussi une réaction inflammatoire exagérée, mais qui apparait plus tardivement, à la 3e ou 4e semaine, et qui est plutôt une atteinte du muscle cardiaque\", a estimé le Professeur Rémi Salomon, président de la commission médicale d'établissement de l'AP-HP.Les enfants touchés ont présenté d'abord plusieurs jours de fièvre élevée et de douleurs abdominales, avec parfois une éruption cutanée, avant de développer une défaillance cardiaque et circulatoire. Les enfants hospitalisés en Ile-de-France \"ont tous, jusqu'à ce jour, évolué favorablement en trois ou quatre jours de soins en réanimation\", a indiqué le Professeur Renolleau. Quelques cas ont été répertoriés également en province, mais \"en nombre beaucoup moins important\", a-t-il précisé.Ces cas sont pris \"très au sérieux\" par Olivier Véran, le ministre de la Santé, a-t-il fait savoir mercredi 29 avril sur France Info. \"Je mobilise la communauté soignante, la communauté scientifique en France et à l'international pour avoir le maximum de données possible, pour voir s'il y a lieu de faire un lien entre le coronavirus et cette forme qui, jusqu'ici, n'avait été observée nulle part. Donc beaucoup de vigilance et une certaine inquiétude\", s'est-il alarmé.",
    "date": "2020-04-30",
    "heading": "En Ile-de-France, une vingtaine de cas de maladie inflammatoire grave ont été répertoriés chez des enfants. Des responsables médicaux ont confirmé ce jeudi 30 avril qu'ils ont tous été en contact avec le coronavirus.",
    "title": "Maladie grave touchant des enfants : en Ile-de-France, ils ont tous été en contact avec le coronavirus"
}