{
    "article": "La France va renforcer le pont aérien mis en place avec la Chine et importer 150 millions de masques par semaine à la mi-mai, a annoncé jeudi 30 avril le secrétaire d'État aux Transports Jean-Baptiste Djebbari. 500 millions d'unités ont déjà été reçues pour faire face à la pandémie. Alors que les masques sont cruciaux en vue du déconfinement de la population qui se profile en France à partir du 11 mai, Jean-Baptiste Djebbari a souligné le renforcement du pont aérien mis en place avec la Chine pour fournir le pays, lors d'une visite à l'aéroport de Roissy. \"Nous accélérons encore à compter de la semaine prochaine, avec deux avions supplémentaires, ce qui porte la capacité du pont aérien à cent millions de masques par semaine, et à compter de mi-mai, nous doublerons le pont aérien d'un pont maritime, de manière à avoir 50 millions de masques supplémentaires, ce qui nous permettra, au total, d'importer 150 millions de masques par semaine à compter de mi-mai\", a annoncé le secrétaire d'État.Avec le déconfinement, le port du masque va devenir obligatoire dans les transports publics, a annoncé mardi le Premier ministre Édouard Philippe. \"L'objectif, c'est bien d'avoir pour chaque Français la capacité de se procurer un masque de manière à ce que le 11 mai, chaque personne qui se rende dans les transports en commun soit munie d'un masque\", a déclaré M. Djebbari.\"Il y aura des contrôles, bienveillants le premier jour, mais j'en appelle évidemment à la responsabilité de chacun parce que nous parlons protection sanitaire et chacun a le devoir de protéger son prochain en se dotant d'un masque\", a-t-il ajouté.Le secrétaire d'État aux Transports s'est rendu jeudi matin à Roissy pour assister à l'arrivée d'un vol Air France Cargo en provenance de Shanghai, dans le cadre du pont aérien mis en place fin mars entre la France et la Chine. Actuellement, sept rotations hebdomadaires sont effectuées dans ce cadre entre les deux pays.",
    "date": "2020-04-30",
    "heading": "\"L'objectif, c'est bien d'avoir pour chaque Français la capacité de se procurer un masque\" pour pouvoir prendre les transports en commun.",
    "title": "La France va importer 150 millions de masques par semaine depuis la Chine"
}