{
    "article": "Aucun évènement n'est épargné par les soucis sanitaires qui frappent la France depuis plusieurs semaines. Après les concerts et autres manifestations sportives, ce seront désormais les très attendues célébrations du Débarquement en Normandie qui vont voir leur programme chamboulé par l'épidémie de coronavirus qui touche toujours le pays. Selon les révélations de RTL, les cérémonies auront bien lieu mais à huis-clos. C'est avec un certain désarroi que les organisateurs ont été forcés d'opter pour cette solution radicale. « On va faire la cérémonie mais avec un nombre de personnes beaucoup plus réduit. Depuis 1945 ça a toujours été (il manque un truc non ?) mais les choses étant ainsi, on n'a pas le choix », confie le président du comité du Débarquement Jean-Marc Lefranc. « Malheureusement, c'est obligé d'être raisonnable et de suivre les directives gouvernementales, à savoir qu'il est impossible de réunir 400 à 500 personnes aujourd'hui pour une cérémonie qui aura lieu le 6 juin. »Des cérémonies avec peu d'officiels présents C'est le 76e anniversaire de cet événement historique qui devait être célébré. Sur toutes les plages normandes ayant vécu le Débarquement, des hommages auront lieu mais avec un nombre restreint d'officiels. Seulement quelques-uns auront l'autorisation de venir y déposer des gerbes afin d'éviter des rassemblements encore trop risqués au vu de la situation sanitaire en France.A Vierville-sur-Mer, le fameux secteur d'Omaha Beach, lieu stratégique de ce Débarquement du 6 juin, ne devrait pas échapper à ces consignes strictes. Une situation problématique mais qui devrait tout de même être respectée. « C'est toujours un moment fort pour les habitants de la commune, surtout qu'on a encore quelques personnes qui étaient là en juin 1944. Mais je pense que tout le monde va fort bien comprendre », prédit à RTL le maire de la commune Antoine de Bellaigue.",
    "date": "2020-04-30",
    "heading": "Selon les informations de RTL, le 76e anniversaire du Débarquement en Normandie sera bien célébré dans le pays mais lors de cérémonies à huis-clos en raison de la crise sanitaire qui touche la France.",
    "title": "Les cérémonies en hommage au Débarquement se dérouleront à huis-clos"
}