{
    "article": "\"Nous ne savons pas quand se produira le pic\", déclare à l'AFP le docteur Deven Juneja au cours d'une pause entre deux tournées auprès de patients du Max Smart Super Speciality Hospital de la capitale indienne.\"Nous espérons tous le meilleur, mais nous sommes mentalement et physiquement préparés au pire\", explique-t-il, recouvert de la tête aux pieds au milieu du service de soins intensifs, où la mélodie répétitive des bips d'électrocardiogrammes répond au souffle régulier des respirateurs artificiels.Confronté à une économie exsangue, le gouvernement a largement levé au début du mois le confinement draconien imposé fin mars aux 1,3 milliard d'Indiens pour freiner la propagation du nouveau coronavirus.Mais le déconfinement s'effectue alors que l'épidémie ne montre toujours pas de signes de reflux en Inde, qui enregistre actuellement près de 10.000 nouveaux cas confirmés par jour et en a pour le moment recensé au total quelque 285.000.Le géant de l'Asie du Sud déplore officiellement 8.102 morts du Covid-19, un chiffre jugé sous-évalué mais qui reste encore loin des lourds bilans humains des pays d'Europe occidentale ou des États-Unis.Le gouvernement local de New Delhi a toutefois tiré la sonnette d'alarme cette semaine : ses projections font état de plus d'un demi-million de personnes atteintes par cette maladie pour la seule capitale fin juillet, soit une multiplication par près de 20 de leur nombre en moins de deux mois.Les journaux indiens racontent déjà de nombreuses histoires de malades morts faute d'avoir trouvé une place dans les hôpitaux, tandis que les établissements funéraires peinent à gérer l'afflux des corps.À l'hôpital Max, les ambulances arrivent sans discontinuer. Comme les autres cliniques de cette mégapole de 20 millions d'habitants, l'établissement a reçu l'ordre de réserver 20% de ses lits aux victimes du nouveau coronavirus.Les familles n'étant pas autorisées à rendre visite aux malades, les médecins doivent aussi apporter un soutien psychologique à des patients dont ils n'ont même pas le droit de prendre la main. \"Nous essayons tous de garder le moral en ces temps difficiles\", confie le Dr Juneja.- Liste d'attente -L'hôpital a vu le nombre des admissions monter ces derniers jours. Tous les lits Covid sont pris et les autres malades doivent être inscrits sur une liste d'attente. \"On a beaucoup de travail. Nous voulons que nos patients soient rétablis le plus vite possible et essayer d'installer plus de lits\", dit le médecin.Pour faire face à la pandémie, la clinique a dû considérablement s'adapter. Des zones vertes et rouges sont désormais démarquées. La direction a reconverti la maternité en unité de traitement des malades du Covid-19 - les posters de Winnie l'ourson et de bébés souriants y sont encore accrochés aux murs.Les nouveaux arrivants voient leur température prise par des soignants en combinaison intégrale, gants, masque de protection et visière transparente sur le visage. L'équipement les recouvre tant que leurs noms sont inscrits au marqueur sur la combinaison pour les distinguer les uns des autres.\"Cela nous effraye un peu car vous ne savez jamais par où le virus peut entrer dans votre corps\", témoigne Jyoti Ester, une infirmière.Pour Vinita Thakur, une de ses collègues, porter cette envahissante tenue pendant des heures dans la chaleur accablante de l'été requiert un immense \"courage physique et mental\".\"Après avoir mis l'équipement de protection individuelle, nous ne pouvons pas boire d'eau, pas manger, nous ne pouvons même pas aller aux toilettes\", raconte-t-elle entre deux soins prodigués à un patient âgé.\"Vous suez énormément et cela provoque des brûlures et des irritations. Mais nous devons le faire, nous sommes sur la ligne de front, il n'y a pas d'excuses.\"Bhupinder Sharma, un patient de 55 ans souffrant du Covid-19 en voie de rétablissement au sein de l'unité de soins intensifs, est conscient de ce qu'il doit au personnel soignant.\"Tous ces soignants sont comme Dieu car ils risquent leur vie pour traiter les patients\", déclare-t-il à l'AFP. \"Rien n'est plus noble que cela.\"",
    "date": "2020-06-11",
    "heading": "Dans l'un des principaux hôpitaux privés de New Delhi, les soignants en combinaison de protection intégrale circulent entre des lits déjà tous occupés par des malades du Covid-19. Et la vague monte, monte.",
    "title": "Coronavirus : dans un hôpital de Delhi, les médecins surchargés \"se préparent au pire\""
}