{
    "article": "La date du 2 juin pour la reprise des cérémonies religieuses -annoncée mardi par le ministre de l'Intérieur-, ne leur convient pas. La Conférence des évêques a dit jeudi 30 avril espérer qu'elles puissent reprendre au moins \"à partir de la Pentecôte\", soit le 31 mai. Quand est-ce que les cérémonies religieuses vont pouvoir reprendre ? BFMTV répond à vos questionspar BFMTVMardi, le ministre de l'Intérieur avait annoncé que les célébrations religieuses avec public ne reprendraient pas avant le 2 juin, provoquant la déception voire la colère des évêques, qui se sont entretenu jeudi matin avec Christophe Castaner. Lors de cet entretien, le président de la Conférence des évêques, Eric de Moulins-Beaufort, a plaidé pour que les célébrations religieuses puissent avoir lieu avant ou \"à partir de la Pentecôte\", soit le 31 mai, a-t-il expliqué jeudi à la presse. Les responsables des autres cultes, selon lui, plaident en ce sens et \"nous nous sommes mis d'accord pour que chacun dise cela à M. Castaner\".L'évêque de Reims a préconisé que la classification par couleur des départements pour la période du déconfinement, puisse s'appliquer à l'Église. \"Dans la mesure où on (...) va se servir de cette gradation notamment pour retarder la reprise de l'école, on pourrait très bien s'en servir pour les diocèses\", estime-t-il.Selon Éric de Moulins-Beaufort, un nouveau \"critère d'occupation des églises, des mosquées, des temples\", etc. est apparu dans les modalités de déconfinement des lieux de cultes en cours d'élaboration avec le gouvernement: il faudra désormais \"vérifier qu'il y a bien 4m2 autour de la personne.\" \"On a un mois pour aller faire des marquages au sol, enlever des chaises... C'est moins compliqué à organiser que dans les transports en commun\".Les catholiques ne sont pas \"persécutés\"Outre la \"messe avec assemblée\", il a aussi souligné l'importance \"de reprendre les activités caritatives\".Interrogé sur le climat ambiant chez les catholiques après les annonces du Premier ministre, il a assuré ne pas vouloir \"durcir les choses\". \"Dans certains propos, pas d'évêques mais d'autres, on a un peu tendance à se placer dans une situation de persécution, et je trouve que ce n'est pas très respectueux des gens qui sont vraiment persécutés. Il n'y a pas de goulag en France encore et nous ne risquons ni la prison ni la torture\". Pour autant, \"il n'était pas très élégant, nous ayant demandé un plan, de l'enterrer, sans nous avoir au moins prévenu de cet enterrement.\"",
    "date": "2020-04-30",
    "heading": "Les lieux de cultes vont devoir s'adapter pour respecter des critères d'occupation, élaborés avec le gouvernement.",
    "title": "Déconfinement : les évêques réclament de pouvoir reprendre les cérémonies religieuses un peu plus tôt que prévu"
}