{
    "article": "L'épidémie américaine s'est déplacée de New York et du nord-est vers une large bande recouvrant le sud et l'ouest, et les regards sont désormais braqués sur les hôpitaux d'Arizona, du Texas ou de Floride, Etat où le président vient de déplacer la célébration en août de sa désignation attendue comme candidat du parti républicain. Cette grand-messe devait se tenir en Caroline du Nord, mais le nouveau coronavirus y circulant encore activement, les autorités locales avaient exigé un format réduit et le port du masque, conditions inacceptables pour Donald Trump.Des juridictions ont fait une pause dans le déconfinement: la ville de Nashville, ou encore l'Etat de l'Oregon, sur la côte Pacifique. Sa gouverneure a annoncé une pause d'une semaine dans le processus de réouverture commencé il y a un mois, après une résurgence du virus à la fois dans des zones urbaines et rurales.La carte des Etats-Unis est aujourd'hui largement colorée en rouge sur le site Covidexitstrategy.org: la majorité des Etats américains ne remplissent pas les critères de réouverture définis par la Maison Blanche, et ont de plus en plus de nouveaux cas déclarés chaque jour, des capacités hospitalières qui se réduisent et des tests de dépistage insuffisants.Alors que le pays a atteint 100.000 morts officiels du Covid-19 le 28 mai, il en atteindra probablement 130.000 d'ici la fête nationale du 4 juillet, selon une moyenne de multiples modèles épidémiologiques. Et Youyang Gu, un modélisateur indépendant dont les prévisions se sont révélées très précises, prévoit 200.000 morts d'ici le 1er octobre.\"La pandémie n'est pas terminée\", a martelé le directeur des Centres de prévention et de lutte contre les maladies (CDC), Robert Redfield, en publiant des consignes (facultatives) aux Américains désireux de reprendre leurs activités en sécurité, au premier rang desquelles: distanciation de six pieds (environ deux mètres) et port du masque en public.Le gouvernement de M. Trump admet l'apparition de quelques foyers. Mais pas question de refermer l'économie en cas de deuxième vague, insistent des responsables de son administration.D'ailleurs, a répété vendredi le conseiller économique Larry Kudlow, sur Fox News: \"Il n'y a pas d'urgence. Il n'y a pas de deuxième vague\".- Points chauds -Le développement des tests de dépistage contribue à l'évidence à la hausse du nombre de cas rapportés quotidiennement: beaucoup sont bénins ou asymptomatiques.En Floride, où Donald Trump a une résidence privée, le gouverneur parle d'une hausse \"modeste\" et explique que les hospitalisations sont stables, loin des pics observés à New York.Au niveau national, les CDC disent que les hospitalisations, le réel indicateur de la progression de l'épidémie, restent en baisse. Là où elles augmentent, ce n'est pas \"spectaculaire\", a dit Jay Butler, responsable Covid-19, \"mais cela ne veut pas dire que nous ne sommes pas préoccupés\".Dans l'Arizona, le nombre de cas a bondi et 78% des lits en réanimation sont occupés, un record. La grande ville de Phoenix est devenue un \"hot spot\".\"Nous avons rouvert trop et trop vite, nos hôpitaux ont vraiment du mal\", a dit la maire de Phoenix, Kate Gallego, lors d'une conférence du Center for American Progress.C'est aussi le cas au Texas, où le nombre de patients hospitalisés augmente lentement mais sûrement depuis le long week-end de Memorial Day, fin mai, qui marque traditionnellement le début de l'été et a vu une ruée vers les plages. Le nombre de décès dans cet Etat n'a heureusement pas bondi, mais cela montre que l'épidémie progresse réellement.Malgré la résurgence, les pouvoirs publics semblent considérer que leurs administrés ne supporteront plus de nouvelles mesures restrictives, bien que le confinement ait été largement soutenu par la population selon une enquête réalisée par les CDC début mai et publiée vendredi.En Caroline du Sud, le gouverneur a dit qu'il excluait de rendre obligatoire le port du masque et de refermer les commerces.\"A ce stade, la réponse est la responsabilité individuelle\", a dit Henry McMaster.",
    "date": "2020-06-12",
    "heading": "D'un bout à l'autre des Etats-Unis, plus d'une douzaine d'Etats enregistrent en ce moment leur plus grand nombre de nouveaux cas de Covid-19 depuis le début de la pandémie, mais Donald Trump et de nombreux responsables locaux refusent tout alarmisme et excluent un nouveau confinement.",
    "title": "Covid-19 aux Etats-Unis: la première vague qui n'en finit pas"
}