{
    "article": "Le \"décrochage\", nouvel \"incontournable\" des anti-Macron? Une semaine après la décision d'un juge du tribunal de Lyon, qui a relaxé deux \"décrocheurs\" d'un portrait d'Emmanuel Macron, le maire de Vienne (Isère) a prêté le tableau du chef de l'Etat qui ornait les locaux de son hôtel de ville à des manifestants, samedi 21 septembre.Le portrait a été rendu ce lundi, selon \"l'accord\" passé entre l'édile et les participants à la manifestation, qui mêlait gilets et marcheurs pour le climat. Le geste n'est pas passé inaperçu du côté des autres \"marcheurs\", dont le délégué général de La République En Marche (LREM) Stanislas Guerini. Ce dernier a déploré un \"acte indigne\", demandant une \"condamnation claire\" de la part de la direction des Républicains.Le maire de Vienne a répondu par l'intermédiaire d'une tribune sur sa page Facebook, où il détaille \"l'accord\" conclu avec les manifestants. \"J'ai accepté leur demande en l'assortissant de plusieurs conditions : pas de geste déplacé, obscène, dégradant contre le chef de l'Etat\", explique t-il. \"Le portrait a été remis après la fermeture de la mairie vendredi soir et il doit être de nouveau placé dans la salle du conseil avant l'ouverture lundi matin\" ajoute t-il encore.Il accuse par ailleurs la candidate LREM de \"récupération politique\". \"Elle m'accuse, 'nom de la morale' d'avoir porté atteinte à la République. Ce n'est pas mon sentiment. Pour ma part le maintien à la présidence de l'Assemblée Nationale d'un homme mis en examen fait bien davantage de mal à notre République...mais la dessus la candidate LREM préfère rester silencieuse\", commente t-il encore, en allusion à la mise en examen de Richard Ferrand dans l'affaire des Mutuelles de Bretagne.",
    "date": "2019-09-23",
    "heading": "Thierry Kovacs, édile Les Républicains de la sous-préfecture de l'Isère, s'est attiré les foudres de la majorité pour avoir décroché le portrait du président de la République le temps d'un week-end.",
    "title": "Vienne : le maire prête un portrait de Macron à des manifestants, LREM s'indigne"
}