{
    "article": "Marc Dutroux sortira-t-il bientôt de prison ? Si ce n'est absolument pas à l'ordre du jour, cette perspective est en tout cas dans l'esprit des avocats du criminel belge. En effet, ces derniers ont demandé il y a quelques semaines que leur client subisse rapidement une expertise psychiatrique, avec l'objectif de constituer un dossier de remise en liberté conditionnelle à l'horizon 2021, soit après 25 ans d'emprisonnement du pédophile d'Ixelles. Requête qui a été acceptée, le parquet de Bruxelles émettant d'abord un avis favorable le 17 octobre dernier puis le tribunal de l'application des peines (TAP) de Bruxelles officialisant la future expertise ce lundi. Arrêté en août 1996 puis condamné à la prison à perpétuité en 2004 pour le rapt, la séquestration et le viol de six fillettes et jeunes filles en 1995 et 1996, ainsi que pour la mort de quatre d'entre elles, Marc Dutroux, qui va avoir 63 ans le 6 novembre prochain, sera donc prochainement examiné par un collège de trois experts psychiatriques dont le rapport final est attendu par les juges bruxellois \"au plus tard le 11 mai 2020\". Alors que lors de son procès, en 2004, Dutroux avait été décrit par les experts comme un \"vrai psychopathe\", un \"pervers narcissique\" et un \"manipulateur\", le criminel belge n'a pls subi d'examen psychiatrique depuis 2013.\"Actualiser les données psychiatriques\"L'un de ses avocats, Maître Bruno Dayez, a indiqué qu'il souhaitait \"actualiser les données psychiatriques\" de son client. Une étape importante et obligatoire afin de lancer une longue procédure de demande de remise en liberté conditionnelle. En 2013, une demande de libération anticipée avait été rejetée par le TAP de Bruxelles, les juges mettant en avant le risque de récidive et \"l'absence de perspective de réinsertion\".Si la prochaine expertise des trois médecins psychiatres s'avérait favorable à Marc Dutroux, notamment si elle concluait que le pédophile n'est plus un danger pour la société, ses avocats et lui-même devraient ensuite établir tout un cheminement de réinsertion avec notamment un point de chute stable hors de prison. Une perspective très difficile à envisager pour l'homme le plus détesté de Belgique. D'autant plus qu'une libération anticipée est encore plus difficile à obtenir outre-Quiévrain pour les personnes condamnées à 30 ans de prison ou plus.",
    "date": "2019-10-28",
    "heading": "Condamné à la prison à perpétuité et incarcéré depuis 23 ans, le criminel belge Marc Dutroux va prochainement subir une nouvelle expertise psychiatrique, la première depuis 2013. L'objectif pour ses avocats, à l'origine de cette nouvelle expertise, est de constituer un dossier pour déposer une demande de remise en liberté conditionnelle.",
    "title": "Belgique : Bientôt une nouvelle expertise psychiatrique pour Marc Dutroux"
}