{
    "article": "Jamais deux sans trois. Après un premier report du 29 mars au 12 avril, puis au 31 octobre, le Brexit est une nouvelle fois repoussé. Les 27 pays de l'Union européenne se sont accordés ce lundi pour un troisième report jusqu'au 31 janvier 2020, a annoncé le président du Conseil européen Donald Tusk sur Twitter après une nouvelle réunion des ambassadeurs. Ce report prévoit une date butoir au 31 janvier, mais avec la possibilité pour le Royaume-Uni de quitter l'UE au 30 novembre ou au 31 décembre en cas de ratification de l'accord de sortie avant ces échéances, indique un document vu par l'AFP. Brexit : les 27 s'accordent pour un nouveau délai jusqu'au 31 janvier 2020par euronews (en français)La France, pays le plus réticent à un report long, a donné son accord à cette nouvelle prolongation en l'assortissant de conditions. La décision est accompagnée d'une déclaration politique dans laquelle l'UE exclut toute renégociation de l'accord conclu avec le Premier ministre britannique Boris Johnson et demande la nomination d'un commissaire européen britannique. La décision sera formalisée dans la journée de lundi par les dirigeants des 27 par une procédure écrite. Elle doit également être approuvée par Londres.Le négociateur en chef de l'UE pour le Brexit Michel Barnier s'est dit lundi \"très content qu'une décision ait été prise\". Johnson tente de déclencher des électionsDepuis son retour de Bruxelles, accord en poche il y a une dizaine de jours, Boris Johnson a réussi à obtenir des avancées inédites. Il a aussi été contraint de solliciter un report après avoir affirmé qu'il préférerait \"être mort dans un fossé\" que de formuler une telle demande. En effet, les députés britanniques ont approuvé sur le principe l'accord de Brexit de Boris Johnson, ils ont en revanche rejeté le calendrier à marche forcée qu'il voulait leur imposer, réduisant ainsi à néant ses espoirs de réaliser sa promesse d'un Brexit au 31 octobre.Pour obtenir des élections législatives, qui se tiendraient le 12 décembre, Boris Johnson aura besoin lundi après-midi de deux tiers des voix à la Chambre des communes, soit 434 votes. Le Premier ministre conservateur, qui n'a plus de majorité, a déjà échoué à deux reprises au mois de septembre. Des élections victorieuses lui permettraient d'obtenir une marge de manoeuvre. Ses rangs se sont dégarnis d'une vingtaine de députés - exclus du parti après avoir voté contre lui - et son allié-clé à Westminster, le petit parti unioniste nord-irlandais DUP (10 députés), favorable à une sortie de l'UE, refuse l'accord négocié par Boris Johnson. Le Labour, principal parti d'opposition, a répété qu'il ne voterait pour des élections générales qu'une fois que le risque d'une sortie sans accord serait écarté.Deux autres formations europhiles d'opposition, le parti national écossais (SNP) et les Libéraux-démocrates, qui rassemblent 54 députés, avaient annoncé leur intention, si le Brexit était repoussé jusqu'à fin janvier, d'introduire mardi un amendement pour déclencher des élections le 9 décembre. Ces partis n'auraient besoin pour cela que d'une majorité simple.Le calendrier prévu par les deux partis empêcherait Boris Johnson de faire adopter, avant la dissolution du Parlement, la loi sur son accord de Brexit avant la dissolution du Parlement. Un scénario politiquement défavorable au Premier ministre, dont le parti bénéficie d'une large avance dans les sondages.",
    "date": "2019-10-28",
    "heading": "À trois jours de la date prévue du Brexit le 31 octobre, \"les 27 se sont accordés pour accepter la demande du Royaume-Uni pour un report flexible du Brexit jusqu'au 31 janvier 2020\", a annoncé le président du Conseil européen Donald Tusk sur Twitter.",
    "title": "Brexit : les 27 pays de l'Union européenne donnent leur feu vert à un report au 31 janvier"
}