{
    "article": "Tout le monde était contre : droite, gauche et majorité. Alors mercredi 24 septembre, en pleine séance de questions au gouvernement, le Premier ministre Édouard Philippe a annoncé renoncer au projet de suppression de l'exonération fiscale accordée aux personnes âgées non-dépendantes quand elles emploient une aide à domicile.\"J'ai demandé à la ministre du Travail de renoncer à cette mesure\", a indiqué Édouard Philippe devant l'Assemblée nationale lors des questions au gouvernement. \"Je veux donc rassurer les professionnels et les employeurs: ces mesures n'entreront pas en vigueur\", a-t-il ajouté.Le gouvernement avait envisagé de supprimer l'an prochain un avantage accordé spécifiquement aux personnes âgées de plus de 70 ans qui emploient une aide à domicile, en le réservant aux seuls seniors dépendants (bénéficiant de l'APA, l'allocation personnalisée d'autonomie) ou en situation de handicap.Cette mesure, prévue dans le prochain projet de loi de finances qui doit être présenté en Conseil des ministres vendredi, a immédiatement suscité de vives critiques de la part des oppositions, à gauche comme à droite. La grogne avait également gagné la majorité et plusieurs députés de La République en marche avaient fait part de leurs grandes réserves au Premier ministre.\"Cette décision aurait mérité une concertation beaucoup plus approfondie\", a reconnu mercredi Édouard Philippe, en réponse à une question d'un député LR, Gilles Lurton. Selon le Premier ministre, l'annonce de cette mesure ne correspond pas \"aux conditions qui sont conformes à ce que je fixe comme objectif et ce que je veux suivre comme méthode s'agissant de l'acte II du quinquennat\". Le chef du gouvernement a précisé que la ministre du Travail, Muriel Pénicaud, \"fera parvenir rapidement d'autres propositions qui seront soumises à concertation avec les parlementaires et avec les secteurs concernés\".",
    "date": "2019-09-24",
    "heading": "Le Premier ministre a reconnu que \"cette décision aurait mérité une concertation beaucoup plus approfondie\".",
    "title": "Le gouvernement recule sur la réduction d'une aide pour les seniors"
}