{
    "article": "Abou Bakr al-Baghdadi, meneur de groupe Etat islamique, a été la cible d'une opération militaire de l'armée américaine dans le nord de la Syrie. Plusieurs médias américains dont CNN et ABC affirment que le chef de l'organisation terroriste aurait été tué. CNN affirme que des tests sont en cours afin de pouvoir confirmer formellement la mort du chef du groupe jihadiste responsable de multiples attentats sanglants à travers le monde. Selon un responsable cité par ABC, il aurait fait exploser sa veste chargée d'explosifs pour se suicider. Le Pentagone s'est refusé à tout commentaire.\"Le président des Etats-Unis fera une annonce très importante demain matin à 9h (14h heure française) depuis la Maison Blanche\", a déclaré Hogan Gidley, porte-parole de l'exécutif américain, sans autres précisions. Peu avant cette annonce, Donald Trump avait laissé augurer d'une annonce importante, tweetant que \"quelque chose d'énorme vient de se passer!\".Si l'opération militaire américaine a effectivement mené à la mort d'Al-Baghdadi, elle serait la plus importante visant un haut responsable jihadiste depuis la mort, le 2 mai 2011, d'Oussama Ben Laden, le chef d'Al-Qaïda tué par les forces spéciales américaines à Abbottabad au Pakistan. Ce développement intervient dans une période d'intense activité militaire dans le nord de la Syrie. Le régime syrien et son allié russe ont accéléré le déploiement de leurs troupes à la frontière syro-turque, tandis que les Américains annonçaient l'envoi de renforts militaires dans une zone pétrolière plus à l'est sous contrôle kurde. Abou Bakr al-Baghdadi n'a plus donné signe de vie depuis une vidéo non datée diffusée en avril 2019.",
    "date": "2019-10-27",
    "heading": "Le sort du chef du groupe islamique fait l'objet de toutes les spéculations depuis plusieurs années. Ce samedi soir, le président des Etats-Unis a affirmé que \"quelque chose d'énorme\" venait de se passer.",
    "title": "Abou Bakr al-Baghdadi, chef du groupe Etat islamique, présumé mort après une opération militaire en Syrie"
}