{
    "article": "C'est un \"gros poisson\" qui arrive à la tête du club de football du Blanc-Mesnil (Seine-Saint-Denis). L'ancien ministre de l'Identité nationale puis de l'Industrie de Nicolas Sarkozy, Éric Besson, va reprendre la présidence de ce club qui vient d'être promu en National 3 (cinquième division), annonce Le Parisien lundi 3 juillet. \"Le bruit a commencé à courir en mai. On nous parlait d'un gros poisson qui allait débarquer au club... Puis début juin, au tournoi international du Blanc-Mesnil, on a aperçu Éric Besson aux côtés du maire, Thierry Meignen (LR), se souvient un cadre du BMSF, cité par Le Parisien. Pendant le tournoi, les dirigeants se rendent dans les vestiaires.\" Éric Besson était là, et le maire nous a annoncé qu'il allait prendre la présidence du club, qu'il était la solution\", rapporte une source au sein du club. \"FAIRE VENIR DE GROS SPONSORS\" Lundi 26 juin, les choses se concrétisent, explique Le Parisien., qui évoque une réunion confidentielle au stade Jean-Bouin, en présence du maire et de l'ancien ministre. Éric Besson promet de \"faire venir de gros sponsors\", grâce à ses relations, \"si les résultats sont là\". Au Blanc-Mesnil Sport Football, cette nouvelle inquiète certains. Notamment les éducateurs qui \"se demandaient si Besson avait l'intention de faire le ménage à son arrivée et de ne recruter que des éducateurs diplômés, alors que certains d'entre eux ne le sont pas\", selon une source proche du dossier, citée par Le Parisien. L'ancien ministre s'est voulu rassurant, en indiquant \"avoir besoin de tout le monde, de toutes les compétences\". Cependant, \"personne n'est irremplaçable\", a-t-il précisé. Ce n'est pas la première fois qu'Éric Besson est évoqué pour la présidence d'un club de football. Il avait déjà été pressenti à Nantes et au Havre. Il avait également joué le rôle d'intermédiaire dans le rachat de l'OGC Nice, rappelle Le Parisien. Âgé de 58 ans, ce passionné de football avait déclaré en 2012 \"vouloir devenir un jour président d'un club professionnel\". Il n'a cependant pas souhaité s'exprimer sur sa récente nomination.",
    "date": "2017-07-03",
    "heading": "",
    "title": "L'ancien ministre Éric Besson bientôt président du club de football du Blanc-Mesnil"
}