{
    "article": "Le chat Pixar est littéralement libéré de son carcan. Après deux mois à vagabonder dans le village de Sessenheim (Bas-Rhin), en Alsace, le farouche félin, dont la tête était coincée dans une sorte de grillage ressemblant à une lampe, a été capturé par des bénévoles le 24 juin au soir, rapporte Le Parisien. \"Depuis dix jours, nous avions tout essayé, jour et nuit\", raconte Jean-Claude Deschamps, de l'Ecole du chat libre d'Alsace, association qui lutte contre la surpopulation de chats errants dans la région. En effet, pour appâter Pixar, les amis des chats ont usé de subterfuges tous plus incongrus les uns que les autres : caméras infrarouges, voitures sentinelles dans les zones où il a été aperçu, nourriture, ou encore... une médium qui a tenté d'apaiser l'animal à distance ! \"On ne pouvait plus refuser d'opportunités, même loufoques\", admet Jean-Claude Deschamps au Parisien. C'est finalement la faim qui a conduit Pixar à se laisser appâter au fond d'une cage géante envoyée par l'association allemande THRO. Une fois sa présence confirmée, les bénévoles ont clos les entrées avec une télécommande. \"Aucun des comportements du chat sauvage qu'on imaginait\"Jeudi 25 juin, le lendemain de la capture, un vétérinaire a délesté Pixar de son grillage après une légère anesthésie. Avec \"2000 captures à on actif\", Jean-Claude Deschamps, qui qualifiait l'animal d'\"imprévisible, invisible et insaisissable\" il y a encore quelques jours, est étonné par sa réelle personnalité : \"Je peux dire que Pixar n'a aucun des comportements du chat sauvage qu'on imaginait [...] Il est doux. C'est probablement un chat de maison abandonné après un déménagement ou un décès.\" Soigné et castré, le fascinant félin pourra désormais être placé dans une famille d'accueil, avant une adoption prochaine.",
    "date": "2020-06-27",
    "heading": "Le félin, dont la tête était enfermée dans un grillage, errait dans les rues de Sessenheim, en Alsace, depuis deux mois. Il a été capturé mercredi 24 juin, relate Le Parisien.",
    "title": "Après deux mois la tête coincée dans une grille, le chat Pixar est libre"
}