{
    "article": "C'est un véritable marathon qui débute mardi 24 septembre à l'Assemblée nationale, sur un dossier potentiellement explosif. Trois semaines de débats sont prévues au Parlement sur le projet de loi bioéthique, dont le volet sur la PMA pour toutes focalise l'attention et la tension. Et chaque camp politique connait débats et divisions. Si la liberté de vote devrait être de mise de chaque côté de l'échiquier politique, il est possible de dégager des tendances générales pour chaque parti.• LREM, 304 députésEngagement d'Emmanuel Macron pendant la campagne présidentielle, l'ouverture de la procréation médicalement assistée aux couples de lesbiennes et aux femmes célibataires est largement soutenue chez les \"marcheurs\". Certains élus LREM, notamment le co-rapporteur Jean-Louis Touraine, voudraient aller plus loin que le gouvernement en proposant par exemple la PMA post-mortem (avec les gamètes d'un conjoint décédé).Marie Tamarelle-Verhaeghe, Annie Vidal, Blandine Brocard, Cendra Motin et dix autres parlementaires sont pour leur part opposés à la PMA pour les femmes seules, plaidant pour un \"projet partagé entre deux personnes\". PMA pour toutes: un débat explosif ? - 24/09par BFMTV• MoDem, 45 députés\"Les élus du groupe Modem obéiront à leur conscience personnelle\", a prévenu le président du parti François Bayrou. Ces députés centristes, de culture démocrate chrétienne, sont majoritairement favorables à la mesure en l'état, en particulier leur chef de file Patrick Mignola.Certains ont dit leurs réticences, tel Jean-Louis Bourlanges qui considère que \"la 'sexuation' de la famille est absolument centrale\" et envisage de s'abstenir.• Les Républicains, 104 députésLes députés LR n'auront ni consigne de vote ni position de groupe sur ce sujet qui \"touche à l'intime\", a justifié leur patron Christian Jacob - un positionnement habile à l'heure où une partie de la droite entend évoluer sur les questions de société. Mais une écrasante majorité des parlementaires LR reste opposée à l'ouverture de la PMA. Xavier Breton ou Thibault Bazin notamment dénoncent une \"PMA sans père\" et un \"effet domino\" inéluctable vers la légalisation de la gestation pour autrui (la GPA, qui ne figure pas dans le texte). Hors Assemblée, l'eurodéputé François-Xavier Bellamy, figure de l'aile conservatrice du parti, estime que la PMA est une \"malédiction\" et sera dans la rue le 6 octobre pour un rassemblement organisé par la Manif pour tous.Rares sont les voix ouvertement favorables. Le député de l'Oise Maxime Minot a annoncé son soutien \"avec quelques collègues\" à une \"évolution progressiste des mentalités\".• UDI et Agir, 28 députés, et Libertés et territoires, 18 députésLe président de l'UDI Jean-Christophe Lagarde est \"opposé\" à la PMA pour les couples de femmes homosexuelles, qui conduit selon lui \"immédiatement\" à l'autorisation de la GPA au profit des couples d'hommes, au nom de l'égalité. La PMA pour toutes, c'est \"plutôt oui\" en revanche pour les députés Agir (pro-Macron) dont Olivier Becht, toutefois \"très attentif\" à la question de \"l'accès aux origines\".Quant au groupe Libertés et territoires, qui rassemble différentes sensibilités (PRG-Le centre gauche, centristes, élus corses...), il devrait majoritairement voter pour, selon son président Philippe Vigier, qui n'exclut pas des votes contre ou abstentions (comme Charles de Courson).• Socialistes, 29 députésLes députés PS sont largement en faveur de la PMA pour toutes, qui était une promesse de François Hollande sous le précédent quinquennat.• LFI, 17 députésLes députés de La France Insoumise sont favorables à l'ouverture de la PMA, qui figurait dans le programme présidentiel de Jean-Luc Mélenchon. Ces élus défendront notamment des amendements en faveur d'une extension aux transgenres.• Communistes, 16 députésLes députés PCF sont favorables à l'ouverture de la PMA à toutes les femmes, qu'ils ne voient pas simplement comme une réponse à des \"aspirations individuelles\", mais comme un nouveau \"droit collectif\". Ils s'interrogent cependant sur le \"droit d'accès aux origines\", facilité par le projet de loi.• RN, 6 députés\"Opposée\" au texte en l'état, Marine Le Pen déplore avec l'ouverture de la PMA \"la disparition de l'existence de la réalité biologique\" d'un père et d'une mère, et redoute un glissement vers la GPA. Certains parmi les élus du Rassemblement national voteront contre, comme elle, et d'autres pourraient s'abstenir.La présidente du RN n'ira pas manifester le 6 octobre, contrairement à sa nièce Marion Maréchal ou à l'eurodéputé Nicolas Bay. La PMA pour toutes est \"une question sensible et c'est à la société de la trancher\", par référendum, considère Marine Le Pen.D'autres députés d'extrême droite, comme Emmanuelle Ménard ou Marie-France Lorho, sont vent debout contre le projet de loi.",
    "date": "2019-09-24",
    "heading": "Tous les partis ont prévu de laisser la liberté de vote aux députés.",
    "title": "PMA à l'Assemblée : qui va voter quoi ?"
}