{
    "article": "- Le parquet se demande si le camion s'est engagé à contresens pour contourner le blocage des accès à la ville par des opposants à la loi Travail. - \"L'hypothèse privilégiée est que le conducteur du camion a fait demi-tour face à un barrage érigé dans le cadre du blocus de la ville du Havre, des mouvements sociaux. Il s'est retrouvé à contresens en face-à-face avec deux Clio. Cette hypothèse reste à confirmer\", a indiqué à l'AFP le procureur de la République du Havre, François Gosselin. La victime est un Havrais âgé de 44 ans, a précisé le magistrat. Son véhicule s'est retrouvé coincé entre le poids lourd et une glissière de sécurité et il est décédé sur le coup, selon la même source. L'accident a eu lieu sur une rocade du Havre, la RD 6382. Le conducteur de l'autre véhicule léger n'a été que légèrement blessé, selon le magistrat. Le parquet a ouvert une enquête de flagrance pour homicide involontaire. Le chauffeur du poids lourd, âgé de 45 ans, a été hospitalisé en état de choc, selon le parquet. Il n'avait consommé ni alcool ni stupéfiant, selon la même source. Il devrait être entendu et placé en garde à vue dans la journée. Le parquet n'avait pas d'information dans l'immédiat sur sa nationalité ou l'immatriculation de son camion. \"Il n'est pas né en France\", a juste pu préciser M. Gosselin. L'accident a eu lieu vers 06h30, ont précisé les pompiers à une correspondante de l'AFP. Le poids lourd a heurté deux véhicules légers, faisant un mort et un blessé léger, selon les pompiers. Le conducteur du poids lourds a de son côté été hospitalisé en état de choc, selon le parquet. Les principaux accès au Havre étaient toujours bloqués mercredi matin par des manifestants, sauf l'accès nord, selon la préfecture. Selon une correspondante sur place, sept barrages y étaient recensés contre seize mardi. Ces points de blocages étaient tenus par des salariés du privé et de la fonction publique de l'intersyndicale CGT-FO-Solidaires. Les dockers, mobilisés mardi, ne le sont pas mercredi, mais selon les manifestants ils doivent l'être à nouveau jeudi",
    "date": "2016-05-18",
    "heading": "",
    "title": "Le Havre : un camion à contresens sur la rocade, un mort"
}