{
    "article": "Légèrement blessés, les deux policiers, un homme et une femme, souffrent de contusions.Quatre personnes ont été interpellées et placées en garde à vue dans la soirée. Une 5e a été arrêtée jeudi matin. Deux sont âgés de 19 ans et un troisième de 21 ans. Un peu plus tôt dans la journée, une enquête avait été ouverte par le parquet de Paris pour tentative d'homicide volontaire. Les faits ont eu lieu alors que la police manifestait dans la journée contre la \"haine anti-flics\" et qu'une contre-manifestation, interdite, a aussi eu lieu pour dénoncer les violences policières.Une vidéo publiée sur YouTube montre un véritable assaut. Alors que la voiture de police est coincée dans la circulation, un premier casseur brise la vitre de la porte du côté conducteur avec un coup de pied et commence à mettre des coups de poing à l'agent au volant qui se défend. Un autre individu lance un potelet sur le pare-brise. Le conducteur sort son arme avant de rapidement la ranger.Le montage coupe légèrement la séquence et reprend sur un individu en train de frapper le pare-brise avec une sorte de manche en plastique dur. Le véhicule s'avance un peu et, semble-t-il, ce même individu revient frapper l'arrière du véhicule sans parvenir à l'endommager. Une autre personne vient frapper la lunette arrière avec un potelet et parvient à la briser. La voiture est une nouvelle fois coincée par la circulation et alors que l'individu avec un manche bleu continue de frapper, un autre met un objet incendiaire dans la voiture.Le conducteur sort du véhicule et fait face à l'homme avec le manche bleu qui l'attaque. Après avoir esquivé les coups, l'adjoint de sécurité, qui a fait preuve tout au long de l'assaut d'un sang-froid remarquable, s'éloigne avec sa collègue alors que la voiture prend feu. Elle finira carbonisée quelques minutes plus tard.",
    "date": "2016-05-19",
    "heading": "C'est l'image-choc des heurts de mercredi. Une voiture de police dans laquelle circulaient deux agents a été incendiée par une quinzaine de casseurs au niveau du 91 quai de Valmy, dans le 10e arrondissement de Paris.",
    "title": "Paris: l'assaut des casseurs contre la voiture de police"
}