{
    "article": "A Paris, la maire Anne Hidalgo est absolument pour le port du masque dans les rues de la capitale. Dans La Croix, la socialiste estime que \"le port du masque dans l'espace public est extrêmement salutaire. C'est un outil de protection absolument indispensable. J'invite les Parisiens à en porter parce qu'avec un masque, on se protège et on protège les autres\".Pour les encourager à le faire, elle veut \"donner un masque à chaque Parisien, gratuitement. Nous les distribuerons d'abord, via les mairies d'arrondissement, aux personnes âgées de plus de 70 ans. Et pour les autres lots, nous avons sollicité les pharmaciens qui pourraient assurer leur distribution. J'attends une réponse du Conseil de l'ordre.\"Elle rappelle au quotidien catholique que la Ville \"a commandé deux millions de masques en tissu lavable, qui correspondent aux normes sanitaires et qu'un premier lot de masques jetables sera livré en milieu de semaine prochaine\".Le maire de Bordeaux veut aussi aller plus loin que le gouvernement. Nicolas Florian, rapporte France Bleu, va prendre des arrêtés pour rendre obligatoire le port du masque sur les quais, les rues commerçantes, les marchés, dans les parcs et dans les jardins, ainsi qu'à proximité des arrêts de tramways et de bus.Le successeur d'Alain Juppé va envoyer des masques aux Bordelais à partir de ce jeudi afin que 80 à 90% de la population en ait reçu un dans la semaine du 11 mai. Comme à Bordeaux, à Nice, Christian Estrosi veut prendre un arrêté pour rendre le port du masque obligatoire dans d'autres lieux que les transports. \"Le confinement dans les transports exigerait le port du masque, mais le confinement des parents d'élèves n'exigerait pas le port du masque ?\", s' interrogeait l'ancien ministre il y a une semaine sur franceinfo. \"De manière équilibrée j'imagine dire à ma population que, chaque fois, qu'il y aura une situation de regroupement à risque de bien vouloir\" mettre un masque, explique Christian Estrosi. Pour Nice, il a indiqué avoir \"distribué 900 000 masques gratuits à toute la population. Le 1er mai, ils en disposeront\" tous. \"J'ai anticipé il y a huit semaines\", affirmait le maire les Républicains.\"Eviter un rebond de l'épidémie\"Dans la ville voisine de Cannes, le maire David Lisnard va surveiller la proportion de piétons portant un masque grâce aux caméras de vidéosurveillance. Il s'agit de \"les inciter au port du masque\", a déclaré l'édile les Républicains au Figaro.Le maire de Lyon Gérard Collomb exige que ce soit l'Etat qui aille plus loin. Il affirme sur franceinfo jeudi matin que le port du masque obligatoire dans les rues doit être une décision prise par l'exécutif et non par un arrêté municipal.\"Je pense qu'il faut aujourd'hui, si l'on veut éviter d'avoir un rebond de l'épidémie à la fin du mois de mai ou au début du mois de juin, qu'on ait des masques dans l'espace public. C'est ce qui a réussi dans les pays asiatiques. C'est ce qui réussit aujourd'hui dans un certain nombre de pays nordiques où les gens portent des masques\", explique Gérard Collomb.Le Conseil d'Etat a donné raison au maire de Lyon. Vendredi dernier, il a rejeté l'arrêté du maire de Sceaux, dans les Hauts-de-Seine, qui rendait le port du masque obligatoire pour tous les habitants de la commune lors de déplacements.Ainsi, il a limité le pouvoir des maires dans la lutte contre le coronavirus, jugeant qu'ils ne pouvaient pas prendre d'autres mesures que celles décidées par l'Etat dans le cadre de l'état d'urgence sanitaire, sauf \"raisons impérieuses liées à des circonstances locales à condition de ne pas compromettre la cohérence et l'efficacité des mesures prises par les autorités de l'Etat\".",
    "date": "2020-04-30",
    "heading": "A partir du 11 mai, le gouvernement impose aux Français de porter un masque dans les transports en commun, mais pas dans l'espace public, ce que les maires de Lyon, Paris, Bordeaux ou Nice veulent ardemment.",
    "title": "Port du masque dans la rue : les maires des grandes villes prennent position"
}