{
    "article": "Trente-neuf corps ont été découverts dans la nuit de mardi à mercredi 23 octobre à Grays dans l'Essex, à l'est de Londres, dans un camion, a annoncé la police britannique. Selon les premiers éléments de l'enquête, le camion venait de Bulgarie et était entré au Royaume-Uni le 19 octobre à Holyhead, port situé sur la côte ouest de la Grande-Bretagne et desservant notamment l'Irlande.La police a été alertée vers 1H40 par les services de secours, qui ont découvert les victimes, selon un communiqué de la police de l'Essex. Il s'agirait de 38 adultes et un mineur. Le chauffeur du camion a été placé en garde à vue pour meurtre, a-t-il ajouté. Selon la ministre de l'Intérieur Priti Patel, les services de l'immigration travailleront \"étroitement\" avec la police pour établir comment \"cet événement horrible a pu se produire\". Jackie Doyle-Price, députée de la circonscription, s'est dite \"écoeurée\". \"Le trafic d'êtres humains est un business ignoble et dangereux\", a-t-elle ajouté, espérant que \"ces meurtriers\" soient traduits en justice.\"Je suis horrifié par le tragique incident dans l'Essex (...) Mes pensées sont avec ceux qui ont perdu leur vie et leurs proches\", a commenté le Premier ministre britannique Boris Johnson.Le dirigeant de l'opposition, Jeremy Corbyn, a qualifié le drame d'\"incroyable tragédie humaine\".Aucune précision n'a été apportée dans l'immédiat sur l'origine des victimes ni si les victimes étaient des migrants. \"Le processus d'identification des victimes est en cours\", selon Andrew Mariner, responsable de la police de l'Essex, cité dans le communiqué. Un dispositif de sécurité a été mis en place et les accès de la zone industrielle de Waterglade, où le camion a été découvert, ont été fermés.Nombre de migrants tentent de rejoindre le Royaume-Uni ces dernières années en se cachant dans des remorques de camion ou par des embarcations traversant la Manche. Face au renforcement des contrôles sur les côtes de la Manche, l'Irlande peut constituer un pays de transit sur les routes de migration en raison de l'ouverture des frontières entre le pays et le Royaume-Uni.",
    "date": "2019-10-23",
    "heading": "Le Premier ministre britannique Boris Johnson s'est dit \"horrifié\" par le décès de 39 personnes retrouvées mercredi dans un camion en provenance de Bulgarie à Grays, à l'est de Londres.",
    "title": "Royaume-Uni : 39 corps découverts dans un camion en provenance de Bulgarie"
}