{
    "article": "Le trafic aérien mondial a enregistré en mars la plus forte baisse de son histoire récente avec une chute de 52,9% par rapport à la même période de l'an dernier, retombant au niveau de 2006. Dans ce contexte, douze pays européens, dont la France, ont demandé à la Commission européenne de suspendre l'obligation faite aux compagnies aériennes de rembourser les passagers dont les vols ont été annulés à cause du coronavirus. Les pays à l'origine de cette requête (Belgique, Bulgarie, Chypre, République tchèque, Grèce, France, Irlande, Lettonie, Malte, Pays-Bas, Pologne et Portugal) demandent à ce que ces compagnies puissent imposer des avoirs à la place, dans une déclaration conjointe publiée à l'occasion d'une réunion par vidéoconférence des ministres européens des Transports.\"Graves problèmes de trésorerie\"L'\"obligation de rembourser les billets annulés en cash, si le passager le décide, place les compagnies aériennes dans une situation difficile, en les confrontant à de graves problèmes de trésorerie\", font valoir ces pays. Ils appellent la Commission \"à proposer, de façon urgente, un amendement temporaire (...) qui permette aux compagnies aériennes de choisir la façon de rembourser les passagers\".Selon l'Association internationale du transport aérien (Iata), le poids des remboursements de vols annulés s'élève pour les compagnies en Europe à 10 milliards de dollars. \"Le but partagé de l'Union européenne et ses Etats membres doit être de préserver la structure du marché du trafic aérien européen au-delà de la crise actuelle, tout en prenant en compte les intérêts et la nécessaire protection des passagers\", poursuivent les 12 pays.Ils estiment qu'imposer des avoirs de façon temporaire est \"possible et acceptable pour les consommateurs, si certains principes clés sont pris en compte\". Ils insistent aussi sur la nécessité de protéger les détenteurs de tels avoirs, de longue durée, contre le risque de faillite des compagnies qui les ont délivrés. Une demande similaire a été émise par l'Allemagne. Mais mardi, la commissaire européenne aux Transports Adina Valean a rejeté cette option. \"Je pense qu'à ce stade, les passagers devraient conserver leur droit à opter pour un remboursement\", a-t-elle déclaré lors d'une vidéoconférence avec la commission Transports du Parlement européen.",
    "date": "2020-04-29",
    "heading": "La paralysie du trafic aérien a fait plonger des dizaines de compagnies aériennes dans le rouge. Douze pays, dont la France, demandent des mesures d'urgence.",
    "title": "Billets d'avion : vers une suspension des remboursements ?"
}