{
    "article": "Face à la crise économique provoquée par la crise sanitaire du coronavirus, la ville de Bobigny, en Seine-Saint-Denis, s'était engagée la semaine dernière à annuler l'ensemble des loyers du mois d'avril de 4.000 familles locataires des HLM, évoquant une première en France pour \"privilégier le pouvoir d'achat des familles\". De nombreux habitants de Seine-Saint-Denis, l'un des départements les plus pauvres de France, connaissent en effet des difficultés dues au confinement, se sont alarmés plusieurs élus. Mais l'office public de l'habitat (OPH) de Bobigny a refusé. \"Les équilibres financiers précaires (...) de même que le manque de bases légales, ne permettent pas l'exonération des loyers\", a alerté Jonathan Berrebi, le président de l'OPH, dans un courrier du 29 avril adressé aux locataires.En mettant en péril les finances du bailleur, déjà soumis à un plan de redressement, son impact serait \"considérable\", insiste M. Berrebi. L'OPH indique avoir alerté la ville de ces difficultés \"si une telle décision devait être mise en oeuvre\", écrit-t-il, soulignant que cette mesure devait obtenir l'aval du conseil d'administration.1,6 million d'euros d'exonérationLa ville de Bobigny s'est engagée à assumer 50% de cette exonération, pour un coût total de 1,6 million d'euros. Mais avait expliqué que la charge restante devait être assumée par l'OPH en utilisant \"tous les leviers\" à sa disposition, comme le report des travaux qui ne peuvent être réalisés en période de confinement. Elle prévoit de convoquer un conseil municipal en juin \"pour formaliser la décision\", avait déclaré jeudi dernier à l'AFP Mickael Alves, collaborateur du maire sortant UDI Stéphane De Paoli.L'OPH a par ailleurs rappelé que des mécanismes d'accompagnement sont déjà prévus pour les locataires en difficulté.Face à la crise sanitaire, qui complique la situation économique de nombreux ménages, plusieurs bailleurs sociaux franciliens proposent à certains locataires en difficulté des reports de loyers ou des plans d'étalement.",
    "date": "2020-04-30",
    "heading": "Selon le président de l'OPH de Bobigny, les \"équilibres financiers précaires (...) de même que le manque de bases légales ne permettent pas l'exonération des loyers\".",
    "title": "Crise du coronavirus : l'office HLM refuse que la ville de Bobigny annule les loyers d'avril"
}