{
    "article": "Un vote, et vite. C'est en gros le message qu'a émis l'Elysée ce samedi, après le report du vote de l'accord de Brexit par le Parlement britannique, qui pourrait provoquer un nouveau report du Brexit lui-même, ce qui ne serait \"dans l'intérêt de personne\", selon l'Elysée. \"Un accord a été négocié, il appartient désormais au Parlement britannique de dire s'il l'approuve ou le rejette. Il faut un vote sur le fond\", a plaidé la présidence française.De son côté, la Commission européenne a \"pris acte\" samedi du vote des députés britanniques reportant la décision sur l'accord de Brexit, et intimé au gouvernement de Boris Johnson de lui donner la marche à suivre \"dès que possible\".\"Il appartiendra au gouvernement britannique de nous informer sur les prochaines étapes dès que possible\", a réagi dans un tweet Mina Andreeva, porte-parole de l'exécutif européen, peu après le revers essuyé par le Premier ministre britannique devant son Parlement.Mais il a été désavoué par un député de son propre camp, Oliver Letwin (conservateur), qui a fait adopter à une courte majorité un amendement compliquant singulièrement ses plans.Cet amendement contraint Boris Johnson à demander un report du Brexit le temps que soit adoptée toute la législation nécessaire à la mise en oeuvre de l'accord qu'il a décroché à Bruxelles, validé jeudi par les 27.\"La @EU_Commission prend acte du vote à la Chambre des communes de l'amendement #Letwin, ce qui signifie que l'accord de retrait lui-même n'a pas été mis aux voix aujourd'hui\", a écrit Mina Andreeva sur son compte Twitter.Elle a ensuite, dans le même tweet, lancé cet appel à ce que Londres éclaircisse ses intentions \"dès que possible\".Dans la foulée du vote de l'amendement Letwin, Boris Johnson a redit sa détermination à sortir son pays de l'UE coûte que coûte le 31 octobre, assurant ne pas vouloir \"négocier de report\" avec les 27. Il a regretté que le vote historique qui était prévu samedi sur son accord de divorce avec Bruxelles soit désormais \"vidé de son sens\". Théoriquement, pour respecter son Parlement, Boris Johnson devrait formuler à l'UE une nouvelle demande d'extension de la date de sortie, déjà repoussée plusieurs fois.Mais rien n'oblige les 27 autres dirigeants de l'UE à répondre immédiatement.\"Fatalisme\"Un haut diplomate européen joint par l'AFP a expliqué que les 27 n'avaient rien à décider tant qu'ils n'avaient pas reçu une demande formelle.Une source européenne a fait part d'\"un certain fatalisme\" face à un énième rebondissement qui impose à nouveau \"beaucoup de patience\".Les ambassadeurs des 27 doivent se retrouver dimanche matin à Bruxelles. La réunion devrait surtout être consacrée à la préparation du vote de ratification de l'accord de retrait prévu au Parlement européen, qui se réunit en séance plénière la semaine prochaine à Strasbourg.Lundi, le président du Parlement, l'Italien David Sassoli, et les présidents de groupes se réuniront pour tirer les enseignements du vote britannique de samedi, a indiqué sur Twitter un porte-parole de cette assemblée.",
    "date": "2019-10-19",
    "heading": "En réaction au report du vote de l'accord de Brexit au Parlement britannique, la Commission européenne a de son côté souligné que la balle était dans le camp britannique.",
    "title": "Brexit : pour l'Elysée, un nouveau report n'est \"dans l'intérêt de personne\""
}