{
    "article": "Le professeur Didier Raoult revient à la charge. Le chantre de l'hydroxychloroquine, traitement controversé pour soigner les patients atteints de Covid-19, s'exprime ce jeudi 30 avril, dans les pages de Paris Match et sur l'antenne de BFMTV. Il évoque notamment la recherche de vaccin, autre arme avancée pour lutter contre la pandémie de coronavirus. Le scientifique se montre dubitatif. \"Trouver un vaccin pour une maladie qui n'est pas immunisante... c'est même un défi idiot. Près de 30 milliards de dollars ont été dépensés pour celui contre le VIH, voyez le résultat ! (...) Il est déjà difficile de vacciner correctement contre la grippe, alors contre un nouveau virus... Honnêtement la chance qu'un vaccin pour une maladie émergente devienne un outil de santé publique est proche de zéro\", argumente le professeur auprès de l'hebdomadaire. Alors que les médias se font l'écho d'un nouveau médicament aux premiers résultats encourageants - l'antiviral remdesivir, développé par le laboratoire américain Gilead Sciences - le professeur Raoult cherche toujours à convaincre sur l'efficacité du traitement qu'il propose. \"Le monde des pauvres, des moins riches du Sud qui ont utilisé la chloroquine, ensuite l'hydroxychloroquine, et l'azithromycine, comme on a fait nous, d'une manière massive, et qui ont des taux de mortalité très bas\", explique l'infectiologue de l'IHU Méditerranée Infection, à Marseille, à BFMTV. Le médicament est notamment utilisé en Afrique - Bénin, Cameron, Burkina Faso ou encore Sénégal.Le traitement reste néanmoins controversé, des études ont pointé des effets secondaires graves, parfois fatals. L'EMA, l'Agence européenne des Médicaments, a également mis en garde contre son utilisation. Didier Raoult reste droit dans ses bottes. \"L'hydroxychloroquine est le traitement de références pour les pneumopathies [infections du système respiratoire]. Un Américain sur huit en prend une fois par an ! Une étude internationale sur la sécurité du traitement hydroxychloroquine, bientôt publiée, démontre la fiabilité de cette molécule\", promet le professeur dans les colonnes de Paris Match. \"Quant à l'azithromycine, il est le médicament le plus prescrit au monde après l'aspirine... Ce traitement est bête comme chou, c'est pour ça qu'il irrite\", complète-t-il.\"Le consensus, c'est Pétain\"Didier Raoult n'est pas seulement le grand défenseur de l'hydroxychloroquine, il est aussi une personnalité forte, provoquant parfois la polémique par ses déclarations. En pleine pandémie, il a claqué la porte du conseil scientifique crée par Emmanuel Macron. Il s'en explique, toujours dans Paris Match. \"On ne peut pas mener une guerre avec des gens consensuels. Le consensus, c'est Pétain. Insupportable. (...) l fallait faire plaisir, représenter l'Institut Pasteur, l'Inserm, etc. Il n'y a rien de fiable scientifiquement là-dedans. (...) En 2003, j'ai écrit un rapport sur les risques épidémiques, tiré de mes observations sur la réaction chinoise face à l'épidémie du Sras. Ici, en vingt ans, ils n'ont rien appris. Résultat, personne ne sait tester le coronavirus. Cela, Emmanuel Macron le sait très bien\", assure le professeur Didier Raoult.",
    "date": "2020-04-30",
    "heading": "Le professeur Didier Raoult a accordé deux interviews dans les médias, l'une à Paris Match, en kiosque ce jeudi 30 avril, et l'autre à BFMTV, diffusée en intégralité ce soir. Le scientifique reste le grand défenseur de son traitement contre le coronavirus.",
    "title": "Coronavirus : trouver un vaccin est \"un défi idiot\" pour Didier Raoult, le défenseur de l'hydroxychloroquine"
}