{
    "article": "\"Monsieur le président de la République, cet oubli des millions de gens qui portent l'art et la culture, réparez-le\". Une injonction, une apostrophe, un cri de désespoir de toute une profession. Dans Le Monde, environ trois cents artistes de tous bords publient une tribune fustigeant \"l'oubli\" par le gouvernement du monde de l'art avec cette crise du coronavirus. Parmi eux, des comédiens célèbres : Catherine Deneuve, Omar Sy, Isabelle Adjani, Leïla Bekhti ou encore Denis Podalydès. Mais aussi des chanteurs comme Patrick Bruel ou Clara Luciani, des producteurs, metteurs en scène, chorégraphes ou musiciens. Toute une profession réunie derrière une seule et même cause : faire vivre l'art en France. Ils dénoncent : \"Lors de sa conférence de presse du 19 avril, le Premier ministre, énumérant tous les secteurs d'activité, a oublié le secteur culturel. Combien de personnes vivant en France a-t-il oubliées avec nous ? Le secteur fait vivre 1,3 millions de personnes\". Une hérésie pour eux alors que le secteur \"aide à tenir ceux qui sont en troisième ligne et qui regardent les œuvres de tous styles et en tous genres, que nous avons fabriquées, accrochées, enregistrées, celles aussi que nous mettons en ligne, même confinés\", disent-ils.Les signataires déplorent au passage le silence du ministre de la Culture, étrangement absent selon eux, qui \"ne dit strictement rien\". \"Des 'je ne sais pas' à la pelle, quelques mots sur les théâtres privés, semble-t-il, de vagues encouragements peut-être aux assureurs à assurer contre les risques de Covid-19... Une formule, 'mettre l'art et la culture au cœur de la société' : on pourrait faire plus précis pour répondre à la situation actuelle\", fustigent ces artistes.Prolongation des droits des intermittentsCes grands noms de la culture française soulèvent la question des intermittents, qui ne peuvent donc plus vivre correctement avec l'arrêt de tous les festivals, concerts, pièces de théâtres et autres représentations. \"Comment feront les intermittents pour pouvoir continuer à acheter à manger après la prolongation de trois mois qui a été décidée ? Comment feront les auteurs, qui ne bénéficient même pas de ce système ?\", interrogent-ils. Le collectif demande des éclaircissements rapides à l'exécutif, notamment sur le calendrier, afin de s'organiser après le déconfinement : \"Les emplois concernés ne peuvent pas se permettre ces devinettes\", lancent-ils, alors qu'ils craignent que le secteur soit touché de nombreux mois.Pour sortir de ce flou total, les artistes \"exigent\" qu'une \"date la plus catastrophique\" soit décidée, que le ministère de la Culture mette en place un plan \"dans les plus bref délais\" et que ceux qui peuvent survivre soient aidés. \"Le ministère de la Culture doit obtenir du ministère du travail de prolonger les droits des intermittents d'une année au-delà des mois où toute activité aura été impossible\", martèlent-ils. Il en va de la survie d'un secteur qu'ils pensent aujourd'hui oublié.",
    "date": "2020-04-30",
    "heading": "Environ 300 artistes publient une tribune dans Le Monde où ils apostrophent le chef de l'Etat pour dénoncer \"l'oubli\" de plus d'un million de personnes qui \"œuvrent pour l'art en France\".",
    "title": "Le cri d'alarme du monde de la culture au gouvernement"
}