{
    "article": "A l'issue des annonces mardi du Premier ministre sur le déconfinement à l'école, à partir du 11 mai pour les écoles primaires et maternelles, syndicats d'enseignants et parents d'élèves ont réclamé un protocole sanitaire précis pour pouvoir s'organiser \"concrètement\" sur le terrain. Ce protocole sera connu vendredi après discussions avec les maires et les syndicats d'enseignants pour les déclinaisons locales, a assuré mercredi le ministre de l'Education nationale Jean-Michel Blanquer.Les sites de chaque inspection d'académie publieront la semaine suivante, jeudi 7 mai au plus tard, les modalités de la rentrée, école par école.Jeudi 30 avril, Le Monde et BFMTV dévoilent une version \"projet\" de ce protocole sanitaire. Les règles présentés dans ces deux documents d'une soixantaine de pages, l'un pour les écoles primaires et maternelles, l'autre pour les collèges, sont largement inspirées des recommandations du Conseil scientifiques. Selon ces documents consultés par les médias, le protocole reposera sur cinq piliers : le maintien de la distanciation physique, l'application des gestes barrières, la limitation du brassage des élèves, le nettoyage et la désinfection des locaux et matériels, l'information, la communication et la formation. Pas de jeux à la récréationPlus précisément, toutes les personnes présentes dans les écoles devront respecter une distance minimale d'un mètre à tous les moments de la vie scolaire : en classe, dans les couloirs, au réfectoire, dans la cour de récréation et lors du passage aux toilettes. Pour éviter au maximum les contacts, il est suggéré de \"définir un sens de circulation\" dans les classes, qui peut être indiqué par un marquage au sol, pour éviter que les élèves ne se croisent et de laisser les portes ouvertes pour limiter les \"points de contact\". Les arrivées des élèves devront être \"échelonnées\" sur le début de matinée, et les récréations et les pauses déjeuner devront être décalées pour éviter que des flux d'enfants ne se croisent. Les jeux de ballons et de contacts seront interdits, tout comme l'accès aux jeux et installations d'extérieurs s'ils ne peuvent être désinfectés. Les repas en classe devront être \"privilégiés\", et si le réfectoire est utilisé, les flux d'élèves deront être organisés pour éviter les attroupements. Des masques pour les enseignants et de nombreux lavages de mainLes enseignants devront impérativement porter un masque, \"même quand la distance d'un mètre peut être respectée\", tout comme les personnels \"au contact des enfants\" et les élèves à partir de la 6e. Deux masques \"grand public\" par jour seront fournis aux personnels par l'Education nationale, et d'autres seront mis à disposition des élèves, \"dans l'attente\" qu'ils soient accessibles \"aisément\" pour les familles.Les élèves devront se laver les mains pendant 30 secondes à leur arrivée, avant et après chaque passage aux toilettes, avant et après chaque repas, après la récréation, après s'être mouchés, avoir toussé ou éternué, après avoir \"manipulé des objets possiblement contaminés\", et avant de rentrer chez soi. \"A défaut de points d'eau en nombre suffisants\" et \"si les mains ne sont pas visiblement sales\", des solutions hydroalcooliques peuvent être utilisées \"y compris pour les plus jeunes sous le contrôle étroit d'un adulte\".",
    "date": "2020-04-30",
    "heading": "Lavage de mains et jeux interdits. BFMTV et Le Monde dévoilent jeudi 30 avril une version \"projet\" du protocole sanitaire qui sera appliqué lors de la réouverture des écoles le 11 mai.",
    "title": "Déconfinement : à quoi va ressembler le protocole sanitaire dans les écoles ? "
}