{
    "article": "Polestar, le constructeur haute performance de Volvo Cars, vient d'annoncer le lancement d'un concours de design annuel, visant cette année à concevoir un véhicule ou un objet du futur (horizon 2040) d'une grande pureté, repoussant les limites de l'imagination.Ce concours, dont l'organisation fait suite à l'introduction réussie de la page Instagram de Polestar (@polestardesigncommunity), se déroulera jusqu'au 26 octobre prochain, et il se compose de différentes catégories impliquant aussi bien des candidats étudiants que des professionnels. Dans un premier temps, les candidats vont être sélectionnés sur les croquis ou images numériques qu'ils auront proposés au terme d'une première phase de cinq semaines. Puis 10 étudiants et 10 designers professionnels seront choisis par Polestar Design. Leurs projets seront alors développés sous la forme de modèles numériques, puis cinq finalistes seront retenus dans chacune des deux catégories. Ils bénéficieront du soutien à distance des designers de Polestar et de Maximilian Missoni, le responsable du Design chez Polestar, qui aideront enfin les deux finalistes à donner vie à leurs créations sous forme de modèles physiques détaillés, dans le centre de design de Göteborg, en Suède.« Nous avons fait l'expérience d'une fantastique interprétation créative de la philosophie du design de Polestar par de nombreux aspirants designers du monde entier », explique Juan Pablo Bernal, Senior Interior Design Manager chez Polestar, qui est également le curateur du compte Instagram @polestardesigncommunity.« Il était clair que Polestar, en tant que nouvelle marque fortement axée sur le design, laisse un vaste champ d'exploration du design. Avec ce concours, nous invitons officiellement les designers à laisser libre cours à leur créativité en vue d'acquérir une réelle expérience et des opportunités uniques dans ce domaine. »Les lauréats de ce concours dont le thème sera différent chaque année, verront ensuite leurs créations exposées lors d'une exposition de design Polestar qui fera le tour du monde. Un premier pas qui leur permettra peut-être de marcher un jour sur les traces de Thomas Ingenlath, l'actuel PDG de Polestar et ancien vice-président directeur du design chez Volvo Cars, qui est lui-même designer automobile.",
    "date": "2020-06-24",
    "heading": "24 juin",
    "title": "Polestar lance un concours de design : actualité automobile, infos, scoop"
}