{
    "article": "La perspective d'une sortie du Royaume-Uni de l'Union européenne avec accord le 31 octobre s'est éloignée ce mardi 22 octobre. Deux votes cruciaux étaient prévus en fin de journée au Parlement britannique : l'un avait pour objet d'apporter un soutien au texte qui traduit dans la loi britannique l'accord de retrait de l'UE, l'autre portait sur le calendrier de son examen.Si le Parlement britannique a soutenu l'accord de Brexit décroché par Boris Johnson, ouvrant la voie à une étude du texte, les députés ont refusé le calendrier voulu par le gouvernement qui prévoyait une approbation de la loi d'application de l'accord d'ici à jeudi soir, un délai jugé trop court pour débattre d'un texte de 110 pages. Brexit : la sortie avec accord au 31 octobre compromisepar euronews (en français)En réaction, le Premier ministre Boris Johnson a annoncé la suspension de l'examen de l'accord en attendant une décision des Européens sur un éventuel report de la date de sortie. \"En attendant leur décision, nous allons suspendre cette législation\", a-t-il déclaré devant les députés. \"Notre position reste que nous ne devrions pas faire de report, que nous devrions quitter l'UE le 31 octobre. C'est ce que je dirai à l'UE\", a ajouté Boris Johnson, qui n'a jamais varié dans sa promesse de mettre en oeuvre le Brexit à la fin du mois, comme prévu.Un porte-parole du président du conseil européen Donald Tusk a annoncé qu'il consultait mardi soir les dirigeants des 27 membres de l'UE sur la demande de prolongation de la date de sortie du Royaume-Uni.\"La Commission européenne prend note des résultats de ce soir (...) Le président du Conseil européen est en train de consulter les dirigeants de l'UE sur la demande de prolongation soumise par le Royaume-Uni pour différer sa sortie au 31 janvier 2020\", a annoncé Mina Andreeva sur son compte Twitter.",
    "date": "2019-10-22",
    "heading": "En réaction, le Premier ministre Boris Johnson a annoncé la suspension de l'examen de l'accord en attendant une décision des Européens sur un éventuel report de la date de sortie. Le président du conseil européen a annoncé consulter les dirigeants des 27 membres de l'UE sur cette demande de prolongation.",
    "title": "Brexit : les députés britanniques rejettent le calendrier voulu par le gouvernement, compromettant une sortie avec accord au 31 octobre"
}