{
    "article": "En Europe, on craint le retour des fugitifs. Voici ce que l'on sait sur ces détenus du groupe État islamique (EI), dont le sort demeure un sujet sécuritaire et diplomatique brûlant. 1. Combien sont-ils ?Selon l'administration locale kurde, 12.000 jihadistes présumés de l'EI sont détenus par les forces de sécurité kurdes dans le nord-est de la Syrie. Hormis les Irakiens, au moins 2.500 d'entre eux sont issus d'une cinquantaine de pays étrangers. La Tunisie compterait le plus grand contingent. 60 à 70 ressortissants français figureraient parmi ces détenus.Le reste étant près de 4.000 Syriens et un nombre plus au moins égal d'Irakiens. 2. Où sont-ils détenus ?Les combattants ont été arrêtés essentiellement au cours d'opérations menées par les forces kurdes, avec le soutien de la coalition antijihadiste dirigée par les États-Unis. Ils sont détenus dans au moins sept structures.Les Forces démocratiques syriennes (FDS), dominées par les Kurdes, ne révèlent pas le lieu exact des centres de détention mais certains sont connus comme Roj, Dachicha, Jerkin, Navkur et Derik. Les niveaux de sécurité dans ces structures sont jugés faibles. \"Ce sont seulement des bâtiments\", et ils ne sont pas suffisamment fortifiés, selon un haut responsable.3. Risquent-ils de s'évader ?Lâchées par Washington, les FDS avaient prévenu pendant des mois la coalition que, si elles devaient se mobiliser contre une menace turque, surveiller les prisonniers étrangers deviendrait une tâche \"secondaire\". Avec le retrait des forces américaines de la région, le risque d'évasion parmi les jihadistes détenus est réelle. La semaine dernière, les autorités locales kurdes ont fait état de la fuite de cinq suspects de Navkur. Mercredi, deux jihadistes belges, un homme et une femme, se sont également évadés. Cette semaine, le Conseil de sécurité de l'ONU s'est inquiété dans \"du risque de dispersion\" des jihadistes retenus prisonniers dans le nord-est de la Syrie. Washington assure de son coté ne pas avoir \"constaté à ce stade d'évasion majeure\". La France affirme aussi que les centres de détention ne sont pas menacés par l'offensive turque.4. Que faire des jihadistes ?L'invasion turque a pour le moins créé un sentiment d'urgence quant à la nécessité de trouver une solution au sort des prisonniers, que les Kurdes disent ne pas pouvoir retenir longtemps, et encore moins juger. Les Européens craignent pour leur sécurité si les Kurdes ne peuvent plus garder ces prisonniers. Mais ils hésitent toujours, comme la France, à rapatrier leurs ressortissants figurant parmi les détenus. Ils cherchent à transférer certains d'entre eux en Irak. Le ministre français des Affaires étrangères Jean-Yves Le Drian s'est rendu en Irak en fin de semaine pour discuter de la création d'un \"dispositif\" international pour y juger les jihadistes. 5. Qu'en est-il des familles ?Les milliers de proches de combattants jihadistes emprisonnés, surtout des femmes et des enfants, sont détenus dans d'autres structures. Notamment dans le camp surpeuplé d'Al-Hol, où s'entassent plus de 70.000 personnes - des Syriens et des Irakiens, mais aussi des Françaises, des Belges ou des Allemandes - et où la colère est contenue à grande peine.Une autre structure accueillant les familles de l'EI est à Aïn Issa, au cœur du champ de bataille actuel, et d'où 800 personnes environ se sont évadées le week-end dernier, selon les autorités kurdes. Certaines auraient réintégré le camp depuis, d'autres seraient passées du côté turc de la ligne de front ou auraient rejoint des cellules de l'EI opérant dans la région.5. L'EI va-t-il prospérer à nouveau ?Le redéploiement des FDS loin des centres de détention pour se défendre face à l'offensive turque est susceptible de créer un vide sécuritaire dont l'EI pourrait profiter. Les cellules dormantes de Daech n'ont d'ailleurs jamais cessé leurs activités depuis que le groupe jihadiste a perdu en mars l'ultime bastion de son \"califat\". Les attaques ont augmenté et pris de l'ampleur ces derniers mois. La dernier attaque meurtrière, à la voiture piégée, a eu lieu le 11 octobre à Qamichli (6 morts).",
    "date": "2019-10-19",
    "heading": "REPÈRES. L'invasion par la Turquie du nord-est de la Syrie suscite l'inquiétude, quant à l'éventualité de voir des milliers de jihadistes de Daech profiter du chaos pour s'évader des centres de détention gérés par les Kurdes, cibles de l'opération lancée par Ankara.",
    "title": "Syrie : qui sont les jihadistes de l'EI détenus par les Kurdes ?"
}