{
    "article": "Trois jours après que des millions de jeunes ont manifesté sur cinq continents pour le climat, et quatre jours avant une nouvelle grève mondiale de l'école, une soixantaine de dirigeants mondiaux se retrouvent lundi 23 septembre à l'ONU pour un sommet sur \"l'urgence climatique\" censé revigorer le chancelant accord de Paris. Le sommet de l'ONU sur le climat s'ouvre ce lundi : quels sont les enjeux?par BFMTVEmmanuel Macron sera de la partie. Dans l'avion présidentiel qui le conduisait à New York, le président français s'est livré à quelques confidences auprès d'un journaliste du Parisien. \"J'ai besoin de la mobilisation des uns et des autres pour qu'on aille plus vite plus fort. Ce qui est utile, c'est la pression mise sur tout le monde\", assure le chef de l'État alors que des milliers de jeunes ont manifesté vendredi en France. Néanmoins, il estime que ça ne suffit pas, et appelle à des actions concrètes. \"Les dénonciations, on est au courant. Défiler tous les vendredis pour dire que la planète brûle, c'est sympathique, mais ce n'est pas le problème\", estime-t-il. \"On doit rentrer dans une forme d'action collective. Je préfère que tous les vendredis on fasse de grandes opérations de ramassage sur les rivières ou les plages corses\", préconise-t-il. \"La vérité, c'est qu'il y en a un qui bloque tout, c'est la Pologne\"Lors de ce sommet spécial, le secrétaire général des Nations unies, Antonio Guterres, espère que des dizaines de leaders annonceront une révision à la hausse de leurs plans de réduction des émissions de gaz à effet de serre. À l'heure actuelle, l'Union européenne est à la traîne, souligne le quotidien. Lors du sommet des 20 et 21 juin, à Bruxelles, la Pologne, la République tchèque, la Hongrie et l'Estonie se sont opposés à la mise en place d'un agenda de neutralité carbone pour 2050. \"La vérité, c'est qu'il y en a un qui bloque tout, c'est la Pologne. Mon objectif, c'est de convaincre les autres pays de bouger\", martèle Emmanuel Macron. \"Qu'ils (les jeunes, ndlr) aillent manifester en Pologne ! Qu'on vienne m'aider à faire bouger ceux que je n'arrive pas à faire évoluer !\"\"Malhonnête d'opposer les 'gilets jaunes' à la transition climatique\"Alors que le mouvement des \"gilets jaunes\", dont la mobilisation l'an dernier était motivée par la hausse des taxes sur le carburant, a connu un regain ce week-end, Emmanuel Macron juge qu'il \"serait malhonnête d'opposer les 'gilets jaunes' à la transition climatique\". \"Les gens ont dit une souffrance sociale mais aussi, pour certains, une vraie conscience écologique. Ils nous ont simplement dit, ne nous mettez pas dans une impasse. Ils ont dit on a le droit de ne pas avoir les moyens de changer de voiture et être sensible au climat. C'est au pays de s'adapter, et on doit donner les moyens aux gens de faire cette transition. Ça, c'est notre boulot.\"Moins de la moitié des 136 chefs d'États et de gouvernements qui viennent cette semaine à New York pour l'Assemblée générale annuelle de l'ONU ont demandé à participer. À la tribune, les Etats-Unis seront les grands absents; Donald Trump sera dans les murs mais s'exprimera à un événement sur la liberté de religion. Le Brésil et l'Australie, dont le Premier ministre conservateur était à la Maison Blanche la semaine dernière, non plus, faute de choses à annoncer. Mais la Chine, qui dévore du charbon et émet deux fois plus de gaz à effet de serre que les Etats-Unis, s'exprimera par la voix de son chef diplomatie, Wang Yi.Symbole de la jeunesse révoltée, la Suédoise Greta Thunberg, 16 ans, a été invitée à prononcer devant les dirigeants un discours qu'on attend sans détours.",
    "date": "2019-09-23",
    "heading": "Dans l'avion présidentiel qui le conduisait à New York pour assister au sommet climat à l'ONU, le président français s'est livré à quelques confidences auprès d'un journaliste du Parisien. \"Il serait malhonnête d'opposer les 'gilets jaunes' à la transition climatique\", a-t-il notamment estimé.",
    "title": "Climat : \"Défiler tous les vendredis pour dire que la planète brûle, c'est sympathique, mais ce n'est pas le problème\", estime Emmanuel Macron"
}