{
    "article": "À la veille d'une nouvelle mobilisation contre la réforme des retraites, celle des agents de la SNCF, Jean-Paul Delevoye, le haut-commissaire aux retraites, délégué auprès de la ministre des Solidarités Agnès Buzyn, était lundi 23 septembre invité de la matinale d'Europe 1. Une réforme jugée \"hypocrite, injuste et dangereuse\" par le président des Hauts-de-France Xavier Bertrand. Ce dernier a par ailleurs interpellé lundi matin en direct M.Delevoye. \"Si cette réforme est juste, si cette réforme maintient le niveau de vie des retraités et le montant de leurs pensions (...), je (vous) demande une chose : de mettre en place un simulateur individualisé qui permettra à chacun, avant le vote de la loi, et comme le vote de la loi interviendra dans quelques mois, vous avez largement le temps de le faire, de mettre les critères que vous voulez mettre dans le texte pour que chacun voit bien avec le nouveau système comment ça va se passer pour lui\", a réclamé l'ancien ministre du Travail, ancien compagnon de route de l'actuel haut-commissaire au sein des Républicains. Des \"simulateurs individuels\" entre 2020 et 2025\"À titre personnel, je suis persuadé que parce qu'il n'y a pas de mesure d'âge, on aura une baisse des pensions. Mais mettez en place ce simulateur\", a-t-il insisté. \"Merci de mettre en avant ce qui figure dans mes propositions\", a répondu Jean-Paul Delevoye dans un sourire. \"Puisque nous allons avancer dans les arbitrages, nous avons très clairement indiqué qu'il y aurait des simulateurs collectifs. Je me suis engagé à ce qu'aucun décideur politique, aucun décideur syndical ne prenne de décisions sans avoir la capacité de mesurer les conséquences de ses décisions\", a répondu ce dernier, évoquant également des \"études d'impact\". Et, \"nous avons très clairement écrit qu'entre 2020 et 2025, chaque personne pourra disposer d'un simulateur individuel pour pouvoir très clairement éclairer le moment de son départ à la retraite, avec quel niveau de retraite\", a-t-il complété.\"Cela aura un effet redistributif très positif sur les petites retraites. Le système actuel est très injuste. Ce sont les carrière heurtées, partielles, courtes, qui financent les meilleures retraites\", a-t-il plaidé. \"Et pour les femmes, nous annulons l'âge de la décote à 67 ans pour le rapprocher vers 64 ans.\"La réforme des retraites, voulue par Emmanuel Macron, prévoit de fusionner en un système unique par points les 42 régimes existants, à l'horizon 2025. Une nouvelle concertation a été ouverte par le gouvernement qui doit aboutir au vote de la loi avant l'été 2020.",
    "date": "2019-09-23",
    "heading": "Lundi matin, le président de la région des Hauts-de-France a appelé Europe 1 pour réagir en direct à l'intervention du haut-commissaire à la réforme des retraites. Il lui a demandé de mettre en place des simulateur personnalisé \"pour que chacun voit comment sera sa retraite\".",
    "title": "Réforme des retraites : Xavier Bertrand interpelle en direct Jean-Paul Delevoye"
}