{
    "article": "Elle l'assure, \"ce n'est pas un nouveau coup porté aux retraités\". Invitée de la matinale de LCI ce lundi 23 septembre, Sibeth Ndiaye a confirmé la prochaine réduction de l'avantage fiscal dédié aux aides à domicile pour les personnes de plus de 70 ans. La porte-parole du gouvernement a été invitée à réagir aux informations du journal Les Echos, qui a indiqué que l'exécutif souhaite limiter l'exonération des cotisations patronales aux personnes handicapées ou en perte d'autonomie.\"Oui, je vous le confirme\", a t-elle répondu. \"L'abattement permet aussi bien d'avoir quelqu'un qui vient vous accompagner à domicile quand vous êtes dans la difficulté ou la dépendance, que de vous payer un jardinier. Nous souhaitons recentrer les choses pour que les aides, quand elles existent, s'adressent aux personnes qui en ont le plus besoin\", a t-elle soutenu.La mesure est loin de faire l'unanimité. \"On revient en arrière!\", déplore le vice-président de la Confédération française des retraités Christian Bourreau.\"Il n'y a pas de politique anti-vieux\"\"Qu'il y ait des abus ici ou là bien entendu! Mais dire que ce serait une mesure de justice, non sûrement pas! C'est contradictoire avec l'ambition de favoriser le maintien à domicile!\", a t-il déclaré à l'antenne de BFM-TV, estimant que la mesure \"va dans le sens de favoriser le travail au noir\". \"Il y a aujourd'hui des aides qui permettent d'employer des personnes à domicile et il y a des abattements comme pour n'importe que français qui existe. Ces abattements fiscaux perdureront y compris pour les personnes âgées. D'autres dispositifs existent déjà\", a pour sa part maintenu Sibeth Ndiaye. \"Il n'y a pas de politique anti-vieux qui soit menée par ce gouvernement\", a t-elle encore lancé.",
    "date": "2019-09-23",
    "heading": "La porte-parole du gouvernement Sibeth Ndiaye a confirmé un coup de rabot sur l'exonération fiscale accordées aux personnes âgées pour les emplois à domicile. Le budget 2020 prévoit de limiter cet avantage aux personnes en situation de handicap ou de perte d'autonomie.",
    "title": "Aides à domicile pour les personnes âgées : l'avantage fiscal sera bien réduit"
}