{
    "article": "François Hollande et Emmanuel Macron, même combat, en matière d'immigration ? C'est l'analyse de la présidente de la région Île-de-France, Valérie Pécresse, qui demande dimanche 22 septembre un \"choc d'autorité\", dans une interview au Journal du Dimanche.La présidente de la région Ile-de-France dit ne voir \"aucune rupture\" entre la politique du président Emmanuel Macron et celle de son prédécesseur François Hollande, et propose que l'obtention de la nationalité française \"ne (soit) plus automatique\".Considérant que \"ce qui attire en France les clandestins, ce n'est pas le plein emploi, mais la générosité de (la) politique sociale\", l'ex-membre du parti Les Républicains se dit favorable à \"la restriction de l'AME (aide médicale d'État, ndlr) au seul panier de soins nécessaires\" et suggère de ne pas accorder de titre de séjour aux personnes \"qui viennent en France se faire soigner\".Valérie Pécresse souhaite aussi \"négocier (le) retour dans leurs pays d'origine\" des mineurs isolés et des prisonniers étrangers, en conditionnant ces retours à l'aide au développement. Elle suggère également d'expulser ceux qui ne respectent pas \"la loi de la République\". \"L'immigration ne doit pas se faire contre l'identité nationale. La loi de la République s'impose, pas celle du pays d'origine ni de la religion. Et quand on l'enfreint, on rentre dans son pays\". Mme Pécresse veut aussi limiter le regroupement familial en \"(relevant) les plafonds de ressources actuels\". Favorable à des \"quotas\" d'immigration par métier, elle propose que les demandes d'asile en provenance de pays considérés comme sûrs se fassent dans les ambassades françaises de ces pays.Au niveau européen, elle suggère que \"seuls les États qui arrivent à faire respecter leurs frontières\" restent dans l'espace Schengen et veut une \"taxe européenne sur les visas pour les ressortissants extracommunautaires\" qui financerait l'agence Frontex, chargée de la sécurité des frontières extérieures à l'UE.En vue du débat sur l'immigration fin septembre, Emmanuel Macron a demandé cette semaine à sa majorité de \"dépasser les clivages et les tabous\", pour notamment s'attaquer aux abus du droit d'asile, ou au panier de soins de l'AME dont bénéficient des étrangers en situation irrégulière.",
    "date": "2019-09-22",
    "heading": "Aide médicale d'État, expulsion, asile, aide au développement, frontières. Pour Valérie Pécresse, il faut tout revoir.",
    "title": "Immigration : Pécresse dénonce la politique de Macron et demande de l'\"autorité\""
}