{
    "article": "En juillet dernier, Téhéran confirmait l'arrestation en Iran de l'universitaire franco-iranienne Fariba Adelkhah. Cette éminente anthropologue spécialiste de l'islam chiite, chercheuse au Centre de recherches internationales (Ceri) de Sciences Po-Paris, \"fait partie des suspects qui ont été arrêtés récemment\", expliquait l'Autorité judiciaire sans en dire plus, sans donner la moindre information supplémentaire sur son cas. Selon l'un de ses proches, elle avait été arrêtée le 5 juin. Le Fonds d'analyse des sociétés politiques (Fasapo) annonce ce mercredi que son collègue de Sciences-Po, le Français Roland Marchal, a également été arrêté en juin dernier. Dans une lettre ouverte, l'association, à laquelle appartiennent les deux chercheurs, indique qu'elle avait accepté, à la demande des autorités françaises, de garder le silence sur cette arrestation, jusqu'à ce qu'elle soit révélée par Le Figaro. Le quotidien français a en effet publié mardi soir un article sur l'arrestation d'un opposant iranien qui aurait pu être facilitée par la France \"pour permettre le déblocage de la détention de deux Français emprisonnés en Iran depuis juin\", selon une de leur source.\"Cette discrétion semblait préférable aux autorités françaises qui s'étaient immédiatement engagées, au plus haut niveau, pour obtenir la libération de nos collègues dès que nous avions signalé leur disparition, le 25 juin, mais souhaitaient éviter toute surenchère nationaliste à Téhéran\", explique l'association. \"Elle nous le semblait aussi au vu des expériences des collègues étrangers s'étant retrouvés dans la même situation, qui signalaient combien la mobilisation médiatique 'occidentale' avait été soit inutile soit pire, contre-productive\", poursuit la lettre ouverte. Paris veut la fin \"sans délai\" de cette \"situation inacceptable\"\"Fariba Adelkhah et Roland Marchal sont des prisonniers scientifiques, arrêtés sur la base de leur qualité de chercheurs et de leurs travaux, lesquels sont accessibles au public dans leur intégralité, et placés en détention pour des raisons qui n'ont rien à voir avec leur activité professionnelle mais tout à faire avec des objectifs extrascientifiques d'ordre politique ou géopolitique auxquels ils sont complètement étrangers\", assure au Monde Jean-François Bayart, ancien directeur du CERI-Science Po.À la différence de Fariba Adelkhah, Roland Marchal a pu bénéficier d'une assistance consulaire selon Le Monde et Le Figaro. \"Les conditions de détention sont dures, mais il n'est pas soumis à de mauvais traitements et bénéficie d'une assistance médicale\", explique au Monde un proche du spécialiste de l'Afrique de l'Est, qui était venu à Téhéran pour passer les fêtes de l'Aïd avec sa collègue et amie.Ne reconnaissant pas la double nationalité, l'Iran n'accorde en généralement pas d'accès consulaire aux détenus binationaux, ce qui explique la situation de Mme Adelkah. Les autorités iraniennes ont par ailleurs dénoncé le 4 octobre comme une \"ingérence inacceptable\" une demande du ministère français des Affaires étrangères sur son cas.\"Nous souhaitons que les autorités iraniennes se montrent transparentes dans ce dossier, et agissent sans délai pour mettre fin à cette situation inacceptable\", a réagi le ministère des Affaires étrangères après la confirmation de l'arrestation de Roland Marchal, assurant être \"pleinement mobilisé\" pour la libération des deux chercheurs.",
    "date": "2019-10-16",
    "heading": "Le chercheur français Roland Marchal a été arrêté en juin en Iran, en même temps que sa collègue franco-iranienne Fariba Adelkhah, a confirmé mercredi le Fonds d'analyse des sociétés politiques (Fasapo) après les révélations du Figaro.",
    "title": "Un deuxième chercheur français détenu en Iran"
}