{
    "article": "La France se prépare à un déconfinement très progressif, qui débutera le 11 mai prochain. Dans cette perspective, les Français approuvent très majoritairement les grandes lignes du plan présenté par Edouard Philippe, à l'exception du retour à l'école, qui les divise. Selon cette enquête OpinionWay pour les Echos, le taux d'approbation est supérieur ou égal à 80% pour cinq mesures : le maintien du télétravail (93%), l'obligation du masque dans les transports (91%), l'annulation des événements sportifs et culturels (82%), la possibilité de circuler sans attestation (80%) et l'interdiction des cérémonies religieuses jusqu'au 2 juin (80%). L'approbation est aussi supérieure à 60 % pour sept autres mesures : le maintien de la fermeture des lycées (77%), la limitation à 10 personnes des rassemblements (77%), la réouverture des marchés (75%), un déconfinement plus strict dans les départements les plus touchés par l'épidémie (74%), la limitation à 15 élèves par classe (67%), la fermeture des cafés et restaurants au moins jusqu'à début juin (62%) et la réouverture des crèches (61%).En revanche, la réouverture des écoles ne fait pas consensus: les sondés ne sont que 49 % à l'approuver (et autant à la désapprouver).Pour autant, la confiance dans la capacité du gouvernement à \"limiter les effets\" de l'épidémie ne remonte pas et demeure à un plus bas de 40% dans ce baromètre quotidien. Et le scepticisme se renforce même sur sa capacité à mener des tests à grande échelle comme l'a annoncé Edouard Philippe.72% des sondés (+5 points depuis le 14 avril) estiment que les pouvoirs publics ne seront pas en mesure de tester toutes les personnes symptomatiques (dont 32% répondent \"certainement pas\"). Sur cette question des tests, la défiance est la plus forte chez les électeurs de Marine Le Pen et de Jean-Luc Mélenchon (84% chez les deux), mais la confiance n'est même pas majoritaire (48%) chez ceux d'Emmanuel Macron.Enquête réalisée en ligne le 28 avril après le discours d'Edouard Philippe, auprès de 1.058 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,5 à 3 points.",
    "date": "2020-04-29",
    "heading": "Les mesures annoncées par Edouard Philippe en vue de la levée du confinement en France sont globablement bien accueillies, à une exception près.",
    "title": "Déconfinement : l'école, \"point noir\" du plan du gouvernement dans l'opinion"
}