{
    "article": "Près de 800 proches de jihadistes du groupe État islamique (EI) ont profité de l'offensive turque en Syrie pour s'échapper d'un camp de déplacés, ont annoncé les autorités kurdes dimanche 13 octobre.Dimanche, \"785 (proches) de membres étrangers de l'EI ont fui le camp d'Aïn Issa\", a indiqué dans un communiqué l'administration kurde. \"Ils ont attaqué les gardes et ouvert les portes\".\"Émeutes\"\"Toutes les familles de membres de l'EI ont fui\", a indiqué à l'AFP un responsable kurde, Abdel Qader Mouahad, en faisant état \"d'émeutes\" et de la présence de \"cellules dormantes\" jihadistes se faisant passer pour des déplacés dans le camp. Selon l'Observatoire syrien des droits de l'Homme (OSDH), une partie des gardiens du camp se sont retirés pour aller épauler les forces kurdes combattant les supplétifs syriens à 10 km de là. Des bombardements ont également visé les environs du camp, ont précisé les autorités kurdes et l'OSDH.Les combats dans le nord de la Syrie, près de la frontière turque, continuent de faire rage au cinquième jour de cette offensive qui a entraîné la mort de plus de 150 personnes, dont une cinquantaine de civils, et l'exode de plus de 130.000 personnes. Avec cet assaut, la Turquie cherche à instaurer une \"zone de sécurité\" de 32 km de profondeur pour séparer sa frontière des territoires aux mains des Unités de protection du peuple (YPG), une milice kurde qualifiée de \"terroriste\" par Ankara.Quelque 12.000 combattants de l'EI, des Syriens, des Irakiens mais aussi 2.500 à 3.000 étrangers originaires de 54 pays, sont détenus dans les prisons sous contrôle des Kurdes, selon leurs statistiques. Les camps de déplacés accueillent quelque 12.000 étrangers, 8.000 enfants et 4.000 femmes. Alors que les Occidentaux ont condamné l'offensive turque en disant craindre une résurgence de l'EI, les autorités kurdes ont appelé à une action internationale \"rapide pour empêcher une catastrophe dont les conséquences ne se limiteront pas à la Syrie\".Sur le front des combats qui se concentrent sur une bande allant des villes frontalières de Ras al-Aïn à Tal Abyad, tenues par les forces kurdes, les forces turques ont poursuivi leur lente progression. Près de Tal Abyad, les forces turques et leurs supplétifs ont conquis la localité de Suluk, d'après l'OSDH. Elles ont pris au total depuis mercredi 36 villages aux Kurdes malgré la forte résistance des Kurdes.",
    "date": "2019-10-13",
    "heading": "Quelque 12.000 combattants de l'EI sont détenus dans des prisons kurdes.",
    "title": "Offensive turque en Syrie : près de 800 proches de l'EI fuient d'un camp kurde"
}