{
    "article": "\"L'opération de redémarrage (du réacteur n°2) est en cours et le raccordement au réseau est prévu samedi à 17 heures contre 11h30 initialement\", a indiqué un porte-parole d'EDF ce samedi 27 juin. Selon ce dernier ce contretemps n'a \"rien de majeur\".\"C'est la procédure habituelle. Les opérations de maintenance peuvent prendre un peu plus de temps que prévu\", a-t-il encore expliqué, ajoutant que \"le recouplage (du réacteur) au réseau aura lieu dans la journée\" de samedi. La foudre s'est abattue sur un transformateurL'arrêt automatique du réacteur s'est produit vendredi matin après que la foudre s'est \"abattue sur un transformateur\", au moment où des orages passaient sur la commune haut-rhinoise. Météo France avait émis un bulletin d'alerte orange pour plus de vingt départements français face au risque d'orages violents.\"Quand on a un arrêt automatique, on lance le diagnostic et on redémarre dès qu'on peut\", avait-on alors expliqué vendredi à la centrale, alors que le deuxième et dernier réacteur en fonctionnement de la doyenne des centrales nucléaires françaises doit être débranché du réseau dans la nuit de lundi à mardi.Fermeture définitive dans la nuit du 29 au 30 juinLes militants anti-nucléaire, engagés de longue date pour la fermeture de cette centrale devenue un enjeu politique, avaient immédiatement commenté cette mise à l'arrêt. \"Qui osera encore prétendre qu'elle est sûre ? D'ailleurs, est-il raisonnable de la redémarrer?\" s'était interrogé sur son compte Twitter André Hatz, le président de l'association Stop Fessenheim, moquant une centrale \"grabataire\".Le réacteur n°1 a été définitivement arrêté le 22 février dernier. L'arrêt définitif du second réacteur nucléaire est programmé dans la nuit du 29 au 30 juin.",
    "date": "2020-06-27",
    "heading": "Le redémarrage du second réacteur de Fessenheim a été décalé de \"quelques heures\" samedi. Vendredi matin, il a dû être arrêté après que la foudre s'est abattue sur un transformateur.",
    "title": "Fessenheim touchée par les orages : le redémarrage du réacteur décalé "
}