{
    "article": "Ce pharmacien rémois est tombé dans le panneau, tant la proposition qu'il a reçue était alléchante. \"Quand j'ai vu ce fax, je me suis dit 'Tiens c'est incroyable, ils proposent un produit qu'on a du mal à avoir et à un prix qui est super raisonnable en ce moment', parce que les prix ont flambé d'une façon absolument incroyable sur certains articles très demandés\", raconte-t-il au micro de France Bleu Champagne. Comme les 22 000 pharmacies françaises, il a été la cible d'une tentative d'escroquerie à grande échelle. Ces derniers jours, tous les professionnels du secteur ont reçu une proposition similaire. À chaque fois le mode opératoire est le même : l'émetteur utilise le logo et le nom de Creapharm, un grand groupe pharmaceutique basé à Reims (Champagne-Ardennes), et propose aux pharmaciens d'acheter des produits très recherchés en ces temps de crise sanitaire.Alertée par un détail\"Ils me proposaient de commander tout ce qui est recherché en ce moment: des surchaussures, des lingettes, des gels, des masques. Donc effectivement j'ai répondu à ce fax, il me demandait juste mon nom et ma signature avec le cachet commercial\", détaille une autre victime de cette tentative d'escroquerie. Dans un premier temps, elle a mordu à l'hameçon et a décidé de commander. Avant d'être alertée par un détail. \"Quelques heures plus tard, j'ai reçu une facture qui me demandait de régler en avance pour pouvoir débloquer la commande donc forcément, ça m'a un petit peu alertée.\" Même si le document envoyé était plus vrai que nature, Eric Placet, le président du groupe Créapharm dont l'identité a été usurpée, a repéré quelques détails qui prouvent la supercherie. \"Sur ce fax, l'adresse mail indiquée est mauvaise, le numéro de téléphone ne correspond à aucun numéro utilisé au sein de notre groupe et lorsque vous regardez l'IBAN de la banque, elle correspond à un compte qui se trouve en Angleterre. Evidemment, tout cela est frauduleux\", a-t-il expliqué à France Bleu Champagne. Selon franceinfo, ces fax ne sont aujourd'hui plus envoyés dans les pharmacies.",
    "date": "2020-04-29",
    "heading": "Toutes les officines du pays ont reçu un mail frauduleux, rapporte France Bleu Champagne. L'escroc proposait des masques ou des gels hydroalcooliques à un prix défiant toute concurrence.",
    "title": "Coronavirus : un escroc tente d'arnaquer... les 22 000 pharmacies françaises"
}