{
    "article": "La présentation du plan de déconfinement par Edouard Philippe n'a pas infléchi la confiance dans la façon dont le gouvernement gère la crise, qui reste très faible (29%). Au lendemain de la présentation de la stratégie nationale de déconfinement par le Premier ministre (les interviews ont été réalisées pour moitié avant et pour moitié après son intervention à l'Assemblée nationale), l'inquiétude reste forte chez les Français et les incertitudes nombreuses. Après 10 jours à son plus haut niveau, le moral des Français fléchit légèrement, passant d'une note moyenne de 6,4/10 à 6,3.Elément plus inquiétant, qui témoigne d'une prise de conscience d'un bouleversement durable de nos vies, la proportion de Français qui estiment que, dans cette crise, \"le pire est devant nous\", poursuit sa remontée (50% soit +2 points en 24 heures et +10 points depuis la mesure la plus basse le 20 avril).Enfin, la confiance des Français dans la façon dont le gouvernement gère la crise reste très faible (29% soit +1 point). Les annonces de mardi n'ont pas modifié profondément les perceptions du déconfinement à venir, sauf sur certains sujets pour lesquels les directives ont été particulièrement claires. Ainsi, les Français anticipent toujours majoritairement un déconfinement lent (57%, +2 points en une semaine) et, s'ils sont moins nombreux qu'avant, 15% des sondés pensent même encore que le déconfinement sera repoussé au-delà du 11 mai (-7 points).De façon concrète, hormis pour les commerces non essentiels (à l'exception des bars / restaurant) qui rouvriront le 11 mai pour les deux tiers des Français (67%, +9 points depuis la semaine dernière), les projections quant aux modalités de la reprise demeurent très incertaines. Vingt-six pour cent des Français seulement pensent que tout le monde pourra disposer de masques (résultat stable). La proportion de parents qui pensent que leurs enfants retourneront à l'école s'établit à 27% soit 6 points de moins qu'il y a une semaine. Une évolution qui s'explique sans doute par les zones d'ombre qui entourent toujours l'organisation de la reprise et l'annonce d'une réouverture différée pour les lycéens et les élèves de 4e et 3e. Enfin, 46% des télétravailleurs pensent retourner sur leur lieu de travail (+2 points).",
    "date": "2020-04-29",
    "heading": "SONDAGE. Cinquante pour cent des personnes interrogées estiment que \"le pire est devant nous\", selon la dernière vague du baromètre BVA pour Orange et Europe 1, mercredi 29 avril.",
    "title": "Crise du coronavirus : la majorité des Français pensent que le pire est à venir"
}