{
    "article": "Les vacances d\"été ne seront \"pas comme les autres\", a prévenu mercredi 29 avril le Secrétaire d'État auprès du ministre des Affaires étrangères, Jean-Baptiste Lemoyne. Les Français vont devoir prendre des vacances près de chez eux, privilégiant les sites naturels des départements \"verts\" où le virus circule peu.\"Je crois que cette saison estivale, il faut le dire, et tout le monde le voit, ne sera pas comme les autres\", a-t-il déclaré devant l'Assemblée nationale. \"Le tourisme ne pourra reprendre que de façon concentrique dans un premier temps, avec une clientèle d'ultra-proximité et, on le voit, avec un certain nombre de sites qui vont pouvoir rouvrir\", a développé le secrétaire d'État chargé du tourisme. Parmi eux figurent \"les petits musées, certains sites naturels, parcs et jardins dans les départements qui seront 'verts', où le virus ne circule pas de façon active\", a détaillé M. Lemoyne. \"Cela va être, dans un premier temps, le temps de l'ultra-proximité, et puis petit à petit, en fonction naturellement de l'évolution du virus, les décisions pourront être prises pour élargir\", a-t-il précisé.Pour que les Français puissent \"souffler\" après des semaines de confinement, le gouvernement travaille à \"des mesures permettant de renforcer les chèques-vacances, de faciliter le déplacement de tous\", a indiqué le secrétaire d'État. Des mesures de relance du secteur seront discutées lors d'un comité interministériel le 14 mai, a-t-il précisé un peu plus tard devant le Sénat. L'Assemblée nationale a adopté mardi le plan de déconfinement du gouvernement, qui prévoit une reprise a minima de l'activité éducative, économique et sociale, à compter du 11 mai. Si les attestations de déplacement seront supprimées jusqu'à 100 km du domicile et si les commerces pourront rouvrir, en revanche les bars, restaurants, salles de cinéma et plages resteront fermés, tandis que festivals et grandes manifestations sportives au-delà de 5.000 personnes seront toujours interdits.Ce n'est que fin mai que le gouvernement annoncera, en fonction de la situation sanitaire, si les bars, cafés et restaurants peuvent rouvrir \"à partir du 2 juin\". Les hôtels pouvaient rester en activité, mais nombre d'entre eux ont fermé faute de clients. En outre la situation sanitaire sera étudiée localement, les départements étant classés tantôt en \"vert\" tantôt en \"rouge\": dans ces derniers, des écoles, \"certains commerces\" ou \"lieux extérieurs\" pourront être fermés, a précisé sur Franceinfo le ministre de la Santé Olivier Véran.",
    "date": "2020-04-29",
    "heading": "Le tourisme ne pourra reprendre dans un premier temps que dans \"l'ultra-proximité\", avant, éventuellement, un assouplissement des mesures.",
    "title": "Coronavirus : les Français vont devoir partir en vacances près de chez eux, prévient Jean-Baptiste Lemoyne"
}