{
    "article": "C'est une incroyable découverte qu'a faite la police aux Pays-Bas. Comme le relate le média local RTV Drenthe, un homme et six enfants ont été trouvés dans la cave d'une ferme isolée à Ruinerworld, un village situé dans le nord-est du pays, à environ 130 kilomètres d'Amsterdam. Reclus, ils attendaient \"la fin du monde\" : les enfants, âgés de 16 à 25 ans, ne savaient même pas que d'autres personnes vivaient sur Terre. Certains n'étaient pas enregistrés à l'état civil, ce qui pourrait expliquer pourquoi les autorités n'ont jamais rien soupçonné.La situation aurait pu encore perdurer, si l'un des fils, âgés de 25 ans, ne s'était pas retrouvé on ne sait comment dans un bistrot de la ville. Les clients ont appelé la police face à cette personne qui semblait complètement désorientée. En suivant ses indications, les forces de l'ordre ont alors procédé à une fouille de la ferme et ont découvert derrière une armoire un escalier qui menait à une cave, où se trouvaient l'homme et les cinq autres enfants.Aucune trace de la mèreBeaucoup de zones d'ombre entourent encore cette découverte. Selon les premiers éléments qui ont filtré, l'individu arrêté, âgé de 58 ans ne serait finalement pas le père des enfants, contrairement à ce qui avait été avancé dans un premier temps, et ne coopère pas avec les autorités. Interrogé par la presse néerlandaise, le propriétaire assure que le loyer était payé dans les temps : aucun voisin de se doutait que d'autres personnes habitaient dans la ferme.L'homme, présenté comme un \"voisin modèle\", aurait emménagé là avec les six enfants il y a neuf ans de cela. Ils vivaient en parfaite autonomie, avec un potager et une chèvre pour se nourrir. Il n'y aurait aucune trace de la mère par contre, alors que tous les occupants de la ferme ont été évacués dans le calme, a fait savoir le maire de la commune. Une enquête a été ouverte par la police néerlandaise, afin de savoir comment cette situation exceptionnelle a pu perdurer autant d'années.",
    "date": "2019-10-15",
    "heading": "Ils n'avaient aucun contact avec le monde extérieur et certains enfants n'étaient même pas inscrits à l'état civil.",
    "title": "Reclus avec six enfants, ils attendaient la fin du monde"
}