{
    "article": "Un accord sur le Brexit a été annoncé jeudi 17 octobre par Jean-Claude Juncker et le Premier ministre britannique Boris Johnson, juste avant un sommet européen. \"Nous en avons un!\", a lancé le président de la Commission européenne sur son compte Twitter, alors que Boris Johnson se vantait d'\"un excellent nouvel accord\". Accord sur le Brexit : Johnson espère le soutien du Parlement britanniquepar euronews (en français)\"Ce nouvel accord garantit que nous garderons le contrôle de nos lois, frontières, argent et commerce sans perturbations, et établit une nouvelle relation avec l'UE basée sur le libre-échange et une coopération amicale\", a précisé le chef du gouvernement britannique sur Twitter. M. Juncker, qui avait appelé le Premier ministre britannique dans la matinée, a qualifié l'accord d'\"équitable et équilibré\". Il a recommandé aux dirigeants des 27, qui commençaient à arriver à Bruxelles pour le sommet, de donner leur feu vert.Les pourparlers entre Londres et Bruxelles ont porté sur plusieurs questions sensibles : la manière d'éviter le retour d'une frontière entre l'Irlande, membre de l'UE, et l'Irlande du Nord, partie du Royaume-Uni, afin de préserver la paix sur l'île tout en permettant des contrôles douaniers, le droit de regard accordé aux autorités nord-irlandaises sur l'accord de divorce ou encore la relation future.Michel Barnier, négociateur en chef de l'Union européenne, a brièvement détaillé les principes de l'accord lors d'un point presse: \"Ce texte permet d'apporter de la sécurité juridique et de la certitude partout, là où le Brexit crée de l'incertitude. Et d'abord, pour les citoyens, les citoyens européens au Royaume-Uni, les citoyens britanniques vivant dans l'un des États-membres. Les citoyens resteront notre priorité.\"Ce deuxième accord sera-t-il approuvé ?Il s'agit du deuxième accord trouvé entre Londres et Bruxelles pour mettre en oeuvre le résultat du référendum britannique de juin 2016. Le premier, négocié par Theresa May, avait été rejeté à trois reprises par le parlement britannique. Cet accord devra encore être ratifié par les parlements britannique et européen. Au Royaume-Uni. Boris Johnson, qui veut coûte que coûte un divorce à la fin du mois, a appelé les députés britanniques à approuver cet accord lors d'une séance parlementaire exceptionnelle samedi. La mission de Boris Johnson devant son parlement sera délicate, car il n'a plus de majorité, et devra compter sans le soutien du DUP, qui fait partie d'une coalition parlementaire avec son Parti conservateur.Ce parti unioniste nord-irlandais a douché l'optimisme en déclarant qu'il ne pouvait pas \"soutenir ce qui est proposé sur les questions des douanes et du consentement (de l'exécutif nord-irlandais au projet de Brexit). Il a également regretté \"un manque de clarté sur la TVA\", à savoir le régime de taxe qui sera appliqué en Irlande du Nord.Le chef du parti travailliste, principale formation d'opposition au Royaume-Uni, a également appelé les députés britanniques à \"rejeter\" l'accord. Cet accord \"ne rassemblera pas le pays et doit être rejeté. La meilleure façon de résoudre le Brexit est de donner à la population le dernier mot lors d'un vote populaire\", a déclaré Jeremy Corbyn, leader du Labour, dans un communiqué.",
    "date": "2019-10-17",
    "heading": "Cet accord sur le Brexit entre Bruxelles et Londres devra encore être ratifié par les parlements britannique et européen. Le chef de l'opposition britannique et le petit parti nord-irlandais DUP ont d'ores et déjà rejeté cet accord de divorce.",
    "title": "Brexit : un accord annoncé par Boris Johnson et Jean-Claude Juncker"
}