{
    "article": "Face au président américain Donald Trump qui l'appelle à mettre fin à son opération militaire en Syrie, Recep Tayyip Erdogan ne lâche rien. \"Ils nous disent de 'déclarer un cessez-le-feu'. Nous ne pourrons jamais déclarer un cessez-le-feu\" tant que la Turquie n'aura pas chassé \"l'organisation terroriste\" de la frontière\", a déclaré mardi 15 octobre le président turc à des journalistes du quotidien Hurriyet dans l'avion qui le ramenait d'Azerbaïdjan. Syrie : Erdoğan fermé à la négociationpar euronews (en français)\"Ils exercent des pressions sur nous pour que nous arrêtions l'opération. Nous avons un objectif clair. Nous ne sommes pas préoccupés par les sanctions\", a encore dit M. Erdogan, six jours après que la Turquie a lancé son offensive pour éloigner de sa frontière les Kurdes de la milice des Unités de protection du peuple (YPG).Il a également dit que l'entrée de l'armée syrienne dans Minbej ne représentait pas un développement \"très négatif\" pour son pays tant que la région est vidée de combattants kurdes syriens. \"Pour moi, l'entrée du régime dans Minbej n'est pas un (développement) très, très négatif. Pourquoi ? Parce que c'est leur territoire\".Mike Pence en Turquie jeudiLe vice-président américain Mike Pence rencontrera M. Erdogan jeudi avec l'objectif affiché d'obtenir un \"cessez-le-feu immédiat\" dans le nord de la Syrie. M. Pence sera accompagné en Turquie de Mike Pompeo, chef de la diplomatie américaine, Robert O'Brien, conseiller à la sécurité nationale, et James Jeffrey, émissaire américain pour la Syrie, a précisé la Maison Blanche. Le vice-président \"réaffirmera l'engagement de M. Trump à maintenir les sanctions économiques punitives visant la Turquie tant qu'une solution n'aura pas été trouvée\", a indiqué l'exécutif américain.Les forces du régime de Bachar al-Assad ont commencé à se déployer mardi dans certains secteurs du nord de la Syrie qui échappaient à leur contrôle, à la faveur d'un accord conclu avec les autorités kurdes visant à contenir l'offensive turque. Bien que considérées comme \"terroristes\" par Ankara, les milices kurdes des Unités de protection du peuple (YPG) sont des alliées de l'Occident dans la lutte contre les jihadistes de l'État islamique, d'où le tollé international suscité par l'offensive turque.",
    "date": "2019-10-16",
    "heading": "Le président turc a réitéré mardi son refus des demandes de dirigeants américains d'un cessez-le-feu dans le nord de la Syrie. \"Nous ne pourrons jamais déclarer un cessez-le-feu\" tant que la Turquie n'aura pas chassé \"l'organisation terroriste\" de la frontière\", a-t-il assuré.",
    "title": "Offensive turque en Syrie : Recep Tayyip Erdogan ne \"déclarera jamais de cessez-le-feu\" sans avoir atteint ses objectifs"
}