{
    "article": "\"Il y a le feu dans une cheminée mais il n'y a pas de mort ni de blessé\", a affirmé à l'AFP une source proche des secours.L'incident se serait produit au niveau du haut-fourneau nº4 (HF4), qui éatit en phase de redémarrage, après trois semaines d'arrêt, rapporte La Voix du Nord. Selon le quotidien local, de la matière en fusion aurait débordé du fourneau.\"Il y a effectivement eu une explosion ce matin dans le secteur du haut-fourneau\", a dit à l'AFP une porte-parole d'ArcelorMiIttal France. \"A notre connaissance pour le moment, il n'y a pas de blessé\", a-t-elle précisé. \"Il y a eu quelques personnes choquées qui sont prises en charge\".\"Pour l'instant, on a deux priorités: avant tout la sécurité des personnes, donc le lieu de l'incident a été évacué immédiatement\", a poursuivi la porte-parole. Ensuite, \"la maîtrise de l'incident et de ses conséquences immédiates, donc les équipes sont concentrées là-dessus pour le moment\", a-t-elle dit.La semaine dernière, la CGT avait signalé les failles dans la sécurité sur le HF4. \"Dans la nuit du 27 au 28 avril dans la phase de redémarrage du haut-fourneau 4, pour des raisons encore inconnues, de la matière en fusion (laitier) a été projetée par des tuyères situées à plusieurs mètres au dessus du trou de coulé\", informait le syndicat dans un communiqué.\"Fort heureusement, nous avons à déplorer aucune victime, bien que quelques salariés l'ont échappé belle. Il est à craindre que cet événement aurait fait de nombreuses victimes en journée\", précisait-il.",
    "date": "2016-05-04",
    "heading": "Une forte explosion s'est produite mercredi 4 mai sur le site d'ArcelorMittal à Grande-Synthe, près de Dunkerque, a-t-on appris de sources concordantes. L'incident serait dû à un incendie dans une cheminée, provoqué par un débordement de matière en fusion.La détonation, qui se serait produite peu avant 10 heures, a été entendue à plusieurs kilomètres du site et un important panache de fumée noire s'est dégagé, selon une correspondante de l'AFP.",
    "title": "Dunkerque :explosion dans une usine, pas de blessés"
}