{
    "article": "Le Défenseur des droits Jacques Toubon a ouvert une enquête.Après le contrôle, par trois policiers, d'un handicapé gare de Lyon à Paris, dont la vidéo postée par un témoin a suscité une vive émotion sur les réseaux sociaux, le Défenseur des droits été saisi par le collectif Stop contrôle au faciès.Sur la vidéo, on aperçoit trois policiers s'éloignant d'un homme, assis par terre, ses affaires personnelles éparpillées autour de lui, ses prothèses démises et au sol.L'homme retrouvé par France24 explique qu'il cherchait à rejoindre la gare du Nord lundi lorsque les policiers ont procédé à un contrôle d'identité.\"Mais je n'ai pas tous mes papiers\", dont la demande \"est encore en attente à la préfecture\", a expliqué François Bayga, précisant avoir donné aux policiers sa carte d'AME (aide médicale d'État) et celle de son club de rugby en fauteuil roulant.\"Ils m'ont demandé où j'avais eu mon téléphone, m'accusant de l'avoir volé. J'ai commencé à m'énerver\", ajoute M. Bayga, qui poursuit: \"J'ai été plaqué contre le mur et tandis que je me débattais, l'un des policiers me tirait la jambe (...) Je leur ai dit plusieurs fois +Ce sont des prothèses+. Ils ont insisté pour me fouiller. J'ai alors tout enlevé\".\"Je me suis senti complètement humilié\", a-t-il ajouté.La scène a vivement fait réagir les internautes, qui dénoncent dans leurs commentaires une \"honte\" ou un \"abus de pouvoir\". Sur sa page Facebook, le club de rugby CAPSAAA-Paris a appelé à manifester mercredi prochain devant la gare de Lyon pour \"soutenir notre coéquipier et ami François Bayga\".Selon une source policière cependant, \"cette personne handicapée urinait sur le quai\" lorsqu'elle a été contrôlée. Après avoir été verbalisé, l'homme \"a fait un esclandre et de lui-même il a jeté ses prothèses pour rameuter la foule\".\"Ces faits ont été confirmés par la vidéo\" de la RATP, a-t-on indiqué de même source, en précisant que le contrôle \"s'est passé tout à fait normalement jusqu'à la verbalisation\", ce que ne montre pas le film posté sur les réseaux sociaux \"dont on ne voit que la fin\".",
    "date": "2016-05-05",
    "heading": "La vidéo a été visionnée près de deux millions de fois sur Facebook. Elle montre un homme assis à terre, ses prothèses de jambes posées en vrac sur le sol, suite à un contrôle policier.",
    "title": "Contrôle d'un handicapé Gare de Lyon : le Défenseur des droits saisi"
}