{
    "article": "Un cinéma après la manifestation. Plusieurs centaines de jeunes ont envahi et occupé dimanche 1er mai pendant environ une heure un cinéma du centre-ville de Rennes. L'établissement a été évacuée de tous ses clients, a constaté l'AFP. Peu après l'arrivée de la manifestation intersyndicale contre la loi travail sur l'esplanade Charles de Gaulle au centre de Rennes vers 12h30, entre 200 et 300 jeunes ont soudainement envahi le multiplex Gaumont donnant sur cette place. Suite au déclenchement de l'alarme, la direction du cinéma a fait évacuer les clients des salles de projection et du cinéma pendant que certains jeunes, présents à tous les étages du bâtiment, clamaient: \"Le Gaumont, il est à qui? Il est à nous\". Les manifestants ont quitté le cinéma environ une heure après y être entré, a rapporté France Bleu Armorique. Ils se sont ensuite dirigés vers la salle de la cité ou l'intersyndicale doit tenir une réunion pour envisager les suites du mouvement, selon la radio. Le défilé intersyndical, qui a rassemblé entre 2.000 et 3.500 manifestants selon police et syndicats, parti de la place de la Mairie de Rennes sans incident alors que cette place était interdite à toutes les manifestations depuis le début du mouvement contre la loi travail, s'était auparavant déroulé calmement. Seul incident, plusieurs centaines de jeunes, dont certains cagoulés, ont à un moment stoppé le cortège officiel pour mener une action de revendication contre les \"violences policières\" sur une passerelle enjambant la Vilaine, près de laquelle un étudiant manifestant de 20 ans a été blessé gravement par un projectile lors de la manifestation de jeudi et a perdu définitivement l'usage de son œil. Après avoir peint en rouge la passerelle, ils ont tagué \"Police Mutile\" sur la passerelle avant de repartir avec le cortège en criant: \"ça crève les yeux, la police mutile, la police assassine!\".",
    "date": "2016-05-01",
    "heading": "",
    "title": "Rennes : des manifestants envahissent un cinéma"
}