{
    "article": "La date du deuxième référendum, initialement prévu le 6 septembre, \"a été reportée au 4 octobre 2020 compte tenu des conséquences de la crise sanitaire\", a expliqué la porte-parole. Matignon avait déjà annoncé fin mai aux leaders indépendantistes et loyalistes calédoniens son intention de reporter le scrutin au 4 octobre. Mais le 12 juin dernier une majorité des élus du Congrés de Nouvelle-Calédonie appelé à se prononcer sur le projet de décret avait souhaité que le prochain référendum se tienne plutôt le 25 octobre. Les indépendantistes du FLNKS souhaitaient disposer de plus de temps, compte tenu du report du deuxième tour des municipales au 28 juin, dont la campagne va selon eux \"empiéter\" sur celle du référendum.Le groupe Calédonie ensemble (non idépendantiste, centre droit) s'est dit lui aussi favorable au 25 octobre afin de garantir \"une participation au moins aussi importante qu'en 2018 (81%)\".Seuls les élus non indépendantistes de l'Avenir en Confiance (droite, proche LR) et un élu loyaliste non-inscrit (soit au total 19 voix sur 54) avaient émis un avis favorable à la date proposée par Edouard Philippe. Les trois élus de l'Eveil Océanien (parti communautaire wallisien et futunien) avaient plaidé pour la recherche d'une date, autre que celle du 4 octobre, qui puisse faire consensus.Ce nouveau référendum fait suite à un premier scrutin, qui s'est tenu le 4 novembre 2018 et a vu la victoire du \"non\" à l'indépendance (56,7%). Un troisième scrutin peut encore avoir lieu d'ici 2022, si le non l'emporte le 4 octobre.Le projet de décret du gouvernement a par ailleurs provoqué une levée de bouclier des indépendantistes car il prévoit que le drapeau tricolore puisse être utilisé pendant la campagne officielle, comme le souhaitaient les non-indépendantistes.",
    "date": "2020-06-24",
    "heading": "Le référendum sur l'indépendance en Nouvelle-Calédonie est officiellement reporté au 4 octobre 2020, selon le décret du ministère de l'Intérieur convoquant les électeurs, a indiqué mercredi la porte-parole du gouvernement Sibeth Ndiaye à l'issue du Conseil des ministres.",
    "title": "Le référendum sur l'indépendance en Nouvelle-Calédonie aura lieu le 4 octobre "
}