{
    "article": "Agé de 26 ans, l'international camerounais était entré en jeu depuis sept minutes lorsqu'il s'est effondré au sol, sans aucun contact préalable avec un autre joueur.\"Je n'arrive pas à y croire. C'est un cauchemar. Pour moi, pour l'équipe et pour tous les supporteurs de Dinamo. C'est trop\", a réagi Ionel Danciulescu, directeur général du club. Le Dinamo Bucarest avait déjà connu une tragédie similaire en octobre 2000, quand un autre joueur du club, Catalin Haldan, avait perdu la vie lors d'une rencontre amicale contre l'équipe locale de Santierul Naval. \"C'est comme si on était maudit\" a témoigné le patron de l'équipe roumaine.\"Nous t'aimerons toujours, Patrick Ekeng!\" a écrit le club bucarestois sur Facebook, affirmant que le joueur \"est parti, en portant le T-shirt blanc-rouge, pour rejoindre Catalin Haldan\" et d'autres joueurs qui ont \"écrit l'Histoire\" du club. 13 ANS APRÈS FOÉ, LE CAMEROUN ENCORE TOUCHÉLa disparition du milieu de terrain camerounais, passé par le club du Mans en Ligue 2 entre 2010 et 2013, fait écho au décès de son compatriote Marc-Vivien Foé en 2003, terrassé par une crise cardiaque en plein match entre le Cameroun et la Colombie au stade de Gerland à Lyon. La légende des \"Lions Indomptables\" Samuel Eto'o a salué la mémoire d'un \"soldat\" parti au front.Le dernier cas de mort d'un joueur de football professionnel des suites d'un malaise cardiaque, remontait au 30 avril 2015 avec la disparition de Grégory Mertens, défenseur de Lokeren (1ere div. belge), décédé trois jours après une crise cardiaque sur le terrain.Ce samedi 7 mai, la Fédération roumaine de football a annoncé le report de la finale de la Coupe de Roumanie et de tous les matchs organisés par la Fédération entre aujourd'hui et lundi prochain.",
    "date": "2016-05-07",
    "heading": "Le milieu de terrain camerounais Patrick Ekeng est décédé vendredi soir après un malaise survenu lors d'un match du Championnat de Roumanie opposant son club du Dinamo Bucarest au Viitorul Constanta. \"Des tentatives de réanimation ont été faites durant une heure et demie sans réussite\", a déclaré le médecin du club.",
    "title": "VIDÉO - Émoi après la mort en plein match du footballeur Patrick Ekeng"
}