{
    "article": "\"La démocratie n'est pas optionnelle\". L'eurodéputé et membre de la direction du Rassemblement national, Nicolas Bay, s'est insurgé mercredi 24 juin contre le report des élections régionales évoqué par l'Élysée. Un \"marchandage\" digne d'une \"république bananière\", selon lui. \"C'est dans les républiques bananières qu'on reporte de plusieurs années comme ça un scrutin pour convenance personnelle du pouvoir\", a déclaré sur CNews l'eurodéputé. Les élections régionales doivent avoir lieu en mars 2021, mais l'Élysée avait indiqué la semaine dernière qu'Emmanuel Macron avait \"ouvert le débat\" d'un report au-delà de la présidentielle de 2022, après un début de polémique sur des propos rapportés. Selon des présidents de régions, le président aurait conditionné l'aide financière de l'État à leur soutien à ce report.\"C'est une espèce de marchandage entre un président de la République qui n'a aucune assise locale, qui n'a pas de parti, et qui s'appuie sur des espèces de grands seigneurs féodaux que sont les présidents, la plupart LR, de ces régions, sur fond d'échange de moyens financiers de l'État et des collectivités locales mais aussi de tripatouillage électoral\", a estimé le représentant du RN. \"La démocratie elle n'est pas optionnelle, les élections ce n'est pas quelque chose qu'on fait en fonction de l'humeur du moment\", a-t-il ajouté en rappelant que le mandat des présidents de région était de 5 ans et \"pas de 6 ans ou de 7 ans\".Emmanuel Macron a relancé le débat d'un éventuel report des régionales lors d'un déjeuner mardi à l'Élysée réunissant les présidents de groupe du Sénat, dominé par l'opposition de droite.Selon le chef de file des sénateurs LR Bruno Retailleau, Emmanuel Macron a déclaré que \"le plan de relance ne peut pas passer par les régions et les départements si on respecte le calendrier électoral\".",
    "date": "2020-06-24",
    "heading": "Emmanuel Macron aurait déclaré que \"le plan de relance ne peut pas passer par les régions et les départements si on respecte le calendrier électoral\".",
    "title": "Report des Régionales : digne d'une \"république bananière\", selon le RN"
}