{
    "article": "Le 20 septembre 2019, le procès de Jean-Luc Mélenchon connaît sa deuxième journée au sein du tribunal de grande instance de Bobigny (Seine-Saint-Denis). Pour rappel, le 16 octobre 2018, le président de La France Insoumise, en compagnie de cinq proches, s'était opposé à une perquisition menée dans son siège, provoquant des bousculades allant même au contact des forces de l'ordre et du magistrat présent. Dernier avocat de la partie civile à s'exprimer, Eric Dupond-Moretti a vivement chargé le dirigeant de la France Insoumise. \"Vos explications sont pathétiques\", a-t-il notamment lancé aux cinq personnalités en procès. Avant d'ajouter : \"Le premier dit avoir été entraîné par la foule car son centre de gravité est trop haut! Le deuxième (NDLR : Jean-Luc Mélenchon) ne se souvient pas avoir poussé un juge! Le troisième (NDLR : Alexis Corbière) dit qu'il avait le micro sous le nez pour justifier le volume de sa voix! Le quatrième a enfoncé la porte pour le symbole!\" \"Pallier la chute de votre électorat\" Poursuivant sa diatribe, le célèbre avocat s'est aussi lancé dans une analyse politique : \"Mais vous ne voulez pas et vous ne pouvez pas reconnaître les faits, vous niez l'évidence car vous avez vos électeurs et il s'agit de pallier la chute de votre électorat\". S'étonnant que le compte Twitter de Jean-Luc Mélenchon live-tweete en temps réel le procès, Me Dupond-Moretti a tancé son \"manque de courage, parce que lorsque l'on est un révolutionnaire, on pratique une défense de rupture et on ne parle pas complot\", tout en faisant une analogie avec la situation politique du Brésil : \"Vous êtes le Lula français, tiens donc ! On a juste des politiques qui ont traité des policiers comme de la merde !\" \"On n'est pas au Venezuela ici !\" En sortant du tribunal, Eric Dupond-Moretti s'est également exprimé devant la presse. Reprenant en quelque sorte son argumentaire du tribunal, il a dénoncé un Jean-Luc Mélenchon et des Insoumis \"dans une logique paranoïaque\". \"On est chez les fous !\", a-t-il insisté. Avant de reprocher à Jean-Luc Mélenchon sa défense : \"Voilà ce que vous auriez pu dire M. Mélenchon : cette perquisition, on l'a mal vécue, mais on a un peu déconné, c'est vrai, ils n'y étaient pour rien ces policiers. On s'excuse. Mais dire ça, vous en êtes incapables car c'est vous la victime dans ce procès politique, hein !\". Une assertion doublée d'une conclusion choc, les yeux dans les yeux : \"On n'est pas au Venezuela ici ! Ici, on est en France, et quand on outrage un policier, on est condamné !\"",
    "date": "2019-09-20",
    "heading": "Le procès de Jean-Luc Mélenchon connaît le 20 septembre sa deuxième journée au sein du tribunal de grande instance de Bobigny. Voici, citations à l'appui, la diatribe de Éric Dupond-Moretti, avocat de la partie civile, contre les Insoumis.",
    "title": "Procès : Dupond-Moretti attaque vivement Mélenchon"
}