{
    "article": "Ségolène Royal vit une semaine mouvementée. Mercredi, l'ancienne ministre, nommée par Emmanuel Macron ambassadrice chargée de la négociation internationale pour les pôles arctique et antarctique, était au cœur d'une polémique pour avoir manqué quatre réunions du Conseil de l'Arctique. Interrogée dans l'émission Quotidien, l'ex-présidente de la région Poitou-Charentes a tenté de s'expliquer. \"Je ne me balade pas pour le plaisir, comme d'autres peut-être le font. Je fais attention aux déplacements, qu'ils soient vraiment utiles. Et je fais attention au bilan carbone\", a-t-elle indiqué sur TMC. La journaliste de l'émission lui a alors rappelé, photos à l'appui, qu'elle s'était rendue en juillet 2018 à Reykjavik, en Islande, pour l'inauguration du Lapérouse, un bateau de croisière de luxe de la compagnie Ponant. Après avoir nié, dans un premier temps, avoir participé à ce déplacement, l'ambassadrice des pôles s'est raccrochée à des explications alambiquées. \"Je pense que c'est un bon équilibre entre l'aide au développement économique, d'autant que les paquebots de la compagnie Ponant font très attention à leur bilan carbone, et compensent leur bilan carbone, ce qui n'est pas le cas de toutes les sociétés. (...) Ils intègrent complètement les dimensions de développement durable\", insiste-t-elle.Comme le rappelle Quotidien, ce voyage a été organisé en avion privé pour un aller-retour dans la journée. Une expédition express qui soulève quelques questions. \"Ce n'est pas aux frais de l'État, contrairement à ce que vous semblez insinuer\", a-t-elle alors lancé l'ex-ministre de l'Ecologie en assurant qu'il s'agissait « d'un avion de l'entreprise\". \"Après m'avoir reproché de ne pas voyager assez, Valentine (la journaliste de Quotidien, NDLR) insinue que je fais payer des jets privés. C'est cela que je démens fermement. On pardonne parce que c'est l'esprit Quotidien\", a commenté Ségolène Royal sur Twitter se défendant de nuire au bilan carbone.",
    "date": "2019-09-21",
    "heading": "Interrogée dans l'émission Quotidien au sujet d'un voyage en Islande en avion privé, l'ambassadrice des négociations sur les pôles arctique et antarctique a tenté de s'expliquer...",
    "title": "Ségolène Royal : un aller-retour pour l'Islande qui questionne "
}