{
    "article": "Le couple exécutif est de retour où il était avant la \"tempête\" du second semestre 2018. Tel est le premier enseignement du baromètre politique BVA-Orange du mois de septembre pour RTL et La Tribune, qui indique que 37% des Français déclarent avoir une bonne opinion d'Emmanuel Macron en tant que président de la République (+3 points), contre 63% qui en ont une mauvaise opinion (-3 points). Emmanuel Macron a ainsi regagné la quasi-totalité des points perdus dans la deuxième moitié de 2018 (+11 points depuis novembre dernier) et se rapproche du niveau qui était le sien avant que n'éclate l'affaire Benalla. Edouard Philippe profite du même mouvement à la hausse : 41% des Français ont une bonne opinion de lui en tant que Premier ministre (+3), contre 58% (-4) qui en ont une mauvaise opinion.Un soutien inégal aux mouvements sociauxLe mouvement dans les urgences hospitalières continue de bénéficier d'un très large soutien dans l'opinion publique : 88% (+1 depuis début septembre) approuvent ce mouvement, dont 60% qui l'approuvent tout à fait. En revanche, les Français sont plus partagés sur les mouvements qui ont eu lieu contre la réforme des retraites : le mouvement à la RATP n'est approuvé que par 39% des Français alors que le mouvement des professions libérales recueille l'approbation d'une majorité de Français (59%). Sur ces sujets, les clivages sociaux et politiques sont significatifs.Une proportion grandissante de Français (42%; +4) pensent que le mouvement des Gilets jaunes va regagner en intensitéLes Français sont de moins en moins convaincus que le mouvement des Gilets jaunes va s'arrêter : seuls 11% le pensent (-7 points en deux semaines). Si 32% considèrent qu'il va s'essouffler (+2), ils sont une majorité relative (42%; +4 points) à penser qu'il va regagner en intensité. Pour autant, la majorité d'entre eux ne souhaite pas que le mouvement se poursuive dans les prochaines semaines (52% ; stable). A l'inverse, 37% d'entre eux veulent que le mouvement continue (-2 points), notamment les employés et ouvriers, les personnes qui vivent en zone rurale, les sympathisants de gauche ou ceux du Rassemblement national.Quelles évolutions significatives dans notre palmarès des personnalités ?• Notre classement est toujours dominé par Nicolas Hulot (41% ; +1) • Marine Le Pen occupe la deuxième place (29%; +2) et continue de bénéficier du soutien massif de ses sympathisants (91%)• Nicolas Sarkozy arrive toujours en tête chez les sympathisants de droite (66%; stable)• A gauche, aucune personnalité ne parvient à émerger durablement. Bernard Cazeneuve peine à apparaître comme un recours évident auprès des sympathisants PS (33% ; -2).• Depuis son annonce de candidature à Paris, Cédric Villani voit sa cote d'influence progresser (18%; +6 depuis juin). S'il devance Benjamin Griveaux (11%) auprès de l'ensemble des Français, il est en revanche assez nettement distancé par l'ancien porte parole du gouvernement auprès des sympathisants LREM (28% contre 37%).",
    "date": "2019-09-20",
    "heading": "Le président de la République et son Premier ministre poursuivent leur remontée, à un niveau proche de \"l'avant-affaire Benalla\", révèle ce vendredi 20 septembre le baromètre politique BVA-Orange pour RTL et La Tribune. Du côté des mouvements sociaux en cours, la perspective d'un réveil des \"gilets jaunes\" fait son chemin dans l'opinion.",
    "title": "Sondage BVA - Orange : le couple Macron/Philippe au plus haut depuis juillet 2018"
}