{
    "article": "C'est une hypothèse qui inquiète les médecins et les autorités. Et si, après la fin du confinement, une deuxième vague de Covid-19 frappait la France encore plus violemment ? Si pour certains, ce rebond de l'épidémie est inévitable, pour d'autres, comme le Pr Raoult, il est loin d'être acquise.\"On suit avec énormément de tests l'épidémie, a expliqué le patron de l'IHU Méditerranée Infection sur BFMTV. Vous voyez qu'il y a eu un pic à ce moment-là, et depuis il y a eu une décroissance. Cette courbe, c'est une courbe en cloche.\" \"C'est la courbe typique des épidémies, la plupart tu temps ça se passe comme ça, a-t-il encore indiqué. Donc cette histoire de rebond, c'est une fantaisie qui a été inventée à partir de la grippe espagnole, qui a commencé l'été. Donc il n'y a rien à voir.\"\"En général ça se passe en une seule courbe, qui est une courbe de cette nature-là\", a enfin tranché le médecin, en commentant la courbe des infections au Covid-19.Sa position n'est toutefois pas partagée par une partie du corps médical, a commencer par le Conseil scientifique mis en place par Emmanuel Macron. Dans son dernier avis en date, le 20 avril dernier, il mettait en garde : \"Un relâchement trop soudain des mesures de contrôle pourrait se traduire par une remontée rapide du nombre de cas et par un retour des formes graves en hospitalisation et en réanimation.\"En Allemagne, le virologue Christian Drosten - à l'origine de la politique de tests massifs en vigueur outre-Rhin- s'inquiète publiquement d'une éventuelle deuxième vague, indique Sciences et Avenir. Il craint notamment, comme le Conseil scientifique français, un relâchement trop rapide et trop important des mesures sanitaires. Et de rappeler le cas de la grippe espagnole, dont la deuxième vague, à l'automne, avait été bien plus mortelle que la première.",
    "date": "2020-04-29",
    "heading": "\"Cette histoire de rebond, c'est une fantaisie\", a estimé le professeur.",
    "title": "\"C'est une fantaisie\" : le Pr Raoult ne s'attend pas à une deuxième vague de Covid-19"
}