{
    "article": "Une chute de 14 points en deux ans. Les trois quarts des Français disent avoir une mauvaise opinion de Jean-Luc Mélenchon, selon un sondage* Odoxa pour Le Figaro et franceinfo publié jeudi 19 septembre. Un total de 72 % des Français disent avoir une mauvaise opinion du chef de file de La France insoumise (35% \"plutôt mauvaise\" et 37% \"très mauvaise\"). Une bonne image pour 28 % des Français28 % des personnes interrogées ont à l'inverse une bonne opinion (5 % \"très bonne\" et 23 % \"plutôt bonne\") de Jean-Luc Mélenchon, soit 14 points de moins qu'en septembre 2017 (42 %) et huit de moins qu'en novembre 2017 (36 %). La popularité de Jean-Luc Mélenchon reste extrêmement forte dans les rangs des sympathisants LFI dont 95% ont une bonne opinion. Mais chez les sympathisants PS, EELV, LREM, LR et RN ont une mauvaise opinion de lui. Côté image, 73 % des personnes interrogées jugent que le qualificatif \"agressif\" s'applique \"plutôt bien\" à sa personnalité. À l'inverse, une majorité considère que les caractéristiques de \"proche des gens\", \"compétent\", \"honnête\" ou \"sympathique\" s'appliquent \"plutôt mal\" au député de Marseille. Jean-Luc Mélenchon et cinq de ses proches sont jugés depuis jeudi au tribunal de Bobigny (Seine-Saint-Denis) après la perquisition mouvementée d'octobre 2018 au siège de LFI. Alors que l'homme de gauche estime qu'il s'agit d'un procès \"politique\", 62 % des Français disent ne pas être d'accord, tandis que 37 % sont d'accord.\"Une manipulation\" Enfin, 65 % voient dans Jean-Luc Mélenchon \"plutôt un handicap\" pour LFI (34 % \"un atout\") et 74 % \"plutôt un handicap pour la gauche\" (\"plutôt un atout\" pour 25 %).Après la publication de ce sondage, des députés LFI l'ont vertement critiqué vendredi. Adrien Quatennens yu a vu sur Radio Classique \"une manipulation\" tandis que Eric Coquerel évoquait sur Public Sénat les conséquences des \"images qui tournent en boucle qui laissent penser que Jean-Luc Mélenchon est quelqu'un qui ne se contrôle pas\". Mathilde Panot, sur RFI, a, préféré mettre en avant les près de \"quatre Français sur dix\" qui pensent que le procès est \"politique\".*Ce sondage a été réalisé par internet les 18 et 19 septembre, selon la méthode des quotas, auprès d'un échantillon représentatif de la population française de 1.005 personnes âgées d'au moins 18 ans. La marge d'erreur est de 1,4 à 3,1 points.",
    "date": "2019-09-20",
    "heading": "L'image du député insoumis s'est nettement dégradée depuis l'élection présidentielle de 2017. Au total, 72 % des Français disent avoir une mauvaise opinion de Jean-Luc Mélenchon",
    "title": "Jean-Luc Mélenchon : les trois quarts des Français ont une mauvaise opinion du leader de la France insoumise"
}