{
    "article": "Emmanuel Macron a livré son analyse de la crise des \"gilets jaunes\" dans une interview accordée au magazine américain \"Time\", dont il fait la couverture, a relevé BFMTV jeudi 19 septembre. En anglais dans le texte, il estime que le mouvement de contestation est dû à la dégradation du niveau de vie des classes moyennes et populaires, mais aussi à la peur.\"La question, ce n'est pas d'être choqué, c'est d'essayer de comprendre et de résoudre les problèmes, a expliqué le président à propos du mouvement de contestation qui empoisonne son mandat depuis la fin de l'année 2018. \"Je pense que c'est la réaction des classes moyennes et des classes populaires dans nos démocraties, a-t-il poursuivi. Toutes ces grandes transitions économique, technologique, climatique font qu'on n'améliore pas leur vie quotidienne et que leur niveau de peur augmente.\"Interrogé sur les accusations d'arrogance et de proximité avec les plus riches, Emmanuel Macron a estimé qu'il s'agissait d'une spécificité française. \"Dans notre pays, on veut du leadership, mais on veut aussi tuer les leaders\", a-t-il estimé. Le président est également revenu sur toutes ces images qui ont pu créer la polémique depuis le début de son quinquennat, comme lorsqu'il a dit à un jeune chômeur qu'il suffisait de \"traverser la rue\" pour trouver du travail.\"\"C'est vrai, cela crée une image, a-t-il estimé. La politique, c'est aussi de la perception. Mon défi,c'est d'écouter les Français bien mieux que je ne l'ai fait au tout début. D'avoir une méthode, de réformer avec le pays, et pas seulement pour le pays.\"\"D'une certaine façon, les gilets jaunes ont été très bons pour moi (...) parce que cela m'a rappelé comment je devais être. J'ai probablement donné l'impression que je voulais réformer contre le peuple. Et parfois mon impatience a été ressentie comme une impatience vis-à-vis des Français. Ce n'est pas le cas\", ajoute Emmanuel Macron, qui a placé \"l'Acte II\" de son quinquennat sous les mots d'ordre d'\"écoute\" et de \"proximité\".\"Maintenant, je pense que je dois prendre plus de temps à expliquer où nous sommes et ce que nous voulons faire exactement\", précise-t-il. Il devrait notamment lancer d'ici la fin du mois la concertation sur la réforme des retraites lors d'un déplacement en province.L'édition européenne de \"Time\" consacre sa couverture à Emmanuel Macron pour la seconde fois depuis le début du quinquennat, après une première \"une\" le présentant en novembre 2017 comme \"le prochain leader de l'Europe\"... \"si seulement il peut diriger la France\".À la fin de cet entretien, il indique qu'il \"écrira\" lorsqu'il sera parti de l'Elysée. \"C'est pourquoi je suis très tranquille à propos de l'avenir. Le jour où les gens décideront que je ne suis plus au pouvoir, je sais ce que je ferai\".",
    "date": "2019-09-19",
    "heading": "\"Mon défi, c'est d'écouter les Français bien mieux que je ne l'ai fait au tout début\".",
    "title": "Dans une interview au \"Time\", Emmanuel Macron analyse la crise des \"gilets jaunes\""
}