{
    "article": "L'ESSENTIEL♦ Port du masque obligatoire dans les transports publics.♦ La date du 11 mai sera \"repoussée\" si les indicateurs ne sont pas au rendez-vous. ♦ Une différenciation territoriale, \"verte ou rouge\", sera mise en place au niveau des départements.♦ Une \"deuxième phase\" débutera le 2 juin et ira jusqu'à l'été.♦ Ouverture des collèges dans les départements peu touchés à partir du 18 mai. Décision \"fin mai\" sur les lycées.♦ Le \"télétravail devra être maintenu partout où c'est possible\".♦ Les commerces pourront rouvrir le 11 mai. Décision prise fin mai pour les cafés et restaurants.♦ Les rassemblements seront limités à 10 personnes, dans les lieux publics comme privés.Devant une Assemblée nationale clairsemée en raison des règles sanitaires face au Covid-19, Edouard Philippe a présenté le dispositif de levée du confinement en France, mardi 28 avril. \"Jamais le pays n'avait été confiné comme il l'est aujourd'hui. De toute évidence, il ne peut l'être durablement. Le confinement pourrait entraîner des effets délétères\" a mis en garde le chef de Matignon. \"L'instrument efficace\" du confinement ne \"doit pas être dépassé par ses conséquences négatives. Un confinement prolongé aurait des conséquences gravissimes\", prévient le Premier ministre, qui avertit face au \"risque de l'écroulement\". Le Covid-19 a fait plus de 23000 morts en France depuis le 1er mars, avec un ralentissement observé ces dernières semaines. \"La décrue est lente, mais régulière\", commente Edouard Philippe. La stratégie du gouvernement s'articule autour de trois constats, le premier médical. \"Nous allons devoir vivre avec le virus. Ce n'est pas réjouissant, mais c'est un fait\". Le deuxième, à la fois \"médical et politique\", la progressivité. Le \"risque d'une seconde vague impose de procéder avec prudence, progressivement, sûrement. Le troisième, géographique : \"la circulation n'est pas uniforme dans le pays. Cette circulation hétérogène crée des différences entre les territoires. Il faut prendre en compte des différences\", a t-il déclaré, insistant sur la nécessité d'adapter localement le dispositif.La date du 11 mai, fixée par le président de la République lors de son adresse aux Français, reste en suspens. \"Si les indicateurs ne sont pas au rendez-vous, nous ne déconfinerons pas le 11 mai\" ou alors \"nous le ferons plus strictement\", prévient t-il. Une différenciation territoriale va être mise en place dès le 7 mai au niveau des départements, avec des catégories \"rouge\" (circulation élevée du virus) et \"verte\" (circulation faible). Cette différenciation va conditionner le maintien de certaines restrictions.• ECOLES, COLLEGES, LYCEESLe gouvernement \"propose une réouverture très progressive des maternelles et de l'école élémentaire à compter du 11 mai, partout sur le territoire, et sur la base du volontariat\". \"Dans un deuxième temps, à compter du 18 mai, mais seulement dans les départements où la circulation du virus est très faible, nous pourrons envisager d'ouvrir les collèges, en commençant par la 6e et la 5e, a-t-il ajouté. Une décision sera prise fin mai pour la possible réouverture des lycées. Les crèches seront réouvertes, avec un accueil par groupes de 10 ans. L'impossibilité du télétravail ou les familles monoparentales doivent être des critères.• VIE PROFESSIONNELLE ET COMMERCESLe Premier ministre a \"invité toutes les entreprises, quand leurs moyens le leur permettent, à veiller à équiper leurs salariés\" en masques de protection. \"C'est une condition de la reprise\". Le Premier ministre \"demande avec insistance\" aux entreprises de maintenir le télétravail autant que possible.Tous les commerces, sauf les cafés et restaurants, pourront rouvrir à compter du 11 mai mais avec des mesures de protection sanitaire, notamment le port du masque, recommandé pour le personnel et les clients si la distanciation est impossible, a annoncé Edouard Philippe.Les préfets pourront néanmoins maintenir fermés les centres commerciaux de plus de 40.000 m2. Le gouvernement prendra une décision sur les bars, cafés et restaurants fin mai, pour décider s'ils peuvent ouvrir après le 2 juinTRANSPORTS ET DEPLACEMENTSLe port du masque sera obligatoire pour tous les passagers dans les transports publics pendant les trois semaines suivant la fin du confinement le 11 mai.\"Le port du masque sera rendu obligatoire dans tous les transports, métros comme bus\". Les transports interrégionaux seront eux \"réduits au maximum\".La capacité des transports publics va en parallèle être drastiquement réduite afin de respecter la distanciation sociale. \"Cela veut dire, par exemple, que la capacité du métro parisien sera (...) drastiquement réduite par rapport à sa capacité normale. Qu'il faudra (...) condamner un siège sur deux, favoriser, par des marquages au sol la bonne répartition sur les quais, se préparer à limiter les flux en cas d'affluence\".La circulation sans attestation sera possible à partir du 11 mai, sauf pour les déplacements à plus de 100 km du domicile.• RASSEMBLEMENTS\"Les rassemblements organisés sur la voie publique ou dans des lieux privés seront limités à 10 personnes\", à partir du 11 mai pour le début du déconfinement progressif. \"D'une façon générale, il nous faut éviter les rassemblements qui sont autant d'occasions de propagation du virus. (...) En attendant des jours meilleurs, les mairies continueront à proposer, sauf urgence, le report des mariages\". Les cérémonies funéraires seront autorisées \"comme aujourd'hui dans la limite de 20 personnes\".Les cérémonies religieuses, comme les baptêmes ou mariages, ne pourront elles se dérouler \"avant le 2 juin\".",
    "date": "2020-04-28",
    "heading": "CORONAVIRUS - Le Premier ministre a dévoilé le plan du gouvernement pour la levée du confinement en France, articulé autour de trois axes : protéger, isoler et tester. Il a toutefois prévenu que la date du 11 mai pourrait être \"repoussée\".",
    "title": "Déconfinement : ce qu'il faut retenir du discours d'Edouard Philippe"
}