{
    "article": "Edouard Philippe a présenté à l'Assemblée national ce mardi 28 avril un plan de déconfinement partiel à partir du 11 mai. La stratégie se fera par étapes, sur mesure selon les territoires et sous conditions, dans la hantise d'un deuxième assaut du coronavirus. Il a néanmoins écarté tout retour immédiat au monde d'avant, après six semaines de restrictions sévères. \"Protéger les Français sans immobiliser la France\", a résumé le chef du gouvernement en annonçant la fin des attestations : \"il sera à nouveau possible de circuler librement\" jusqu'à 100 km du domicile et de se rassembler, en public et en privé mais à moins de dix personnes. Il faut bien déconfiner pour éviter \"le risque d'écroulement\" de l'économie et de l'emploi, mais \"progressivement, prudemment\" et \"si les conditions sont réunies\" et que le nombre de cas et d'hospitalisations continue de baisser. Et \"si les indicateurs ne sont pas au rendez-vous, nous ne déconfinerons pas le 11 mai\" ou alors \"plus strictement\", a mis en garde le chef du gouvernement.Par ailleurs, la situation sanitaire sera étudiée localement, département par département, différenciés en \"vert\" ou \"rouge\". Mais pour tous : ni bar ni restaurant, ni cinéma, pas de festival ni de grande manifestation sportive au-delà de 5.000 personnes, et surtout pas de weekend à la plage et, de préférence, pas de mariage, a-t-il averti, brisant net les espoirs de liberté retrouvée. Dans le meilleur des cas, Edouard Philippe prévoit une première phase courant du 11 mai à début juin, suivie d'une deuxième \"jusqu'à l'été\", assorties de nombreuses exceptions.\"Les hôtels ont besoin de touristes !\"Une stratégie prudente qui soulève les préoccupations des restaurateurs. \"Nous sommes inquiets parce que, si l'on écoute bien le Premier ministre, nos ouvertures sont suspendues à l'esprit civique des Français. Est-ce que le déconfinement, pendant les trois semaines va bien se passer ou pas ? Ca c'est la première des choses et la première des inquiétudes\", a expliqué Didier Chenet, président du GNI, le syndicat hôteliers et restaurateurs, au micro de BFMTV ce mardi.\"Notre deuxième inquiétude, c'est que le Premier ministre, donc, repousse l'état d'urgence sanitaire au 25 juillet. (...) Aujourd'hui, pendant ces trois semaines, on va pouvoir se déplacer mais à seulement 100 km. Si vous imaginez que l'on va tous aller passer nos vacances dans un rayon de 100 km, ça commence à nous inquiéter. Le gouvernement dit 'Dans les départements verts, on pourra commencer le déconfinement progressif...' Si vous regardez bien la carte de la France et du Covid-19, tout le littoral français quasiment, à l'exception des Bouches du Rhône, est dans le vert. Mais si vous n'avez pas la possibilité de vous déplacer, je ne sais pas comment on fera venir les touristes. Les hôtels ont besoin de touristes ! Ce ne sont pas les locaux qui vont faire l'activité touristique de leur département\", s'est inquiété Didier Chenet.Le projet de loi prorogeant l'état d'urgence sanitaire de deux mois, jusqu'au 24 juillet, sera par ailleurs présenté samedi en Conseil des ministres et examiné la semaine prochaine au Parlement. Cette loi permet de prendre par décret des mesures - et des sanctions - organisant le confinement, de restreindre la circulation et de limiter les rassemblements.",
    "date": "2020-04-28",
    "heading": "La stratégie de déconfinement du gouvernement a été présentée à l'Assemblée nationale ce mardi 28 avril. Les annonces d'Edouard Philippe ont provoqué l'inquiétude du syndicat hôteliers et restaurateurs.",
    "title": "Déconfinement : les restaurateurs \"inquiets\" après le discours d'Edouard Philippe"
}