{
    "article": "Durant plus de 40 ans, il s'était totalement dévoué pour le cinéma. L'acteur américain Robert Forster a tiré sa révérence vendredi 11 octobre. C'est son attaché de presse qui a annoncé cette bien triste nouvelle au journal américain The Hollywood Reporter, comme le rapporte L'Express. Depuis de nombreuses années, il se battait contre un cancer au cerveau. À l'âge de 78 ans, la maladie a été plus forte que lui et l'a emporté. Il laisse derrière lui sa compagne, un fils, trois filles et quatre petits-enfants. Robert Forster s'était fait connaître du grand public pour son rôle de Max Cherry dans le film de Quentin Tarantino \"Jackie Brown\". L'acteur avait d'ailleurs été nommé aux Oscars en 1998, pour sa prestation dans ce film. Acteur plus souvent de seconds rôles, il était tout de même parvenu à se faire un nom et une gueule dans le monde du cinéma. Il a joué des rôles clés dans les films \"Mulholland Drive\" de David Lynch ou \"The Descendants\" d'Alexander Payne.Son rôle dans \"Breaking Bad\" saluéRécemment il s'était également illustré dans la série \"Breaking Bad\", dans laquelle il incarnait Ed. \"Je n'oublierai jamais à quel point il a été gentil et généreux envers un petit jeune qui débutait à Hollywood\", a écrit sur son compte Twitter l'acteur Bryan Cranston qui interprète le rôle principal de la série. \"Je suis attristé d'apprendre aujourd'hui que Robert Forster est décédé. Un homme charmant et un acteur accompli\", a-t-il encore écrit pour lui rendre hommage.Alors que le vendredi 11 octobre, Robert Forster quittait ce monde, le film El Camino, tiré du feuilleton Breaking Bad, pour lequel il a repris son rôle, sortait sur Netflix. D'ailleurs, son attaché de presse a fait savoir qu'il avait tourné dans deux nouveaux longs-métrages avant de mourir. Ces derniers devront sortir prochainement. Dans le monde des séries, Robert Forster était très connu. En 2000 il avait fait quelques apparitions dans \"Desperate Housewives\".",
    "date": "2019-10-12",
    "heading": "Le monde du cinéma est en deuil. L'acteur Robert Forster est décédé vendredi 11 octobre, à l'âge de 78 ans des suites d'un cancer du cerveau, rapporte L'Express.",
    "title": "Robert Forster, l'acteur américain vu dans \"Jackie Brown\", est mort"
}