{
    "article": "Il déjoue les pronostics des bookmakers, qui tablaient sur la militante écologiste suédoise Greta Thunberg. Cinquième étape de la saison Nobel et le plus attendu, le prix Nobel de la paix était décerné vendredi 11 octobre à Oslo, en Norvège. Il a été attribué au Premier ministre éthiopien Abiy Ahmed, artisan d'une réconciliation spectaculaire entre son pays et l'Érythrée voisine. Chef du gouvernement depuis avril 2018, il est récompensé \"pour ses efforts en vue d'arriver à la paix et en faveur de la coopération internationale, en particulier pour son initiative déterminante visant à résoudre le conflit frontalier avec l'Érythrée\", a déclaré la présidente du comité Nobel, Berit Reiss-Andersen.L'Ethiopie est \"fière en tant que pays\", a réagi le bureau du Premier ministre du deuxième pays le plus peuplé d'Afrique.\"Nous sommes fiers en tant que nation\", s'est réjoui le bureau de M. Abiy sur Twitter, estimant dans un communiqué que ce prix est la \"reconnaissance\" du travail du Premier ministre pour \"l'unité, la coopération et la co-existence\".304 candidatures cette année Comme chaque année, les spéculations allaient bon train pour deviner qui allait succéder au gynécologue congolais Denis Mukwege et à la Yazidie Nadia Murad, récompensés conjointement l'an dernier pour leur combat contre les violences sexuelles. Le nom de La jeune militante écologiste suédoise Greta Thunberg avait la faveur des pronostiqueurs. Mais, des candidatures, on ne connaissait que le nombre - 304 cette année -, l'Institut Nobel restant muet sur leur identité pendant au moins 50 ans. Médecine, physique, chimie, littérature La médecine a ouvert le bal lundi, avec le sacre de deux Américains, William Kaelin et Gregg Semenza, ainsi que du Britannique Peter Ratcliffe, auteurs de découvertes sur l'adaptation des cellules au manque d'oxygène, qui ouvrent des perspectives prometteuses dans le traitement du cancer et de l'anémie.Le prix de physique est allé mardi au Canado-Américain James Peebles, qui a mis ses pas dans ceux d'Einstein pour éclairer les origines de l'univers; et les Suisses Michel Mayor et Didier Queloz qui, les premiers, ont révélé l'existence d'une planète en dehors du système solaire.Mercredi, le prix de chimie a récompensé trois pères des batteries au lithium-ion - l'Américain John Goodenough, le Britannique Stanley Whittingham et le Japonais Akira Yoshino - présentes dans de nombreuses technologies (téléphones et ordinateurs portables, voitures électriques...) du quotidien.Jeudi, le prix Nobel de littérature a été décerné à la Polonaise Olga Tokarczuk, saluée pour son \"imagination narrative\" (pour l'édition 2018 reportée d'un an) et à l'Autrichien Peter Handke, qualifié d'\"héritier de Goethe\" mais dont les positions pro-serbes pendant la guerre en ex-Yougoslavie avaient suscité de violentes polémiques. Le prix d'économie clôturera la saison lundi.Les lauréats reçoivent un chèque de 9 millions de couronnes (830.000 euros), à se partager le cas échéant entre récipiendaires d'un même prix, ainsi qu'une médaille d'or et un diplôme. Le prix leur sera formellement remis le 10 décembre, date-anniversaire de la mort de son fondateur, l'industriel et philanthrope suédois Alfred Nobel (1833-1896).",
    "date": "2019-10-11",
    "heading": "RÉCOMPENSE. Artisan de la paix entre son pays et l'Érythrée, Abiy Ahmed figurait parmi les favoris.",
    "title": "Le Prix Nobel de la Paix attribué au Premier ministre éthiopien Abiy Ahmed"
}