{
    "article": "Il y aurait au moins 15 morts, dont 8 civils. L'ESSENTIEL - La Turquie a lancé, mercredi 9 octobre, une offensive militaire en Syrie, visant les Unités de protection du peuple, ou YPG, un groupe kurde soutenu par les Occidentaux.- Après des frappes aériennes en journée, l'armée turque a annoncé le début de la phase terrestre de l'offensive, ce mercredi soir, aux alentours de 21h30.- Au moins 15 morts, dont 8 civils, sont à déplorer.- C'est la 3e opération turque contre les YPG depuis 2016. \"Les Forces armées turques et l'Armée nationale syrienne (des rebelles syriens soutenus par Ankara) ont débuté l'opération Source de paix dans le nord de la Syrie\", a annoncé le président Erdogan mercredi sur Twitter. Selon ses mots, cette opération vise, \"les terroristes des YPG et de Daech\", et a pour objectif de mettre en place une \"zone de sécurité\" dans le nord-est de la Syrie. \"La zone de sécurité que nous allons créer va permettre le retour des réfugiés syriens dans leur pays\", a-t-il ajouté. La Turquie menaçait de lancer cette attaque depuis plusieurs mois.• Les troupes turques ont lancé leur action au solDes militaires turcs et leurs supplétifs syriens ont pénétré dans le nord-est de la Syrie. Le porte-parole d'un groupe de rebelles syriens participant à l'offensive a affirmé que cette offensive terrestre a commencé mercredi soir en direction de la ville de Tal Abyad, contrôlée par la milice des Unités de protection du peuple (YPG) dans le nord-est de la Syrie. Selon des médias turcs, des membres des forces spéciales turques et des blindés, appuyés par des combattants syriens, ont pénétré en au moins trois points de la frontière.• Raids aériens et tirs d'artillerieAvant l'offensive terrestre, une forte explosion avait été entendue dans la région de Ras al-Aïn, située dans le nord syrien à la frontière avec la Turquie, peu après l'annonce par Ankara du lancement de son offensive. Rapportant la fuite de dizaines de civils, il a pu voir des colonnes de fumée s'élever tout près de la frontière, tandis que des avions survolaient le secteur. Le correspondant de l'AFP a également fait état de tirs d'artillerie en continu sur la ville de Ras al-Aïn, qui ont provoqué la fuite de dizaines de civils, emportant leurs affaires à bord de motos et de voitures, parfois même à pied. Des frappes confirmées par l'Observatoire syrien des droits de l'Homme (OSDH). Des \"raids aériens\" ont frappé la ville de Ras al-Aïn et ses environs, selon l'ONG. Des tirs d'artillerie turcs ont également visé plusieurs villages de la région de Tal Abyad, située également sur la frontière avec la Turquie, selon l'Observatoire.D'après le quotidien turc Hürriyet, la Turquie envisage dans un premier temps de prendre le contrôle d'une bande de territoire à la frontière, longue de 120 km et profonde d'une trentaine de kilomètres, allant des villes de Tal Abyad à Ras al-Aïn.\"Les avions de guerre turcs ont commencé à mener des frappes aériennes sur des zones civiles, il y a une forte panique parmi les gens\", indique de son côté Mustafa Bali, un porte-parole des Forces démocratiques syriennes (FDS), alliance de combattants kurdes et arabes, soutenue par les États-Unis. • Au moins 15 morts Au moins 15 personnes, dont 8 civils, ont été tuées au cours de l'offensive, selon l'Observatoire syrien des droits de l'Homme (OSDH). Parmi les victimes, deux sont mortes lors de tirs d'artillerie contre la ville de Qamichli, une ville majoritairement kurde, a précisé l'OSDH, qui avait préalablement annoncé un bilan total de 11 personnes tuées.• L'UE exige l'arrêt des frappes Le président de la commission européenne Jean-Claude Juncker a immédiatement exigé l'arrêt de l'attaque. \"La Turquie doit cesser l'opération militaire en cours. Elle ne donnera pas de résultat. Et si le plan de la Turquie est la création d'une zone de sécurité, n'attendez pas de financement de l'Union européenne\", a-t-il averti devant le Parlement européen, réuni à Bruxelles. \"La Turquie a des problèmes de sécurité à sa frontière avec la Syrie, que nous devons comprendre. Toutefois, j'appelle la Turquie, ainsi que d'autres acteurs, à agir avec retenue. Une incursion exacerbera les souffrances des civils, ce qui est déjà au-delà de ce que les mots peuvent décrire\", a-t-il estimé. • La France saisit le Conseil de sécurité de l'ONUDe son côté, Paris condamne \"très fermement\" l'offensive turque. \"La France, l'Allemagne et le Royaume uni sont en train de finaliser une déclaration commune qui sera extrêmement claire sur le fait que nous condamnons très fortement et très fermement ce qui est rapporté\", a déclaré mercredi la secrétaire d'État aux Affaires européennes, Amélie de Montchalin, quelques instants après le début de l'opération turque, devant la commission des Affaires étrangères de l'Assemblée nationale. \"Nous saisissons le Conseil de sécurité des Nations unies\", a-t-elle ajouté. • Poutine opposé à l'offensive militaire Les Kurdes ont joué un rôle capital dans la défaite militaire de l'organisation État islamique (EI). Dimanche, le président américain Donald Trump a donné son feu vert à l'opération turque, avant de revenir sur ses propos. Il a assuré que les États-Unis n'ont \"pas abandonné les Kurdes\". Les Occidentaux louent le rôle des YPG dans la bataille contre l'EI. Mais Ankara considère ces combattants kurdes comme un groupe \"terroriste\" et une menace à sa sécurité. En cause, les liens des YPG avec le Parti des travailleurs du Kurdistan (PKK), organisation armée qui livre une guérilla sur le sol turc. Peu avant l'annonce du début de l'offensive, le président russe Vladimir Poutine avait appelé son homologue turc Recep Tayyip Erdogan à \"bien réfléchir\" avant de lancer cette offensive. \"Poutine a appelé ses partenaires turcs à bien réfléchir à la situation afin d'éviter de porter atteinte aux efforts communs visant à résoudre la crise syrienne\", affirme un communiqué, publié après un entretien téléphonique entre les deux présidents. • Troisième offensive turque contre les YPGL'offensive lancée mercredi est la troisième opération militaire menée par Ankara contre les combattants kurdes des YPG depuis 2016.- Le 24 août 2016, la Turquie lance l'opération militaire \"Bouclier de l'Euphrate\" dans le nord de la Syrie, de l'autre côté de sa frontière. En quelques heures, des centaines de rebelles syriens, appuyés par l'aviation et les chars turcs, prennent la localité frontalière de Jarablos aux jihadistes de l'EI. Ankara affirme que l'opération vise à débarrasser la frontière à la fois des jihadistes de l'EI et des YPG.- Le 20 janvier 2018, la Turquie lance une offensive terrestre et aérienne baptisée \"Rameau d'olivier\" contre les YPG dans la région d'Afrine (nord-ouest), l'un des trois cantons de la région \"fédérale\" kurde autoproclamée en 2016. Le lendemain, des chars et des militaires turcs entrent dans la région d'Afrine. Le Premier ministre turc indique que l'objectif est d'établir une \"zone de sécurité\" d'une profondeur de 30 km à partir de la frontière. Le 18 mars, les forces turques et leurs supplétifs syriens prennent aux milices YPG l'ensemble d'Afrine. Selon l'ONU, la moitié des 320.000 habitants de l'enclave ont fui leurs foyers lors de l'offensive marquée par des pillages. Amnesty International exhorte la Turquie à mettre un terme aux \"graves violations des droits de l'Homme\" à Afrine, accusant la Turquie de \"fermer les yeux\" sur les exactions.",
    "date": "2019-10-09",
    "heading": "PROCHE-ORIENT. Le président turc Recep Tayyip Erdogan a lancé mercredi une offensive contre les forces kurdes des Unités de protection du peuple (YPG), dans le nord de la Syrie, la troisième depuis 2016. Ce groupe, soutenu par les pays occidentaux, est la bête noire d'Ankara.",
    "title": "Syrie : la Turquie lance son opération militaire contre la principale milice kurde"
}