{
    "article": "Ce rebondissement vient s'ajouter à une longue liste de soubresauts qui ont marqué cette campagne parisienne, de la démission forcée du candidat LREM Benjamin Griveaux aux déclarations retentissantes de la candidate LREM Agnès Buzyn sur la \"mascarade\" du premier tour, en passant par le report du deuxième dû à l'épidémie de coronavirus.Alors qu'Anne Hidalgo, Rachida Dati (Les Républicains) et Agnès Buzyn devaient débattre sur BFMTV, de nombreux salariés du groupe NextRadioTV (BFM, RMC) se sont mobilisés mercredi contre un plan d'économies qui prévoit de supprimer près d'un tiers des postes pour faire face à l'impact de la crise du Covid-19.Pas question pour la candidate de la gauche, Anne Hidalgo, de participer à un débat dans ces conditions. \"Je ne peux pas fermer les yeux sur la situation de ces salariés, et dans ces conditions, parce que le débat démocratique doit se dérouler dans des conditions sereines, je ne participerai pas au débat\", a écrit, dans un communiqué, la candidate soutenue par la plateforme \"Paris en Commun\" (socialistes, communistes, élus de Générations, et personnalités de la société civile). Elle a demandé à la chaîne de reporter le débat \"afin de respecter le droit de grève de ses salariés\", après avoir reçu, plus tôt, une délégation de grévistes.La chaîne a finalement annoncé mercredi soir le report du débat à jeudi soir, en raison de la supension du mouvement de grève . Mmes Dati et Buzyn n'ont pas indiqué dans l'immédiat si elles y participeraient.Avant l'annonce de la chaîne, l'équipe de campagne d'Agnès Buzyn avait estimé qu'Anne Hidalgo trouvait ainsi \"des raisons pour ne pas faire de débat\".Mme Buzyn \"ne va pas participer à un débat auquel les trois candidates ne sont pas présentes\", avait conclu Gaspard Gantzer, responsable de la communication de la candidate.Côté LR, on ne voyait \"pas pourquoi on devrait changer tout pour une seule personne\", avait estimé Nelly Garnier, la directrice de campagne de Rachida Dati, qui avait proposé aux grévistes \"de leur donner une partie de son temps de parole\". - Va-tout -A quatre jours du second tour, ce débat devait clore une longue campagne et donner l'occasion à Mmes Dati et Buzyn, classées respectivement deuxième et troisième, de jouer leur va-tout face à une candidate socialiste qui, confortée par son avance, dévoile déjà les contours de son prochain mandat.Après avoir annoncé la piétonnisation autour du Canal Saint-Martin, dans l'est de la capitale, ou le maintien des 50 km de pistes cyclables dites \"coronapistes\", Anne Hidalgo égrène le casting de sa future équipe, avec, en cas de victoire, Emmanuel Grégoire en Premier adjoint, et l'arrivée de nouvelles personnalités dans l'exécutif, à l'instar de l'ancienne journaliste Audrey Pulvar.Pour Agnès Buzyn, l'enjeu devait être celui de \"mobiliser son électorat\", confiait Gaspard Gantzer. Dans la dernière ligne droite, l'ancienne ministre de la Santé partage désormais son temps entre le terrain, les médias, et la préparation de \"son audition devant la commission parlementaire prévue mardi\", soit deux jours après le second tour, a confié son entourage à l'AFP.Les parlementaires veulent l'interroger sur son rôle dans la gestion des masques et dans la crise sanitaire. Une étape importante pour la médecin spécialisée en hématologie qui \"a demandé à avoir accès à des pièces au moment où elle était ministre\" pour se préparer. En vain, a indiqué son entourage à l'AFP. \"Elle n'est pas préparée par l'exécutif, c'est une énorme connerie !\"",
    "date": "2020-06-24",
    "heading": "C'est au tour de la crise économique de s'inviter dans la campagne très mouvementée des municipales à Paris: la maire PS Anne Hidalgo a refusé le débat prévu mercredi sur BFMTV, finalement reporté à jeudi par la chaîne en plein conflit social.",
    "title": "Débat reporté, la crise sociale s'invite dans la campagne de Paris"
}