{
    "article": "Le 18 avril, ce Montpelliérain de 18 ans s'est rendu dans un restaurant Quick de Saint-Jean-de-Védas (Hérault), où il a ses habitudes. Sa commande : des Chicken Wings, c'est-à-dire des ailes de poulet frites, dont il est friand.Le jeune homme en mange une première, puis s'arrête avant d'attaquer la seconde, anormalement grosse. Un coup d'oeil, et puis... \"Qu'est-ce que c'est ? Ah p... de m... !\", commente-t-il en se remémorant la scène. L'aile de poulet s'avère en fait être... une tête de poulet frite. Le bec, la crête, les yeux, aucun doute possible. Mounir, écoeuré, prend son téléphone, filme ce mets particulier et poste la vidéo sur Facebook. Plus tard, il l'a publie sur YouTube (plus de 50 000 vues en 48 heures). \"Ça m'a coupé l'appétit direct ! Je ne savais pas quoi faire, je suis allé voir sur internet si c'était déjà arrivé\", confie-t-il.\"Je ne peux plus manger chez Quick !\"L'incident est rapporté à l'équipe du Quick. On propose alors au client un dédommagement : un milkshake, un café et... un nouveau sachet de Chicken Wings. \"Non mais là, je lui ai dit direct que je n'en voulais pas ! J'avais perdu l'appétit !\", déclare Mounir, qui a ensuite raconté sa mésaventure à Quick France. Un quart d'heure plus tard, le directeur du restaurant de Saint-Jean-de-Védas le rappelle et l'assure qu'\"en 20 ans de carrière, il n'avait jamais vu ça\". \"Il m'a proposé des menus gratuits. C'est sympa. Sauf que pour l'instant, je ne peux plus manger chez Quick !\", poursuit le client.Sur les réseaux sociaux, l'entreprise Quick a présenté ses excuses, au nom de l'enseigne de l'Hérault et du fournisseur de Chicken wings. Une enquête a été ouverte sur \"cet événement regrettable\". Le lot d'où était issue la tête de poulet a été examiné et aucune autre anomalie n'a été relevée. \"Cet incident inacceptable ne présente heureusement aucun risque pour la santé\", assure Quick, qui promet que le problème sera traité \"avec la plus grande transparence\".",
    "date": "2016-04-24",
    "heading": "Cette information ne risque pas de réconcilier les anti-malbouffe avec les fast-food. L'histoire racontée par Mounir à Metronews a en effet de quoi faire perdre l'appétit.",
    "title": "Hérault : un client de fast-food trouve une tête de poulet dans son menu"
}