{
    "article": "Ce dernier a été arrêté.La chancelière allemande Angela Merkel a qualifié d'\"attentat\" la fusillade survenue à Halle mercredi, tandis que de nouveaux détails viennent affiner le profil de l'assaillant. La chancelière suit \"le déroulement des faits après l'attentat de Halle\" et exprime sa \"solidarité à tous les juifs pour ce jour de fête qu'est Yom Kippour\", a déclaré son porte-parole Steffen Seibert sur Twitter.Le ministre de l'Intérieur allemand a quant à lui indiqué que la justice suspecte un acte de l'extrême-droite. \"Dans l'état actuel des choses, nous devons partir du principe qu'il s'agit d'une attaque antisémite\", a déclaré Hoorst Seehofer. Le président du Conseil central des juifs d'Allemagne, Josef Schuster, s'est ému d'un \"choc profond pour tous les juifs en Allemagne\", pointant au passage la responsabilité des autorités allemandes. Le président de la communauté a ainsi jugé \"scandaleux\" que le bâtiment religieux n'ait pas été protégé par la police allemande alors que les juifs célébraient la grande fête de Yom Kippour.Le suspect interpellé, une attaque dans la lignée de l'attentat de Christchurch ?La police allemande a indiqué dans la soirée que la personne interpellée en milieu de journée était le suspect de l'assaut. \"La personne interpellée est le suspect\", a indiqué un porte-parole de la police locale, en confirmant qu'il avait été blessé et \"soigné\". Il n'a pas précisé la nature de ces blessures mais des images vidéo amateur diffusée sur internet montrent comment l'auteur, un homme de 27 ans selon la chaîne de télévision publique allemande ARD, est blessé par des tirs de la police dans la rue. Le site Site, spécialisé dans la surveillance des mouvements terroristes, a révélé que l'auteur présumé de l'attaque s'est filmé pendant son assaut et diffusé la vidéo sur une plateforme internet. Dans cette vidéo de 35 minutes, cet homme affirme notamment que \"l'Holocauste n'a jamais existé\" et considère que les juifs sont à l'origine de tous les problèmes. Le site spécialisé dresse un parallèle avec une vidéo similaire filmée par l'auteur de l'attentat de Christchurch, en Nouvelle-Zélande, contre deux mosquées en mars dernier.",
    "date": "2019-10-09",
    "heading": "Une tentative d'assaut contre une synagogue de Halle (Allemagne) a fait au moins deux morts et deux blessés graves, mercredi 9 octobre, jour de la fête juive de Yom Kippour (Jour du grand Pardon). La chancelière allemande Angela Merkel a dénoncé un \"attentat\", commis vraisemblablement par un sympathisant de la mouvance d'extrême-droite.",
    "title": "Fusillade de Halle : Angela Merkel dénonce un \"attentat\", le suspect a été arrêté"
}