{
    "article": "Les Kurdes de Syrie sont un rempart contre les jihadistes de l'organisation État islamique (EI), qu'ils combattent depuis le début. Ils ont instauré une autonomie fragile sur les territoires qu'ils contrôlent, dans le nord du pays en guerre, et qui abritent d'importants champs pétroliers. Ces terres représentent près de 30% du territoire syrien.• Une minorité oppriméeInstallés surtout dans le nord de la Syrie, les Kurdes, essentiellement sunnites avec des minorités non musulmanes et des formations politiques souvent laïques, représentent 15% de la population syrienne, selon les estimations. Ils ont souffert de décennies de marginalisation et d'oppression, et n'ont cessé de réclamer la reconnaissance de leurs droits culturels et politiques.• Un geste du régime de Bachar al-Assad envers les TurcsDès le début du conflit déclenché en 2011, avec la répression sanglante par l'armée de manifestations pro-démocratie pacifiques, le régime syrien fait un geste envers les Kurdes. Le président Bachar al-Assad naturalise 300.000 Kurdes \"apatrides\", après un demi-siècle d'attente et de protestations. Ces Kurdes de Syrie s'étaient vu retirer leur nationalité après un recensement controversé en 1962.Les Kurdes tentent ensuite de rester à l'écart du conflit. Ils adoptent une position \"neutre\" envers le pouvoir et la rébellion, essayant d'empêcher les rebelles de pénétrer dans leurs régions pour éviter des représailles du régime.• Une région autonome A la mi-2012, les forces gouvernementales quittent des positions dans le nord et l'est du pays, prises par les Kurdes. Ce retrait est perçu comme destiné essentiellement à encourager les Kurdes à ne pas s'allier aux rebelles.En 2013, le Parti de l'Union démocratique kurde (PYD, principal parti kurde syrien) proclame une semi-autonomie.En 2016, est annoncée la création d'une \"région fédérale\" composée de trois cantons : Afrine (nord-ouest) dans la province d'Alep, Euphrate (nord) sur une partie des provinces d'Alep et de Raqa, et Jaziré (nord-est), qui correspond à la province de Hassaké. Cette initiative s'apparente à une autonomie de facto, qui reste fragile. Les Kurdes vont alors s'attirer l'inimitié des forces de l'opposition, en plus de l'hostilité de la Turquie voisine.Ils se dotent d'un \"contrat social\", sorte de Constitution. En 2017, les habitants des régions kurdes élisent leurs conseils municipaux.• Combat contre Daech L'aile armée du PYD, les Unités de protection du peuple (YPG), a été dès 2014 l'une des principales forces combattant l'EI. Début 2015, les forces kurdes, soutenues par les frappes de la coalition conduite par les États-Unis, chassent le groupe jihadiste de Kobané, à la frontière turque, après plus de quatre mois de violents combats.En octobre 2015, les Forces démocratiques syriennes (FDS), composées de 25.000 Kurdes et 5.000 Arabes, tous Syriens, sont créées. Dominées par les YPG, les FDS vont recevoir une aide conséquente des États-Unis, en armement et en formations mais aussi en soutien aérien.En octobre 2017, les FDS chassent l'EI de son fief de Raqa. En mars 2019, elles s'emparent de son ultime bastion syrien, Baghouz.• Colère d'AnkaraDébut 2018, la Turquie lance une offensive terrestre et aérienne contre les YPG dans la région d'Afrine. Elle considère ces milices comme la branche syrienne du Parti des travailleurs du Kurdistan (PKK). Ce groupe armé, considéré comme terroriste par Ankara, qui mène une rébellion dans le sud-est de la Turquie depuis plus de 30 ans.L'offensive intervient après l'annonce par la coalition antijihadistes de la création d'une \"force frontalière\", composée notamment de combattants kurdes, projet qui a suscité la colère d'Ankara. Déjà, en août 2016, la Turquie avait mené une offensive dans le nord de la Syrie, officiellement pour repousser à la fois les milices kurdes et l'EI.• \"Les Kurdes ne nous pas aidés en Normandie\" Fin 2018, Donald Trump annonce le retrait des militaires américains de Syrie. Les Kurdes préviennent qu'ils ne pourront mener à bien leur lutte contre l'EI s'ils doivent combattre la Turquie, qui a menacé à plusieurs reprises de lancer une offensive contre les milices YPG.Mais le 6 octobre 2019, Washington annonce que les troupes américaines vont se retirer des abords de la frontière turque car la Turquie va \"bientôt\" mettre en œuvre une \"opération prévue de longue date\" dans le nord du pays. Le lendemain, Donald Trump réoriente son discours, assurant ne pas avoir \"abandonné\" les Kurdes et menaçant d'anéantir l'économie de la Turquie si celle-ci \"dépassait les bornes\". Accusé d'avoir abandonné les Kurdes, le président américain se justifie le 9 octobre. \"Les Kurdes se battent pour leur terre\", mais \"ils ne nous ont pas aidés pendant la Seconde Guerre mondiale. Ils ne nous ont pas aidés en Normandie, par exemple\", a-t-il argué. \"Nous avons dépensé énormément d'argent pour aider les Kurdes, que ce soit en munitions, en armes, ou en argent\", a-t-il encore avancé\". \"Ceci étant dit, nous aimons les Kurdes\", a-t-il conclu.",
    "date": "2019-10-13",
    "heading": "REPÈRES. Cette semaine, la Turquie a lancé une offensive militaire en Syrie contre les forces kurdes des Unités de protection du peuple (YPG), la troisième depuis 2016. Ce groupe, considéré comme terroriste par Ankara, est soutenu par les Occidentaux, et l'opération est condamnée par la communauté internationale.",
    "title": "Qui sont les Kurdes de Syrie ?"
}