{
    "article": "Avec la septième et ultime cession, la CCC a établi une liste de 150 propositions visant à réduire les émissions de gaz à effet de serre d'au moins 40% d'ici à 2030. Parmi celles-ci, 43 concernent les transports et 13 touchent spécifiquement à la voiture particulière. Si certaines ne manquent pas d'intérêt, d'autres risquent de faire bondir.La CCC préconise, notamment, la création de nombreux parking-relais à l'entrée des villes, incitant ainsi les automobilistes à utiliser les transports en commun pour leurs trajets urbains. Une idée déjà mise en place par de nombreuses localités et qui a du sens si les dits-parkings sont gratuits et suffisamment sûrs. Certains commerçants voient toutefois cette mesure d'un mauvais œil, car le nombre de clients extérieurs diminueraient fortement selon eux. La construction de ces parkings-relais impose également l'établissement d'un réseau performant de transports publics, en termes de commodité, de fréquence et de sécurité. Convention citoyenne : un référendum pour le climat ?par franceinfoAu programme, également, l'interdiction des centre-villes aux véhicules les plus émetteurs de gaz à effet de serre. Un choix sans doute plus politiquement correcte que de s'attaquer aux véhicules les plus polluants, c'est-à-dire majoritairement les plus anciens, mais sans doute pas si facile à mettre en œuvre. Par ailleurs, outre-Rhin, il a déjà été statué par la justice que l'interdiction des véhicules répondant aux normes anti-pollution en vigueur était impossible.Autre axe de travail, celui visant à accélérer la transition vers un parc de véhicules plus propres. Pour y parvenir, des bonus plus incitatifs pour les voitures « vertes » ainsi que des malus plus forts pour les gros émetteurs de CO2 devraient être mis en place. Par ailleurs, ces derniers pourraient être interdits à la vente dès 2025.L'Etat devrait également mettre en œuvre des financements à taux zéro pour faciliter l'acquisition ou la location de modèles électriques et hybrides.Enfin, l'accès à certains centre-villes et à certaines zones de stationnement pourraient être réservé aux voitures les plus propres, qui seraient alors identifiées par une pastille verte collée sur leurs plaques d'immatriculation.La mesure la plus commentée, c'est toutefois la proposition de l'abaissement de la vitesse maximale sur autoroute à 110 km/h. Une mesure qui fait déjà bondir nombre d'automobilistes et d'associations. Politiquement, voilà un choix à haut-risque. Le Gouvernement envisage d'ailleurs de le soumettre à référendum. Sans doute pour pouvoir se couvrir en cas de résultat positif. Sur le plan des émissions et de la pollution, ce serait un choix probablement gagnant, avec des gains estimés entre 10 et 20 %. Des économies que les automobilistes retrouveraient d'ailleurs sur leurs factures de carburant. Sur le plan sécuritaire, en revanche, cela serait probablement contre-productif. Nombre d'automobilistes considéreraient sans doute que le ratio coût du péage/gain de temps ne serait plus assez favorable et se reporterait donc sur le réseau secondaire, le plus mortifère de l'Hexagone. Sans compter qu'une vitesse si basse sur certains axes favoriserait probablement l'endormissement et serait donc une source supplémentaire d'accident sur autoroute.",
    "date": "2020-06-26",
    "heading": "26 juin",
    "title": "Convention citoyenne pour le climat : la voiture en ligne de mire ? : actualité automobile, infos, scoop"
}