{
    "article": "Marine Le Pen a de nouveau dénoncé jeudi 19 septembre une \"politisation de la justice\". Une déclaration qui survient le jour de l'ouverture du procès de Jean-Luc Mélenchon et cinq de ses proches après les incidents ayant émaillé la perquisition au siège de La France insoumise en octobre. \"Sur le fond, il y a incontestablement une politisation de la justice qui s'est aggravée sous le mandat d'Emmanuel Macron\", a critiqué sur France 2 la présidente du Rassemblement national. Elle s'est toutefois refusée à \"entrer dans les considérations qui concernent les parties en cause et les magistrats\" dans l'affaire de LFI. Le chef de file du parti de gauche a plusieurs fois dénoncé un procès politique à son encontre. L'opposition systématiquement attaquée\"Depuis un certain nombre d'années, il y a de la part du système politique une instrumentalisation de la justice contre les opposants politiques\", a accusé de son côté Marine Le Pen, qui dénonce une \"volonté de la part du pouvoir politique de préserver les siens et d'essayer d'entraver les autres\". \"Les Français ne sont pas dupes parce qu'ils voient bien la différence de traitement qu'il peut y avoir quand vous êtes dans l'opposition et quand vous êtes proches de la majorité\", a-t-elle ajouté.Selon la députée du Pas-de-Calais, le processus \"a démarré en réalité sous celui de François Hollande avec la création du parquet national financier qui est un parquet d'exception (...) entièrement entre les mains du ministre de la Justice et qui a vocation à s'attaquer de manière maintenant systématique à l'opposition\". La présidente du RN a dénoncé aussi la politisation d'une partie des juges. Marine Le Pen a ainsi dénoncé la décision \"insensée et très grave dans ses conséquences\" d'un juge du tribunal correctionnel de Lyon qui a invoqué lundi \"l'état de nécessité\" et le \"motif légitime\" pour relaxer deux \"décrocheurs\" d'un portrait d'Emmanuel Macron, poursuivis pour vol en réunion. Les deux militants dénonçaient la politique gouvernementale en matière de lutte contre le réchauffement climatique.",
    "date": "2019-09-19",
    "heading": "Selon présidente du Rassemblement national, cette \"politisation de la justice\" a débuté avec la création du parquet national financier sous François Hollande. Selon Marine Le Pen, la situation s'est encore dégradée avec Emmanuel Macron.",
    "title": "Marine Le Pen : \"Il y a incontestablement une politisation de la justice\""
}