{
    "article": "Faute d'avoir un groupe parlementaire, le Rassemblement national n'aurait normalement pas pu s'exprimer à l'Assemblée nationale, le 30 septembre, lors du débat sur l'immigration. Il pourra pourtant le faire, alors que Marine Le Pen a annoncé jeudi 19 septembre avoir accepté les 5 minutes de temps de parole cédées par le député ex-La République en marche (LREM) Matthieu Orphelin. \"Évidemment, je vais les accepter\", a répondu sur France 2 la présidente du Rassemblement national, interrogée sur le geste du député. Néanmoins, selon elle, \"cela démontre le problème fondamental de notre démocratie, c'est-à-dire que sur un débat sur l'immigration, le premier parti de France, qui alerte les Français sur le sujet de l'immigration depuis 30 ans sous objectivement les injures et le mépris de l'ensemble de la classe politique, n'avait même pas une seconde de temps de parole\".\"En réalité, le pouvoir va décider quand j'ai le droit de parler et quand je n'ai pas le droit de parler. Je suis désolée mais moi, en matière de fonctionnement démocratique, ça ne me va pas et ça ne va pas non plus à mes millions d'électeurs\", a-t-elle insisté. \"Il y a un problème avec notre mode de scrutin, l'Assemblée nationale n'est pas représentative\", a critiqué Marine Le Pen, dont le parti réclame depuis très longtemps la proportionnelle.Matthieu Orphelin, adversaire revendiqué du RN, avait estimé mercredi que \"Marine Le Pen et le Rassemblement national essayent de lancer une fausse polémique sur le fait qu'ils seraient bâillonnés lors du débat sur l'immigration. Afin de l'éteindre et pour que la voix des plusieurs millions de personnes qui votent pour eux soit entendue, je renonce à mon temps de parole et le laisse au député du RN Ludovic Pajot\", avait-il expliqué.Les élus non-inscrits s'étaient vu attribuer cinq minutes de temps de parole, mais c'était au tour de Matthieu Orphelin, et non aux députés du RN, d'en bénéficier cette fois-ci.Le débat sur l'immigration, sans vote, est organisé le 30 septembre à l'Assemblée nationale et le 2 octobre au Sénat, comme le voulait Emmanuel Macron.",
    "date": "2019-09-19",
    "heading": "Matthieu Orphelin dénonce la stratégie du Rassemblement national (RN) qui essaie \"de lancer une fausse polémique sur le fait qu'il serait bâillonné lors du débat sur l'immigration\".",
    "title": "Débat sur l'immigration : Marine Le Pen accepte le temps de parole cédé par un député ex-LREM"
}