{
    "article": "Il avait déjà voté Emmanuel Macron au premier tour de la présidentielle, mais Frédéric Lefebvre n'avait pas rejoint En marche! car il considérait que \"le pilotage à gauche sous couvert de non-alignement, allié à la dérive de LR que j'ai été le premier à quitter tant son dévoiement m'était insupportable, risquait de faire disparaître définitivement la droite\". Cette fois, il a sauté le pas.À six mois des municipales, l'ex-ministre de Nicolas Sarkozy a décidé d'adhérer à La République en marche, pour \"engager une nouvelle étape décisive dans la reconstruction de la vie politique française\", explique-t-il en exclusivité au Figaro.Pour l'ancien secrétaire d'État et député des Hauts-de-Seine, \"cet acte volontariste est d'abord un signe de confiance renouvelée en Emmanuel Macron au moment où la majorité de départ du président s'ouvre à nous sincèrement, sous l'impulsion active et positive\" de ce dernier. Frédéric Lefebvre (AGIR) : \"LR est un parti qui est mort\"par franceinfoSon parti, Agir, qu'il a co-fondé en 2017 et qui est dirigé par l'actuel ministre de la Culture Franck Riester, permet la double appartenance à LREM. D'ailleurs, Frédéric Lefebvre en reste le vice-président. Ce parti, il l'avait créé après avoir quitté les Républicains, dans le but de \"faire vivre une droite européenne, libérale et sociale, attachée à l'humain et décidée à rompre avec l'opposition systématique qui caractérise LR\".Et de préciser aujourd'hui : \"Nous travaillons en confiance avec nos amis de LREM, avec qui nous avons fait liste commune aux européennes et avec qui nous engageons la campagne des municipales. Additionnons-nous partout où nous le pouvons, privilégions notre vision commune pour nos territoires\".Enfin, Frédéric Lefebvre insiste sur le fait que \"cette double adhésion est une invitation à l'émergence de cette nouvelle force politique [qu'il appelle de ses vœux]\".",
    "date": "2019-09-19",
    "heading": "Secrétaire d'État sous Sarkozy, Frédéric Lefebvre, qui avait quitté les Républicains en 2017 pour co-fonder Agir, a annoncé au Figaro qu'il adhérait à LREM.",
    "title": "L'ex-LR Frédéric Lefebvre adhère à La République en marche"
}