{
    "article": "Emmanuel Macron a appelé lundi 16 septembre sa majorité et son gouvernement à regarder \"en face\" le dossier de l'immigration pour éviter d'être \"un parti bourgeois\" qui ignore l'opinion de classes populaires séduites par l'extrême droite. Une prise de position qui lui vaut d'être critiqué aussi bien dans l'opposition que dans son propre camp, mais également par Alexandre Benalla. Si l'ancien chargé de mission de l'Élysée a défendu à plusieurs reprises le président de la République, en proposant notamment un combat à une star du Brésil qui menaçait de \"tordre\" le cou du chef de l'État, il s'est cette fois désolidarisé. \"Quand tu comprends que Nicolas Sarkozy a le numéro de ton ancien patron et qu'il doit l'appeler régulièrement...\", a critiqué vendredi matin l'ancien collaborateur de l'Élysée sur Twitter, en réaction à un article sur le sujet. Alexandre Benalla n'en est pas resté là. \"Couper la route aux constats du Rassemblement national, ça passe par l'éducation, l'explication, une vision, pas par une tentative vile de séduction de gens qui vivent dans la frustration...\", a-t-il notamment répondu à un internaute qui s'interrogeait sur les motivations du chef de l'État. Quelques heures plus tard, il s'est livré à une analyse en plusieurs tweets sur le sujet. \"L'immigration est une chance pour notre pays, quand elle est légale (...) C'est un problème, oui, mais il n'est ni Francais, ni Européen, il concerne les pays d'origines des migrants (...) Le rôle du politique n'est pas de stigmatiser celui qui arrive jusqu'à nous, mais de stigmatiser les causes du départ de son pays d'origine, et d'y apporter des solutions constructives sur place ! C'est aussi ça la responsabilité d'un pays comme la France\", a-t-il estimé.",
    "date": "2019-09-17",
    "heading": "L'ancien chargé de mission de l'Élysée a estimé sur Twitter que son ancien patron s'inspirait de Nicolas Sarkozy en ce qui concerne l'immigration.",
    "title": "Immigration : Alexandre Benalla critique Emmanuel Macron"
}