{
    "article": "Son départ du ministère de l'Écologie après l'élection d'Emmanuel Macron en juin 2017 n'a pas arrêté les ambitions de Ségolène Royal. L'ex-ministre a été nommée en septembre 2017 ambassadrice chargée de la négociation internationale pour les pôles arctique et antarctique. Elle siège notamment au Conseil de l'Arctique, un forum intergouvernemental traitant des problématiques rencontrées par les gouvernements des États ayant une partie de leur territoire dans l'espace arctique. La France y est représentée en tant que \"membre observateur\".\"Que dit la France ? Qu'est-ce que je dis au nom de la France dans ces instances, et notamment dans ce qu'on appelle le Conseil de l'Arctique ? C'est d'attirer l'attention sur les conséquences du dérèglement climatique\", a-t-elle notamment précisé samedi 14 septembre dans l'émission de France 2 \"On n'est pas couché\". Une petite phrase qui a fait réagir Mika Mereed, spécialiste des pôles, chercheur et enseignant à l'Institut libre d'étude des relations internationales (Ileri). Sur Twitter, il a dénoncé le fait que Ségolène Royal \"ne s'est jamais rendue à la moindre réunion de la moindre instance diplomatique arctique officielle.\" Une information confirmée ce mercredi 18 septembre par Checknews, le site de \"fact-cheking\" de Libération. Depuis septembre 2017, quatre réunions des fonctionnaires et hauts représentants et une conférence ministérielle se sont tenues. Si la France était représentée à chaque fois, Ségolène Royal n'était pas présente, a confirmé son cabinet. Ségolène Royal confirme qu'elle pourrait se présenter à la présidentielle de 2022 (vidéo)par Non Stop Zapping\"Ségolène Royal décide de ses déplacements en fonction de ses engagements et de son empreinte carbone\", explique son entourage, alors que l'ancienne ministre a effectué une dizaine de voyages à l'étranger depuis sa nomination.",
    "date": "2019-09-18",
    "heading": "Si la France était bien représentée aux réunions du Conseil de l'Arctique depuis la nomination, il y a deux ans, de Ségolène Royal en tant qu'ambassadrice des pôles, l'ancienne ministre de l'Écologie n'y a en revanche jamais assisté, a confirmé son cabinet auprès de Libération.",
    "title": "Ambassadrice des pôles, Ségolène Royal n'a jamais assisté à une réunion du Conseil de l'Arctique "
}