{
    "article": "Un horizon bien sombre. L'économie française devrait connaître l'une des pires récessions au monde en 2020, selon les nouvelles prévisions du Fonds monétaire international, qui table sur un scénario encore plus pessimiste que celui du gouvernement. En effet, selon les estimations ce mercredi 24 juin du FMI, qui a actualisé ses prévisions mondiales, le PIB français devrait chuter en 2020 de 12,5% - au lieu de 7,2%. Il s'agirait de la plus forte récession du pays depuis 1945. La pandémie de Covid-19 et les mesures strictes mises en place pour éviter sa propagation ont particulièrement touché la France. Le pays, confiné durant 55 jours, a enregistré près de 30.000 décès liés au Covid-19. La récession toucherait également l'Italie (-12,8%) et l'Espagne (-12,8%), deux autres pays d'Europe frappés durement par la pandémie. Dans l'Hexagone comme ailleurs, \"la reprise devrait être plus progressive que prévu\", explique le FMI, tout en soulignant l'incertitude qui entoure ses nouvelles prévisions.Avec ce chiffre de -12,5%, l'institution se montre plus pessimiste que le gouvernement, qui table sur un recul du PIB de 11%. \"Le choc de la crise a été extrêmement violent en France\", avait souligné Bruno Le Maire le 2 juin sur l'antenne de RTL. \"Le plus dur est devant nous\", avait mis en garde le ministre de l'Economie.Cette prévision, qui repose sur une hypothèse de réouverture des frontières en Europe le 15 juin et à la fin de l'été avec le reste du monde, tient compte du redémarrage seulement progressif de l'économie, avait précisé Bercy. Le Haut Conseil des finances publiques l'avait jugé \"prudente\".Un scénario plus sombre que celui de la Banque de FranceL'estimation du FMI est également plus sombre que celle de la Banque de France, qui anticipe un plongeon du PIB d'environ 10% cette année, malgré la reprise \"progressive\" de l'activité à partir du troisième trimestre. A l'heure actuelle, la situation s'est déjà nettement améliorée dans l'industrie où les fermetures d'usines sont désormais rares, et dans le bâtiment, où les chantiers ont repris, mais elle reste plus contrastée dans les services, où certains secteurs viennent tout juste de reprendre leur activité, comme la restauration, les cinémas ou les salles de sport. L'avenir de la reprise dépendra notamment de l'impact et de la durée des protocoles sanitaires dans les entreprises, des comportements de consommation et d'investissement des ménages et des entreprises, ainsi que du contexte international, selon l'Insee, qui n'a pas publié de prévision annuelle sur l'ampleur de la récession.La reprise de la consommation des ménages sera particulièrement déterminante puisque la crise sanitaire a surtout provoqué un arrêt de la demande. Pendant le confinement, en France, comme ailleurs, les ménages ont effectué principalement des achats de produits de première nécessité (alimentaire et hygiène), délaissant vêtements, meubles ou encore véhicules.\"Je ne crois pas à (...) une reprise extraordinairement rapide après un effondrement brutal qui nous permettrait de retrouver à la fin de l'année 2020 le même niveau de croissance qu'au début de cette année\", avait affirmé le ministre de l'Économie Bruno Le Maire la semaine dernière lors d'une audition à l'assemblée parlementaire franco-allemande. De façon générale, à travers le monde, \"la consommation devrait se renforcer progressivement l'an prochain\", tout comme l'investissement qui devrait cependant \"rester modéré\", prédit le FMI dans son rapport.Un rebond en 2021Dans ces conditions, après une récession très forte attendue en 2020, l'institution anticipe pour la France un rebond de la croissance de 7,3% en 2021, un chiffre en amélioration de 2,8 points par rapport à sa précédente estimation datée d'avril et proche de celui attendu par la Banque de France (7%).Il s'agirait de l'une des plus fortes croissances parmi les pays développés. La France se place ainsi devant les États-Unis (+4,5%), l'Allemagne (+5,4%) ou encore l'Italie (+6,3%) et l'Espagne (+6,3%), selon les prévisions du FMI. Toutefois, \"ce fort rebond apparent ne permettrait pas de retrouver le niveau d'activité de fin 2019 avant mi-2022\", a déjà prévenu la banque centrale française.",
    "date": "2020-06-24",
    "heading": "Selon les prévisions du FMI ce mercredi 24 juin, l'économie française devrait connaître l'une des pires récessions de la planète, conséquence de la crise sanitaire liée au coronavirus.",
    "title": "La France pourrait connaître sa plus forte récession depuis 1945, selon le FMI"
}