{
    "article": "La Cour de cassation a fixé au 1er octobre sa décision sur l'ultime recours de Nicolas Sarkozy pour échapper à son procès pour les dépenses excessives de sa campagne présidentielle malheureuse de 2012, révélées par l'affaire Bygmalion. La tenue de ce procès, ordonné en février 2017 par le juge d'instruction Serge Tournaire contre quatorze protagonistes de l'affaire, est suspendue depuis deux ans et demi à une bataille procédurale. Bygmalion, Sarkozy devant les juges ? (2/2)par BFMTVEn mai dernier, le Conseil constitutionnel a délivré une décision qui rend quasi-inéluctable le renvoi de l'ancien chef de l'Etat devant le tribunal correctionnel pour \"financement illégal de campagne électorale\", un délit passible d'un an de prison et de 3.750 euros d'amende. Concrètement, Nicolas Sarkozy est poursuivi pour avoir dépassé le seuil de dépenses électorales de plus de 20 millions d'euros, en dépit des alertes des experts-comptables de la campagne en mars et avril 2012.Pour contester son renvoi, Nicolas Sarkozy avait brandi le principe du \"non bis in idem\", selon lequel une personne ne peut pas être sanctionnée deux fois pour les mêmes faits. Il estime avoir déjà été sanctionné définitivement par le Conseil constitutionnel en 2013, lorsque l'instance avait confirmé le rejet de ses comptes pour ce dépassement, qu'il avait dû rembourser. Cependant, cette sanction portait sur un dérapage de 363.615 euros, constaté avant la révélation au printemps 2014 d'un vaste système de fausses factures visant à maquiller l'emballement des dépenses de ses meetings, organisés par l'agence Bygmalion.Le 17 mai, les \"Sages\" avaient répondu à Nicolas Sarkozy que la sanction financière et la sanction pénale étaient de nature différente et protégeaient des \"intérêts sociaux\" distincts. Le dossier est donc revenu mardi devant la cour de Cassation, où sept des prévenus, dont l'ancien président, ont soulevé une série d'irrégularités contenues, selon eux, dans l'arrêt de la chambre de l'instruction du 25 octobre 2018 qui a confirmé leur renvoi en correctionnelle. L'avocat général a préconisé le rejet de tous les pourvois, les considérant pour la plupart irrecevables.Nicolas Sarkozy, retiré de la vie politique depuis 2016, doit par ailleurs être jugé dans les prochains mois pour \"corruption\" et \"trafic d'influence\" d'un haut magistrat de la Cour de cassation, une affaire révélée par des écoutes téléphoniques sur un téléphone qu'il utilisait sous le pseudonyme de \"Paul Bismuth\".",
    "date": "2019-09-17",
    "heading": "L'ancien président de la République est poursuivi pour avoir dépassé le seuil de dépenses électorales de plus de 20 millions d'euros.",
    "title": "Affaire Bygmalion : Nicolas Sarkozy sera fixé le 1er octobre sur son ultime recours"
}