{
    "article": "\"Choqué\" par la \"méchanceté\" de la gauche, en tête au premier tour à Marseille, le maire LR sortant Jean-Claude Gaudin a affiché mercredi son soutien dans la dernière ligne droite à Martine Vassal, dont la campagne a été bousculée par des soupçons de fraude.Au cours des dernières semaines, \"c'est la première fois que je parle. Jusqu'à présent, j'ai un peu écrit, mais j'ai pas trop parlé\", a commenté M. Gaudin, au cours d'une de ses très rares sorties de la campagne aux côtés de Mme Vassal, sur la base nautique qui doit accueillir des épreuves des Jeux olympiques de 2024.Dans cette campagne, \"je n'ai pas aimé l'intolérance, la méchanceté, les coups bas. Dans ma vie politique, je ne me suis jamais livré à ce genre d'exercice\", a assuré à l'issue de cette visite la figure tutélaire de la droite marseillaise. \"J'ai observé que cette gauche rassemblée de manière hétéroclite avait justement toutes ces méchancetés à l'ordre du jour et ça, ça m'a un peu choqué\".À quatre jours d'un second tour de scrutin qui se joue par secteur, l'issue est plus incertaine que jamais à Marseille, bastion des Républicains que M. Gaudin dirige depuis 25 ans.Mme Vassal a essuyé au premier tour un revers, doublée par l'union de la gauche menée par Michèle Rubirola, qui a depuis obtenu le ralliement d'EELV. Et la campagne s'est affolée mi-juin, avec l'ouverture par la justice d'une enquête sur de possibles fraudes aux procurations chez Les Républicains.M. Gaudin a renouvelé mercredi son soutien à celle qui est souvent dépeinte comme son héritière, même si elle le récuse: \"Il est clair que Mme Vassal a les compétences nécessaires\", et en tant que présidente de la métropole et du département, elle \"a les capacités\", a-t-il ajouté.Alors qu'à gauche, galvanisée par la perspective d'une victoire à Marseille longtemps jugée impossible, plusieurs chefs de partis et figures nationales comme Yannick Jadot et Julien Bayou pour EELV ou Olivier Faure pour le PS ont enchaîné ces derniers jours les visites, Mme Vassal espère reprendre la main avec un \"e-meeting\", sur internet, mercredi soir.Elle y annoncera l'intervention, en direct ou par vidéo enregistrée, de ténors de la droite et du centre: le président des Républicains Christian Jacob, ainsi que les présidents de région Valérie Pécresse (\"Libres!\"), Hervé Morin, (Nouveau Centre / Les Centristes) ou encore Xavier Bertrand.",
    "date": "2020-06-24",
    "heading": "",
    "title": "Marseille: Gaudin \"choqué\" par la \"méchanceté\" de la gauche face à Vassal (LR)"
}