{
    "article": "Vendredi soir, vers 22h30, un homme cagoulé et armé pénètre au \"Bocage normand\", un bar-tabac-épicerie de Champ-du-Boult, un village de 400 habitants situé près de Vire (Calvados), comme l'a révélé Ouest-France. Il tombe nez à nez avec la patronne, Nathalie Leclerc-Pelan, qui tient dans ses bras le bébé d'une cliente. Nullement impressionnée, la commerçante le repousse d'une tape de la main, avant d'aller mettre le nourrisson en lieu sûr. Les trois clients présents à l'écran gardent eux aussi leur calme. Comme le raconte Nathalie Leclerc-Pelan, ils croient d'abord à une blague. \"Il a dit : 'remplis le sac, c'est un braquage'. Ce braquage, ça ressemblait à rien. Il a dit : 'C'est un vrai braquage !' De là, j'ai levé son canon car je ne trouvais pas ça sympathique d'avoir un canon sur moi\", explique-t-elle sur iTélé. Sur les images de vidéosurveillance, on voit Nathalie Leclerc-Pelan parlementer avec le braqueur, l'air sûre d'elle, allant même jusqu'à le frapper avec le sac qu'il lui a remis. Dans la bagarre, un coup de feu est tiré. Un client cogne alors le malfrat à coups de chaise. \"J'ai profité qu'il l'avait assommé un peu pour pouvoir le finir !\", raconte la patronne en riant à iTélé.De son côté, le braqueur repart bredouille \"en direction de Saint-Michel-de-Montjoie (Manche), sur un scooter, rapporte Ouest-France. Quelques minutes plus tard, il est de retour sur la place du village. 'Je crois qu'il a compris la gravité de la situation et il pensait s'en tirer en venant s'excuser'\", raconte la commerçante, qui a entre-temps prévenu la gendarmerie.- Le braqueur condamné à 6 mois de prison ferme -Le braqueur, âgé de 21 ans et au casier vierge, a été condamné ce lundi à deux ans de prison dont six mois ferme en comparution immédiate à Caen. La procureure de la République Carole Étienne a dénoncé \"l'étonnante immaturité psychologique\" du prévenu, doublée \"d'une \"étonnante maturité criminelle\". Elle avait requis deux ans ferme contre le jeune homme, qui était armé d'un pistolet automatique tirant des balles à blanc et avait acheté 75 cartouches. Le jeune homme, sans emploi, a expliqué qu'il était \"en colère\" après avoir été expulsé, à tort selon lui, de son foyer à Saint-Lô, à la suite d'une bagarre, et craindre ne plus pouvoir trouver de travail. \"Si j'avais vu la p'tite (le bébé ndlr), jamais j'l'aurais fait\", a expliqué le prévenu, un grand jeune homme à l'air triste. \"On est sur un amateur qui a trouvé plus fort que lui\", a plaidé son avocate, Me Laurène Cornier.Vendredi soir, le braqueur est revenu sur les lieux après environ un quart d'heure, après s'être aperçu qu'il avait laissé tomber son chargeur sur place. \"Je me suis interposée car tout le monde voulait lui casser la tête. On a discuté. Et les gendarmes sont arrivés\", a raconté Nathalie Leclerc-Pelan à la barre. Dans le box des prévenus, le jeune Manchois a exprimé des \"regrets\", après avoir déclaré durant l'enquête que \"la faim, f-a-i-m, justifiait les moyens\".",
    "date": "2016-04-18",
    "heading": "La commerçante, aidée par un client, a chassé de son établissement un malfaiteur armé. Les images de vidéosurveillance sont impressionnantes.",
    "title": "VIDÉO - Normandie : la patronne du bar fait fuir le braqueur"
}