{
    "article": "Parmi les produits plébiscités durant cette pandémie de Covid-19 : les huiles essentielles, à qui sont attribuées diverses vertus miraculeuses - elles seraient notamment anti-virales, immunostimulantes, antibactériennes, ou encore purificatrices de l'air. Elles sont pourtant à manier avec parcimonie car elles peuvent être une véritable source de pollution de l'air intérieur, selon l'agence sanitaire Anses dans un avis publié ce mardi 28 avril, qui appelle à la \"vigilance\" face à des produits susceptibles de provoquer des effets indésirables. Comment lutter contre le coronavirus ?par Psychologies.comLavandin, orange douce, pin sylvestre ou citron : les sprays et diffuseurs d'huiles essentielles sont de plus en plus présents dans les foyers, alors que l'effet bénéfique escompté n'est pas forcément au rendez-vous. Elles \"ne constituent pas un moyen de lutte contre le coronavirus\", rappelle l'Anses, relevant plusieurs utilisations \"à risque\" (auto-médication par utilisation d'huiles essentielles par voie orale, utilisation inappropriée pour désinfecter un masque chirurgical...). L'agence recommande aux personnes souffrant d'affections respiratoires ainsi qu'aux femmes enceintes ou allaitantes, de ne pas les utiliser du tout.Entre 2011 et début 2019, plus de 1.400 cas d'exposition symptomatiques à ces produits ont été rapportés aux centres anti-poisons. La plupart étaient liées à des expositions accidentelles (en particulier, l'ingestion par des enfants), mais cette enquête de toxicovigilance relève malgré tout des cas d'\"effets indésirables en conditions normales d'utilisation, notamment des symptômes irritatifs des yeux, de la gorge et du nez, et des effets respiratoires\".Ces irritations peuvent être liées aux phénols ou aux cétones présents dans les huiles, irritantes pour les voies respiratoires et \"inadaptées\" à leur diffusion par un spray ou un diffuseur, explique l'Anses, notant toutefois que les symptômes \"sont en grande majorité de faible gravité et régressent rapidement après arrêt de l'exposition\".Source de pollution intérieureL'agence souligne aussi que ces produits \"émettent des composés organiques volatils (COV) qui peuvent constituer une source de pollution de l'air intérieur\" et s'ajouter aux COV issus du mobilier ou des produits d'entretien. Même d'origine naturelle, ces COV, comme les terpènes, peuvent avoir des propriétés irritantes.L'insuffisance de données scientifiques dans ce domaine ne permet pas de tirer de conclusions définitives sur les risques pour la population générale, ou pour certains groupes comme les asthmatiques, mais les \"signaux\" appellent toutefois \"à la vigilance\", insiste l'Anses, qui appelle à de nouvelles études.En attendant, l'agence appelle à tenir ces produits hors de portée des enfants, à mieux informer les consommateurs sur les précautions d'utilisation et à bien ventiler les espaces clos.",
    "date": "2020-04-28",
    "heading": "Les huiles essentielles, fausse bonne idée pour se protéger du coronavirus ? L'Anses met en garde contre l'utilisation de ces produits à qui l'on attribue tant de bienfaits.",
    "title": "Les huiles essentielles, \"pas un moyen de lutte contre le coronavirus\" : la mise en garde de l'Anses"
}