{
    "article": "La hausse du nombre de demandeurs d'emploi a beau être record (+7,1%), \"il n'y a pas de vague massive de licenciements en France\", a assuré, mardi 28 avril, la ministre du Travail Muriel Pénicaud, dans une interview accordée au Parisien.\"Il n'y a pas de vague massive de licenciements en France. Le chômage partiel fonctionne\", relève la ministre du Travail, Muriel Pénicaud, dans une interview au Parisien mise en ligne lundi soir, soulignant que \"la hausse est liée à une baisse brutale des embauches à cause du confinement\". Pourquoi le chômage a-t-il augmenté de 7,1% au mois de mars ?par BFMTVEn mars, le nombre de demandeurs d'emplois inscrits en catégorie A a progressé de 246.000 pour s'établir à 3,732 millions, effaçant les baisses de janvier et février avant la crise et rejoignant un niveau proche de celui de septembre 2017. \"Il s'agit de la hausse mensuelle la plus forte observée\", souligne la Dares, service statistiques du ministère du Travail qui a publié cette note mensuelle - au lieu du seul chiffre trimestriel, en hausse de 0,7% à 3,576 millions - pour mesurer \"l'ampleur du choc en cours\". En comparaison, \"la deuxième hausse mensuelle la plus importante, intervenue en mars 2009 durant la crise financière, était de 77.300\", ajoute-t-elle.Reconnaissant une \"hausse historique\", le ministère du Travail a annoncé dans un communiqué vouloir engager \"une réflexion avec les partenaires sociaux\" pour \"adapter rapidement\" les règles d'assurance chômage. Muriel Pénicaud dément cependant dans Le Parisien un abandon pur et simple de la réforme de l'assurance chômage, expliquant qu'\"on ne peut rien décider avant d'observer concrètement ce qui se passe dans la vie actuelle des salariés, des demandeurs d'emploi. Sans aucun a priori\". Les syndicats réclament l'abandon de cette réforme décidée l'année dernière alors que le chômage reculait.\"Je suis inquiète pour l'emploi, a encore confié la ministre. Cette crise n'est pas une parenthèse, elle va durer. Mais je refuse de faire des pronostics. (...) Nous faisons tout pour éviter les licenciements et nous nous appuierons pour cela sur les atouts structurels de dynamique de créations d'activité, d'emploi que nous avions avant le mois de mars. Il faut reprendre confiance en nous et se serrer les coudes.\"",
    "date": "2020-04-28",
    "heading": "\"Cette crise n'est pas une parenthèse, elle va durer\", s'est tout de même inquiétée la ministre.",
    "title": "Emploi : \"Il n'y a a pas de vague massive de licenciements\", assure Muriel Pénicaud"
}