{
    "article": "Une semaine après la présentation de son \"plan d'action\" en réponse à la grève des urgentistes, Agnès Buzyn a fait part de sa volonté d'\"accélérer\" pour sortir de la crise des urgences. \"J'ai décidé d'accélérer. Donc je mets en place dès cette semaine trois groupes de travail\", a annoncé la ministre sur Europe 1, alors que la grève des urgences, entamée il y a six mois par les personnels paramédicaux, se poursuit avec le renfort des médecins de l'Association des médecins urgentistes de France (Amuf). Ces groupes de travail plancheront \"notamment sur comment dégager des lits d'aval dans les hôpitaux, faut-il recréer des lits ? Où faut-il les recréer ?\", a détaillé la ministre.Il y aura également \"un travail sur les compétences des para-médicaux, des infirmiers, des aides-soignants\", dont il faut \"valoriser\" et \"reconnaître\" les compétences. \"Nous allons travailler sur les nouveaux gestes qu'ils vont pouvoir faire, et les valoriser financièrement\", a-t-elle poursuivi. \"Et puis, nous allons travailler aussi sur le service d'accès aux soins\" ou SAS, visant à réguler les appels aux secours en ligne ou par téléphone 24 heures sur 24, la grande nouveauté du plan présenté par Mme Buzyn le 9 septembre. La ministre avait alors promis de consacrer \"plus de 750 millions d'euros\" entre 2019 et 2022 à la \"refondation des services d'urgences\", et présenté 12 mesures parmi lesquelles le développement de prises en charges par les kinésithérapeutes ou pharmaciens, ou encore la vidéo-assistance dans les Ehpad, mais sans ouverture de lits supplémentaires.Ces annonces n'ont pas apaisé la colère du collectif Inter-Urgences, à l'origine du mouvement de grève, qui a voté le 10 septembre sa poursuite.Interrogée sur un éventuel procès en incompétence qui lui serait fait, Agnès Buzyn a rétorqué: \"on ne me la fait pas, on ne peut pas me raconter n'importe quoi. Quand les syndicats viennent me décrire la situation, ils savent très bien qu'il y a des choses qu'ils ne peuvent plus me dire\".",
    "date": "2019-09-17",
    "heading": "La ministre de la Santé a annoncé la mise en place de trois \"groupes de travail\" pour dégager des solutions concrètes, relatives notamment à la gestion des lits d'aval dans les hôpitaux.",
    "title": "Crise des urgences : Agnès Buzyn veut \"accélérer\""
}