{
    "article": "Ce sera la guerre ouverte : le Maison Blanche a annoncé mardi 8 octobre qu'elle refusait de coopérer à l'enquête du Congrès en vue d'une éventuelle procédure de destitution, estimant que les investigations ne sont ni légitimes, ni impartiales.Ce n'est \"que la dernière tentative\" de la Maison Blanche \"de camoufler sa trahison de notre démocratie\", a immédiatement réagi la cheffe des démocrates au Congrès, Nancy Pelosi. Ce n'est simplement qu'une \"autre tentative de cacher les faits sur les efforts éhontés de l'administration Trump de faire pression sur des pouvoirs étrangers afin qu'ils interfèrent dans les élections de 2020\", poursuit-elle. Pat Cipollone, avocat de la présidence, avait envoyé quelques heures plus tôt un courrier à Mme Pelosi. \"Pour faire simple, vous essayez d'annuler les résultats de l'élection de 2016 et de priver les Américains du président qu'ils ont librement choisi\", argue-t-il. Parmi les griefs de l'exécutif, M. Cipollone met en exergue l'absence de vote formel à la Chambre pour déclencher ce processus. \"Dans ces circonstances, le président Trump et son administration ne peuvent participer à votre enquête partisane et anticonstitutionnelle\", écrit-il dans cette lettre de huit pages. Les démocrates veulent déterminer dans quelle mesure le président américain a fait pression sur son homologue ukrainien Volodymyr Zelensky lors d'un échange téléphonique afin qu'il cherche des informations compromettantes sur son rival Joe Biden. Donald Trump estime lui que cet appel était \"parfait\".Empêcher le Congrès d'avancer dans son enquête pourrait constituer une entrave à la justice, rappellent-ils, soulignant que cela avait été l'un des trois motifs de destitution retenus à l'encontre du président Richard Nixon en 1974, avant sa démission. Marquant son soutien à la stratégie d'affrontement de Donald Trump, Mitch McConnell, chef de la majorité républicaine au Sénat, a estimé que la Chambre n'avait \"pas suivi les mêmes procédures de base qu'elle avait respectées pour tous les autres présidents\".Un \"acteur-clé\" interdit de témoignerTrès attendue, la missive de l'avocat a été envoyée au Congrès quelques heures après l'annonce de la décision d'empêcher l'ambassadeur des États-Unis auprès de l'Union européenne de témoigner devant les élus. Venu de Bruxelles pour participer volontairement à l'audition , M. Sondland a été informé au milieu de la nuit par le département d'Etat qu'il ne devait pas s'y présenter. M. Trump a justifié cet arbitrage en qualifiant les auditions du Congrès de \"tribunal bidon\".\"Un abus de pouvoir\", a dénoncé Mme Pelosi qui avait fait l'annonce choc, fin septembre, de l'ouverture de l'enquête en vue d'une mise en accusation (\"impeachment\"). \"Le président Trump doit arrêter de faire obstruction au Congrès\", a lancé le candidat démocrate Joe Biden, à l'image entachée de fait par cette affaire ukrainienne. En interdisant à l'ambassadeur Gordon Sondland, \"acteur-clé\" dans l'affaire ukrainienne, de témoigner, la Maison Blanche tente encore \"de freiner et d'entraver l'enquête\", se sont indignés les chefs démocrates des commissions chargées des investigations. Ils lui ont adressé mardi une injonction exigeant qu'il témoigne le 16 octobre et présente des documents que le département d'Etat refuse de livrer. Un échange \"fou\" et \"effrayant\"Homme d'affaires ayant fait fortune dans le secteur hôtelier, M. Sondland a contribué à financer la campagne et la cérémonie d'investiture de Donald Trump, dont il est devenu proche. Il a participé cette année à des échanges de SMS entre diplomates qui sont désormais au cœur de l'affaire ukrainienne. C'est par un mystérieux lanceur d'alerte que toute l'affaire est remontée jusqu'au Congrès. Membre des services de renseignement, il avait jugé qu'avec cet appel, M. Trump avait \"sollicité l'ingérence\" de l'Ukraine dans la campagne pour sa réélection. N'ayant pas assisté à l'appel, il s'est basé sur les témoignages de personnes présentes, dont un responsable de la Maison Blanche \"visiblement sous le choc\", qui avait décrit un échange \"fou\" et \"effrayant\", d'après des extraits des premières notes du lanceur d'alerte, publiées par des médias américains mardi.",
    "date": "2019-10-09",
    "heading": "L'avocat de Donald Trump dénonce une \"enquête partisane et anticonstitutionnelle\".",
    "title": "Destitution : Donald Trump refuse de coopérer à l'enquête du Congrès"
}