{
    "article": "Le Tout-Washington s'était donné rendez-vous le 28 septembre dernier pour dire au-revoir à Christine Lagarde. Présidente du Fond monétaire international (FMI) depuis 2011, l'ancienne ministre de l'Economie, des Finances et de l'Industrie organisait son pot de départ avant de prendre la tête de la Banque centrale européenne (BCE) à Francfort. Selon les informations de Paris Match, la Française avait convié pas moins de 250 invités parmi lesquels la \"First Daughter\", Ivanka Trump ou bien encore Alan Greenspan, 93 ans, l'ex-président de la Fed, la banque centrale américaine. La soirée a également vu un certain nombre de personnalités, à l'image du chanteur de U2 Bono, rendre hommage à la dirigeante du FMI par l'intermédiaire de vidéos. \"Quand je suis arrivé dans une petite station suisse où se retrouvent chaque année les puissants du monde, j'ai entendu des participants dire qu'une rock star était attendue à Davos et qu'elle allait secouer le sommet. J'étais assez flatté qu'on parle de moi en ces termes. Avant de réaliser que la rock star en question, ce n'était pas moi, mais Christine Lagarde !\", a ainsi raconté le leader du célèbre groupe irlandais.Mais cette sauterie organisée dans l'atrium du quartier général du Fonds monétaire international, à proximité de la Maison-Blanche, a été marquée par l'intervention de celle qui a succédé à Dominique Strauss-Kahn. Toujours selon les précisions de Paris Match, Christine Lagarde a en effet surpris le parterre d'invités en se lançant dans un tour de chant. Accompagnée par l'orchestre, l'ex-politicienne a interprété le succès planétaire d'Edith Piaf : \"Non, je ne regrette rien\". Une prestation qui lui a valu une chaleureuse standing ovation.",
    "date": "2019-10-08",
    "heading": "A la tête du Fond monétaire international (FMI) depuis 2011, Christine Lagarde dirigera prochainement la Banque centrale européenne. Comme le révèle Paris Match, la Française s'est offert un pot de départ pour le moins surprenant.",
    "title": "FMI : l'improbable pot de départ de Christine Lagarde"
}