{
    "article": "L'information avait été révélée il y a quelques jours, elle est désormais confirmée. Une retranscription de la conversation téléphonique entre Donald Trump et le président ukrainien Volodimir Zelenski a été dévoilée par la Maison-Blanche ce mercredi 25 septembre, rapporte LCI. Elle vient confirmer que le président américain a bien demandé, en juillet dernier, à son homologue d'enquêter sur son principal rival pour la prochaine présidentielle, le démocrate Joe Biden.Au coeur de cette discussion : une enquête sur l'entreprise dans laquelle travaillait le fils du candidat démocrate. \"On parle beaucoup du fils de Biden, du fait que Biden a arrêté la procédure, et beaucoup de gens veulent savoir, ce serait donc formidable si vous pouviez faire quelque chose avec le procureur général (...) Biden s'est vanté d'avoir arrêté l'accusation, alors si vous pouviez vous renseigner (...) Tout ça me semble horrible\", aurait demandé Donald Trump au président ukrainien.Une enquête pour \"impeachment\" ouverteSelon le cabinet de Donald Trump, ce document n'est pas \"une retranscription verbatim de la discussion\", mais simplement un \"mémo\" fait à partir de \"notes et souvenirs\". Assumant totalement cette conversation, le président américain s'est empressé de réagir à ce sujet sur son compte Twitter. \"Les démocrates vont-ils s'excuser après avoir vu ce qui a été dit lors de l'appel avec le président ukrainien ? Ils devraient, il s'agissait d'un appel parfait - je les ai eus par surprise !\", a-t-il écrit, lui qui à l'époque avait qualifié sa conversation avec son homologue ukrainien \"d'un appel amical et en tous points convenable\". Comme le rappelle Le Figaro, mardi, la Chambre des représentants à majorité démocrate a annoncé ouvrir une enquête pour \"impeachment\" contre le locataire de la Maison-Blanche soupçonné d'abus de pouvoir. La première étape d'une procédure de destitution. \"Le président doit rendre des comptes. Personne n'est au-dessus de la loi\", avait ainsi déclaré la présidente de la Chambre des représentants, Nancy Pelosi, lors d'une conférence de presse à Washington.",
    "date": "2019-09-25",
    "heading": "D'après un document déclassifié publié par la Maison-Blanche ce mercredi, Donald Trump a bien demandé au président ukrainien d'enquêter sur Joe Biden.",
    "title": "Donald Trump a bien demandé au président ukrainien d'enquêter sur Joe Biden"
}