{
    "article": "La ministre de la Justice Nicole Belloubet a estimé \"choquant\" qu'Isabelle Balkany, jugée coupable de fraude fiscale, ait succédé à son mari, emprisonné, à la mairie de Levallois-Perret. La municipalité des Hauts-de-Seine a appliqué les règles en vigueur, Isabelle Balkany étant la première adjointe au maire. \"La règle de droit s'applique ainsi\", a reconnu dimanche 15 septembre la ministre de la Justice au micro du Grand Jury RTL-LCI-Le Figaro. Mais \"on peut trouver que c'est choquant du point de vue politique (...). Je trouve que c'est choquant mais comment faire ?\", a-t-elle poursuivi.Condamné vendredi à quatre ans de prison ferme et à dix ans d'inéligibilité pour avoir soustrait des millions d'euros au fisc, Patrick Balkany a été écroué dans la foulée en vertu d'un mandat de dépôt prononcé à l'audience. Isabelle Balkany a été condamné à trois ans de prison ferme, mais sans mandat de dépôt, et dix ans d'inéligibilité.Une incarcération qui n'a rien \"d'exceptionnel\"La ministre de la Justice a également souligné que l'incarcération de Patrick Balkany n'avait rien \"d'exceptionnel\". \"Ce n'est pas exceptionnel, cela arrive\" en matière de fraude fiscale, a estimé Nicole Belloubet, répondant aux critiques suscitées par cette décision chez certains politiques.\"Les magistrats sont libres des choix qu'ils font et le mandat de dépôt n'est pas une exception\", a-t-elle poursuivi, assurant par ailleurs que la lutte contre la fraude fiscale faisait partie des \"priorités\" du gouvernement. \"C'est une priorité pour les magistrats et pour la société parce que nous savons bien que c'est là que se joue la démocratie, c'est dans la confiance des citoyens\", a estimé la ministre. La condamnation du couple Balkany signifie-t-elle la fin d'une ère à Levallois-Perret ?par BFMTVNicole Belloubet a par ailleurs jugé qu'il serait \"curieux\" que Patrick Balkany, qui a fait appel de sa condamnation et a déposé une demande de remise en liberté, brigue à nouveau la mairie de Levallois-Perret lors des municipales de 2020. \"Il y aurait une forme d'incohérence évidemment. Les électeurs jugeront, a-t-elle souligné.",
    "date": "2019-09-15",
    "heading": "Les époux Balkany ont été condamné vendredi à respectivement 4 et 3 ans de prison ferme pour fraude fiscale. Patrick Balkany a été incarcéré à la prison de la Santé dès la prononciation de sa peine.",
    "title": "Condamnations pour fraude fiscale : Nicole Belloubet \"choquée\" qu'Isabelle Balkany remplace son mari à la mairie de Levallois"
}