{
    "article": "Au moins deux personnes ont été tuées en pleine rue dans la ville de Halle, dans le nord-est de l'Allemagne, dans une fusillade dont les auteurs ont pris la fuite, a annoncé la police locale. Deux autres personnes se trouvent dans un état grave. =1em\"Nous avons deux blessés graves avec des blessures par balle. Ils sont en train d'être opérés\", a indiqué à l'AFP Jens Müller, porte-parole de l'hôpital universitaire de la ville.Le parquet antiterroriste a été saisi. Cette juridiction a évoqué auprès de l'AFP \"l'importance particulière de l'affaire\" qui concerne des \"crimes violents affectant la sécurité intérieure de la République fédérale d'Allemagne\". Selon un témoin des faits, les tirs ont notamment visé un restaurant turc, tandis que selon le quotidien Bild, la fusillade se serait déroulée aussi devant une synagogue. Une grenade aurait également été lancée, en ce jour de Yom Kippour (Jour du grand Pardon), dans un cimetière juif à proximité. Ces informations n'ont pas été confirmées par la police. Les auteurs de la fusillade ont tenté de pénétrer dans la synagogue où se trouvaient plusieurs dizaines de personnes. Les mesures de sécurité à l'entrée de l'édifice religieux \"ont permis de résister à l'attaque\", a déclaré Max Pivorozki au magazine Der Spiegel, précisant que \"70 à 80 personnes\" se trouvaient à l'intérieur en ce jour de célébration de la fête juive. Une personne a été peu après arrêtée, a annoncé la police, sans plus de précisions à ce stade.\"Deux personnes ont été tuées à Halle, selon les premières constatations. Plusieurs coups de feu ont été tirés. Les auteurs présumés se sont enfuis à bord d'un véhicule\", a annoncé la police sur Twitter, demandant aux \"habitants de rester chez eux\". Deux morts dans une fusillade devant une synagogue à Halle (Allemagne),un suspect arrêtépar BFMTV\"S'il vous plaît, n'utilisez par l'appel d'urgence si ce n'est pas une urgence\", a ajouté la police locale. \"Un tireur portait un casque et des habits militaires\", a témoigné un homme, qui était à l'intérieur, sur la chaîne d'information NTV. La chaîne locale MDRAktuell a diffusé une vidéo amateur de la fusillade. \"Il a jeté une grenade sur le local. La grenade s'est écrasée sur la porte et a explosé\", a ajouté ce témoin, encore sous le choc. \"L'homme a ensuite tiré au moins une fois dans le magasin, l'homme qui était assis derrière moi a dû mourir. Je me suis caché dans les toilettes et j'ai verrouillé la porte\", a-t-il raconté.La gare de Halle était également fermée mercredi après-midi. Halle, non loin de Leipzig, dans l'est du pays, est une ville de 231.000 habitants.",
    "date": "2019-10-09",
    "heading": "Les auteurs des tirs ont pris la fuite selon la police locale. L'attaque s'est déroulée à proximité d'un restaurant turc et d'une synagogue.",
    "title": "Allemagne : au moins deux morts dans une fusillade en pleine rue à Halle"
}