{
    "article": "\"Il y a deux projets : celui du repli (...) ou bâtir une solution ouverte mais pas naïve\". En s'adressant à sa majorité, lundi 16 septembre, Emmanuel Macron est revenu plus en détail sur la question de l'immigration. Pour le président de la République, il faut regarder le sujet de l'immigration \"en face\" et ne pas être \"un parti bourgeois\" car ce sont les classes populaires \"qui vivent avec\" et ont migré vers l'extrême droite.\"C'est un sujet en soi qu'il faut prendre avec maturité et calme. La France a toujours été une terre d'immigration\", a affirmé, selon des participants, le président devant quelque 200 parlementaires et membres de sa majorité, quinze jours avant le débat parlementaire sur l'immigration prévu les 30 septembre et 2 octobre.\"La gauche n'a pas voulu regarder ce sujet en face\"\"Nous n'avons pas le droit de ne pas regarder ce sujet en face\". \"La question est de savoir si nous voulons être un parti bourgeois ou pas. Les bourgeois n'ont pas de problème avec cela: ils ne la croisent pas. Les classes populaires vivent avec\", a-t-il souligné.\"La gauche n'a pas voulu regarder ce problème pendant des décennies. Les classes populaires ont donc migré vers l'extrême droite. On est comme les trois petits singes: on ne veut pas regarder\", a-t-il encore ajouté. Guillaume Larrivé (LR): «Il faut arrêter l’immigration et stopper le droit du sol !»par Lopinion.fr\"Vous n'avez qu'un opposant sur le terrain: c'est le Front national (devenu Rassemblement national, ndlr). Il faut confirmer cette opposition car ce sont les Français qui l'ont choisie. Il y a deux projets : celui du repli, tout faire peur ou bâtir une solution ouverte mais pas naïve\", a-t-il conclu.",
    "date": "2019-09-16",
    "heading": "Devant les parlementaires LREM et les membres de sa majorités, le chef de l'État a appelé lundi soir à ne pas se comporter comme \"un parti bourgeois\" face à la question de l'immigration, pointant le RN comme son seul réel opposant.",
    "title": "Immigration : Emmanuel Macron appelle à \"regarder le sujet en face\" "
}