{
    "article": "La photo n'est pas passé inaperçue sur Twitter. Lundi 16 septembre, Jérémie Piano, membre du mouvement d'extrême droite Génération identitaire, a publié sur le réseau social une photo de lui avec le maire de Lyon (Rhône) Gérard Collomb.\"Échanges intéressants avec Gérard Collomb autour de l'invasion migratoire. Le combat contre l'immigration massive de Génération Identitaire est plus que jamais légitime\", a-t-il écrit. Et d'ajouter : \"Et merci encore pour les renforts sur le col de l'Échelle !\", faisant allusion aux actions anti-migrants menées par Génération identitaire sur le col de l'Échelle dans les Alpes en 2018. Des militants anti-migrants condamnés à de la prison fermepar euronews (en français)\"On s'est serré la main !\"Contacté par L'Obs, Jérémie Piano assure avoir indiqué à l'ancien ministre de l'Intérieur qu'il était membre de Génération identitaire. \"Ça n'avait pas l'air de le déranger\", a-t-il déclaré. Il raconte que Gérard Collomb a voulu en finir avec cette conversation alors qu'il critiquait la politique d'Emmanuel Macron en matière d'immigration. \"Mais on s'est serré la main !\", poursuit Jérémie Piano. Pourtant, à la mairie de Lyon, la version est bien différente. \"S'il avait su qu'il était identitaire, il n'aurait même pas parlé avec lui. Ce ne sont pas des gens avec qui l'on converse\", a assuré à L'Obs le cabinet du maire. À Lyon Capitale, le cabinet de Gérard Collomb raconte : \"Hier soir, le maire de Lyon était en famille à Confluence et faisait des selfies avec beaucoup de personnes - comme il a l'habitude de faire -, dont cette personne. On ne peut pas demander les cartes d'identité pour des photos\". \"Gérard Collomb a été piégé\", ajoute le cabinet de l'édile, cette fois contacté par Le Progrès.",
    "date": "2019-09-17",
    "heading": "Ce responsable de Génération identitaire a tweeté lundi une photo de lui au côté de Gérard Collomb. Dans l'entourage du maire de Lyon, on parle d'un \"piège\".",
    "title": "Lyon : Gérard Collomb \"piégé\" par un militant d'extrême droite ?"
}