{
    "article": "Si la cote de popularité d'Emmanuel Macron remonte peu à peu dans les sondages, les Français ne sont toujours pas convaincus par son action. Pour plus d'efficacité, le chef de l'État dispose désormais d'une application pour smartphone qui lui permet de suivre l'avancée des projets de loi portés par ses ministres, révèle ce lundi 16 septembre BFMTV, Europe 1 ou encore Le Figaro. \"Ils ne sont que quelques-uns au sommet de l'État à y avoir accès\", précise la station. L'application est gérée par le secrétaire général de l'Élysée, Alexis Kohler, le directeur de cabinet du premier ministre, Benoît Ribadeau-Dumas, et Thomas Cazenave, délégué interministériel à la transformation publique. Cette application s'appelle \"Tableau de bord de la Transformation publique\", comme le montre les captures d'écran présentés par les différents médias. Elle comporte une page par ministère, avec un curseur pour chaque réforme qui permet au président de vérifier en temps réel l'état d'avancement des textes de loi en fonction de leur parcours législatif et réglementaire. \"Si la mise en pratique avance bien, la petite barre est verte, si elle traîne, elle devient rouge\", précise Europe 1.Parmi les réformes qui n'avancent pas : le chômage pour les démissionnaires ou le droit à l'erreur administratif. En revanche, celles liées à l'Éducation nationale sont en bonne voie comme le montre la capture d'écran mise en avant par Le Figaro et BFMTV.Emmanuel Macron a présenté l'application à ses ministres le 4 septembre dernier lors du séminaire gouvernemental. \"Ça a jeté un froid\", a témoigné un participant auprès du Figaro. \"Plusieurs ministres se sont pris un savon car leur réforme ne se voyait pas sur le terrain\", a également rapporté un autre auprès de BFMTV.\"C'est de très bonne politique d'avoir un président orienté sur les résultats\", a de son côté commenté sur BFMTV le ministre chargé de la Ville et du Logement Julien Denormandie. Cette application est uniquement destinée au président. Emmanuel Macron a en effet pour le moment refusé de la rendre accessible au grand public, comme on le lui proposait ses équipes.",
    "date": "2019-09-16",
    "heading": "Plusieurs médias révèlent ce lundi, captures d'écran à l'appui, l'existence d'une application qui permet au chef de l'État de vérifier en temps réel l'état d'avancement des textes de loi en fonction de leur parcours législatif et réglementaire.",
    "title": "Emmanuel Macron mesure l'efficacité de ses ministres grâce à une application"
}