{
    "article": "Alors qu'il attend son procès pour rébellion les 19 et 20 septembre, pour la tentative de perquisition au siège de La France insoumise en octobre 2018, Jean-Luc Mélenchon s'en est pris à la ministre de la Justice ce week-end.Dans une interview publiée le 15 septembre par Le Journal du dimanche (JDD), le leader Insoumis a accusé la justice de lui mener une \"guerre\" avec ce \"procès politique\", en accusant Mme Belloubet de mensonges \"à répétition\" et en lui reprochant l'absence d'enquête sur les violations du secret de l'instruction dans cette affaire. Des propos \"inacceptables\", a dénoncé cette dernière lors de son passage au Grand Jury-RTL-Le Figaro.Le député des Bouches-du-Rhône a également suggéré dans cet entretien au JDD que si la garde des Sceaux laissait faire c'était pour ne pas déplaire aux magistrats, par \"peur de ce qui pourrait se passer quand elle quittera le ministère\", notamment après \"les oublis fâcheux dans sa déclaration de patrimoine\", autrement dit une maison de 184 mètres carrés dans l'Aveyron et deux appartements à Paris de 61 et 32 mètres carrés.\"Aucune intention de fraude\"Selon les documents accessibles sur le site de la Haute autorité pour la transparence de la vie publique (HATVP), Mme Belloubet détient des parts de ces trois biens pour une valeur totale de 336.000 euros. La ministre n'avait pas mentionné ces parts dans une première déclaration déposée le 21 juin 2017 après son entrée au gouvernement. Mais ils apparaissent ensuite dans celle du 1er décembre 2017.Interrogée au Grand Jury RTL-LCI-Le Figaro, Mme Belloubet a admis avoir \"oublié de mentionner\" plusieurs biens dans la première déclaration. \"J'ai effectué une rectification et la HATVP a considéré que les choses s'en arrêtaient là\", a-t-elle ajouté. \"Ces biens là n'étaient pas sous le même régime que les autres, je les ai omis\", a-t-elle expliqué, en précisant qu'elle avait déclaré ces biens dans des déclarations de patrimoine antérieures. \"Il n'y avait donc aucune intention de fraude, ce qu'a reconnu la Haute autorité\", a-t-elle ajouté.Autorité indépendante créée après le scandale Cahuzac, la Haute autorité contrôle notamment le patrimoine des parlementaires et des ministres et peut saisir la justice si elle décèle une intention frauduleuse. Si Jean-Luc Mélenchon \"s'autorise à parler\" des oublis de Mme Belloubet dans ses déclarations de patrimoine, \"c'est qu'il y a des éléments\", a de son côté jugé sur France Inter l'un de ses lieutenants, le député du Nord Adrien Quatennens.",
    "date": "2019-09-16",
    "heading": "Dans une interview au Journal du Dimanche, Jean-Luc Mélenchon a accusé la garde des Sceaux d'avoir omis de mentionner trois de ses biens dans sa déclaration de patrimoine. Quelques heures plus tard, la ministre s'est justifiée sur RTL, expliquant \"qu'elle avait oublié de (les) mentionner\" dans sa première déclaration auprès de la Haute autorité pour la transparence de la vie publique (HATVP).",
    "title": "Patrimoine : Nicole Belloubet admet avoir \"oublié de mentionner\" une maison et deux appartements"
}