{
    "article": "\"L'approche qui consiste à dire 'il y a un prix maximum' risquerait de freiner l'innovation\", a indiqué lundi 27 avril la secrétaire d'État Agnès Pannier-Runacher, en charge du développement en France de la filière masques. Contrairement à ce qui avait été fait pour le gel hydroalcoolique, l'État n'entend donc pas plafonner les prix des masques à destination du grand public. Les prix de certains masques réutilisables varient du simple au double, de 5 à 10 euros en moyenne. Ces écarts de prix sont expliqués principalement par la résistance aux lavages du tissu, qui devient plus perméable au fil du temps. Cette trop grande disparité entre ce qui est qualifié de \"masques grand public\" a également motivé la décision du gouvernement.Différents types continueront à être mis en vente massivement à compter de lundi 4 mai. Si les détails n'ont pas encore filtré, un logo officiel sera apposé sur les masques respectant un certain nombre de normes. Même si de nombreux Français se sont confectionnés eux-mêmes des masques, seuls ceux équipés du logo officiel garantiront une protection optimale. D'où la crainte d'une ruée prochaine sur ces protections labellisées, qui pourrait engendrer une inflation des prix. Au micro de RTL François Carlier, délégué général de l'association Consommation Logement Cadre de Vie, redoute ce scénario et regrette l'absence d'encadrement. \"On pense qu'au moins pour le masque standard il devrait y avoir un prix encadré, on continue de le demander. On espère que le ministère va produire des références de prix qui orienteront les consommateurs et les professionnels\".Sur Twitter, Marine Le Pen, la présidente du Rassemblement national, s'est offusquée du prix de certains masques dits \"grands publics\" lavables. \"C'est malheureux d'en arriver là mais compte tenu des abus qui se révèlent, il faut que l'Etat, à défaut de les fournir gratuitement, fixe un plafond au prix des masques lavables dits \"grand public\". Des masques entre 5 et 15€ c'est une honte vu le prix de fabrication !\".",
    "date": "2020-04-27",
    "heading": "À l'inverse de ce qui se fait en Italie, la France ne plafonnera pas le prix des masques, qui seront rapidement mis en vente pour le grand public.",
    "title": "Masques : les prix ne seront pas encadrés\n"
}