{
    "article": "Face à l'épidémie de Coronavirus, la maison RM Sotheby's a été contrainte d'annuler les deux évènements programmés le week-end des 8 et 9 mai au Grimaldi forum de Monaco, et à Auburn Spring (Indiana). La vente en ligne de Palm Beach a en revanche vu son plateau étoffé.L'annulation du 12ème Grand Prix Historique de Monaco (8 au 10 mai) et du 78ème Grand Prix de Formule 1 de Monaco (21 au 24 mai), a contraint RM Sotheby's à annuler à son tour la vente programmée dans la Principauté le 9 mai prochain. Le rendez-vous d'Auburn Spring organisé par RM Auctions a également été annulé en raison de l'évolution de la pandémie de Coronavirus en Amérique du Nord.La vente en ligne qui remplace le meeting de Palm Beach initialement programmé ce week-end (20 au 22 mars), débute quant à elle aujourd'hui. Plus de 250 véhicules de prestige et de collection, ainsi que de nombreux lots d'Automobilia, sont proposés aux plus offrants, dont quelques nouveautés de dernière minute.RM Sotheby's a en effet intégré à son catalogue de nouvelles voitures incluant un superbe exemplaire de la Porsche 911 GT2 datant de 1996. Ce châssis revêtu d'une livrée « Polar silver » et habillé d'un intérieur en cuir noir et gris, fait partie des 196 exemplaires produits de ce modèle.La Porsche 911 GT2 coiffe la gamme 911 (993) Turbo grâce à une carrosserie à l'aérodynamique retravaillée, un poids allégé de 225 kg par rapport au modèle original, et une cavalerie de 435 ch et 620 Nm envoyée aux roues arrière via une boîte à 6 rapports et un différentiel à glissement limité. La valeur de cet exemplaire particulier qui n'a couvert que 30 100 km depuis sa sortie d'usine, est estimée entre 950 000 et 1 100 000 $ (880 000 à 1 019 000 €).Aux côtés de cette Porsche, RM Sotheby's a enfin également ajouté à son catalogue un châssis Shelby 289 Cobra de 1963 (châssis CSX 2095) dont le prix de vente devrait se situer entre 750 000 et 800 000 $ (695 000 à 741 000 €), une Rolls-Royce Silver Cloud III Drophead Coupé de 1963 carrossée par Mulliner (12 exemplaires existants), ainsi qu'une Ferrari 330 GT 2+2 Series II de 1966 certifiée Ferrari Classiche et récompensée à maintes reprises sur des concours d'élégance, dont la valeur est estimée entre 300 000 et 325 000 $ (278 000 à 301 000 €).",
    "date": "2020-03-20",
    "heading": "20 mars",
    "title": "RM Sotheby's : plateau étoffé pour Palm Beach, la vente de Monaco annulée : actualité automobile, infos, scoop"
}