{
    "article": "La famine en France, autre conséquence des mesures prises pour tenter d'éviter la propagation du Covid-19 ? Invité de l'émission Dimanche en politique le 26 avril sur France 3, Jean-Luc Mélenchon a alerté sur la détresse vécue par certains durant ce confinement. \"Il faut que nous insistions pour que les mesures soient prises, sanitaires et sociales. Voyez-vous, sociales : nous sommes en situation de famine dans certains quartiers. Est-ce qu'on peut l'entendre enfin ? Est-ce qu'il va falloir attendre la catastrophe pour s'organiser ? Voilà ce que je voudrais dire avec force\", a mis en garde le député de la France insoumise, qui a partagé l'extrait de cette émission sur son compte Twitter lundi 27 avril. Ce mardi, Edouard Philippe doit présenter le plan de déconfinement, qui devrait se dérouler à compter du 11 mai. Jean-Luc Mélenchon a ensuite encouragé les initiatives prises par la population : \"A Marseille, les employés d'un McDonald's ont décidé, à Saint-Barthélémy, d'en faire une banque alimentaire. Ce sont les marins-pompiers qui font la distribution des paniers repas. C'est magnifique. Si le gouvernement est incapable d'organiser le sursaut sanitaire dont nous avons besoin, que la population le fasse. Que dans chaque entreprise, les salariés se concertent pour organiser dans des conditions sanitaires les plus fortes la production et que partout on aille au secours de ceux qui ont besoin de secours.\"Une \"catastrophe humanitaire mondiale\"En France, le nombre de demandeurs d'emploi a bondi de 7% en mars, une hausse historique. Le 21 avril, le programme alimentaire mondial (PAM), agence de l'ONU, a alerté dans un communiqué sur la \"catastrophe humanitaire mondiale\" que provoquent la pandémie du Covid-19 et son impact économique dans le monde. \"Le nombre de personnes souffrant sévèrement de la faim pourrait doubler en raison de la pandémie de Covid-19, atteignant alors plus de 250 millions d'ici la fin de 2020\", expliquait-on.",
    "date": "2020-04-28",
    "heading": "Jean-Luc Mélenchon était l'invité de Dimanche en politique le 26 avril sur France 3. Il a alerté sur la situation de famine dans certains quartiers en France.",
    "title": "Jean-Luc Mélenchon alerte sur \"la famine dans certains quartiers\""
}