{
    "article": "Avec plus de 23.000 morts enregistrés depuis le 1er mars, la France est l'un des pays les plus touchés par l'épidémie de Covid-19. Dans le détail, 14.497 décès avaient été recensés lundi 27 avril dans les hôpitaux et 8.796 dans les établissements sociaux et médico-sociaux, selon les chiffres de la Direction générale de la Santé. Les hôpitaux comptaient 4.608 patients admis en réanimation, un chiffre en baisse pour la 19e journée consécutive.La mortalité est-elle sous-estimée ? Une étude menée par le Réseau européen de recherche en ventilation artificielle (REVA), dévoilée lundi 27 avril par Le Monde, estime de son côté que le taux de mortalité en réanimation serait trois à quatre fois plus élevé que celui annoncé vendredi 17 avril par le directeur général de la Santé Jérôme Salomon. \"Nous nous dirigeons vers une mortalité qui sera très vraisemblablement entre 30 % et 40 %. C'est un chiffre énorme\", a affirmé au quotidien Matthieu Schmidt, médecin réanimateur à la Pitié-Salpétrière, à Paris, et coordinateur du REVA, bien loin des 10% du gouvernement. Les auteurs de l'étude ont suivi un groupe d'un peu plus de 1.000 patients du 28 mars au 25 avril. Les résultats, qui devraient paraître mi-mai dans une revue internationale médicale, doivent encore être affinés. \"Il y a encore des données à analyser en provenance de certains centres pour affiner ce chiffre, mais on sera sur cette tendance, représentative de l'ensemble des réanimations de France. On n'a jamais vu de tels taux de mortalité. Avec le H1N1, même avec les formes les plus graves, on était à 25%\", explique Matthieu Schmidt. Contactés par Le Monde, plusieurs médecins en réanimation confirment l'estimation du REVA. \"A Bicêtre, on est sur une fourchette large de 40 % à 60 % de décès\", témoigne le docteur Tai Pham, médecin réanimateur à l'hôpital du Kremlin-Bicêtre, dans le Val-de-Marne. \"Maintenant avec suffisamment de recul, beaucoup plus que le 10 avril, on a en réanimation une mortalité globale de 37%\", assure de son côté mardi matin le professeur Djilali Annane, chef du service de réanimation à l'hôpital Raymond Poincaré de Garches, interrogé par Europe 1. Des chiffres biaisés ?Comment expliquer une telle différence avec les chiffres avancés par le gouvernement ? Jérôme Salomon s'est fondé sur le point épidémiologique de Santé publique France du 16 avril, selon lequel, sur 2.806 patients présents dans 144 services de réanimation du 16 mars au 12 avril, 291 d'entre eux sont morts, soit effectivement 10,37 %. Or à cette époque, seuls 55 % de ces patients avaient fait l'objet d'une ventilation invasive, contre 80 % dans le groupe REVA, explique le quotidien du soir.Le ministère de la Santé, contacté par le journal, assure que les chiffres communiqués par Jérôme Salomon \"se fondent sur une photographie des données de Santé publique France, et sur le nombre de patients décédés parmi les patients admis en réanimation, soit la mortalité à l'instant T au niveau de l'échantillon de Santé publique France\".\"Les chiffres de M. Salomon correspondent à une fourchette très, très basse, au tout début du pic épidémique et d'entrées en réa, soit la deuxième moitié de mars, avec beaucoup de patients dont on ne connaissait pas alors le devenir\", observe de son côté le docteur Pham. \"Au tout début de l'épidémie, des cas moins graves, sans grande détresse respiratoire, pouvaient être admis en réa. Le profil des patients a beaucoup évolué depuis mi-mars, cela peut biaiser les chiffres\", insiste-t-il.Dans une enquête publiée le 26 avril, Le Journal du Dimanche dévoilait de son côté que les chiffres de la mortalité en France pourraient être en réalité deux fois plus important. \"De sources administratives, les premières projections sur la mortalité liée au Covid-19 dans l'Hexagone suggèrent qu'elle pourrait être deux plus élevée que les chiffres officiels\", soit plus de 40.000 morts, écrivait l'hebdomadaire. En cause notamment : le système de recensement des décès un peu artisanal et le fait que les décès à la maison ne soit pas comptabilisés.",
    "date": "2020-04-28",
    "heading": "Selon les données du Réseau européen de recherche en ventilation artificielle dévoilées par Le Monde, le taux de mortalité en réanimation serait de 30 à 40%, bien loin des 10% évoqués par le gouvernement.",
    "title": "Coronavirus : la mortalité en réanimation largement sous-estimée en France, selon une étude"
}