{
    "article": "C'est peut-être le début d'une solution que tout le monde espère depuis tant d'années. La revue scientifique américaine Nature Microbiology, relayée par Ouest France, a révélé qu'une solution au rhume pourrait être trouvée à terme. Les chercheurs de l'université de San Francisco en Californie sont actuellement en train de mettre au point un traitement pour l'instant expérimental mais qui suscite de réels espoirs.Depuis très longtemps, les scientifiques tentent tous de trouver le moyen de mettre fin à cette maladie qui touche presque tout le monde chaque année. Jusqu'ici, ils ne parvenaient pas à leurs fins car ils tentaient d'éradiquer les virus provoquant un rhume. Il y a entre 150 et 200 rhinovirus et leur capacité à rapidement muter leur permet de résister aux médicaments.C'est pour cela que les chercheurs californiens ont décidé de se concentrer sur une protéine servant aux virus à se reproduire. Ils tentent d'appliquer « la thérapie dirigée par l'hôte ». Cela consiste à désactiver une à une les cellules. Une fois privés de la protéine en question, les virus provoquant le rhume ne pourraient plus se reproduire.Des premiers tests concluantsLes scientifiques ont testé cette idée de traitement sur des souris génétiquement modifiées pour ne pas produire la protéine. « L'absence de ce gène protégeait complètement les souris de l'infection virale. Elles étaient en bonne santé tandis que les autres mouraient sans la mutation », décrit le professeur Jan Carette, relayé par Ouest France.Si cette possibilité peut s'avérer intéressante, les chercheurs refusent l'idée de totalement modifier le corps humain. « Il ne s'agit pas de produire des humains génétiquement modifiés mais de trouver un médicament capable de supprimer temporairement la protéine », expliquent-ils. « On s'intéresse de plus en plus à la mise au point de traitements ciblant ces protéines hôtes, car elles peuvent potentiellement surmonter la mutation virale, l'un des principaux obstacles au développement d'antiviraux efficaces et largement actifs. » Il faudra par contre être patient avant de voir la commercialisation de ce remède qui concernerait en priorité les « patients asthmatiques ou souffrants de problèmes respiratoires chroniques », plus vulnérables à ce type de maladie.",
    "date": "2019-09-19",
    "heading": "Des chercheurs américains sont en train de développer un traitement expérimental qui pourrait mettre fin à ce virus.",
    "title": "Un traitement contre le rhume enfin élaboré ?"
}