{
    "article": "Son extraordinaire périple au plus près du cercle polaire devait durer un mois. Le coronavirus en a décidé autrement. Ségolène Cavelot, créatrice de bijou à Périgueux (Dordogne), s'est envolée pour le Groenland en mars dans le cadre d'une \"résidence artistique\". Comme le raconte France 3 Nouvelle-Aquitaine ce lundi 27 avril, ses plans initiaux ont été bouleversés par la pandémie mondiale, qui frappe même les endroits les plus reculés du globe. \"Ici aussi, la panique a gagné les gens. Les neufs élèves ont été mis en confinement, l'église a été fermée et les veillées du soir annulées\", a-t-elle décrit à France 3. Dans ce contexte, aucun moyen de quitter Akunnaaq, un village d'une quarantaine d'habitants seulement accessible en motoneige. Depuis tout ce temps, la Française a donc dû vivre sans eau courante et sans possibilité de communiquer avec ses proches à cause d'une connexion internet trop faible. Le tout dans un pays où elle maîtrise à peine la langue...\"J'ai décidé de me ressaisir\"\"J'aurais dû rentrer en France le 2 avril. Les billets étaient pris jusqu'à Bordeaux, je retrouvais les miens, la nourriture, les douches... Mais le Groenland a interdit tous les vols jusqu'à Copenhague, repoussant quatre fois mon retour. J'ai finalement pu m'inscrire sur une liste d'attente grâce à un formulaire en danois et en groenlandais gentiment traduit par l'instituteur du village. Un vol de rapatriement organisé par le gouvernement du Groenland a été proposé pour le 28 avril jusqu'à Copenhague\", a confié la créatrice à France 3.Après plusieurs semaine à vivre dans des conditions pour le moins spartiates, son retour en France se précise. Mais avant de retrouver son quotidien, Ségolène Cavelot a souhaité voir les bons côtés de cet isolement prolongé. \"J'ai aussi décidé, grâce au soutien de mes proches, de me ressaisir et de profiter à 200% de cette prolongation pour travailler encore plus et monter une exposition encore plus investie au musée de Périgueux cet été. (...) En résumé, j'ai décidé que rien n'arrivait par hasard et de transformer cette belle énergie en quelque chose de constructif. Et puis, l'Arctique quoi ! C'est puissant !\"",
    "date": "2020-04-27",
    "heading": "Une créatrice de bijou est partie au Groenland dans le cadre d'une \"résidence artistique\", rapporte France 3. Alors qu'elle devait rentrer le 2 avril dernier, elle n'a toujours pas pu regagner la France.",
    "title": "Coronavirus : une Française coincée depuis près d'un mois au Groenland "
}