{
    "article": "Aston Martin a levé le voile sur le nouveau bloc V6 actuellement en développement dans ses ateliers de Gaydon, et qui motorisera sa future gamme de modèles sportifs à moteur central inaugurée avec l'Aston Martin Valhalla dès 2022.Ce V6 qui n'est autre que le premier bloc développé en interne par Aston Martin depuis 1968, est connu sous le nom de code TM01, en référence à l'ingénieur polonais Tadek Marek qui officia pour la marque dans les années 50 et 60 et créa pour elle plusieurs motorisations, dont le 6 cylindres en ligne de l'Aston Martin DBR2 (1956) utilisé par la suite (après modifications) sur les modèles DB4, DB5, DB6 et DBS. Cette motorisation V6 3.0 litres Turbo réalisée dans une configuration « hot V » (les turbocompresseurs se trouvent à l'intérieur du « V ») pourra être associée à un système hybride qui permettra à l'ensemble de développer une puissance encore jamais atteinte sur un modèle de la marque, puissance qui sera cependant limitée selon l'application choisie.Aston Martin communiquera ultérieurement les performances attendues de ce groupe propulseur positionné derrière le poste de pilotage du véhicule, qui sera également équipé d'un carter sec pour garantir un centre de gravité le plus bas possible, et dont le poids n'excédera pas 200 kg.« Ce projet a constitué un vrai challenge depuis son origine », explique l'ingénieur Joerg Ross, Responsable Moteur d'Aston Martin. « Rassembler une équipe pour concevoir ce qui sera la motorisation des futurs modèles Aston Martin a été un honneur. Nous avons eu la liberté d'explorer et d'innover comme jamais depuis longtemps. Plus important encore, nous voulions créer quelque chose qui soit à la hauteur de la marque TM01, quelque chose qui aurait impressionné notre prédécesseur, le pionnier Tadek Marek ».Les sonorités de cette nouvelle motorisation qui a déjà fait l'objet d'une série de tests approfondis sur le dyno, sont à découvrir dans la vidéo qui suit.",
    "date": "2020-03-24",
    "heading": "24 mars",
    "title": "Aston Martin présente son nouveau bloc V6 : actualité automobile, infos, scoop"
}