{
    "article": "Cela aurait dû être un des plus beaux jours de leur vie, mais il est devenu cauchemardesque. La BBC raconte l'histoire tragique d'une demande en mariage censée être des plus originales. Steven Weber Jr. avait pourtant tout prévu. Une bague, un message, une idée. Mais il n'avait pas anticipé les risques. Pour faire sa demande, cet Américain avait décidé de s'immerger. Le couple originaire de Louisiane (États-Unis) logeait dans une cabane avec une chambre sous l'eau au large de l'île de Pemba en Tanzanie, pour les vacances. Sa petite amie, Kenesha Antoine, avait décidé de tout filmer de l'autre côté de la vitre de leur chambre. Steven Weber plonge dans l'eau avec un masque, mais sans bouteille d'oxygène. Il sort alors une feuille recto verso et la montre à sa compagne à travers la vitre. Une déclaration d'amour. \"Je ne peux pas retenir mon souffle assez longtemps pour te dire tout ce que j'aime de toi. Mais... tout ce que j'aime de toi, je l'aime plus chaque jour !\" avait écrit Steven Weber dans son mot.\"Tu n'as donc jamais entendu ma réponse\" L'homme sort ensuite la bague de sa poche, ouvre la boîte et lui montre avant de remonter précipitamment. On le voit trembler quelque peu. Ce seront les dernières images que l'on voit de lui, il ne remontera pas vivant, rapporte la BBC. Abattue et anéantie, son \"ex-future femme\" a publié la vidéo sur les réseaux sociaux, accompagnée d'un long message pour lui montrer combien elle l'aimait aussi. \"Il n'y a pas de mots suffisants pour honorer la belle âme de Steven Weber. Tu as été une lumière brillante pour tous ceux que tu as rencontrés\", s'émeut-elle. \"Tu n'as jamais émergé de ces profondeurs, tu n'as donc jamais entendu ma réponse : 'Oui ! Oui ! Un million de fois, oui, je vais t'épouser !!\", continue-t-elle inconsolable. \"Nous n'avons jamais pu embrasser et célébrer le début du reste de nos vies ensemble, alors que le meilleur jour de nos vies est devenu le pire, dans le plus cruel renversement du destin que l'on puisse imaginer\", a poursuivi l'avocate rentrée seule aux États-Unis à Bâton-Rouge. Les circonstances du drame et les causes exactes de la mort ne sont pas encore connues.",
    "date": "2019-09-22",
    "heading": "Un homme qui voulait faire sa demande de façon originale, en présentant à sa petite amie une bague sous l'eau, s'est finalement noyé, rapporte la BBC.",
    "title": "La demande en mariage tourne au drame"
}