{
    "article": "Le 14 septembre dernier, deux importants sites pétroliers d'Arabie saoudite ont été attaqués par les rebelles Houthis du Yémen, entraînant une une chute de moitié de la production saoudienne, soit environ 6% de l'approvisionnement mondial. \"Il est clair pour nous que l'Iran porte la responsabilité de cette attaque. Il n'y a pas d'autre explication plausible\", ont estimé lundi 23 septembre les dirigeants français, allemand et britannique, Emmanuel Macron, Angela Merkel et Boris Johnson dans un communiqué commun à l'issue d'une rencontre à trois en marge de l'Assemblée générale des Nations unies à New York. Ils rejoignent ainsi l'Arabie saoudite et les États-Unis qui accusaient déjà l'Iran d'être derrière l'attaque, ce que Téhéran dément formellement.\"Les États-Unis remercient nos amis proches, le Royaume-Uni, la France et l'Allemagne, pour leur claire énoncation de la seule responsabilité de l'Iran dans l'acte de guerre contre l'Arabie saoudite et dans son impact sur la région et sur le monde\", a réagi le chef de la diplomatie américaine Mike Pompeo sur Twitter.\"Cela va renforcer la diplomatie et la cause de la paix. Nous exhortons tous les pays à rejoindre cette condamnation des actes de l'Iran\", a-t-il ajouté.L'accord nucléaire iranien en questionDe grandes manoeuvres diplomatiques étaient en cours en marge de l'Assemblée générale de l'ONU pour tenter de revenir à la désescalade dans la région et d'organiser une rencontre historique des présidents américain Donald Trump et iranien Hassan Rohani.Emmanuel Macron, en première ligne dans ces efforts, a rencontré une première fois lundi matin Donald Trump - il doit le revoir mardi - et s'est longuement entretenu dans la soirée avec Hassan Rohani. Que retenir de la rencontre Macron-Rohani à New York?par BFMTVLes dirigeants des trois pays européens signataires de l'accord sur le nucléaire iranien - avec la Russie, la Chine et l'Iran - ont aussi insisté sur la nécessité \"collective\" de renforcer la sécurité dans le Golfe. \"Ces attaques ont été dirigées contre l'Arabie saoudite, mais elles concernent tous les pays et renforcent le risque de conflit majeur\", ont souligné MM. Macron et Johnson et Mme Merkel. \"Elles rappellent l'importance des efforts collectifs à mener en faveur de la stabilité et de la sécurité régionale, y compris de trouver une solution politique au conflit en cours au Yémen\", ont-ils ajouté. Ils ont une nouvelle demandé à l'Iran de revenir au respect de l'accord de 2015, censé l'empêcher d'accéder à l'arme nucléaire, et de s'engager dans une négociation sur son rôle dans la sécurité régionale.Les Occidentaux accusent Téhéran d'avoir des visées hégémoniques dans la région, via le relais de milices sur place, le long d'un arc allant du Liban à l'Irak en passant par la Syrie. Téhéran s'en défend, assurant vouloir avant tout garantir sa sécurité face à ses voisins et rivaux du Golfe.Avant de s'envoler pour New York, le président Rohani a déclaré que l'Iran présenterait à l'ONU un plan de coopération régionale destiné à assurer la sécurité des eaux du Golfe.Les États-Unis ont dénoncé en mai 2018 l'accord international sur le nucléaire iranien et réintroduit de lourdes sanctions économiques contre l'Iran. Téhéran a riposté un an plus tard en commençant à détricoter à son tour l'accord, alors que son économie est lourdement grevée par les sanctions.",
    "date": "2019-09-24",
    "heading": "Comme les États-Unis et l'Arabie saoudite, la France, l'Allemagne et le Royaume-Uni ont accusé lundi 23 septembre d'être \"responsable\" de l'attaque du 14 septembre contre des installations pétrolières saoudiennes, ce que Téhéran dément formellement.",
    "title": "Attaques en Arabie saoudite : Emmanuel Macron accuse à son tour l'Iran"
}