{
    "article": "Ils se sont croisés dans les couloirs des Nations Unies, mais ils ne se sont pas parlés. Le président américain a préféré Twitter pour se moquer, mardi 24 septembre, de la jeune activiste du climat Greta Thunberg, qui s'était exprimée la veille au bord des larmes devant l'ONU. \"Elle a l'air d'une jeune femme très heureuse qui regarde vers un avenir merveilleux et souriant. Tellement agréable à regarder !\", a ironisé le président américain, notoirement imperméable aux enjeux climatiques et qui a retiré son pays de l'Accord de Paris.Le tweet a été posté au dessus d'une vidéo du discours de Greta Thunberg, dans lequel elle déclare notamment: \"les gens souffrent, les gens meurent, des écosystèmes entiers s'effondrent. Nous sommes au début d'une extinction de masse, et tout ce dont vous parlez, c'est d'argent, et des contes de fées de croissance économique éternelle? Comment osez-vous?!\"La jeune Suédoise de 16 ans, devenue le symbole de la révolte des jeunes contre l'inaction face à l'urgence climatique, a interpellé lundi les dirigeants mondiaux dans un discours passionné, les accusant d'avoir \"volé ses rêves et son enfance\", d'une voix pleine de colère et de larmes contenues.Le tweet de Donald Trump a scandalisé de nombreux internautes, suscitant 16.000 réponses en trois heures. \"Donald Trump s'en prenant à une jeune femme innocente, c'est absolument dégoûtant\", a ainsi écrit l'un d'entre eux. Mais de nombreux autres ont abondé dans le sens du président américain, accusant la jeune militante, qui souffre du syndrome d'Asperger, d'avoir subi \"un lavage de cerveau\". Greta Thunberg et Donald Trump se sont brièvement croisés lors d'une sommet de l'ONU sur le climat à New York, où le président américain a fait une apparition surprise d'une dizaine de minutes. Une vidéo prise à l'instant où ils se croisent montre la jeune fille fusillant du regard Donald Trump.",
    "date": "2019-09-24",
    "heading": "Lundi, la jeune Suédoise de 16 ans a interpellé les dirigeants mondiaux depuis la tribune de l'ONU sur l'urgence climatique.",
    "title": "Climat : Donald Trump se moque de Greta Thunberg sur Twitter"
}