{
    "article": "L'ouverture de la PMA à toutes les femmes sera \"notre malédiction\", estime l'eurodéputé François-Xavier Bellamy qui ira manifester le 6 octobre contre cette \"fuite en avant perpétuelle dans l'insatisfaction et la frustration\". Le professeur de philosophie, catholique, dénonce dans un entretien au Journal du dimanche\"les apprentis sorciers de la condition humaine\" qui défendent l'extension de la procréation médicalement assistée (PMA) aux couples de lesbiennes et aux femmes célibataires, mesure phare du projet de loi sur la bioéthique, qui sera discuté à l'Assemblée à compter du 24 septembre. \"Depuis son apparition, la médecine a pour but de remédier à la maladie. Dans ce cadre, la loi autorisait la PMA pour pallier une infertilité pathologique, qui devait être médicalement constatée. Si nous supprimons ce critère, la technique médicale ne servira plus à rétablir l'équilibre de la condition humaine, mais à dépasser ses limites\", s'alarme-t-il. \"Une fois cette nouvelle logique acceptée, je ne vois pas ce qui nous arrêtera: elle nous conduit directement au transhumanisme, par la transformation technique de nos corps (...) rompre avec la condition humaine parce que ses limites frustrent nos désirs. Je crois que ce choix sera notre malédiction\", ajoute l'ancien chef de file des Républicains pour les dernières élections européennes, opposant historique à l'avortement.Il confirme qu'il participera le 6 octobre au défilé organisé par la Manif pour tous pour protester contre le projet de loi. \"J'espère que personne ne sera dissuadé par une forme d'intimidation politicienne\", souligne le député européen qui appelle à ne \"pas se laisser intimider par le sens du vent, par la peur de paraître ringard\".",
    "date": "2019-09-15",
    "heading": "L'ex-chef de file des Républicains pour les élections européennes estime que l'élargissement de la procréation médicalement assistée \"conduit au transhumanisme\".",
    "title": "François-Xavier Bellamy voit en la PMA pour toutes une \"malédiction\""
}