{
    "article": "A l'occasion de la présentation de ses résultats financiers annuels, le constructeur de Stuttgart a confirmé l'arrivée de nouveaux modèles électrifiés qui viendront enrichir sa gamme à l'horizon 2022.Si Porsche dispose depuis longtemps d'un modèle 911 hybride avec la 911 GT3 R Hybrid, véhicule de compétition dont la première victoire en course remonte déjà à 2011, le constructeur de Stuttgart n'a encore jamais commercialisé son icône dans une version électrifiée. Ce sera bientôt chose faite. Oliver Blume, le CEO de Porsche, a en effet confirmé que la Porsche 911 (Type 992) serait à l'avenir proposée dans une déclinaison hybride pour laquelle les détails techniques restent aujourd'hui à préciser, mais qu'Oliver Blume a déjà qualifiée de « très puissante ». Aussi puissante que la nouvelle Porsche 911 (992) Turbo S animée par un 6 cylindres 3.8 litres biturbo développant 650 ch et 800 Nm ? L'avenir le dira.Le catalogue de Porsche s'étoffera également d'une nouvelle déclinaison du Porsche Taycan, son premier véhicule 100 % électrique, avec le Taycan Cross Turismo. Un nom qui vous dit peut-être quelque chose, et c'est normal, puisque cette nouveauté se présentera avec des lignes inspirées de celles du concept Mission E Cross Turismo, un modèle break au châssis surélevé, dévoilé dans le cadre du Salon de Genève 2018.Enfin à partir de 2022, Porsche produira sur son site de Leipzig la version 100 % électrique de son modèle Macan, qui constituera le premier élément de sa deuxième gamme de modèles électrifiés.L'arrivée de modèles hybrides et purement électriques dans le catalogue du constructeur allemand coïncide avec son ambition de vendre 50 % de véhicules électrifiés à partir de 2025, et pour ce faire celui-ci a déjà programmé un investissement de 6 milliards d'euros sur les quatre prochaines années (auxquels s'ajouteront 4 milliards d'euros pour la numérisation de ses modèles).Photo : concept Porsche Mission E Cross Turismo (2018)",
    "date": "2020-03-23",
    "heading": "23 mars",
    "title": "Porsche : 911, Macan et Cross Turismo électrifiés en approche : actualité automobile, infos, scoop"
}