{
    "article": "\"Quand vous êtes dans la tourmente, il n'y a plus personne\". Quelques heures après le verdict des juges, qui ont condamné Patrick Balkany à quatre ans de prison avec incarcération immédiate pour fraude fiscale, Nicolas Sarkozy a adressé ses pensées à l'édile de Levallois-Perret, ce samedi 14 septembre. \"J'ai une réaction personnelle et humaine. J'ai de la peine pour lui. Je pense à lui\", a t-il expliqué, estimant que \"c'est certainement pas quand les gens sont dans la difficulté qu'il faut les abandonner\". \"Un peu d'humanité ne fait pas de mal\", ajoute t-il encore.Lui-même sous le coup de plusieurs procédures judiciaires à son encontre, dont l'affaire des \"écoutes\" ou \"Bygmalion\", l'ex-chef de l'Etat a livré un avis personnel : \"C'est la règle dans la vie politique et médiatique : quand vous êtes dans la tourmente, il n'y a plus personne\", a-t-il déclaré face aux micros de plusieurs médias dont BFM-TV. \"C'est un ami d'enfance, ça me fait de la peine pour lui, et ça m'a fait de la peine pour elle (Isabelle Balkany, ndlr). J'espère qu'ils vont tenir le coup\", a t-il encore précisé, appelant à faire preuve \"d'un peu de pudeur\". \"Peut-être qu'on peut les laisser tranquille\", a t-il conclu. Quelles sont les conditions de détention de Patrick Balkany ?par BFMTVPatrick Balkany a dormi en prison ce vendredi 13 septembre, après avoir été condamné à Paris, pour fraude fiscale, à quatre ans de prison avec incarcération immédiate. Son avocat Me Dupond-Moretti a immédiatement annoncé son intention de faire appel, avant que l'édile ne dépose dans la foulée une demande de mise en liberté. Cette requête sera examinée par la cour d'appel de Paris, qui doit statuer dans les deux mois.",
    "date": "2019-09-14",
    "heading": "L'ancien président de la République a réagi à l'incarcération du maire de Levallois-Perret, qui a passé sa première nuit à la prison de la Santé vendredi 13 septembre.",
    "title": "Patrick Balkany en prison : Nicolas Sarkozy dit sa \"peine\" pour \"un ami d'enfance\""
}