{
    "article": "Ses concurrents vont-ils s'entretuer? A six mois du premier tour des municipales à Paris, la maire PS sortante Anne Hidalgo caracole en tête des intentions de vote, sept points devant le candidat LREM Benjamin Griveaux, et neuf devant le marcheur dissident Cédric Villani, selon un sondage rendu public dimanche 15 septembre. Si le premier tour des municipales de mars 2020 avait lieu ce dimanche, 24% des voix iraient à une liste de la majorité municipale \"Paris en commun\" menée par l'édile socialiste et soutenue par le PS, le Parti Communiste, Les Radicaux de Gauche, Centre et Indépendants. Avec 17%, la seconde place reviendrait à une liste LREM conduite par Benjamin Griveaux, deux points devant celle menée par Cédric Villani (15%).Dati et EELV sur les talons des \"marcheurs\"Cette enquête Ifop-Fiducial pour le Journal du dimanche et Sud Radio est la première à paraître depuis l'annonce de la candidature dissidente du scientifique la semaine dernière. L'étude semble confirmer que la maire sortante pourrait tirer les marrons du feu qui brûle entre au sein des \"macronistes\" en vue des élections, qui se tiendront les 15 et 22 mars 2019. En quatrième place avec 14% des voix, le sondage place une liste LR conduite par Rachida Dati, juste devant une liste Europe-Ecologie-les-Verts (EELV) menée par David Belliard (13%).Viennent ensuite à égalité avec 5% une liste LFI conduite par Danielle Simonnet et une liste Agir menée par Pierre-Yves Bournazel. Cette liste, soutenue par le Rassemblement national et pilotée par Serge Federbusch est créditée de 4%. La liste menée par l'ex-conseiller communication de François Hollande Gaspard Gantzer recueillerait 1% des voix, devant une liste d'extrême-gauche (0,5%). Du côté des thèmes de campagne qui vont déterminer le choix des électeurs, les sondés citent en premier lieu la propreté (69%), devant la lutte contre la pollution (65%) et la sécurité des biens et des personnes (63%). Viennent ensuite la maîtrise des impôts (59%), le développement économique et l'emploi (55%) et l'environnement, la lutte contre le dérèglement climatique (55%), devant l'amélioration de la circulation (51%) et l'urbanisme, l'aménagement de la ville (48%).Sondage réalisé en ligne du 9 au 12 septembre auprès d'un échantillon représentatif de la population parisienne de 1.102 personnes de 18 ans et plus (968 personnes inscrites sur les listes électorales), selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 point.Les intentions de vote ne constituent pas une prévision de résultat, mais une indication du rapport de forces au jour de la réalisation du sondage.",
    "date": "2019-09-15",
    "heading": "Selon une étude publiée dans le JDD, la maire sortante de la capitale semble bénéficier de la guerre interne chez les \"marcheurs\" entre le candidat investi par la majorité et Cédric Villani, qui a présenté sa candidature dissidente le 4 septembre dernier.",
    "title": "Municipales à Paris : Hidalgo tire profit de la bataille Griveaux-Villani (sondage)"
}