{
    "article": "Patrick Balkany a dormi en prison ce vendredi 13 septembre, après avoir été condamné à Paris, pour fraude fiscale, à quatre ans de prison avec incarcération immédiate. Son avocat Me Dupond-Moretti a immédiatement annoncé son intention de faire appel, avant que l'édile ne dépose dans la foulée une demande de mise en liberté. Cette requête sera examinée par la cour d'appel de Paris, qui doit statuer dans les deux mois. Si elle est validée, elle peut ouvrir la porte des prochaines élections municipales à celui qui dirige Levallois-Perret presque sans interruption depuis 1983. La condamnation du couple Balkany signifie-t-elle la fin d'une ère à Levallois-Perret ?par BFMTV\"S'il est libéré, il retrouve en effet ses pleines fonctions et pourra se représenter aux élections municipales de 2020. La peine d'inéligibilité n'a pas d'effet immédiat en tous cas. Seul un maintien en prison pourrait l'empêcher de se présenter aux prochaines élections\", affirme ainsi Frédéric Rollin, professeur de droit public à l'université Paris-Sud.Du fait de \"l'empêchement\" du maire, c'est Isabelle Balkany, première adjointe, qui exerce ses fonctions. \"L'incarcération d'un maire, qu'il s'agisse d'une détention provisoire ou d'une peine ferme, constitue un cas d'empêchement, au même titre que lorsqu'un maire est en vacances ou malade. Ce qui signifie que le maire ne peut plus remplir ses fonctions.\", précise le professeur de droit public. L'épouse de Patrick Bakany a indiqué qu'elle était \"à la mairie\" et qu'elle \"continue à travailler pour les Levalloisiens\". \"Je suis, tant qu'il est empêché -quelques jours seulement je l'espère- maire par interim puisque je suis suivante de liste, donc je mènerai le conseil municipal\" prévu le 23 septembre, a t-elle déclaré.",
    "date": "2019-09-14",
    "heading": "Le maire de Levallois-Perret a passé sa première nuit à la prison de la Santé, suite à l'annonce du délibéré des juges qui l'ont condamné à quatre ans ferme pour fraude fiscale. Malgré son emprisonnement, la perspective d'une candidature pour les élections municipales n'est pas définitivement écartée, à en croire un professeur de droit public interrogé par l'AFP.",
    "title": "Malgré son incarcération, Patrick Balkany peut-il encore viser les municipales?"
}