{
    "article": "Lors de la perquisition du siège de La France insoumise (LFI) en octobre 2018, Jean-Luc Mélenchon avait crié \"La République, c'est moi\" au visage d'un policier en faction devant les locaux. Dans son livre à paraître le 19 septembre, le chef de file du parti assume ses propos tout en dénonçant la caricature qui, selon lui, en a été faite.\"Face à quelque juge ou policier que ce soit, la République c'est bien moi, et ils me doivent le respect dû à ceux que je représente, leur maître, le peuple souverain\", écrit Jean-Luc Mélenchon dans \"Et ainsi de suite\" (Plon) dont le groupe de presse régionale Ebra publie des extraits samedi 14 septembre.L'ouvrage sera publié le jour où Jean-Luc Mélenchon doit comparaître avec cinq proches au tribunal de Bobigny pour les incidents ayant émaillé cette perquisition, diligentée dans le cadre d'une enquête sur des soupçons d'emplois fictifs au Parlement européen et les comptes de la campagne 2017. \"J'aurais dû mieux choisir mon public\", écrit le chef de fil insoumis. \"Car les commentateurs troncs des plateaux de télé ont réduit mon propos à leur propre dimension mesquine et à l'esprit monarchique du maître qu'ils servent en la personne du président de la Ve République\", poursuit Jean-Luc Mélenchon qui dénonce un \"procès politique\" à son encontre.\"Je suis la République devant tout autre corps et notamment ceux du 'maintien de l'ordre', comme ils disent. Tout simplement parce que la loi qui les commande est proposée et votée par des gens comme moi, députés de la Nation toute entière\", argumente-t-il. \"Le caractère inviolable du tribun ou du député est l'incarnation de la souveraineté du peuple\", poursuit-il, concluant ainsi que \"la République c'est bien moi\".",
    "date": "2019-09-14",
    "heading": "Dans son livre \"Et ainsi de suite\", le chef de file des insoumis revient sur la perquisition du siège de La France insoumise et dénonce l'interprétation qui a été faite de ses propos.",
    "title": "\"Face à un juge ou à un policier, la République c'est bien moi\" : Mélenchon assume la phrase proférée pendant la perquisition du siège de LFI"
}