{
    "article": "24 heures après l'annonce de sa mise en examen, Richard Ferrand s'est défendu dans les colonnes du Télégramme, dans la lignée de ses premières déclarations où il affirmait être déterminé à \"poursuivre sa mission. \"Un mis en examen n'est coupable de rien, et je ne suis entravé en rien dans la plénitude de l'exercice de mes fonctions\", clame l'élu du Finistère au quotidien local breton, se disant sensible aux \"soutiens apportés par toute la majorité et par de nombreuses personnalités politiques de tous bords\".\"Je n'entends pas renoncer à démontrer jusqu'au bout mon innocence. Je ne vois pas pourquoi une mise en examen deviendrait une présomption de culpabilité\", plaide encore le député. Richard Ferrand explique qu'il n'a pas démissionné de la présidence de l'Assemblée parce que la règle, qu'il juge d'ailleurs \"discutable\", selon laquelle une mise en examen implique le retrait du gouvernement \"n'a pas à s'appliquer ailleurs\". Interrogé sur un tweet d'avril 2017 dans lequel il jugeait que le candidat à la présidentielle François Fillon avait perdu \"toute autorité morale\" à la suite de sa mise en examen, Richard Ferrand a répondu qu'il reprochait à l'ancien Premier ministre son engagement pris. \"Le candidat Fillon avait dit que, s'il était mis en examen pour des sujets qui touchaient ses fonctions d'élu, il se retirerait. Avant mon élection, il y a un an, j'avais indiqué que je ne démissionnerais pas si j'étais mis en examen, après un classement sans suite sur un dossier strictement professionnel.\"Le quatrième personnage de l'Etat, fidèle d'Emmanuel Macron, avait commenté l'annonce de sa mise en examen dans la nuit de mercredi à jeudi en se disant \"déterminé à poursuivre (sa) mission\".L'affaire des Mutuelles de Bretagne avait conduit M. Ferrand à quitter le gouvernement en juin 2017. A peine nommé ministre de la Cohésion des territoires, il avait été épinglé par Le Canard enchaîné qui avait révélé qu'en 2011 les Mutuelles de Bretagne, que M. Ferrand dirigeait alors, avaient décidé de louer des locaux commerciaux appartenant à sa compagne.",
    "date": "2019-09-14",
    "heading": "Le président de l'Assemblée nationale a martelé son intention de ne pas quitter ses fonctions, malgré les soupçons de \"prise illégale d'intérêts\" qui pèsent sur lui dans le cadre de l'affaire des \"Mutuelles de Bretagne\".",
    "title": "\"Un mis en examen n'est coupable de rien\" : Richard Ferrand persiste et signe"
}