{
    "article": "Conséquence du confinement en vigueur depuis la mi-mars, les routes de France sont désertées par les automobilistes, entraînant un recul spectaculaire du nombre de sinistres. Selon les chiffres de la sécurité routière=1em, le nombre d'accidents corporels a baissé de plus de 40% en mars=1em. =1emMais l'UFC Que Choisir estime que ce chiffre, qui s'applique en partie à une période où le confinement n'était pas encore en place, est encore loin d'en donner la mesure. Elle estime ainsi à plus de 90% la chute des accidents à la suite des mesures prises pour enrayer la propagation du Covid-19. \"La fréquence des accidents corporels a chuté de 91% et devrait rester durablement en deçà de sa moyenne historique\", fait ainsi valoir l'UFC Que Choisir dans un communiqué publié lundi 27 avril, où elle demande aux assureurs automobiles de rétrocéder leurs économies à leurs assurés.Tarifs \"obsolètes\"\"Alors que les restrictions de déplacement du confinement sont sans précédent, les tarifs des assurances automobiles pour 2020 sont désormais obsolètes\", estime ainsi l'association de consommateurs. Selon la même source, les économies générées par la baisse drastique des accidents corporels pourraient se chiffrer entre 1,4 et 2,3 milliards d'euros.L'association en appelle ainsi au gouvernement, et demande à Bercy d'imposer aux assureurs automobiles de rétrocéder leurs économies liées au confinement par une baisse des primes permettant de conforter le budget des ménages.Selon son \"scénario médian\", l'UFC Que-Choisir évoque une baisse de 2,2 milliards d'euros, ce qui se traduirait en moyenne par une baisse de 50 euros pour les assurances automobiles et 29 euros pour les motos. Plusieurs assureurs ont déjà pris des mesures en ce sens, dont Maif et la Matmut, mais la fédération du secteur, la FFA, n'a pas pris position sur le sujet.",
    "date": "2020-04-27",
    "heading": "Tel est le souhait de l'UFC-Que Choisir, qui réclame aux assureurs automobiles de rétrocéder les économies liées au confinement. Depuis la mise en place des restrictions de déplacement, le nombre d'accidents corporels est en chute libre.",
    "title": "Assurances auto : les assurés vont-il moins payer?"
}