{
    "article": "Arrêt de l'activité, carnet de commandes en chute libre et trésorerie à la peine: le confinement et les restrictions d'activité engendrées par l'épidémie de Covid-19 mettent à mal de nombreuses entreprises. Au-delà des mesures de soutien financier, le gouvernement a ainsi mis en place un numéro vert (0 805 65 50 50) ouvert tous les jours de 8h à 20h. Les chefs d'entreprise \"en détresse\" en cette période de crise économique et sanitaire pourront trouver une écoute auprès d'une cellule de soutien psychologique dédiée, a annoncé lundi 27 avril le ministère de l'Economie.\"Les difficultés économiques exceptionnelles auxquelles les entreprises doivent faire face durant la crise du Covid-19 constituent en effet une épreuve brutale pour les dirigeants d'entreprise\", dont certains \"peuvent plonger (...) dans des situations de détresse extrême qu'ils ne peuvent affronter seuls\", indique le ministère dans un communiqué.Possibilité d'un soutien psychologique confidentiel\"Pour les cas les plus préoccupants, le chef d'entreprise se verra proposer, s'il le souhaite et dans la plus stricte confidentialité, de bénéficier d'une prise en charge rapide et gratuite par un psychologue spécialement formé\", explique Bercy. \"Pour les autres cas, une réorientation sera proposée vers des structures publiques ou privées spécialisées dans ce type d'accompagnement\", ajoute le ministère.Ce service est mis en place via l'association APESA (Aide psychologique aux entrepreneurs en souffrance aiguë) avec le soutien d'Harmonie Mutuelle, les réseaux des Chambres de commerce et d'industrie (CCI France) et des Chambres de métiers et de l'artisanat (CMA France).",
    "date": "2020-04-27",
    "heading": "De nombreux chefs d'entreprises font face à de graves difficultés économiques en plein confinement. En plus des aides financières, une plateforme d'aide psychologique a été mise en place.",
    "title": "Une cellule de soutien psychologique mise en place pour les chefs d'entreprises en détresse"
}