{
    "article": "Pendant que l'exécutif peaufine son \"plan de déconfinement\", qu'il doit présenter mardi 28 avril, une centaine de députés de la majorité ont remis lundi 27 avril au gouvernement \"un rapport spontané\" pour \"sauver le secteur touristique\", préconisant notamment la réouverture progressive des restaurants après le 15 mai, a indiqué la coprésidente du groupe \"Tourisme\" de l'Assemblée. Dans un communiqué, la députée Pascale Fontenel-Personne (apparentée LREM), fait état de 150 propositions cosignées par 110 députés \"de la majorité élargie\", issus de LREM et du MoDem ainsi que de l'UDI-Agir. Parmi ces propositions figure une demande de réouverture des restaurants après le déconfinement le 11 mai en \"trois étapes\" sous réserve de l'évolution de la pandémie: le 15 mai pour les départements en \"sous-mortalité\", le 1er juin pour les départements \"à mortalité modérée\" et le 15 juin pour les départements \"à mortalité forte\".Les élus préconisent pour cette réouverture des \"règles nationales claires adaptables par chaque maire\" avec notamment des mesures barrières (distances entre les tables, nettoyage entre les services...) et des effectifs autorisés en fonction de la capacité d'accueil du restaurant, ainsi qu'\"un label sanitaire lisible pour la clientèle, rassurant pour les opérateurs\".Le gouvernement a annoncé la semaine dernière une \"décision finale vers la fin du mois de mai pour avoir une date de réouverture des cafés, restaurants et bars\", qui bénéficieront de mesures de soutien renforcées. Les députés proposent en outre de \"proclamer l'année blanche 2020 pour le secteur touristique\". Ils suggèrent de geler le passif \"issu et contracté au cours de cette crise en le garantissant par un fonds de l'Etat dédié sur une durée qui pourrait être de 5 ans\" et de \"proposer à tous les acteurs un moratoire de la dette 2020\". Ils prônent aussi, selon le communiqué, \"une politique volontariste de départ en vacances pour TOUS afin de jouer la solidarité touristique nationale\", avec \"un paquet social fléché 'Tourisme en France' sous forme de prime Chèques-vacances assorti d'un transport gratuit n'allant pas au-delà de 200 kilomètres\".",
    "date": "2020-04-27",
    "heading": "110 députés issus de LREM, du MoDem, et de l'UDI-Agir proposent une réouverture des établissements en \"trois étapes\", à compter du 15 mai.",
    "title": "Restaurants, bars et cafés : vers une réouverture anticipée dans les zones à \"sous-mortalité\" ?"
}