{
    "article": "Autrement dit, les voitures ne perdront pas de valeur. \"Un acte fort, inédit depuis 80 ans, et qui nous a semblé nécessaire pour contribuer, à notre niveau, à la relance économique de notre pays\", explique Olivier Flavier, directeur général du groupe. La cote Argus est la référence pour la cote des véhicules d'occasion, pour les professionnels et le grand public. Créée en 1927, elle n'avait été suspendue que durant la Seconde Guerre mondiale. Or, la cote Argus est à nouveau gelée en raison du confinement, dévoile le directeur général de L'Argus Olivier Flavier, dans un entretien sur son site, lundi 27 avril. \"La situation exceptionnelle du confinement nous a mis dans une bulle, pendant deux mois, avec quasiment aucun mouvement économique dans les ventes automobiles, explique-t-il. Nous avons donc souhaité apporter notre contribution autant pour les professionnels de l'automobile que pour les particuliers, en confinant notre cote Argus pour une période de deux mois. \"Elle sera donc figée au 30 avril (pour le mois de mai) et aussi fin mai : donc lorsque l'activité de vente et de reprise de véhicules va reprendre. Notre contribution (...) équivaut à figer une dépréciation des stocks d'environ 180 millions d'euros sur le marché français pour les clients professionnels\", détaille Olivier Flavier. L'Argus explique avoir pris cette décision après avoir constaté \"la détresse des professionnels qui ont leurs stocks de véhicule d'occasion invendus depuis fin mars, ce qui engendre des difficultés de trésoreries réelles - les voitures d'occasion sont en général payées au moment de la reprise. Nous avons donc voulu agir, de notre propre initiative, pour protéger la dépréciation sur les stocks, pour aider l'économie, alors que quasi aucune vente ne pouvait techniquement être réalisée sur ces deux mois de confinement.\"Après plus d'un mois à l'arrêt, la production a repris sur plusieurs sites de constructeurs automobiles en France (Renault, PSA, Toyota). Ces derniers attendent maintenant de pouvoir rouvrir les concessions, qui ont rouvert en Allemagne.",
    "date": "2020-04-27",
    "heading": "AUTOMOBILE. Le groupe Argus, qui fixe la cote des véhicules d'occasion en France, la suspend pour deux mois.",
    "title": "Coronavirus : la cote Argus gelée pour la première fois depuis 1940"
}