{
    "article": "Moscou assure qu'il ne faut pas s'inquiéter. Lundi 16 septembre, une explosion a eu lieu à \"Vektor\", un centre de recherche en virologie et biotechnologie situé à Koltsovo, près de Novossibirsk (Sibérie occidentale), la troisième ville la plus peuplée de Russie avec plus de 1,5 million d'habitants. Plusieurs virus, comme Ebola, y sont conservés. Il s'agit par ailleurs de l'une des deux seules structures au monde renfermant le virus de la variole. Selon l'agence de surveillance sanitaire Rospotrebnadzor, l'explosion a été provoquée par un cylindre de gaz et a causé un incendie dans les locaux, faisant un blessé parmi les employés. Des fenêtres ont été brisées, mais la structure du bâtiment a résisté et aucune substance dangereuse n'était présente dans les pièces touchées par l'accident, selon la même source. L'incendie a été maîtrisé lundi, ont indiqué les autorités locales aux agences de presse russes.La Russie a démenti mardi toute menace de contamination après l'explosion et l'incendie de cet ancien centre de développement d'armes biologiques de l'époque soviétique.Accidents en sérieCet accident est la dernière catastrophe en date à avoir frappé des infrastructures sensibles ces derniers mois. Plusieurs dizaines de personnes ont été blessées dans trois déflagrations dans des usines d'explosifs et des dépôts de munitions dans le centre et le sud de la Russie et en Sibérie.Début juillet, 14 officiers de la marine russe sont morts dans un incendie à bord d'un mystérieux sous-marin à propulsion nucléaire dans le Grand Nord. Gardant en grande partie le secret sur la tragédie, les autorités ont assuré que le réacteur nucléaire n'a pas été touché par le feu.En août, une explosion à caractère nucléaire a fait au moins cinq morts sur une base de tir de missiles du Grand Nord lors de tests de nouveaux armements. Elle a conduit à une brève hausse de la radioactivité, selon les autorités.",
    "date": "2019-09-17",
    "heading": "La Russie a démenti mardi 17 septembre toute menace de contamination après l'explosion d'un centre de recherche en virologie et biotechnologie où sont conservés de nombreux virus.",
    "title": "Russie : explosion dans un laboratoire renfermant la variole"
}