{
    "article": "Un membre d'un parti néonazi a été élu à la tête de l'assemblée d'une bourgade de l'ouest de l'Allemagne. Cette victoire électorale du parti extrémiste NPD a été obtenue grâce au soutien unanime d'élus locaux conservateurs et sociaux-démocrates, et provoque un tollé outre-Rhin parmi les partis politiques allemands qui appellent à une annulation de cette décision. Stefan Jagsch a été élu jeudi 6 septembre chef du conseil municipal de Waldsiedlung, une commune de 2.500 habitants du district d'Altenstadt, à 30 kilomètres au nord-est de Francfort. Il a bénéficié du soutien de membres locaux de la CDU, le parti de la chancelière d'Angela Merkel, mais aussi d'élus du SPD (sociaux-démocrates) et du FDP (libéraux).Élu faute d'adversairesCette élection a suscité des remous aux niveaux fédéral et régional. Beaucoup s'interrogent sur les raisons pour lesquelles il n'y avait pas de \"candidat démocratique\" pour faire barrage à Stefan Jagsch, comme l'a souligné le chef du groupe parlementaire du FDP, Marco Buschmann. De nombreuses questions se posent aussi sur ce vote unanime en faveur de cet homme de la part de personnalités aux sensibilités si diverses. Stefan Jagsch a été élu car il n'y avait pas d'autre candidat, le candidat du NPD n'a fait que \"combler le vide, s'est désolé Markus Brando, le président du SPD pour Altenstadt, dans des déclarations faites au journal local Merkur.\"La position du SPD est claire : nous ne coopérons pas avec des Nazis ! Jamais !\", a réagi dans un tweet samedi le secrétaire général de ce parti Lars Klingbeil.\"Cela s'applique au gouvernement fédéral, à l'Etat et aux municipalités\". \"La décision à Altenstadt est incompréhensible et ne peut être justifiée. Il faut revenir dessus immédiatement. #NoNPD\", a-t-il tweeté. Le secrétaire général de la CDU, Paul Ziemiak, a aussi réclamé que l'on revienne sur ce vote. \"Je suis choqué. L'élection du membre d'un parti qui poursuit des objectifs anticonstitutionnels est un déshonneur\", commente t-il dans le journal allemand Bild, afffirmant qu'il \"entend que cette décision soit corrigée\".Peter Tauber, un représentant de la CDU au Bundestag de la Hesse, l'Etat dans lequel se trouve Waldsiedlung, a menacé d'agir contre ceux qui ont aidé Stefan Jagsch à se faire élire. \"Celui qui n'a pas de boussole politique et morale et (...) prend une décision électorale aussi irresponsable ne peut faire partie de la CDU\", a t-il tweeté samedi. \"L'élection d'un responsable politique du NPD à Altenstadt avec l'aide de (membres de) la CDU\" me \"fait horreur\", a-t-il ajouté. Marco Buschmann (FDP) a décrit l'élection de Stefan Jagsch comme \"doublement mauvaise : premièrement, les démocrates ont voté pour quelqu'un comme lui et deuxièmement, aucun candidat démocratique n'était prêt à assumer\" ces fonctions.Les responsables régionaux de la CDU et du SPD ont également condamné cette élection.\"Complètement abasourdie\"\"L'élection d'un membre d'un parti qui, selon la Cour constitutionnelle fédérale, poursuit des objectifs anticonstitutionnels est incompréhensible et intolérable pour la CDU\", ont écrit Sven Mueller-Winter, le chef du parti à Altenstadt, et sa présidente régionale, Lucia Puttrich, dans un déclaration commune. Ils ont appelé les élus locaux à \"reconsidérer, comprendre et corriger leur mauvaise décision\". Lisa Gnadl, qui dirige le SPD dans le district, s'est dite \"complètement abasourdie\" que Stefan Jagsch ait été \"élu à l'unanimité\" avec le vote de membres de la CDU, du SPD et du FDP.Sur sa page Facebook, Stefan Jagsch a quant à lui assuré qu'il soutiendrait \"les intérêts de notre district\" et qu'il était déterminé à \"oeuvrer de façon constructive avec tout le monde et tous les partis\", assurant être venu \"du peuple, pour le peuple\".",
    "date": "2019-09-09",
    "heading": "De nombreux responsables politiques s'interrogent sur l'absence de \"candidat démocratique\" pour s'opposer à l'ultranationaliste Stefan Jagsch, élu chef du conseil municipal de la bourgade de Waldsiedlung.",
    "title": "Allemagne : l'élection unanime d'un néonazi provoque l'émoi"
}