{
    "article": "Bien que la 78ème édition du Goodwood Members' Meeting programmée outre-Manche les 28 et 29 mars prochains, a été annulée pour cause d'épidémie de Covid-19, la vente organisée par la maison Bonhams le dimanche 29 mars a quant à elle été maintenue et proposera un remake du match Ford vs Ferrari.Cette vente Bonhams organisée à huis clos et qui permettra aux enchérisseurs de se manifester via internet ou par téléphone, proposera en effet aux amateurs de modèles Ford et Ferrari de s'offrir quelques superbes voitures produites par leurs marques préférées.Du côté de l'ovale bleu, c'est un exemplaire de la Ford GT datant de 2018 qui tiendra lieu de vedette. Ce châssis réalisé en finition carbone mate apparent et qui n'a couvert que 609 miles depuis sa sortie d'usine, présente la particularité d'être l'un des rares exemplaires de la Ford GT livrés au Royaume-Uni, et plus intéressant encore, celle d'être le premier modèle Ford GT vendu aux enchères en Europe. La valeur de ce châssis immatriculé « 1966 GT » (en référence au triplé historique du constructeur aux 24 Heures du Mans 1966 avec la GT40), est estimée entre 700 000 et 900 000 £ (760 000 à 980 000 €).Dans le « camp » de la Scuderia Ferrari qui comprendra pas moins de neuf véhicules, on notera la présence d'une superbe 365 GTB/4 Daytona Spyder de 1971 réalisée par le spécialiste Autokraft (estimée entre 350 000 et 450 000 £ - 380 000 à 490 000 €), ainsi que celle d'une 488 Spider 70th Anniversary de 2018.Ce dernier modèle, réalisé comme son nom le laisse entendre dans le cadre des célébrations du 70ème anniversaire de la marque italienne, figure parmi les 70 Spiders proposés en édition limitée par Ferrari Tailor Made. Ce châssis (n°46/70) habillé d'une livrée marron métallisée et dotée d'un intérieur en Tartan, présente des finitions inspirées de celles de la Ferrari 365 GTC/4 de 1971. Ce véhicule qui n'a couvert que 2 600 miles aux mains de son premier et unique propriétaire, devrait changer de mains pour un montant estimé entre 230 000 et 300 000 £ (250 000 à 330 000 €).Enfin parmi les 80 véhicules qui seront proposés aux plus offrant à Goodwood, d'autres marques seront également à suivre telles qu'Aston Martin avec une DB 5 Vantage de 1965 (600 000 à 700 000 £) et une V12 Zagato de 2012 (600 000 à 700 000 £), Mercedes-Benz avec un coupé SLR McLaren de 2005 (220 000 à 280 000 £), ou encore Lister avec une superbe Lister-Maserati 2.0 litres de 1956.Cette machine de compétition a évolué en course avec Archie Scott Brown à son volant, pilote génial né avec une seule main, et qui fut surnommé par Juan-Manuel Fangio « Le Roi du Drift ». Archie Scott Brown remporta notamment une course à Brands-Hatch aux commandes de cette Lister-Maserati, que l'on a revu plus récemment en piste à l'occasion de Le Mans Classic, du Grand Prix Historique de Monaco ainsi que du Goodwood Revival. Le prix de vente de ce châssis est aujourd'hui estimé entre 500 000 et 800 000 £ (540 000 à 870 000 €).Photo : Ford GT 2018 - Crédit : Bonhams",
    "date": "2020-03-20",
    "heading": "20 mars",
    "title": "Bonhams : Ford vs Ferrari à Goodwood : actualité automobile, infos, scoop"
}