{
    "article": "Les seniors, particulièrement touchés par l'épidémie, ne le sont pas de manière semblable à tous les âges. \"Le risque de forme grave de la maladie augmente progressivement avec l'âge et ce, à partir d'environ 40 ans\", souligne l'OMS, qui fait démarrer à \"plus de 60 ans\" la catégorie des personnes à risque (aux côtés de celles souffrant de maladies chroniques).Les données publiées depuis l'apparition de l'épidémie montrent pourtant un \"sur-risque\" significatif dès 60 ans. Ainsi, une étude parue le 31 mars dans la revue The Lancet estime le taux de mortalité à 4% chez les patients chinois âgés de 60 à 69 ans, contre 1,4% pour l'ensemble des malades.Ce taux reste toutefois nettement inférieur à celui des septuagénaires (8,6%) et des personnes de 80 ans ou plus (13,4%). De même, la proportion des malades nécessitant une hospitalisation grimpe fortement avec l'âge: 4,3% pour les 40-49 ans, 11,8% pour les 60-69 ans et 18,4% pour les octogénaires, soit environ un sur cinq.On retrouve des données comparables dans les autres pays touchés. En France, plus de deux décès à l'hôpital sur trois (71%) et la moitié des hospitalisations (51%) concernent des personnes d'au moins 75 ans, selon Santé publique France. Et plus du tiers des décès recensés étaient pensionnaires d'établissements pour personnes âgées dépendantes.Une population hétérogèneToutefois, \"l'âge ne peut pas se résumer au seul nombre des années\", souligne l'Académie nationale de médecine en France, pour qui ces \"données statistiques incontestables\" sont avant tout un \"reflet\" des l'état de dépendance et des problèmes de santé, plus fréquents quand l'âge avance.\"Il est très difficile d'anticiper actuellement les patients qui vont développer des formes graves\" nécessitant une hospitalisation, \"et ceux qui en hospitalisation vont se dégrader\", observait l'infectiologue Florence Ader dimanche dernier.\"On sait faire une évaluation standardisée de la fragilité d'un patient âgé\", à partir des comorbidités (maladie cardiaque ou pulmonaire, diabète, obésité...), mais aussi de son état psychologique, nutritionnel, cognitif, expliqueOlivier Guérin, président de la Société française de gériatrie et gérontologie (SFGG). \"Mais à l'heure actuelle, on n'a pas suffisamment de données pour dire, dans ce syndrome de fragilité, quels éléments\" pèsent le plus \"dans l'altération de la réponse face au virus\".Le confinement aussi comporte des risquesL'isolement, décidé pour minimiser le danger lié au coronavirus, entraîne lui-même des risques particuliers pour les personnes âgées. Chez les personnes déjà très vulnérables, notamment en institutions spécialisées, plusieurs médecins ont alerté contre le \"syndrome de glissement\", un état de détresse psychologique amplifié par l'isolement pouvant être fatal.L'aspect psychologique et la préservation des liens familiaux et sociaux influent aussi sur la prévention du déclin cognitif et la \"motivation\" des personnes âgées à appliquer les conseils d'activité ou d'alimentation. Par ailleurs, le moindre recours aux soins, entre peur de contracter le virus chez le médecin et téléconsultation pas toujours adaptée pour cette population, entraîne l'arrivée aux urgences de \"gens âgés avec des maladies chroniques plus sévèrement décompensées que d'habitude\", comme des insuffisances cardiaques, souligne le Pr Guérin.\"C'est un argument majeur pour dire qu'il faut déconfiner aussi cette population là en partie. Sinon, ils vont mourir quand même, mais d'autre chose\", s'alarme le gériatre au CHU de Nice.",
    "date": "2020-04-26",
    "heading": "Cette affirmation doit être nuancée, même si elle est une réalité statistique.",
    "title": "Coronavirus : à quel point les personnes âgées sont-elles \"à risque\" ?"
}