{
    "article": "Un préjudice estimé à 1,75 million de dollars. Avec quelque 40 millions de points, Gennady Podolsky, un agent de voyage basé à Chicago, aurait pu s'offrir 95 allers-retours à Hawaï ou 40 à Séoul, explique le New York Times. Des récompenses aussi ! Au lieu de ça, le quadragénaire a été mis en examen et devra répondre devant la justice américaine de 12 chefs d'inculpation pour fraude. Entre mars 2014 et avril 2015, il aurait mis au point un ingénieux système grâce auquel il aurait empoché des points de fidélités valables sur la compagnie Delta Air Lines et ses partenaires : Air France, KLM, Alitalia, Aeromexico et Virgin Atlantic. Alors associé directeur et agent de voyage à Vega International, il aurait créé un compte SkyBonus pour une société appelée RGI International, dont il n'a jamais fait partie, afin de profiter des points fidélité accordés aux professionnels. Il aurait ensuite lié des comptes de clients de Vega International Travel Services, où il officiait en tant que voyagiste, au faux compte. Il aurait ensuite utilisé les points glanés sans quitter son bureau pour voyager gratuitement.Des programmes régulièrement détournésL'avocat de Gennady Podolsky réfute les accusations qui pèsent sur son client au motif que la collaboration de la compagnie avec l'agent de voyage lui a permis de \"générer des millions de dollars de bénéfices\". Un avis que ne semble pas partager la Delta Air Lines prête à coopérer avec le FBI. Il faut dire que le détournement de points est estimé à 1,75 million de dollars, soit un peu plus de 1,58 million d'euros. S'il a atteint un montant phénoménal, ce \"vol\" n'est pas une exception. Les programmes de fidélisation des compagnies aériennes sont régulièrement détournés, explique au New York Times Scott Mayerowitz, directeur de l'information chez The Points Guy. Selon lui, \"il y a un vaste marché souterrain de personnes qui achètent et vendent ces points\" sur Internet. Des sites mettent également en relation les voyageurs afin d'échanger des conseils sur la façon de maximiser leurs points de fidélité.",
    "date": "2019-09-15",
    "heading": "Adieu les destinations exotiques, bonjour la Cour fédérale d'Atlanta (États-Unis). Un Américain a été interpellé mercredi 11 septembre pour une fraude qui lui aurait permis de \"voler\" 42 millions de points de SkyBonus à la Delta Air Lines.",
    "title": "Un agent de voyage soupçonné de détournement de points de fidélité à Delta Air Lines\n"
}