{
    "article": "Chadlia Caïd Essebsi, l'épouse du président Béji Caïd Essebsi décédé le 25 juillet quelques semaines avant la fin de son mandat, est décédée ce dimanche 15 septembre, alors que sept millions de Tunisiens étaient appelés aux urnes en ce jour de l'élection présidentielle anticipée. L'information a été dévoilée par un des fils du couple. \"Ma mère Chadlia, veuve de Béji Caïd Essebsi, est morte, Que Dieu la bénisse\", a fait part Hafedh Hafedh Caïd Essebsi, sans apporter de précisions sur les causes de sa mort.Mme Essebsi, 83 ans, avait accueilli en juillet les nombreux chefs d'Etat venus rendre hommage à son mari décédé à l'âge de 92 ans, après avoir été le premier président démocratiquement élu au suffrage universel en Tunisie. Elégante et discrète, elle n'apparaissait que rarement en public, contrairement aux premières dames de la Tunisie post-indépendance, Wassila Bourguiba et Leïla Ben Ali. \"On se dit tout, et il me demande toujours mon avis\", avait-elle assuré dans un rare entretien accordé au magazine Leaders en novembre 2014, pendant la campagne de son époux. \"Cette fois-ci, j'ai senti qu'il avait tellement envie de sauver la Tunisie que je ne pouvais pas l'en empêcher. Il faut bien faire des sacrifices, quand c'est de la patrie qu'il s'agit. Depuis lors, je réalise l'ampleur des mesures de sécurité nécessaires, mais nous essayons de garder le même rythme de vie\". Le couple a eu deux filles et deux garçons, dont Hafedh Caïd Essebsi, qui a gardé le contrôle du parti créé par son père, Nidaa Tounes, au prix de luttes de personnes qui ont décimé la formation.Sept millions de Tunisiens sont appelés à voter dimanche en Tunisie, pays pionnier du Printemps arabe pour une élection présidentielle avancée de sept semaines en raison du décès d'Essebsi, et dont l'issue reste incertaine.",
    "date": "2019-09-15",
    "heading": "Chadlia, veuve du défunt président tunisien Essebsi, est décédée le jour de l'élection qui doit désigner le successeur de son mari à la tête de la Tunisie, ce dimanche 15 septembre.",
    "title": "Tunisie : la femme du président Essebsi meurt à son tour, le jour de l'élection"
}