{
    "article": "Volkswagen a levé le voile sur le restylage de sa berline Arteon, modèle désormais disponible en version eHybrid, dont l'arrivée s'accompagne également d'une nouvelle déclinaison Shooting Brake et de versions « R ».La nouvelle Volkswagen Arteon se distingue tout d'abord extérieurement, par une face avant redessinée intégrant des projecteurs à LED qui pourront accueillir des feux de jour à LED, et présente ainsi une nouvelle signature d'éclairage diurne et nocturne également présente à l'arrière du véhicule. L'Arteon Shooting Brake arbore de son côté un design similaire, mais se distingue de la berline à partir du montant B par une ligne de toit abaissée vers l'arrière, et un caractère sportif renforcé par des passages de roues plus marqués. L'espace de chargement de cette version Shooting Brake est d'une capacité de 565 litres (563 litres pour la version Fastback) et peut être augmenté jusqu'à 1 632 litres (1 557 litres pour la version Fastback) une fois la banquette arrière rabattue.« L'Arteon Shooting Brake symbolise la fusion de la dynamique progressive d'un véhicule Grand Tourisme et du concept modulable d'un SW, le tout réinterprété de manière résolument nouvelle et pleine de caractère », explique Klaus Zyciora, le responsable design du Groupe Volkswagen.Côté habitacle les deux modèles disposent d'un nouveau tableau de bord, d'un appareillage 100 % digital incluant de série le « Digital Cockpit Pro », d'une caméra de recul améliorée intégrant le « cornerview », ainsi que du système d'aides à la conduite IQ.DRIVE comprenant le « Travel Assist » qui autorisera une conduite automatisée jusqu'à 210 km/h (une première). Celui-ci est en outre proposé avec le régulateur de distance prédictif « ACC », l'assistant de maintien de voie « Lane Assist » et l'assistance au freinage d'urgence autonome « Front Assist » avec système de détection des piétons.Sur le plan motorisations, la première nouveauté vient de la propulsion hybride rechargeable proposée sur les deux modèles, et associant un moteur TSI de 156 ch (115 kW) à un moteur électrique de 115 ch (85 kW). L'ensemble développe au total 218 ch (160 kW). Cette motorisation hybride associée à une boîte DSG à double embrayage à 6 rapports, permettra aux utilisateurs desdits véhicules d'évoluer quotidiennement en mode 100 % électrique.En plus de cette motorisation eHybrid, les VW Arteon Fastback et Shooting Brake seront proposées avec un choix de trois moteurs turbo essence (TSI) de 190 ch, 280 ch et 320 ch (pour les modèles « R »), et deux moteurs turbo diesel (TDI) proposant 150 ch et 200 ch. Toutes ces motorisations seront équipées d'une boîte DSG à double embrayage à 7 rapports, à l'exception du bloc TSI 2.0 de 190 ch auquel sera greffée une boîte manuelle à 6 rapports.Enfin les VW Arteon Fastback et Shooting Brake seront également proposées dans des versions sportives « R » développées par Volkswagen R. Celles-ci embarqueront une motorisation TSI 2.0 litres développant 320 ch et 420 Nm à laquelle sera associée une transmission intégrale avec répartition individuelle du couple sur chaque roue. Des finitions spécifiques telles que des jantes en alliage léger de 20 pouces, un système de freinage de 18 pouces aux étriers de frein bleus, des appliques de carrosserie noires, quatre sorties d'échappement aux formes trapézoïdales et un système d'échappement spécialement conçu pour l'Arteon R (intégré dans un diffuseur sportif), achèveront de les distinguer des autres modèles de la gamme.« Avec l'Arteon R et l'Arteon Shooting Brake R, Volkswagen poursuit sa conquête du segment de la performance premium », explique Jost Capito, le responsable de Volkswagen R. « Nous avons développé une nouvelle technologie évolutive de répartition vectorielle de couple que nous avons appelée « R Performance Torque Vectoring ». La répartition individuelle du couple sur chaque roue permet de répartir de façon variable la force motrice non seulement entre les essieux mais également, en fonction de la situation, entre les roues arrière. Cela permet ainsi d'atteindre un tout nouveau niveau de conduite dynamique dans cette catégorie ».Ne reste plus à Volkswagen qu'à communiquer les dates de disponibilité ainsi que les tarifs de ces nouvelles Volkswagen Arteon Fastback et Shooting Brake.",
    "date": "2020-06-24",
    "heading": "24 juin",
    "title": "Nouvelles VW Arteon et Arteon Shooting Brake : actualité automobile, infos, scoop"
}