{
    "article": "Reconnu coupable de fraude fiscale, Patrick Balkany dormira en prison ce vendredi 13 septembre. Le maire Les Républicains de Levallois-Perret (Hauts-de-Seine) a été condamné à quatre ans de prison ferme avec incarcération immédiate. À l'énoncé du jugement, les policiers se sont avancés vers l'homme politique de 71 ans, sous les yeux de son épouse Isabelle, venue assister au délibéré. Cette dernière, première adjointe au maire de Levallois-Perret, a de son côté été condamnée à trois ans ferme sans mandat de dépôt, le tribunal tenant compte de son état de santé au moment du procès. Elle n'y avait pas assisté, convalescente après une tentative de suicide début mai. Le couple a également été condamné à 10 années d'inéligibilité et dix ans d'interdiction de gérer une société. Le tribunal correctionnel a suivi les réquisitions du parquet national financier (PNF), qui avait demandé cette peine contre \"un grand fraudeur fiscal\" baignant dans \"un océan d'argent liquide\". Il estime aussi que les époux Balkany \"ont intentionnellement dissimulé à l'administration fiscale la majeure partie de leurs revenus.\"\"Les infractions dont se sont rendus coupables les époux Balkany ont gravement porté atteinte à l'ordre public et économique et aggravé la déchirure désormais ancienne du pacte républicain\", a également dénoncé le président Blanchet.\"On s'est payé Balkany aujourd'hui\"\"Je ne suis absolument pas surpris\", a déclaré l'avocat des deux prévenus, Éric Dupond-Moretti, à l'issue du jugement. \"Ce qui me choque le plus, c'est évidemment le mandat de dépôt qui est une humiliation totalement inutile, et pour nous insupportable\", a rajouté Me Dupond-Moretti devant la presse. \"Je pense qu'on s'est payé Balkany aujourd'hui et nous allons bien sûr interjeter appel\", a-t-il annoncé. Lors du réquisitoire, Me Dupond-Moretti, avait déjà estimé qu'il s'agissait d'une \"procédure qui ne sert qu'à humilier\", considérant que le mandat de dépôt demandé pour Patrick Balkany était une \"humiliation\".\"La justice a voulu une image très forte, et cette image ils l'ont eu\", a de son côté dénoncé Me Pierre-Olivier Sur, l'avocat d'Isabelle Balkany. \"On a vu Patrick Balkany partir en prison, on a vu sa femme l'enlacer. Tout ça me paraît obscène\", a-t-il affirmé, estimant qu'il \"n'y avait pas un euro d'argent public détourné.\" \"Alors pourquoi tout ça ? Sauf pour l'image\", a-t-il insisté. \"Pour Isabelle Balkany c'est l'émotion totale, absolue, insupportable\", a-t-il ajouté.Ce qu'on leur reprocheLe PNF et le fisc, qui avait porté plainte en 2015, reprochent aux élus de Levallois-Perret de n'avoir pas payé d'ISF entre 2010 et 2015, malgré des actifs estimés à 16 millions d'euros annuels minimum. Ils leur reprochent également d'avoir déclaré des revenus amplement sous-évalués entre 2009 et 2014. Au total, les sommes éludées sont estimées à plus de 4 millions d'euros d'impôts sur le revenu et la fortune, un montant contesté par la défense. Les élus de Levallois-Perret ont admis des \"fautes\", reconnaissant certaines des accusations de fraude fiscale. Parmi la liste des avoirs qui auraient dû entrer dans le calcul de l'impôt, l'accusation et le fisc avaient notamment pointé la luxueuse villa Pamplemousse de Saint-Martin, qu'Isabelle Balkany a tardivement reconnu posséder, et un somptueux riad à Marrakech, que le couple nie avoir acheté. Les Balkany ont également été condamnés pour avoir sous-évalué la valeur du moulin qu'ils possèdent à Giverny (Normandie), ce dont ils se défendent, et d'avoir dépensé des sommes sans commune mesure avec leurs revenus connus, notamment sous forme d'espèces non déclarées. L'accusation ne s'était pas attardée sur les origines de leur fortune, prescription oblige. L'avocat d'Isabelle Balkany avait plaidé \"coupable pour emploi de fonds successoraux non déclarés\" en référence aux héritages familiaux dissimulés en Suisse et jamais déclarés. Patrick Balkany avait affirmé que le couple avait \"mangé\" son capital issu notamment d'héritages dissimulés en Suisse et jamais déclarés et évoqué l'écoulement de lingots d'or légués par son père.",
    "date": "2019-09-13",
    "heading": "Le maire de Levallois-Perret a été condamné vendredi 13 septembre à Paris à quatre ans de prison ferme pour fraude fiscale est condamné avec incarcération immédiate, tandis que son épouse Isabelle a été condamnée à trois ans de prison, sans mandat de dépôt. Pour le tribunal, les époux \"ont intentionnellement dissimulé la majeure partie de leur revenus\".",
    "title": "Condamné à 4 ans de prison pour fraude fiscale, Patrick Balkany est immédiatement incarcéré"
}