{
    "article": "L'occasion était trop belle. Fermement taquiné jeudi sur les ondes de RTL par Eric Dupond-Moretti, qui, à partir du 19 septembre prochain, défendra contre Jean-Luc Mélenchon trois policiers présents l'an dernier lors des perquisitions effectuées au domicile du leader de la France insoumise et dans un local de LFI, le chef de file des Insoumis a à son tour taclé le célèbre avocat vendredi après la condamnation de Patrick Balkany, autre client de Me Dupond-Moretti.Sur Twitter, réagissant à une vidéo dans laquelle le conseil du maire de Levallois livrait une réaction outrée suite aux quatre ans de prison avec mandat de dépôt infligés à son client - \"Ici, on a battu tous les records. Dans des affaires avec des montants fraudés nettement supérieurs on n'a pas envisagé le mandat de dépôt (l'incarcération immédiate, ndlr). Balkany a été jugé au pied du mur de l'exemple, et la justice rendue au pied du mur de l'exemple c'est rarement une bonne justice\" - Jean-Luc Mélenchon, ironique, lui propose \"une petite camomille peut-être ?\".Mais pourquoi cette référence à cette célèbre tisane ? Tout simplement parce que Me Dupond-Moretti avait donné le même conseil à Jean-Luc Mélenchon jeudi en estimant que le député Insoumis semblait particulièrement énervé à l'approche de son prochain passage en correctionnelle un an après les perquisitions mouvementées. \"Je pense franchement qu'il faut qu'il aille dormir tôt, se prendre une bonne petite camomille et qu'il se calme avant son procès de la semaine prochaine\", avait déclaré l'avocat. Un partout, balle au centre.Outre celle de Jean-Luc Mélenchon, les premières réactions politiques suite à la condamnation et à l'incarcération de Patrick Balkany vendredi flirtent d'ailleurs bien souvent avec l'ironie. \"Balkany en prison, début de la Fête de l'Humanité : Bien belle journée !\", a ainsi tweeté le Parti Communiste. Même sarcasme du côté de Julien Bayou, le porte-parole d'EELV, toujours sur Twitter : \"Le collectif 'sauvons les riches' perd sa mascotte. Prison avec incarcération immédiate et inéligibilité pour Patrick Balkany : C'est une belle journée pour l'égalité devant l'impôt et la justice !\"Bernalicis : \"Le mandat de dépôt (...) est disproportionné\"Ugo Bernalicis, député la France insoumise, et Manon Aubry, euro-députée LFI, se montrent plus nuancés dans leurs réactions. \"Cette délinquance ne doit pas être minorée pour ce qu'elle a de criminel et d'antisocial. Il faut la combattre le plus efficacement possible. Cependant, comme pour bon nombre de #GiletsJaunes, le mandat de dépôt à la barre compte tenu du risque très faible de fuite de M. Balkany, est disproportionné\", a estimé le premier pendant que la seconde a tenu à rappeler que, selon elle, \"l'impunité demeure la règle pour les fraudeurs fiscaux\". Patrick Balkany condamné à quatre ans de prison ferme, se rend derrière les barreaux (vidéo)par Non Stop ZappingSi le Centriste Charles de Courson se réjouit d'une \"décision exemplaire\", le Rassemblement national exprime son incompréhension suite à cette décision de justice. \"Qui peut comprendre cette justice qui laisse libre (Jérôme) Cahuzac et enferme, sous mandat de dépôt, (Patrick) Balkany, même s'il exaspère ?\", s'interroge notamment l'euro-député Gilbert Collard.",
    "date": "2019-09-13",
    "heading": "Au lendemain du tacle adressé par Eric Dupond-Moretti, qui a conseillé jeudi à Jean-Luc Mélenchon de prendre \"une bonne petite camomille\" avant son jugement en correctionnelle les 19 et 20 septembre, le leader de la France insoumise n'a pas manqué de riposter vendredi en proposant le même breuvage au célèbre avocat suite à la condamnation de son client Patrick Balkany.",
    "title": "Balkany condamné : au tour de Mélenchon de proposer une \"camomille\" à Dupond-Moretti"
}