{
    "article": "Reconnu coupable de fraude fiscale, Patrick Balkany dormira en prison ce vendredi 13 septembre. Le maire Les Républicains de Levallois-Perret (Hauts-de-Seine) a été condamné à quatre ans de prison ferme avec incarcération immédiate. Son avocat Me Dupond-Moretti a dans la foulée annoncé son intention de faire appelSon épouse et première adjointe Isabelle a été condamnée à trois ans de prison ferme mais sans mandat de dépôt, le tribunal tenant compte de son état de santé au moment du procès. Elle n'y avait pas assisté, convalescente après une tentative de suicide début mai.À l'énoncé du jugement, les policiers se sont avancés vers le baron des Hauts-de-Seine. Celui-ci a embrassé son épouse, amaigrie, venue assister au délibéré. \"Pour Isabelle Balkany c'est l'émotion totale, absolue, insupportable\", a commenté son avocat Me Pierre-Olivier Sur, dénonçant une condamnation \"pour l'image\".Après l'incarcération de Patrick Balkany, son épouse s'est dite sur BFMTV \"bouleversée, meurtrie, triste et inquiète pour l'homme qu'(elle) aime\". Avec son mari, elle a \"toujours assumé\" ses fautes, \"mais encore faut-il que la sanction soit proportionnée\", a-t-elle estimé. \"Je pensais, peut-être naïvement, j'aurais dû poursuivre mes études de droit, que l'on plaçait sous mandat de dépôt quelqu'un qui représentait éventuellement un danger pour l'ordre public ou qui pourrait quitter la France subitement. Ce n'est évidemment pas le cas de mon époux\", a-t-elle déploré. \"Je ne comprends pas (...) et je comprends d'autant moins que le président du tribunal a dit deux fois qu'il n'y avait pas un centime d'argent public\" dans la fraude fiscale du couple, a-t-elle réagi.Me Pierre-Olivier Sur, a expliqué à l'AFP avoir fait appel du jugement.",
    "date": "2019-09-13",
    "heading": "Après l'incarcération de son époux, reconnu coupable de fraude fiscale, Isabelle Balkany s'est dite sur BFMTV \"bouleversée, meurtrie, triste et inquiète pour l'homme qu'(elle) aime\".",
    "title": "Isabelle Balkany : \"Nous avons toujours assumé, mais encore faut-il que la sanction soit proportionnée\""
}