{
    "article": "À six mois des élections municipales de mars, le gouvernement s'organise. Au moins une douzaine de membres du gouvernement devraient en effet se lancer dans la course, en tête ou en soutien sur une liste. Le ministre de l'Action et des Comptes publics Gérald Darmanin a annoncé cette semaine qu'il se présenterait à Tourcoing, sans préciser s'il sera tête de liste. Sébastien Lecornu (Collectivités locales) devrait se lancer à Vernon (Eure), dont il a déjà été maire par le passé. Didier Guillaume (Agriculture) et Geneviève Darrieussecq (Anciens combattants) ont laissé transparaître leur intention de mener une liste, respectivement à Biarritz et à Mont-de-Marsan, sans toutefois officialiser.Des interrogations demeurent également autour d'une candidature d'Édouard Philippe au Havre. Le weekend dernier, le Premier ministre a balayé l'idée d'une candidature à Paris mais a laissé la porte ouverte à la possibilité d'être sur une liste au Havre, dont il a été maire sept ans (2010-2017) et où il est toujours conseiller municipal. Municipales : Edouard Philippe candidat pour le Havre ?par Medisite vidéos\"On n'est jamais candidat qu'à l'endroit où l'on est enraciné. Et moi mes tripes, elles ont un goût d'eau salée\", a plaidé le Normand, dont l'un des arrière-grands-pères a été docker au Havre, lors du campus La République en Marche à Bordeaux.\"Mon attachement à la ville est indéfectible\"\"Chacun sait que Le Havre, c'est ma ville. J'ai dit à Bordeaux une évidence : si je devais être candidat, ce serait forcément ici\", a-t-il répété ce vendredi 13 septembre dans les colonnes du journal Paris-Normandie, tout en éludant la question d'une candidature.​​​​​​​\"J'applique la règle que j'ai fixée à l'ensemble des ministres. Jusqu'à la fin de l'année, chaque membre du gouvernement doit se consacrer pleinement à sa mission. À partir du début d'année, les ministres pourront indiquer s'ils souhaitent être candidats sur une liste et s'engager dans une campagne. Pas avant. Mon attachement à la ville est indéfectible et, même à Matignon, je regarde avec beaucoup d'attention ce qui se passe au Havre. Ma seule actualité aujourd'hui, c'est d'être Premier ministre\", a-t-il assuré. Une fonction qu'il ne pourra plus assurer en cas de réélection à la mairie du Havre, selon les règles qu'il a lui-même édictées.Quelle liste au Havre ?Au Havre, la fin de mandature a été agitée avec trois maires en deux ans, et la démission retentissante en mars de Luc Lemonnier (ex-Les Républicains) après une polémique liée à la diffusion de photos de l'élu nu.Le maire actuel Jean-Baptiste Gastinne, historien de 52 ans venu de la droite conservatrice, sera candidat en mars...\"Mais si Édouard Philippe fait part de son intention de revenir au Havre pour conduire la liste, je serai le premier à me ranger derrière lui\", assure-t-il. Sauf que certains observateurs estiment qu'une liste conduite par la députée de Seine-Maritime Agnès Firmin-Le Bodo (UDI), plus centriste, n'est pas à écarter. En fonction de la décision du Premier ministre \"on verra qui est le mieux à même de rassembler et faire en sorte que la ville reste un bastion conquis en 1995\", glisse Mme Firmin-Le Bodo.",
    "date": "2019-09-13",
    "heading": "S'il a balayé le week-end dernier l'idée d'une candidature à Paris, le Premier ministre laisse planer le doute sur ses ambitions normandes. \"Je ne donnerai pas ma réponse avant janvier\", a-t-il déclaré au journal Paris-Normandie ce vendredi 13 septembre.",
    "title": "Municipales : Édouard Philippe laisse une nouvelle fois planer le doute sur une candidature au Havre"
}