{
    "article": "Première offensive syndicale contre la réforme des retraites, la grève à la RATP, lancée par l'Unsa, la CGT et la CFE-CGC, est très suivie ce vendredi 13 septembre, avec dix lignes de métro fermées, très peu de RER et un bus sur trois en moyenne.\"Ce n'est pas une grève de privilégiés, c'est une grève de salariés qui disent 'on veut avoir une retraite à un âge raisonnable et partir dans des conditions raisonnables'\", a estimé sur Franceinfo le secrétaire général de la CGT Philippe Martinez. \"Si elle est autant suivie, c'est que le problème est important. L'importance du nombre de grévistes montre que le sujet est grave\", a salué le syndicaliste. Grève à Paris : Mais au fait, quels sont les avantages du régime spécial que veulent conserver les salariés de la RATP ?par Jeanmarcmorandini.comPhilippe Martinez ne souhaite pas pour autant que le mouvement soit reconduit. \"Nous ce qu'on souhaite, c'est que le gouvernement accepte de discuter du problème des retraites autrement que de la façon dont il l'a engagée\", a-t-il expliqué. \"À chaque fois qu'il y a eu un projet de loi concernant le social, on nous a dit 'vous pouvez discuter à la marge, mais sur le fond on ne changera rien'\", a-t-il dénoncé. Pour régler le problème des grèves, il faut discuter, mais discuter de façon ouverte, ce n'est pas le cas aujourd'hui.Le responsable syndical s'est notamment plaint de ne pas avoir été reçu par Emmanuel Macron, alors le secrétaire général de la CFDT, Laurent Berger, et celui de l'Unsa, Laurent Escure, - deux syndicats dits réformistes - oui. \"Je n'ai pas de date de rendez-vous, a-t-il déploré. \"Pourquoi (Emmanuel Macron) ne nous recevrait pas ? Nous ne sommes pas une partie négligeable. C'est l'acte II, on discute avec tout le monde, non ?\", a-t-il insisté. Selon le syndicaliste, son dernier rendez-vous en tête-à-tête avec le chef de l'État remonte à juin 2017, autrement dit juste après son arrivée à l'Élysée. \"Il ne doit pas aimer les moustachus peut-être\", a-t-il commenté ironiquement.La réforme des retraites fera l'objet de \"consultations citoyennes\" de fin septembre \"jusqu'à la fin de l'année\", devant aboutir à un projet de loi voté \"d'ici la fin de la session parlementaire de l'été prochain\", a annoncé jeudi 12 septembre le Premier ministre, Édouard Philippe. En parallèle, des concertations avec les partenaires sociaux \"vont commencer dès la semaine prochaine\" et \"dureront jusqu'au début du mois de décembre\".",
    "date": "2019-09-13",
    "heading": "Alors que le gouvernement planche sur la réforme des retraites en concertation avec les partenaires sociaux, le secrétaire général de la CGT a déploré ce vendredi au micro de Franceinfo ne pas \"avoir de date de rendez-vous\".",
    "title": "Philippe Martinez affirme ne pas avoir été reçu par Emmanuel Macron depuis juin 2017"
}