{
    "article": "\"Il faut sécuriser la santé et la sécurité des travailleurs\", a martelé Laurent Berger, ce matin sur Radio J, expliquant qu'il faudrait \"que l'activité reprenne dans un certain nombre de cas quand c'est assuré\". Et de citer en exemple l'usine Toyota d'Onnaing (Nord), qui vient de redémarrer sa production.Laurent Berger a identifié le dialogue social comme condition au succès du déconfinement, et comparé le cas de Toyota à celui d'une autre entreprise, Amazon. Le géant logistique a fermé ses entrepôts alors que la justice française a donné raison aux syndicats lui réclamant une réelle évaluation des risques liés à l'épidémie. \"Dans l'une (de ces entreprises, ndlr), il y a eu de longues discussions sur la façon dont on reprend l'activité, sur les gestes barrière, sur l'organisation du travail; dans l'autre, aucun dialogue social\", a-t-il estimé.Alors que la levée du confinement approche, le secrétaire général de la CGT-Cheminots, Laurent Brun, a laissé entendre vendredi que les agents de la SNCF pourraient refuser le travail faute de mesures sanitaires suffisantes pour les protéger. Pour la CFDT, \"l'idée n'est pas de commencer à brandir des menaces de ne pas faire fonctionner les services publics de transport (...) mais c'est d'abord de s'assurer que les moyens de protection des travailleurs sont réunis\", a souligné Laurent Berger. \"Là où ça ne sera pas suffisant, la CFDT n'a aucun état d'âme à dire qu'on ne peut pas reprendre l'activité\", lorsqu'il n'y a \"pas d'efforts de l'entreprise\", a-t-il ajouté.Concernant le retour des élèves à l'école, le numéro un de la CFDT s'est en outre dit \"perplexe\" sur le principe du volontariat évoqué par le gouvernement. Il a appelé à discuter \"avec l'ensemble des professionnels\" pour éviter toute décision \"unilatérale\".",
    "date": "2020-04-26",
    "heading": "La CFDT ne la juge toutefois \"pas illogique\" dès lors que la santé et la sécurité des salariés sont assurées.",
    "title": "Berger met en garde contre une reprise économique à \"tout crin\""
}