{
    "article": "Même si les données restent incomplètes, les décès survenus chez les soignants et agents hospitaliers, en première ligne dans la lutte contre le coronavirus, sont de plus en plus fréquents.Chez les médecins généralistes, une profession où les seniors restent parfois en activité après l'âge de départ à la retraite, une dizaine de décès ont été rendus publics ces dernières semaines, principalement dans le Grand-Est et en Ile-de-France. Une conséquence de la désertification médicaleParmi eux figure notamment Mahen Ramloll, 70 ans, mort le 22 mars, à l'hôpital de Colmar ou André Charon, 73 ans, mort le 3 avril. Ce dernier avait décidé de rester en activité en raison de la pénurie de généralistes à Folgensbourg (Haut-Rhin), où il travaillait.Médecin de campagne à Wassy (Haute-Marne), Guy Pfister, 75 ans, a également succombé au coronavirus le 15 avril, selon la municipalité. Ancien président du club de football de la commune.Enfin, unique médecin de La Tour-d'Auvergne (Puy-de-Dôme), village de 640 habitants, Jérôme Valette est décédé le 22 avril au CHU de Clermont-Ferrand, selon la municipalité. Il était âgé de 65 ans.Six décès ont à ce stade été rendus publics chez les spécialistes, exerçant pour la plupart dans des établissements hospitaliers. Dimanche, la préfecture des Yvelines a annoncé la mort la veille de Jacques Fribourg, ancien chef du service des urgences de l'Hôpital privé de l'ouest parisien, à Trappes (Yvelines). Ce père de famille était revenu travailler à l'hôpital, en soutien, quelques mois après avoir pris sa retraite. Chez les infirmiers, une infirmière de 51 ans, salariée d'un Ehpad de Saint-Maur-des-Fossés (Val-de-Marne), a été emportée par le virus le 3 avril. Selon le groupe LNA, propriétaire de l'établissement, cette mère de famille travaillait depuis un an dans cette résidence. Selon l'Ordre des infirmiers, des \"remontées de terrain\" font état d'autres décès. \"Malheureusement, nous manquons de données précises\", a regretté un responsable de l'Ordre qui déplore qu'aucun chiffre n'ait été communiqué par le gouvernement.Aides-soignants, agents hospitaliers et cadres de santé font également partie des victimes qui ont payé de leur vie leur engagement pour soigner.",
    "date": "2020-04-26",
    "heading": "27 professionnels de santé au moins sont décédés depuis le début de l'épidémie.",
    "title": "De plus en plus de soignants parmi les victimes du coronavirus en France"
}