{
    "article": "L'arrestation d'une jeune journaliste marocaine, accusée de \"relations sexuelles hors mariage\" et d'\"avortement illégal\" après une visite chez son médecin, a provoqué l'indignation de plusieurs médias locaux et sur les réseaux sociaux. Hajar Raissouni, 28 ans, a été arrêtée samedi 31 août à la sortie d'une consultation médicale, selon son avocat Saad Sahli. Elle est depuis en détention, dans l'attente de son procès prévu lundi prochain à Rabat. Le médecin, l'anesthésiste et l'assistante médicale qui l'ont traitée ont été arrêtés en même temps qu'elle, tout comme son fiancé, un universitaire soudanais, selon la même source. L'avocat de la jeune femme a argumenté que été soignée pour une hémorragie interne et non pas pour un avortement, a affirmé l'avocat. Le grand quotidien arabophone Akhbar Al-Yaoum pour lequel elle travaille a publié mercredi en Une sa photo et un bulletin de consultation médicale attestant de \"l'absence de curetage\". \"L'arme de la diffamation malveillante frappe à nouveau Akhbar Al-Yaoum\", titre le journal qui a vu son patron, Touafik Bouachrine, condamné à 12 ans de prison ferme dans une affaire de moeurs, actuellement jugée en appel à Casablanca. Monaco : l'avortement dépénalisé mais pas légalisépar euronews (en français)Le site d'informations Barlamane, connu pour sa proximité avec les milieux sécuritaires, publie pour sa part un autre bulletin attestant d'un avortement. Cette affaire \"est un nouvel épisode de l'utilisation symptomatique par les appareils de l'Etat de la vie privée dans de sombres règlements de compte politiques\", estime le site d'information Le Desk, en écho d'autres médias. L'arrestation de la journaliste a suscité une vague de réactions indignées sur les réseaux sociaux dénonçant notamment une \"atteinte aux libertés individuelles\". Parmi les messages de solidarité, Moulay Hicham, un cousin du roi en disgrâce au Palais, a dénoncé un \"cas dangereux de violation des droits constitutionnels\", tandis que des féministes plaident pour le droit à l'avortement. L'interruption volontaire de grossesse (IVG) est passible de six mois à cinq ans de prison au Maroc: le code pénal sanctionne aussi bien la celle qui avorte (de 6 mois à deux ans de prison) que ceux qui pratiquent l'acte (de 1 à 5 ans de prison). Les relations sexuelles hors mariage sont sanctionnées par un mois à un an de prison.",
    "date": "2019-09-04",
    "heading": "L'interruption volontaire de grossesse (IVG) est passible de six mois à cinq ans de prison au Maroc.",
    "title": "Maroc : une journaliste en détention pour \"avortement illégal\""
}