{
    "article": "Alors que la France arrive au terme de sa sixième semaine de confinement, les initiatives solidaires se multiplient entre les citoyens. Ainsi, au début du mois d'avril, une brigade particulière a vu le jour à Méry-sur-Oise, en région parisienne. À l'origine, le collectif, intitulé \"la Brigade du confinement\", a été créé pour faire les courses et promener les chiens des habitants de la ville, les personnes fragiles en tête. Mais, comme le rapporte Le Parisien, la vingtaine de bénévoles sont allés plus loin. \"On a passé un appel aux dons pour les enfants hébergés à l'hôtel Lemon de Méry\", a expliqué au quotidien Djamel Berrabah, à l'origine du collectif. \"On a reçu tellement de dons qu'on a étendu notre action à tout le Val-d'Oise pour essayer de faire une distribution par semaine dans les lieux d'hébergement\", a précisé à nos confrères Asma Boudrai, une membre active. Il faut dire que les bénévoles ont l'habitude de travailler dans le milieu social. \"On voudrait continuer à organiser ce genre de collectes\" Si l'initiative a été lancée dans le contexte de la crise sanitaire que nous traversons actuellement, elle pourrait être amenée à perdurer. \"On va organiser une collecte de couches car il y a des besoins, indique au Parisien Amandine Nogueira, une membre active de \"la Brigade du confinement\". On voudrait continuer à organiser ce genre de collectes même après le confinement\". Bien que l'étendue des conséquences de la pandémie de Covid-19 sur notre société soit encore inconnue, une chose est sûre : le virus n'aura pas eu raison de la bienveillance et de la solidarité de chacun.",
    "date": "2020-04-26",
    "heading": "Initialement créé pour faire les courses et promener les chiens des personnes fragiles habitant à Méry-sur-Oise, un collectif se lance dans la collecte de jouets et de couches pour les enfants de tout le département. Une initiative mise en lumière par \"Le Parisien\".",
    "title": "Dans le Val-d'Oise, \"la Brigade du confinement\" collecte des jouets et des couches pour les enfants\n"
}