{
    "article": "L'attaquant du PSG Kylian Mbappé a posté un message sur son compte Instagram réclamant lui aussi \"justice pour Gabriel\". \"Qu'elles soient d'ici ou d'ailleurs, violences policières, même combat\", a écrit l'international tricolore, également originaire de Bondy.Selon la version de la police, l'adolescent a été aperçu en train d'essayer de voler un scooter à Bondy le 25 mai au soir et aurait fui à la vue des forces de l'ordre avant de faire une chute et de résister à son arrestation. L'Inspection générale de police nationale (IGPN) a été saisie.Blessé gravement à l'oeil, Gabriel est hospitalisé à l'hôpital Necker pour enfants malades à Paris où il doit se faire opérer, a indiqué l'avocat de la famille, Stéphane Gas, qui affirme qu'il va déposer mardi à Bobigny une plainte pour \"violence en réunion par une personne dépositaire de l'autorité publique\". Après son interpellation, Gabriel s'est vu prescrire 30 jours d'incapacité totale de travail (ITT). Son état n'était pas compatible avec une garde à vue, selon Me Gas. Il souffre d'une fracture de l'os de l'orbite de l'oeil et a trois dents cassées.\"Comment Gabriel peut perdre trois incisives, souffrir de l'orbite de l'oeil mais ne présenter aucune abrasion sur le nez ? Il va falloir que les policiers expliquent comment il a pu chuter tout seul\", dénonce l'avocat. Présent au rassemblement, Chérif, son grand frère, se dit \"choqué\" et persuadé que les policiers ont passé à tabac Gabriel. \"Comment peut-on faire ça à un enfant? Il est traumatisé. Comment ils ont pu s'acharner sur un petit qui fait 40 kg?\", s'interroge le jeune homme de 23 ans qui réclame \"justice et vérité\" pour son frère. Pour Eric Coquerel, député LFI de Seine-Saint-Denis, \"rien ne justifie qu'un enfant se retrouve aux urgences\". \"Il y a une disproportion de la violence avec un enfant qui risque de perdre son oeil\", a dénoncé l'élu présent au rassemblent aux côtés de personnalités de gauche comme Sergio Coronado, militant écologiste de Bondy, la sénatrice EELV Esther Benbassa ou encore Vikash Dhorasoo, candidat LFI aux municipales à Paris.",
    "date": "2020-06-01",
    "heading": "Une centaine de personnes se sont rassemblées lundi à Bondy (Seine-Saint-Denis) pour réclamer \"justice\" pour Gabriel, un adolescent de 14 ans gravement blessé à l'œil après une interpellation policière il y a une semaine, a constaté une journaliste de l'AFP.",
    "title": "Rassemblement à Bondy après l'interpellation violente d'un jeune de 14 ans"
}