{
    "article": "Alors que le Conseil scientifique préconise le port du masque systématique dans l'espace public dans la perspective du déconfinement le 11 mai, les Français vont bientôt pouvoir se procurer des masques \"non sanitaires\" plus facilement pour pouvoir se protéger du coronavirus. Un arrêté a été publié samedi 25 avril au Journal Officiel pour permettre aux pharmaciens de vendre des masques textiles provenant de la filière industrielle. La décision a été prise sur \"proposition du Conseil national de l'ordre des pharmaciens en date du 15 avril 2020\", précise le texte. Cet arrêté modifie le Code de la santé publique, qui fixe la liste des marchandises que les pharmaciens sont autorisés à vendre. Les officines, qui n'avaient jusqu'à présent le droit de vendre que des masques destinés aux professionnels de santé, soit les FFP2, soit les chirurgicaux, peuvent donc commander, dès lundi, \"des masques non sanitaires fabriqués selon un processus industriel et répondant aux spécifications techniques applicables\". \"Ce n'est donc pas la peine d'aller en pharmacies lundi pour acheter des masques\", indique à BFMTV Philippe Besset, président de la Fédération des syndicats pharmaceutiques de France (FSPF).La chaîne d'info précise que ces masques devront répondre à la norme Afnor pour assurer une filtration du virus au moins à 70% et pourront être lavables à 60°C et repassables. Selon BFMTV,le ministre de la Santé a indiqué que les masques de base coûteront de 2 à 5 euros. \"Mais il y en aura qui seront utilisables 50 fois par exemple et ceux-là coûteront peut-être entre 10 et 15 euros\", précise Philippe Besset.Le président de la FSPF a par ailleurs proposé à l'exécutif que les pharmacies distribuent gratuitement ces masques aux plus précaires afin d'éviter que \"le prix soit un frein pour les personnes socialement fragiles\" si le port devient obligatoire.",
    "date": "2020-04-26",
    "heading": "Les officines sont autorisées à distribuer des masques \"non sanitaires\" en tissu, lavables et réutilisables, depuis la publication d'un arrêté du ministère de la Santé dans le Journal Officiel, samedi 25 avril.",
    "title": "Coronavirus : les masques grand public désormais en vente en pharmacie"
}