{
    "article": "Paloma est atteinte d'une maladie rare : la neurofibromatose de type 2, comme le rapporte Nice-Matin. La Niçoise de 15 ans est ainsi victime de tumeurs multiples développées par son système nerveux central. Aveugle depuis deux ans, épileptique, sous chimiothérapie... Devant la quantité de soins non remboursés que doit recevoir l'adolescente, une association a été créée en 2017 : Princesse Paloma, dont la marraine n'est autre que la joueuse de tennis Alizé Cornet.=12pt=12pt Malgré ses propres besoins, la jeune femme a décidé de donner en retour. En effet, depuis le 16 mars, et jusqu'au déconfinement, tous les dons reçus par l'association seront reversés à des initiatives destinées à réconforter le personnel hospitalier. \"On a commencé par offrir des repas pour le Samu, lors des gardes de nuit, puis des viennoiseries à la réanimation de l'Archet. Alors, vu les sourires qu'on a eus en échange et on a choisi de continuer\", raconte le père de Paloma, Gilles San José, à Nice-Matin. \"Ça lui a semblé naturel d'aller vers ceux qui nous accompagnent, nous soutiennent\" Une décision prise après \"conseil de famille\", selon nos confrères, pour participer à l'effort collectif contre le Covid-19. \"Quand on a expliqué à Paloma ce qu'était cette pandémie, alors qu'on tournait à quatre ou cinq rendez-vous hospitaliers par semaine entre Nice, Paris et Marseille, ça lui a semblé naturel, cette fois, d'aller vers ceux qui, depuis si longtemps, nous accompagnent, nous soutiennent, précise Gilles San José aux journalistes. Les médecins et personnels hospitaliers, aujourd'hui, vivent des journées de fous, quels que soient les services. On ne peut pas rester sans rien faire\". Une belle preuve que le Covid-19 n'aura pas eu raison de la solidarité, au contraire.",
    "date": "2020-04-26",
    "heading": "\"Nice-Matin\" se fait l'écho d'une belle initiative. Paloma, 15 ans, souffrant d'une neurofibromatose de type 2, a choisi de soutenir à sa manière le personnel hospitalier, en première ligne contre le Covid-19.",
    "title": "Coronavirus : atteinte d'une maladie rare, elle fait cadeau de ses dons aux soignants"
}