{
    "article": "La France est particulièrement touchée par l'épidémie de coronavirus. Depuis le 1er mars, 22.614 personnes en sont mortes, a annoncé samedi 25 avril le directeur général de la Santé Jérôme Salomon, dressant presque comme chaque soir le bilan. Un chiffre qui intègre les décès à l'hôpital (14.050) et dans les établissements sociaux et médico-sociaux tels que les Ehpad (8.564), mais qui pourrait bien être largement sous-estimé, souligne le 26 avril Le Journal du Dimanche.\"De sources administratives, les premières projections sur la mortalité liée au Covid-19 dans l'Hexagone suggèrent qu'elle pourrait être deux plus élevée que les chiffres officiels\", écrit l'hebdomadaire. Soit plus de 40.000 morts. Il ne s'agit en aucun cas de cacher la vérité, assure le JDD. \"L'approche des pouvoirs publics est transparente mais manque de précision\". En effet, tout d'abord les décès survenus à domicile ne sont pas pris à l'heure actuelle en compte. Or, ils représentent tout de même chaque année un quart des décès dans le pays. D'autre part, le système de recensement reste très artisanal, souligne l'hebdomadaire. Le Centre d'épidémiologie sur les causes médicales de décès (CépiDc), laboratoire de recherche de l'Inserm, est chargé d'analyser les informations récoltées sur tous les décès et de les classer selon les codes de l'OMS. Mais les processus sont très longs. Quand la crise a commencé, le CépiDc travaillait encore sur les données de 2017, avant de les abandonner pour se préciser sur celles de 2020, précise le JDD. Pourquoi cela prend-t-il autant de temps ? Il existe aujourd'hui deux circuits de transmission des certificats de décès : les transmissions numériques, via l'applicaton CertDc, qui permettent de communiquer en temps réel, et les transmissions papiers. Ces dernières représentent 80% des documents, qui mettent en moyenne deux mois pour parvenir jusqu'au CépiDc. \"On estime qu'on aura enregistré 80% de tous les décès du premier trimestre en juin\", prévoit Claire Morgand, la directrice adjointe du CépiDc.Médecin généraliste à mi-temps, la chercheuse alerte également sur la mortalité collatérale liée au coronavirus, notamment les suicides liés au confinement. \"Tout le monde se focalise sur la mortalité par Covid-19, et c'est normal car il essentiel de la caractériser, mais il y aura un énorme retour d'expérience à faire. Il ne fait pas oublier la mortalité collatérale qui sera en partie le reflet de l'organisation du système de soins en amont et en aval\".",
    "date": "2020-04-26",
    "heading": "Le système de recensement des décès dus au Covid-19 manque de précision en France, relève le 26 avril Le Journal du Dimanche. Le bilan pourrait être en réalité deux fois plus élevé que les chiffres annoncés chaque soir.",
    "title": "Coronavirus : la mortalité est-elle sous-estimée en France ? "
}