{
    "article": "Jamais un fruit, ni un légume. Un adolescent britannique de 17 ans a développé une forme de cécité à cause de carences alimentaires, rapporte mercredi 4 septembre franceinfo, qui cite un article de la revue Annals of internal medicine, rédigé par des médecins du Bristol Eye Hospital.\"Les médias ont popularisé les risques de la malbouffe concernant la santé cardiovasculaire, l'obésité et le cancer, écrivent les médecins en introduction de leur article. Mais une mauvaise alimentation peut également endommager définitivement le système neveux, et en particulier la vue.\"Le cas sur lequel ils s'appuient est celui d'un adolescent, pour qui tout a commencé à 14 ans, quand ses parents l'ont emmené chez leur médecin de famille pour un état de fatigue générale. Ce mangeur \"difficile\" présente alors une anémie macrocytaire (pas assez d'hémoglobine dans le sang) et une carence en vitamine B12. Il ne présente toutefois aucun autre signe inquiétant : pas de surpoids ni de signe de malnutrition.Mais un an plus tard, il développe une perte d'audition et des troubles visuels. Puis, à 17 ans, la situation s'est tellement dégradée qu'il est considéré comme atteint de cécité : il a perdu la vision centrale et ne conserve qu'une vision périphérique. Les analyses mettent en évidence des carences en vitamine D, en cuivre et en sélénium, un excès de zinc et une densité minérale osseuse trop faible. Verdict : neuropathie optique carentielle. Il s'agit d'un dysfonctionnement du nerf optique causé par une carence nutritionnelle qui, s'il est pris à un stade précoce est réversible. Mais dans les cas les plus sérieux, il conduit à des dommages irréversibles. En cause, le régime alimentaire du jeune homme : frites, chips et pain blanc uniquement. Il consommait parfois de la viande de porc transformée : saucisse, jambon, bacon... Aucun fruit, légume, ni aucun poisson ou viande non transformé.Les médecins espèrent alerter leurs collègues sur le développement de ce genre de pathologie, liée à la surconsommation de malbouffe, mais aussi au végétalisme. En effet, cette hygiène alimentaire, sans supplémentation en vitamine B12 -présente naturellement dans la viande, le poisson ou le fromage-, entraîne des risques de carence.",
    "date": "2019-09-04",
    "heading": "Il mangeait des frites, des chips, du pain blanc et de la viande de porc transformée.",
    "title": "Un adolescent britannique devient aveugle à cause de sa mauvaise alimentation"
}