{
    "article": "Quelle ne fut pas sa surprise quand cette Indienne âgée de 17 ans a découvert les causes de ses terribles maux de ventre. Celle qui suspectait une tumeur s'est rendue à l'hôpital de Patna (État du Biha, Inde). Les médecins pensent aux aussi à une possible tumeur d'autant que son ventre ne cesse de grossir depuis cinq ans. Mais après d'autres examens, la réalité est tout autre, rapporte Midi Libre. Bien qu'elle mange à sa faim, la jeune fille ne supporte plus les douleurs. Après un scanner, les médecins n'en reviennent pas : ils découvrent une \"masse composée de tissus et d'os plus ou moins longs\", peut-on apprendre dans la revue médicale BMJ (British Medical Journal), qui a révélé l'affaire. Un cas extrêmement rare qui nécessite une opération. Au final, c'est un fœtus de 30 centimètres de long qui est récupéré, plus précisément un \"fœtus in fœtu\". Selon les médecins, il s'agit d'une anomalie du développement de l'embryon au cours de laquelle un fœtus se trouve à l'intérieur du corps de son jumeau. Et du moment où il se développe, un tronc peut se former, tout comme des organes et des membres osseux. Un phénomène rare à tel point qu'un seul bébé sur 500 000 nés vivants serait touché.Un fœtus vieux de 61 ans !Selon les médecins qui se sont occupés du cas, il s'agirait du plus grand fœtus de ce genre jamais découvert dans le corps d'une femme. En tout, 200 cas ont été écrits dans la littérature médicale jusqu'à ce jour, peut-on apprendre. Depuis, la patiente va beaucoup mieux et a tenu à remercier les médecins. \"Je m'inquiétais tellement d'avoir une bosse abdominale, mais après l'opération je me sens très bien, mon abdomen est redevenu plat et mes parents sont soulagés. Merci aux docteurs\", a-t-elle dit.Un cas rare donc, mais qui a tout de même connu des précédents. En 2010, une fillette chinoise était née avec deux fœtus dans l'abdomen. Les médecins avaient découvert deux petites poches contant les fœtus âgés de dix semaines, pesant dix grammes environ. Plus étonnant encore, Le Figaro rappelle le cas d'une femme colombienne en 2013. À 84 ans, elle portait en elle un fœtus de 40 ans dans son corps.Mais le record revient à une Chinoise. Âgée de 92 ans, elle portait en elle un fœtus vieux de 61 ans. Ce phénomène du bébé de pierre est souvent issu d'une grossesse non arrivée à terme ou d'un fœtus qui est mort sans avoir été expulsé.",
    "date": "2019-09-03",
    "heading": "Une adolescente âgée de 17 ans qui souffrait de maux de ventre a finalement découvert qu'un corps étranger vivait dans son ventre. Il s'agissait du fœtus de sa sœur jumelle, rapporte Midi Libre qui s'appuie sur une revue médicale anglaise.",
    "title": "Une femme vivait avec le fœtus de sa jumelle dans son ventre depuis 17 ans"
}