{
    "article": "Depuis mardi 3 septembre, le Premier ministre britannique Boris Johnson essuie camouflet sur camouflet. Après la perte de sa majorité absolue, doublée d'une rébellion sans précédent au sein des rangs conservateurs, il a été désavoué mercredi par une majorité de députés en faveur d'un report du Brexit afin d'empêcher une sortie du pays de l'Union européenne sans accord. Ce jeudi, le chef du gouvernement a enregistré une nouvelle défection de poids : son frère Jo Johnson a quitté le gouvernement. Ancien journaliste au Financial Times, après avoir travaillé dans la banque d'investissement Deutsche Bank, il était secrétaire d'État chargé des Universités, de la Science, de la Recherche.\"Ces dernières semaines, j'ai été tiraillé entre la loyauté familiale et l'intérêt national - c'est une tension insoluble et il est temps pour d'autres d'assumer mes rôles de député et de membre du gouvernement\", a tweeté Jo Johnson, favorable à un deuxième référendum sur le Brexit, alors que son frère veut une sortie de l'Union européenne au plus vite.Jo Johnson, 47 ans, avait démissionné en novembre 2018 du gouvernement de Theresa May, opposé à l'accord de retrait qu'elle avait négocié avec l'UE. Il avait voté pour le maintien dans l'UE lors du référendum de juin 2016 et avait déploré au moment de cette première démission \"le choix laissé au peuple britannique\", entre un accord qui \"affaiblirait économiquement\" le pays, et une sortie sans accord, qui infligerait des \"dommages indicibles\" au Royaume-Uni. Or son grand frère, envisage ce \"no deal\", déterminé à faire sortir son pays de l'UE d'ici le 31 octobre, accord ou non avec Bruxelles. Il refuse aussi de demander un nouveau report du Brexit, comme veulent lui imposer les députés si aucun accord de Brexit n'est trouvé d'ici le 19 octobre. Jo Johnson n'est pas le seul membre de la famille à avoir des opinions divergentes de celles de son frère : leur soeur Rachel avait fait campagne lors des élections européennes pour le parti anti-Brexit Change UK. Elle n'avait pas été élue. Quant à leur père Stanley, il fut député conservateur européen de 1979 à 1984 et a voté contre le Brexit au référendum de 2016.",
    "date": "2019-09-05",
    "heading": "Secrétaire d'État au sein du gouvernement britannique, Jo Johnson est favorable à un deuxième référendum sur le Brexit alors que son Premier ministre de frère veut une sortie de l'Union européenne au plus vite.",
    "title": "Royaume-Uni : Jo Johnson, le frère du Premier ministre, quitte le gouvernement"
}