{
    "article": "Et comme il l'avait promis, Fred a annoncé devant Denis Brogniart qu'il allait reverser une partie de ses gains à l'association Grégory Lemarchal. Vendredi 16 juin, \"TF1\" diffusait la grande finale de Koh-Lanta : Cambodge. Et après 40 jours d'aventure, c'est Frédéric qui a remporté la victoire face à Clémentine. \"Je suis sonné. Je suis heureux comme jamais, c'est un truc de dingue, un truc de fou, mais vraiment je suis sonné, a ainsi réagit le vainqueur sur le site MyTF1. Si j'avais parié, j'aurais évidemment perdu ! Jamais, au grand jamais, je n'aurais pensé pouvoir gagner Koh-Lanta. J'ai toujours tout pris par palier : 1er casting, 2e casting... Du début à la fin, c'était 'On verra bien'. Et voilà...\"Et comme il l'avait promis, Frédéric va reverser une partie de ses gains (100 000 euros, NDLR) à l'association Grégory Lemarchal. Une annonce faîte en direct devant Denis Brogniart. \"J'ai eu la chance de le côtoyer brièvement. J'étais dans les derniers candidats de la Star Academy lors de la première et de la quatrième saison. Et j'ai eu la chance d'être ami avec Lucie Bernardoni pendant le casting de la quatrième saison, on a gardé le contact après. Je n'ai finalement pas été retenu mais elle est allée jusqu'en finale face à Grégory Lemarchal. Après ça, elle m'a invité dans les coulisses des Zéniths de Martigues, de Toulon, et c'est là que j'ai côtoyé Grégory Lemarchal. Je suis passionné de chant depuis des années et quand j'ai appris sa mort, ç'a été un choc. Dès le casting de Koh-Lanta, je m'étais dit que si je gagnais je verserais une partie des 100 000 euros à l'Association Grégory Lemarchal\", a-t-il confié toujours sur le site My TF1.",
    "date": "2017-06-17",
    "heading": "Après 40 jours d'aventure au Cambodge, Frédéric a été désigné par ses pairs comme le grand gagnant de Koh-Lanta 2017. Il remporte ainsi la somme de 100 000 euros.",
    "title": "Koh-Lanta 2017 : Frédéric vainqueur donne une partie de ses gains à l'association Grégory Lemarchal"
}