{
    "article": "À peine nommé au gouvernement, il se fait remarquer. Il n'aurait pas pu se faire mieux voir par le président Jair Bolsonaro. Ministre du Tourisme depuis le 15 août, Renzo Gracie relance la polémique. Il a violemment menacé et insulté le couple présidentiel français dans une interview donnée au média brésilien UOL, repris par Gala lundi et dont la vidéo circule sur les réseaux sociaux.Interrogé sur le chef d'État français, ce professeur de ju-jitsu a prononcé des mots extrêmement violents à son égard, le traitant de \"clown\" et menaçant son intégrité physique : \"Macron... Non, je suis désolé Micron, Micron. Mec, tu parles mal de mon pays ?! Le seul feu qui brûle actuellement est celui dans le cœur des Brésiliens et de notre président, espèce de clown. Viens ici et on te tordra le cou, ton cou de poulette. Tu ne me fais pas peur, non. Ici, nous sommes chauds.\" Brigitte moquée, Macron réplique à Bolsonaropar euronews (en français)Renzo Gracie en veut à Emmanuel Macron d'avoir médiatisé les incendies en Amazonie et d'avoir nui au tourisme et donc à l'économie du pays sud-américain. Il a ainsi lâché, selon le magazine people, des propos homophobes : \"Ce clown n'ouvre la bouche que pour dire du mal de notre pays. Bien sûr, certains seront épouvantés et vont penser que je l'ai appelé du nom de la femelle du poulet parce que sa virilité est douteuse. Mais non. J'ai connu de nombreux gays bien plus homme que cet imbécile\".Ce professeur de 52 ans a terminé son invectivé par une attaque grossière sur l'âge et le physique de Brigitte Macron : \"Je vais te poser une question : sa femme, elle est belle ou moche ? Vous coucheriez avec elle ? Si vous critiquez notre pays, préparez-vous à recevoir une tonne d'insultes et pareil pour vos proches. Le fait qu'il couche avec un dragon ne fait pas de lui un spécialiste en incendie. Elle est moche, mec.\"Moquée par Jair Bolsonaro et un autre de ses ministres fin août en marge du G20, la première dame avait réagi avec hauteur et dignité en remerciant en portugais aux Brésiliens qui avaient présenté leurs excuses pour leurs dirigeants : \"Muito obrigada\".",
    "date": "2019-09-03",
    "heading": "Les relations entre le Brésil et la France ne sont pas près de se réchauffer. Le camp Bolsonaro continue d'insulter violemment Emmanuel Macron et son épouse Brigitte, rapporte Gala.",
    "title": "\"Moche\", \"poulette\"... Un ministre brésilien insulte Brigitte et Emmanuel Macron"
}