{
    "article": "Le mercato des médias continue. Après Patrick Cohen, Europe 1 poursuit ses emplettes pour relancer son audience avec le recrutement de Daphné Bürki, qui présente actuellement \"La Nouvelle Edition\" sur C8. La chaîne du groupe Canal avait annoncé son départ dès la semaine dernière. Arnaud Lagardère, le patron du groupe Lagardère propriétaire d'Europe 1, \"est heureux d'annoncer l'arrivée de l'animatrice Daphné Bürki sur l'antenne d'Europe 1 dès la rentrée 2017\", a indiqué la radio privée, dans un communiqué publié vendredi 16 juin. \"La journaliste a su imposer son ton irrévérencieux, notamment en rencontrant le succès pendant deux ans et en direct avec La Nouvelle Edition, programmée à la mi-journée sur Canal +, puis sur C8\", souligne Europe 1, qui n'a pas précisé quel rôle l'animatrice jouerait sur son antenne à la rentrée. Sur Twitter, l'animatrice a partagé sa joie et son \"hâte de vous retrouver dans votre transistor!\". Arnaud Lagardère, qui vient de prendre la présidence de la station, poursuit ainsi son offensive pour tenter de redresser les audiences à la peine d'Europe 1. La radio a enregistré au premier trimestre son pire score d'audience en plus de 12 ans (7,7%), tombant à la 6e place au niveau national, derrière RMC. Dans ce contexte, Europe 1 a frappé fort en recrutant début mai le journaliste Patrick Cohen, l'homme fort de la matinale de France Inter. Frédéric Schlesinger, ex-directeur d'Inter, va également quitter Radio France pour diriger le pôle radio du groupe Lagardère, et va emmener avec lui Emmanuel Perreau, le directeur des programmes et de l'antenne d'Inter. Daphné Bürki avait fait ses débuts télévisés comme chroniqueuse dans diverses émissions sur Canal+, puis animé \"Les maternelles\" sur France 5, avant de retourner sur la chaîne cryptée, où elle a successivement présenté \"Le Grand Journal\" aux côtés de Michel Denisot, puis \"Le Tube\". À la rentrée 2015, elle avait pris les rênes de \"La Nouvelle Edition\", initialement diffusée sur Canal+ avant d'être transférée l'an dernier sur C8.",
    "date": "2017-06-16",
    "heading": "",
    "title": "Daphné Burki sur Europe 1 à la rentrée"
}