{
    "article": "Eric Dupond-Moretti a le sens de la formule. Ce jeudi 12 septembre, l'avocat pénaliste réputé pour le nombre d'acquittements qu'il a obtenus sur le territoire français n'a pas épargné Jean-Luc Mélenchon. Alors qu'il défend les policiers bousculés par le leader de la France insoumise après une perquisition mouvementée au siège de son parti en octobre 2018, Eric Dupond-Moretti s'est fendu d'un petit conseil à l'attention du député dans la quatrième circonscription des Bouches-du-Rhône. \"Je pense franchement qu'il faut qu'il aille dormir tôt, se prendre une bonne petite camomille et qu'il se calme avant son procès de la semaine prochaine\", a-t-il lancé sur RTL.Et d'ajouter : \"Vous savez, ces trois policiers ce sont trois travailleurs qui ont le droit à la protection juridique lorsqu'ils sont outragés, insultés, frappés, ça existe depuis toujours. Je communiquerai à Monsieur Mélenchon ma note d'honoraires si ça l'intéresse.\" Comme le rappelle RTL, Jean-Luc Mélenchon reproche au célèbre avocat d'être instrumentalisé par Emmanuel Macron et son épouse, suite à une photo en compagnie de la Première dame. \"Bien sûr, et quand j'ai défendu Patrick Balkany c'est Madame Macron qui était là, et quand j'ai défendu Cahuzac aussi ! Il perd la mémoire Monsieur Mélenchon, parce que nous nous sommes rencontrés à Marseille à un salon du livre, il est même venu me serrer la main et me dire des choses très aimables. Il doit donc y avoir des photos de nous qui circulent...\", a rappelé Me Dupond-Moretti qui se réserve le droit de porter plainte contre Jean-Luc Mélenchon s'il formulait d'autres accusations à son encontre.Le chef de file de La France insoumise doit être jugé les 19 et 20 septembre en correctionnelle avec cinq de ses proches. Depuis le début, Jean-Luc Mélenchon dénonce un procès politique.",
    "date": "2019-09-12",
    "heading": "Interrogé sur RTL, le célèbre avocat n'a pas manqué l'occasion de tacler le leader de la France insoumise, jugé le 19 septembre pour des accrochages avec trois policiers lors de perquisitions en 2018.",
    "title": "Dupond-Moretti se paye Mélenchon et l'invite à prendre \"une petite camomille\""
}