{
    "article": "Le torchon brûle entre Nicolas Hulot et Nicolas Sarkozy. Depuis quelques semaines, l'ancien chef de l'État a critiqué à plusieurs reprises l'ex-ministre de la Transition écologique. \"On s'attendait à voir un ministre engagé, allant sur tous les fronts, menant croisade pour ses convictions. On ne vit rien de tout cela. L'intéressé dit même 's'être ennuyé au gouvernement'. Quelle étrange confession\", a-t-il notamment fustigé dans son livre \"Passions\".Invité de l'université du Medef fin août, l'ancien chef de l'État n'a pas non plus épargné l'écologiste, sans pour autant le nommer. \"Il y avait un ancien ministre de l'Écologie dont j'ai oublié le nom, qui dans la même journée a dit : 'Dans 10 ans, il n'y aura plus que des voitures électriques. Dans 10 ans, on fermera toutes les centrales nucléaires'. Les voitures électriques n'ont pas besoin d'électricité, c'est bien connu\". Il s'était également moqué de la jeune militante Greta Thunberg, \"cette jeune Suédoise si sympathique et souriante...\" Dans une récente interview donnée à la RTS (RadioTeleSuisse), Nicolas Hulot a vivement réagi à ces déclarations. \"J'ai du mal à qualifier ça tellement ça me semble abject\", a lâché l'ancien présentateur de TF1. \"Il y a un raffinement dans le mépris et la suffisance. Cet homme qui s'est moqué de Greta Thunberg crache sur la jeunesse. (...) Il n'a aucune proposition, aucune expression intelligente compte tenu du contexte écologique. Heureusement que la suffisance épargne de la honte et ça me fait juste penser à ce proverbe chinois : 'Quand le sage montre la lune, l'imbécile regarde le doigt'\", a-t-il estimé.Nicolas Hulot s'est également défendu des propos que lui avait prêté l'ancien locataire de l'Élysée. \"Il a mis dans ma bouche des choses que je n'ai pas promises. J'avais planifié les choses totalement différemment. Il utilise une arme terrible dans la bouche d'un ancien président, un mensonge absolu. J'avais promis la fin des véhicules thermiques en 2040\", a-t-il rappelé.Selon lui, l'attitude de Nicolas Sarkozy est \"totalement irresponsable\". \"Ce qui serait bien, c'est qu'il y ait une rivalité constructive car on va avoir besoin de l'intelligence de chacun. Les Républicains, s'ils veulent s'engager sur ce sujet-là, ils sont bienvenus mais le fait que leur ancien président s'obstine à tourner ça en dérision et se permette d'attaquer les personnes... Attaquons les idées, quand on attaque les personnes, c'est que probablement on est dans une situation pathétique psychologique\", a-t-il encore dit.",
    "date": "2019-09-12",
    "heading": "Invité de la RTS (télévision publique suisse), l'ex-ministre de la Transition écologique a répondu aux attaques de Nicolas Sarkozy. Selon lui, l'attitude de l'ancien président de la République est \"irresponsable\".",
    "title": "Pour Nicolas Hulot, Nicolas Sarkozy est \"abject\""
}