{
    "article": "\"A priori aucun manifestant n'a été blessé\", selon un communiqué de la police locale. Le chauffeur du camion, blessé, a été conduit dans un hôpital voisin puis placé en détention. Il fera l'objet de poursuites pénales, a déclaré le gouverneur du Minnesota Tim Walz lors d'une conférence de presse.\"A cette heure nous ne connaissons pas ses motivations, a-t-il ajouté en admettant que la situation aurait pu être dramatique.Le camion \"semblait contenir une substance inflammable ou toxique (...). Qu'il n'y ait pas eu une tragédie et de nombreux morts est une chose incroyable\", a-t-il souligné. La manifestation, liée à la mort lundi de George Floyd, un homme noir, aux mains de la police, était partie en milieu de journée du Capitole à Saint-Paul, où siège le parlement du Minnesota. Elle se dirigeait dans une ambiance pacifique vers le centre de Minneapolis en marchant sur une autoroute.Les policiers et soldats de la Garde nationale avaient bloqué les accès et une enquête permettra de déterminer comment le camion a pu se trouver là malgré tout, a précisé le chef de la sécurité dans l'Etat, John Harrington.Alors que les manifestants traversaient un pont, le chauffeur a avancé son camion jusqu'au milieu de la foule. Selon un témoin interrogé sur la chaîne locale KSTP, des manifestants venus à vélo ont lancé leurs bicyclettes sous son véhicule pour tenter de l'arrêter.\"Il avait l'air contrarié, il klaxonnait et continuait à avancer\", a ajouté le jeune homme.Très rapidement, des dizaines de véhicules de police sont arrivés sirènes hurlantes et ont refoulé les manifestants hors du pont. Plusieurs centaines d'entre eux sont restés aux alentours. Quand le couvre-feu a débuté, à 20H00, les forces de l'ordre ont lancé des grenades assourdissantes pour tenter de les disperser.La mort de George Floyd a provoqué une explosion de colère aux Etats-Unis et des manifestations contre les violences policières dans plusieurs villes du pays. La situation a dégénéré en émeutes en plusieurs endroits, forçant les autorités de plusieurs villes à imposer des couvre-feux et à faire appel aux soldats de la Garde nationale.",
    "date": "2020-06-01",
    "heading": "Un camion-citerne a tenté dimanche de se forcer un passage au milieu d'un cortège de milliers de manifestants sur un pont du centre de Minneapolis, dans le Minnesota, provoquant une intervention massive des forces de l'ordre.",
    "title": "Minneapolis: un camion force le passage parmi les manifestants, son chauffeur arrêté"
}