{
    "article": "La macronie faisait bloc jeudi 12 septembre autour de Richard Ferrand, dont la mise en examen pour \"prise illégale d'intérêts\" dans l'affaire des Mutuelles de Bretagne pose la question de son maintien à la présidence de l'Assemblée nationale. Le président Emmanuel Macron lui maintient \"toute sa confiance\", avait déclaré la porte-parole du gouvernement, Sibeth Ndiaye, dès le début de matinée.Le Premier ministre Édouard Philippe a également exprimé jeudi soir sur TF1 son \"amitié\" et son \"soutien total\" à Richard Ferrand. \"Je n'ai pas le droit de m'exprimer sur la décision de justice pour des raisons liées à la séparation des pouvoirs (...) mais permettez-moi de dire, en tant qu'Édouard Philippe à Richard Ferrand, l'amitié réelle que je lui porte, le soutien qui est total et la confiance que j'ai dans sa capacité à faire valoir son innocence\", a souligné le chef du gouvernement, estimant que M. Ferrand pouvait \"continuer à assurer la présidence de l'Assemblée nationale dans de bonnes conditions\".\"Il n'y a pas de logique politique\" à ce qu'il démissionneLe chef du gouvernement semble se contredire. En effet, ce jeudi les internautes ont exhumé une vidéo d'Édouard Philippe qui rappelait en juin 2017 le principe édicté par le président de la République : un ministre mis en examen doit démissionner.En déplacement à Montereau-Fault-Yonne (Seine-et-Marne), le 1er juin 2017, le Premier ministre réagissait à l'ouverture de l'enquête parlementaire par le procureur de Brest dans le cadre de l'affaire des Mutuelles de Bretagne, lorsque Richard Ferrand était ministre de la Cohésion des territoires. \"L'ouverture d'une enquête préliminaire ne change strictement rien à la position que j'ai moi-même formulée publiquement : aussi longtemps qu'il n'y a pas de mise en examen, il n'y a aucune raison de demander à Monsieur Ferrand de démissionner.\"Richard Ferrand, marcheur de la première heure, avait néanmoins été contraint de démissionner. \"Il n'y a pas de logique politique\" à ce qu'il démissionne, a plaidé Sibeth Ndiaye, car \"un membre du gouvernement est nommé, un parlementaire est élu ; quand on est président de l'Assemblée nationale, on est élu deux fois\". Un argument repris à peu près tel quel par plusieurs ministres.",
    "date": "2019-09-12",
    "heading": "Si le Premier ministre a exprimé jeudi son \"soutien total\" au président de l'Assemblée nationale, en 2017, il assurait qu'en cas de mise en examen, un ministre devait démissionner.",
    "title": "Richard Ferrand \"peut continuer à assurer la présidence de l'Assemblée nationale dans de bonnes conditions\", assure Édouard Philippe"
}