{
    "article": "François Bayrou a terminé sans suites son entrevue avec les agents de la police judiciaire, dans le cadre de l'affaire des emplois présumés fictifs des assistants d'europarlementaires, mercredi 11 septembre. Le président du MoDem s'est félicité de la forme de cette audition, se disant \"très content de la manière dont cette journée s'est déroulée\". \"On est allé au fond des dossiers\", a-t-il affirmé à BFMTV à sa sortie des locaux de l'Office central de lutte contre la corruption et les infractions financières et fiscales (Oclciff) à Nanterre, alors qu'on apprenait presque dans le même temps la mise en examen du président de l'Assemblée nationale Richard Ferrand, dans l'affaire des \"Mutuelles de Bretagne\".François Bayrou et l'ancienne eurodéputée Marielle de Sarnez étaient entendus depuis mercredi matin sous le régime de l'audition libre, c'est-à-dire sans coercition. La justice cherche à savoir si des collaborateurs d'eurodéputés ont été rémunérés par des fonds publics du Parlement européen alors qu'ils étaient affectés à des tâches pour le parti centriste. \"On a pu apporter toutes les explications nécessaires sur tous les dossiers qui ont été évoqués. Ça a pris un peu de temps, mais enfin on a pu faire valoir les preuves, parce que les preuves existent que tout ça était un mensonge\", a ajouté l'ancien candidat à l'élection présidentielle. Une porte-parole du MoDem, la députée Sarah El Haïry, s'est pour sa part félicitée que le président du parti centriste ait \"pu répondre à toutes les questions concrètement et précisément\", \"ce que nous attendions depuis plus de deux ans\". Après une enquête préliminaire du parquet de Paris en mars 2017 visant une vingtaine d'eurodéputés de tous bords, puis une enquête visant le MoDem, une information judiciaire contre X avait été ouverte en juillet 2017 pour abus de confiance, recel d'abus de confiance et escroqueries. L'affaire avait conduit Sylvie Goulard, Marielle de Sarnez et François Bayrou à démissionner du gouvernement, moins d'un mois après leur nomination. A la suite d'une perquisition du parti à l'automne 2017 et celle d'un ancien assistant de Mme Goulard, Stéphane Thérou, en avril dernier, l'affaire avait connu un rebondissement la semaine dernière, après qu'Emmanuel Macron a choisi son ancienne et éphémère ministre des Armées comme nouvelle commissaire européenne française. Son entourage avait alors confirmé des informations de presse, selon lesquelles Sylvie Goulard avait remboursé 45.000 euros brut au Parlement européen, correspondant aux salaires et aux charges de Stéphane Thérou, avait précisé une source proche de l'enquête judiciaire. Le 30 août, le Parlement européen avait clos cette affaire, sans préciser le montant du remboursement. Mme Goulard avait déjà été entendue mardi par les enquêteurs de l'Oclciff.",
    "date": "2019-09-12",
    "heading": "L'affaire des emplois présumés fictifs d'assistants d'europarlementaires MoDem avait conduit Sylvie Goulard, Marielle de Sarnez et François Bayrou à démissionner du gouvernement moins d'un mois après leur nomination, en juin 2017.",
    "title": "Emplois présumés fictifs : François Bayrou ressort libre et \"très content\" de son audition"
}