{
    "article": "Richard Ferrand a été mis en examen pour \"prise illégale d'intérêts\" mercredi 11 septembre dans l'affaire des \"Mutuelles de Bretagne\", provoquant des réactions disparates au sein du paysage politique. Si la majorité ainsi que certains autres groupes se montrent peu virulents à l'égard du président de l'Assemblée nationale, d'autres élus demandent la tête du locataire du \"perchoir\".\"Difficilement tenable\"Parmi eux, le Premier secrétaire du Parti socialiste Olivier Faure, ou encore président de Debout la France Nicolas Dupont-Aignan. La porte-parole des Républicains Lydia Guirous a, elle, estimé sur RFI que la position du président de l'Assemblée nationale, \"quatrième personnage de l'Etat\", \"va être très difficilement tenable sur le court terme\", tout en soulignant \"la présomption d'innocence\" et la nécessité de \"laisser faire la justice\".\"La mise en examen ne signe pas la culpabilité mais la sérénité du débat public suppose que ceux qui exercent des fonctions institutionnelles nationales démissionnent en attendant la décision de justice\", a tweeté pour sa part Olivier Faure. Dans son argumentaire, le Premier secrétaire du PS rappelle une phrase de Christophe Castaner, rapportée par le Huffington Post en juin 2017. A l'époque, celui qui était alors porte-parole du gouvernement avait déclaré que \"si Richard Ferrand était mis en examen, il serait immédiatement démis de ses fonctions\". \"Je demande à ce que Richard Ferrand démissionne de la Présidence de l'Assemblée nationale!\", a quant lancé Nicolas Dupont-Aignan sur Twitter: \"Au plus haut sommet de l'Etat, Macronisme rime avec affairisme!\". Richard Ferrand a été mis en examen dans la nuit de mercredi à jeudi à Lille pour \"prise illégale d'intérêts\" dans l'affaire des Mutuelles de Bretagne. Il a aussitôt annoncé être \"déterminé à poursuivre (sa) mission\" à la tête de l'Assemblée. Emmanuel Macron lui garde \"toute sa confiance\", a souligné la porte-parole du gouvernement Sibeth Ndiaye, estimant qu'il n'y a \"pas de logique politique\" à ce que Richard Ferrand démissionne. L'argument a été repris à peu près tel quel par ses collègues Jacqueline Gourault (Cohésion des territoires) et Sébastien Lecornu (Collectivités) dans d'autres interviews.\"Il y a un principe intangible qui vaut pour chaque Français et qui vaut aussi pour Richard Ferrand: une mise en examen n'a jamais été une présomption de culpabilité. Il n'y a aucune raison pour que le président de l'Assemblée Nationale démissionne\", a quant à elle mis en avant la députée Aurore Bergé, porte-parole de LREM.",
    "date": "2019-09-12",
    "heading": "Plusieurs responsables politiques, du Parti socialiste à Debout La France, estiment que le président de l'Assemblée doit quitter ses fonctions suite à l'annonce de sa mise en examen. La majorité, quant à elle, fait bloc autour du quatrième personnage de l'Etat.",
    "title": "Richard Ferrand mis en examen : les appels à la démission se multiplient"
}