{
    "article": "Depuis l'instauration du confinement en France, les rayons d'oeufs sont souvent désespérément vides en magasin. Et si la solution n'était pas d'avoir sa propre production ? En Seine-et-Marne, Théo et ses amis ont, depuis le 17 mars dernier, créé l'Association \"Théo Sheep and Co\", rapporte Le Parisien ce samedi 25 avril. Leur but : permettre à des familles franciliennes d'adopter des poules qui ne sont plus en capacité de pondre suffisamment et donc destinées à l'abattoir. \"Le printemps est la saison où, généralement, les gens veulent des poules, or les animaleries, bien qu'ouvertes pour la nourriture, ne vendent plus d'animaux vivants. Dans les supermarchés, on ne trouve plus d'œufs. Les gens s'ennuient et ont le temps de faire un poulailler et de s'occuper des poules\", détaille Théo, âgé de 17 ans, au quotidien.Depuis le début de la crise sanitaire, le lycéen et ses compagnons ont permis à 1 050 poules de trouver un foyer d'accueil. Elles viennent toutes d'un élevage de l'Oise, que Théo a lui-même démarché. Pour les nouveaux propriétaires, qui doivent débourser 5 euros, les volatiles sont une véritable aubaine. Car si leur rendement n'est plus assez élevé après 18 mois, elles peuvent continuer à pondre pendant encore quatre ans chez un particulier.Le droit de cocher la case motif familial impérieuxL'initiative des jeunes Franciliens a tout de la belle histoire. \"À la base, nous devions récupérer 70 poules. Nous avons posté une annonce Facebook pour les faire adopter et nous avons reçu plus de 1 000 appels. Les gens les voulaient par 5, par 10, par 20\", raconte Théo au Parisien. Face à la forte demande, l'association Théo Sheep and Co' doit se consacrer jour et nuit à son réseau d'adoption. Au point que les trois amis ont même élu domicile dans le salon de coiffure de Grisny-Suisnes (Seine-et-Marne) pour ne pas prendre le risque de contaminer leur famille. En cette période de crise du coronavirus, ils ont cependant un souci en moins pour la livraison des poules chez les adoptants : ces derniers ont désormais le droit d'aller chercher leur volatile directement en ayant coché le motif familial impérieux.",
    "date": "2020-04-25",
    "heading": "Depuis le début du confinement, Théo (17 ans) et ses amis ont déjà fait adopter plus de 1 000 poules destinées à l'abattoir, rapporte Le Parisien. Une alternative, entre autre, au manque d'oeufs en supermarché.",
    "title": "Seine-et-Marne : ils montent un véritable réseau d'adoption de poules"
}