{
    "article": "Un \"accord politique a été trouvé\" pour former une nouvelle majorité de gouvernement sous la houlette du Premier ministre sortant Guiseppe Conte, a annoncé mercredi le chef du Mouvement 5 étoiles (M5S) Luigi Di Maio, à sa sortie d'une rencontre avec le président Sergio Mattarella. Le nouveau cabinet sera à nouveau dirigé par Giuseppe Conte, et ce \"sera une garantie\" pour le M5S, a précisé Luigi Di Maio, en critiquant son ex-allié Matteo Salvini pour avoir \"coupé le courant\" de la coalition qu'ils formaient depuis 14 mois et laissé \"60 millions d'Italiens sans gouvernement\".Les Cinq étoiles étaient la dernière formation politique à être reçue mercredi, au terme de deux jours de consultations menées au pas de course par Sergio Mattarella. Le M5S, premier parti au parlement depuis les législatives de 2018, est central pour la formation d'une majorité. Avant Luigi Di Maio, le chef du Parti démocrate, Nicola Zingaretti, était apparu optimiste à sa sortie de l'entrevue de sa délégation à la présidence. Il avait jugé possible de former \"un gouvernement de changement\" qui donnerait \"la parole à la belle Italie, celle où l'espoir gagne sur la peur, la compréhension sur les rancoeurs et la concorde sur la haine\". Le chef du Parti démocrate avait annoncé la mise au point par les deux formations d'une \"première contribution politique à présenter au président\", à savoir une ébauche de programme commun, au terme de plusieurs jours de tractations ponctuées de phrases assassines, suspensions de séance puis rabibochages.Giuseppe Conte, très populaire en Italie, a obtenu ces derniers jours le soutien, d'abord des Européens au G7 de Biarritz, puis lundi du président américain Donald Trump, qui l'a qualifié \"d'homme très doué\". Le M5S exerçait une forte pression pour le maintien de Giuseppe Conte. L'Italie est plongée dans une crise politique profonde, depuis le dynamitage le 8 août par le ministre de l'Intérieur Matteo Salvini, chef de la Ligue (extrême-droite), de la précédente coalition formée avec les Cinq étoiles, puis la démission le 20 août de Giuseppe Conte.Le programme commun doit être approuvé par les Cinq étoiles, qui veulent soumettre l'accord à leur plateforme internet de \"démocratie directe\" Rousseau, très contestée pour son manque de transparence et de représentativité (100.000 inscrits seulement, pour plus de 10 millions d'électeurs aux législatives de 2018). Ce vote pourrait intervenir pendant le week-end.",
    "date": "2019-08-28",
    "heading": "Le Mouvement 5 étoiles (anti-système) et le Parti démocrate (centre-gauche) ont \"trouvé un accord\" mercredi pour former un nouveau gouvernement, qui remplacera l'alliance populiste de Matteo Salvini.",
    "title": "Italie : un nouveau gouvernement pour sortir de la crise"
}