{
    "article": "Le port du masque sera-t-il obligatoire pour pouvoir sortir de chez soi à partir du 11 mai ? C'est l'une des questions majeures que le gouvernement doit trancher d'ici la présentation de son plan de déconfinement mardi 28 avril. Le Conseil scientifique préconise notamment le port du masque systématique dans l'espace public, tandis qu'Edouard Philippe a estimé la semaine dernière qu'il faudrait probablement l'imposer dans les transports en commun pour limiter la propagation du coronavirus. Coronavirus : les masques réutilisables protègent-ils vraiment bien ?par franceinfoMais cela sera-t-il possible ? Selon Le Journal du Dimanche, la France n'aura pas assez de masques en tissu à distribuer d'ici le 11 mai. Selon une note des services de la secrétaire d'Etat auprès du ministre de l'Economie Agnès Pannier-Runacher, en charge du dossier des masques, que le JDD s'est procurée, \"l'adéquation moyens-besoins\" pose question. \"La production nationale hebdomadaire et les importations sont encore insuffisantes à ce stade pour couvrir la totalité du besoin\", précise le document daté du 14 avril.\"Au démarrage le nombre d'unités disponibles sera nettement insuffisant pour donner plus d'un ou deux masques à chaque personne\", s'inquiète le secrétariat d'Etat. Dans le détail, les besoins sont évalués à 376 millions d'usages hebdomadaires pour les \"secteurs à déconfiner en priorité\" et à 600 millions pour \"une utilisation plus globale\". \"La production et les importations continueront de s'accroître après le 11 mai et dépasseront cette cible à partir du 18 mai si les prévisions sont atteintes\", précise néanmoins l'auteur de cette note. \"Toute la filière textile est mobilisée\"Pour faire face à la pénurie, Bercy propose d'augmenter \"encore la production en France\" et de rechercher \"de nouveaux producteurs étrangers pour diversifier (notre) risque fournisseur\". Des importations qui s'avèrent d'autant plus essentielles que cette note souligne que la production de masques chirurgicaux et FFP2, indispensables aux soignants, est insuffisante. Le secrétariat d'Etat estimait mi-avril que \"la production française de masques à la norme pourrait s'élever à : 11,4 millions de masques chirurgicaux et 6,8 de FFP2\". Or, les besoins s'élèvent à 60 à 70 millions chaque semaine pour les secteurs de santé et 12 millions pour d'autres services publics. En conclusion, l'auteur de la note appelle à l'élaboration d'une \"stratégie de long terme de sécurisation de la France en matière de masques de protection\" et à la reconstitution d'importants \"stocks d'Etat\". \"Il faut se battre. La montée en puissance est progressive et se poursuivra au-delà du 11 mai. Mais toute la filière est textile est mobilisée, on pousse les feux\", assure néanmoins l'entourage d'Agnès Pannier-Runacher au JDD. Bercy rappelle de son côté que le 13 mars, date à laquelle le projet de constitution d'un stock de \"masques grand public\" a été lancé, \"l'industrie française n'en produisait pas un seul\".",
    "date": "2020-04-26",
    "heading": "Le Journal du Dimanche dévoile le 26 avril une note du ministère de l'Economie et des Finance selon laquelle la production française de masques est insuffisante pour le moment. \"Le nombre d'unités disponibles sera nettement insuffisant pour donner plus d'un ou deux masques à chaque personne\" le 11 mai.",
    "title": "Déconfinement le 11 mai : la France aura-t-elle suffisamment de masques ? "
}