{
    "article": "La réouverture des écoles annoncée par le gouvernement s'accompagne de la poursuite des gestes barrières et mesures pour éviter une nouvelle vague de l'épidémie de coronavirus en France. Ainsi, l'Académie de médecine préconise notamment d'écarter les tables d'un mètre, de tout nettoyer, de prendre la température des élèves, mais ne suggère pas de masque en classe.Dans le détail, l'Académie propose aussi d'\"aménager les horaires\" pour un accueil \"espacé\" des enfants, d'assurer un écartement \"d'un mètre au minimum\" entre les tables de classe et \"une disposition sécurisée des places\" à la cantine. Les récréations devraient être organisées \"par petits groupes, composés si possible des mêmes enfants\", et les parents et enfants ne devraient pas être autorisés à se rassembler à la sortie. Concernant les masques, l'Académie recommande aux écoles de se constituer une \"réserve suffisante de masques anti-projection (ou de masques alternatifs)\". Ils devraient être distribués aux adultes (enseignants, personnel, parents) et aux élèves à partir du CP, \"à porter lors des activités récréatives en dehors de la classe et à la sortie de l'établissement\", mais pas en classe.L'Académie recommande aussi un lavage des mains \"systématique et pluriquotidien, à l'eau et au savon\", l'installation de distributeurs de solutions hydro-alcooliques, le nettoyage et la désinfection plusieurs fois par jour des sanitaires, rampes d'escalier, tables en salle de classe, poignées de porte et supports pédagogiques. Pour détecter rapidement tout cas suspect, elle préconise également de prendre la température des élèves chaque matin par thermomètre frontal, avant l'entrée dans les locaux.Le ministre de la Santé Olivier Véran a estimé vendredi que c'était \"très compliqué\" de faire porter des masques à des enfants et précisé qu'il n'y avait \"aucune recommandation scientifique\" en ce sens. \"Je pense que pour les enfants nous devons insister sur les gestes barrière, le lavage des mains, tousser dans le coude\", avait-il expliqué.En amont de l'ouverture, l'Académie nationale de médecine recommande une formation sur les gestes barrière pour les enseignants et le personnel, \"à relayer pour les enfants\".",
    "date": "2020-04-25",
    "heading": "Certains établissements scolaires doivent rouvrir le 11 mai.",
    "title": "L'Académie de médecine liste des mesures pour la réouverture des écoles"
}