{
    "article": "A New York, plusieurs grands magasins de la célèbre 5e Avenue ont été pillés lundi soir, selon des journalistes de l'AFP sur place, et la police a annoncé avoir arrêté \"des centaines\" de personnes.Le couvre-feu, instauré dans la ville de 23h à 5h lundi, commencera dès 20h mardi, a annoncé le maire Bill de Blasio, tout en assurant que la métropole était \"totalement sous contrôle, et pour l'essentiel calme et paisible\". Donald Trump est confronté aux désordres civils les plus graves de son mandat alors que des centaines de milliers d'Américains protestent contre les brutalités policières, le racisme et les inégalités sociales, exacerbées par la crise du Covid-19.\"Au plus profond de nous-mêmes, on en a assez\", a expliqué à l'AFP Jessica Hubbert, un manifestante afro-américaine de Los Angeles.- Couvre-feu -Une semaine après l'homicide à Minneapolis de George Floyd, un homme noir de 46 ans asphyxié par un policier blanc, New York, Los Angeles et des dizaines d'autres villes américaines ont renforcé leurs mesures sécuritaires, décrétant ou rallongeant un couvre-feu nocturne pour vider les rues.A Washington, plusieurs dizaines de manifestants ont été arrêtés sans violence dans la soirée pour violation du couvre-feu instauré à partir de 19H00.A St-Louis, dans le Missouri, quatre policiers ont été blessés par balles, et l'un d'eux est dans un état grave, a annoncé le chef de la police locale.Après une manifestation pacifique dans l'après-midi de lundi, environ 200 personnes ont commencé à lancer des pierres et des fusées d'artifice aux policiers, avant de commencer à piller des boutiques. La police, a-t-il reconnu, a répondu avec des \"munitions\".Face aux troubles se surajoutant à la pandémie de coronavirus, Donald Trump avait annoncé plus tôt d'un ton martial le déploiement dans la capitale de \"milliers de soldats lourdement armés\" et policiers pour mettre un terme \"aux émeutes\" et \"aux pillages\".Il a jugé que les troubles de la veille à Washington étaient \"une honte\". Appelant les gouverneurs à agir vite et fort pour \"dominer les rues\" et briser la spirale des violences, il leur a lancé une mise en garde.\"Si une ville ou un Etat refuse de prendre les décisions nécessaires pour défendre la vie et les biens de ses résidents, je déploierai l'armée américaine pour régler rapidement le problème à leur place\", a-t-il lancé, dénonçant des actes de \"terrorisme intérieur\". \"Il utilise l'armée américaine contre les Américains\", a dénoncé sur Twitter Joe Biden, son adversaire à la présidentielle de novembre.Le candidat démocrate doit se rendre mardi matin à Philadelphie pour s'exprimer sur les \"troubles civils\".Le visage couvert d'un masque, il s'est rendu lundi dans l'église d'une paroisse noire de son Etat du Delaware pour y rencontrer des responsables locaux. L'ancien vice-président de Barack Obama compte sur cet électorat pour remporter la Maison Blanche.Tandis que Donald Trump s'exprimait dans les jardins de la Maison Blanche aux airs de camp retranché, la police dispersait avec du gaz lacrymogène des centaines de manifestants rassemblés à l'extérieur de l'enceinte.L'objectif était de libérer le champ vers l'église Saint John, bâtiment emblématique tout proche qui a été dégradé dimanche soir. Le président s'y est rendu à pied, entouré de membres de son cabinet, pour s'y faire photographier, une bible en main.La maire démocrate de Washington, Muriel Bowser, a dénoncé une dispersion \"honteuse\" qui, selon le gouverneur de l'Etat de New York, Andrew Cuomo, ne servait qu'à offrir au président \"une séance photo\".- Pression prolongée -De Boston à Los Angeles, de Philadelphie à Seattle, le mouvement de protestation s'est exprimé jusqu'ici de façon majoritairement pacifique le jour, mais a aussi donné lieu à des embrasements nocturnes et des destructions.Au coeur des manifedstations, les slogans, \"Black Lives Matter\" (\"La vie des Noirs compte\") et \"I can't breathe\" (\"Je ne peux pas respirer\"), les derniers mots de M. Floyd gisant par terre, menotté et cou sous le genou d'un policier, dont les collègues restaient passifs.M. Floyd est mort asphyxié en raison d'une \"pression forte et prolongée\" exercée sur son cou et sa cage thoracique, a affirmé lundi Ben Crump, l'avocat de la famille de la victime, en révélant les résultats d'une autopsie indépendante. L'autopsie officielle, rendue publique dans la foulée, a également conclu à une pression létale au niveau du cou de l'Afro-Américain, ayant causé un arrêt du coeur.Ni le renvoi de l'agent coupable de la bavure, Derek Chauvin, ni son arrestation postérieure n'ont calmé les esprits et les protestations ont touché au moins 140 villes américaines.Face aux affrontements mêlant manifestants, casseurs et forces anti-émeute, les soldats de la Garde nationale ont été déployés dans plus d'une vingtaine de métropoles, dans un climat de tension inédit depuis les années 1960.Pour disperser les protestataires, les forces de l'ordre ont utilisé gaz lacrymogènes et balles en caoutchouc.L'agent Derek Chauvin, qui a été inculpé d'homicide involontaire, doit comparaître le 8 juin devant un tribunal.Pas de quoi espérer donc une baisse immédiate de la tension ambiante, d'autant que cette même semaine prochaine seront célébrées les obsèques de George Floyd, au Texas.L'émotion a dépassé les frontières des Etats-Unis.Des manifestations contre les brutalités policières et le racisme aux Etats-Unis ont aussi eu lieu ces derniers jours en Grande-Bretagne, en Allemagne, en Irlande, aux Pays-Bas, au Canada et en Nouvelle-Zélande.Les rivaux des Etats-Unis dans le monde, Chine et Iran en tête, n'ont eux pas laissé passer l'occasion de critiquer Washington. Pékin a notamment dénoncé la \"maladie chronique\" du racisme aux Etats-Unis. Et Carrie Lam, la cheffe de l'exécutif de Hong Kong malmenée l'an dernier par une vague de contestation soutenue par la plupart des pays occidentaux, a accusé Washington d'avoir \"deux poids, deux mesures\" face aux manifestants.",
    "date": "2020-06-02",
    "heading": "Le président américain Donald Trump a promis lundi de restaurer l'ordre dans une Amérique en proie à un déferlement de colère historique, menaçant de déployer l'armée pour faire cesser les violences.",
    "title": "Trump menace de déployer l'armée si les violences continuent"
}