{
    "article": "Avec le début du confinement, une tendance ayant déjà émergé dans les années 2010 a revu le jour sur les réseaux sociaux, Instagram en tête : les \"challenges\". Si certains ont trait à la musique, la majorité d'entre eux portent sur les photos de jeunesse, comme le remarque la rédaction de 20 Minutes. Qu'il s'agisse du #10yearschallenge, #MeAt20, #throwbackchallenge, ou tout simplement du fait de publier une photo de soi enfant en story avant \"d'identifier\" d'autres personnes qui devront ensuite poster une image d'eux - et ainsi de suite - impossible de passer à côté. De prime abord, il est tentant de penser que ces \"challenges\" reviennent massivement à la mode parce que les internautes, confinés, s'ennuient. En réalité, les implications seraient bien plus profondes : les photos ne constitueraient que la partie immergée de l'iceberg. \"Nous vivons un effondrement de l'environnement. En quelques heures, nous avons été contraints de modifier nos habitudes de vie, et de nous rendre compte que ce que nous pensions établi à jamais pourrait disparaître en très peu de temps\", explique Samuel Lepastier, psychiatre et membre de la Société psychanalytique de Paris, contacté par nos confrères.\"Une habitude banale de se rassurer, c'est de retrouver des repères\"Les changements que nous vivons ne sont pas sans conséquences. Il en est de même pour les informations auxquelles nous sommes confrontés chaque jour, portant principalement sur l'avancée de l'épidémie dans le monde. \"Tout cela crée une inquiétude ou une angoisse permanente, d'autant que nous découvrons qu'au fond, la vie est très incertaine, précise Samuel Lepastier à 20 Minutes. Cette période ravive des angoisses anciennes et chacun essaye de se rassurer comme il peut. Une habitude banale de se rassurer, c'est de retrouver des repères. Et l'un des plus sûr, c'est notre enfance\". Bien que cela puisse paraître futile, rien de mal, donc, à s'adonner aux \"challenges\" Instagram pour se réconforter pendant la crise que nous traversons.",
    "date": "2020-04-25",
    "heading": "Comme le note \"20 Minutes\", les \"challenges\" se multiplient sur les réseaux sociaux depuis le début du confinement. Si poster des images de soi enfant peut sembler anodin, cela cache en réalité un besoin plus profond.",
    "title": "Confinement : participer aux \"challenges\" photos des réseaux sociaux pour se rassurer"
}