{
    "article": "Mis en place le 17 mars dernier pour faire face à l'épidémie de coronavirus, le confinement va être progressivement levé à partir du 11 mai, avec notamment la réouverture des écoles et de certains commerces. Annoncé le 13 avril par Emmanuel Macron, \"la stratégie nationale du plan de déconfinement\" va être présenté mardi 28 avril à 15h devant l'Assemblée nationale par le Premier ministre Edouard Philippe. Alors que les consultations vont bon train ce week-end, le Conseil scientifique, chargé d'éclairer le gouvernement, a livré samedi ses recommandations. Voici les principales. - Masques Le port d'un masque dans les lieux publics, pas seulement dans les transports et les lycées et les collèges, doit être \"systématique\" pendant les mois suivants la levée du confinement, selon le Conseil scientifique. Ainsi, pour être faisable, le déconfinement nécessite que des \"masques alternatifs de production industrielle ou artisanale anti-projection\" soient \"disponibles pour l'ensemble de la population et distribués en priorité aux personnes en contact régulier avec le public\".Les lieux recevant du public doivent proposer à leurs clients ou usagers des masques de protection et des solutions hydro-alcoolique. \"Un manquement à ces règles doit pouvoir aboutir à une fermeture administrative de ces lieux\", selon l'avis.- Déplacements Les déplacements d'une région à l'autre par transports en commun pourraient à nouveau être autorisés dès lors que les mesures barrière et les règles de distanciation sociale sont respectées. Les transports urbains et péri-urbains devraient reprendre avec leurs cadences habituelles. Un \"étalement des horaires\" des salariés, ajouté au maintien du télétravail, devrait éviter une saturation des transports en commun à certaines heures.Les transports internationaux sont eux très fortement déconseillés jusqu'à l'été, pour \"réduire le risque de réintroduction du virus sur le territoire national\". Les voyageurs s'exposent à des mesures de quarantaine à l'arrivée à leur destination comme au retour en France.Le Conseil recommande également \"une multiplication de l'offre\" de transports scolaires pour que les élèves soient moins serrés.- Ecoles\"Le port de masque doit être obligatoire\" pour les collégiens et les lycéens, indique le Conseil, considérant en revanche le port du masque \"impossible\" en maternelle et adaptable en fonction de l'âge en primaire. Les règles de distanciation sociale en vigueur de façon générale dans la société devraient être adoptées dans tout l'établissement, les tables étant notamment écartées d'un mètre en classe. Les établissements devraient également faire en sorte que les élèves d'une classe ne croisent pas les élèves d'une autre classe ou que les élèves d'un même niveau ne croisent pas les élèves d'un autre niveau, pour repérer les élèves à risque en cas de contamination. Et \"si c'est possible\", qu'ils déjeunent tous en classe, à leur table.Les parents sont invités à prendre la température des enfants chaque jour avant le départ pour l'école. En cas de symptômes, l'enfant ne devrait pas s'y rendre et les parents devraient prendre avis auprès de leur médecin traitant.- (Télé)travailLe Conseil propose que les entreprises maintiennent le télétravail lorsqu'il est possible, \"sur la totalité ou plus de la moitié du temps de travail\". Pour les commerçants et artisans, il est proposé de reprendre une activité en respectant scrupuleusement les règles de distanciation sociale. \"L'objectif est de reprendre progressivement une activité présentielle ne concernant si possible que la moitié des travailleurs\". Pour les administrations, il est aussi proposé de maintenir les plans de continuité de l'activité permettant un télétravail pour une part importante des personnels. - Personnes à risqueLe Conseil scientifique conseille aux personnes âgées de plus de 65 ans et/ou présentant des pathologies chroniques (hypertension, diabète, maladie coronarienne) de respecter \"un confinement strict et volontaire, qui les protège de risques de contamination\". \"Ce choix doit pouvoir être proposé aux personnes à risque qui travaillent\", précise le Conseil.Emmanuel Macron avait assuré le 17 avril qu'il ne souhaitait \"pas de discrimination\" des personnes âgées ou fragiles dans le déconfinement progressif après le 11 mai, en appelant \"à la responsabilité individuelle\".- Pas de festivalsPendant les deux premiers mois suivant la levée du confinement, il est \"nécessaire de maintenir fermés ou interdits tous les lieux et événements\" rassemblant \"du public en nombre important, qu'il s'agisse de salles fermées ou de lieux en plein air\".Dès le 13 avril, Emmanuel Macron avait souligné que ce type d'événements ne pourrait avoir lieu jusqu'à mi-juillet au moins. Les grands rendez-vous culturels ont déjà tous renoncé, de Cannes à Avignon en passant par les Francofolies ou les Vieilles Charrues.",
    "date": "2020-04-26",
    "heading": "Alors qu'Edouard Philippe doit présenter mardi son plan de déconfinement, le Conseil scientifique a livré samedi ses recommandations pour une \"levée progressive et contrôlée du confinement\" le 11 mai.",
    "title": "Déplacements entre régions, masques, télétravail... Les recommandations du Conseil scientifique pour le déconfinement"
}