{
    "article": "Le commentaire avait créé un tollé des deux côtés de l'Atlantique. Dimanche 25 août, le président brésilien Jair Bolsonaro a réagi à un post Facebook qui se moquait du physique de Brigitte Macron - apparaissant sur une photo désavantageuse - en le comparant à celui de son épouse Michelle Bolsonaro, rayonnante le jour de son investiture. \"Vous comprenez maintenant pourquoi Macron persécute Bolsonaro ?\", était-il écrit à côté des photos des deux couples présidentiels. \"C'est la jalousie (...) de Macron, je parie\", a écrit un internaute. \"N'humilie pas le type - MDR (\"mort de rire\"), avait répondu en commentaire le président Bolsonaro. Des \"propos extraordinairement irrespectueux\", selon Emmanuel Macron, qui ont été effacés mardi 27 août. \"Afin d'éviter une mauvaise interprétation, le commentaire a été retiré du réseau social\", a annoncé mercredi à des journalistes le porte-parole de la présidence brésilienne, Otávio do Rego Barros. Crise diplomatiqueL'attaque sur la première dame française s'ajoutait à celle du ministre de l'Éducation, qui a estimé sur Twitter que \"Macron (n'était) pas à la hauteur du débat\" sur l'Amazonie et qu'il était \"un crétin opportuniste\". Ces derniers jours, à propos de l'Amazonie, Jair Bolsonaro a également accusé Emmanuel Macron d'avoir une \"mentalité colonialiste\", tandis que celui-ci a jugé que son homologue avait \"menti\" sur ses engagements climatiques.Le chef de l'État d'extrême-droite a montré mardi des signes d'apaisement en faisant savoir - après un tollé mondial - que le Brésil était \"ouvert\" à l'aide financière de 20 millions de dollars (18 milliards d'euros) du G7 pour lutter contre les incendies en Amazonie, qu'il avait d'abord refusée. Il est néanmoins revenu à la charge mercredi, exigeant qu'Emmanuel Macron \"se rétracte\" après l'avoir accusé de mensonge et avoir \"relativisé\" la souveraineté du Brésil sur l'Amazonie, une question particulièrement sensible au Brésil, où s'étendent près de 60% de la plus vaste forêt tropicale du monde.",
    "date": "2019-08-29",
    "heading": "En pleine crise diplomatique avec la France, le président brésilien s'était moqué sur les réseaux sociaux du physique de la première dame.",
    "title": "Jair Bolsonaro a retiré de Facebook son commentaire offensant sur Brigitte Macron afin \"d'éviter une mauvaise interprétation\""
}