{
    "article": "Les stylos de la marque Bic sont au centre du nouvel épisode de tensions entre le Brésil. Le président brésilien Jair Bolsonaro, qui se livre à un bras de fer avec la France au sujet des incendies en Amazonie, a affirmé, vendredi 30 août, qu'il allait cesser d'utiliser les stylos Bic, une marque \"française\".Il signait jusqu'à présent les documents officiels avec ces stylos bon marché, qu'il a souvent brandis devant les caméras comme le symbole de la modestie de son train de vie présidentiel, contrairement à celui de ses prédécesseurs. \"Un stylo (de la marque brésilienne) Compactor, à la place de Bic, fera l'affaire\", a-t-il dit à des journalistes à Brasilia. La veille, il avait déclaré sur Facebook \"maintenant ce sera Compactor, parce que Bic est française\".Un porte-parole de la présidence, auquel l'AFP a demandé si les déclarations présidentielles étaient à prendre au sérieux ou s'il s'agissait d'une boutade, a répondu ne pas souhaiter \"faire de commentaires sur cette affaire\".95% des stylos Bic vendus au Brésil y sont fabriquésQuelque 95% des stylos vendus au Brésil par Bic sont fabriqués à Manaus, dans l'Etat d'Amazonas, l'un des neuf Etats à abriter la forêt amazonienne au Brésil, a expliqué un chargé de la presse de la firme contacté par l'AFP par mail. Le groupe emploie un millier de personnes dans ses usines de Manaus et de Rio de Janeiro.Bic n'a pas souhaité commenté les déclarations de Jair Bolsonaro mais s'est dit \"flatté\" d'être reconnu comme étant \"une marque démocratique\". Les graves incendies qui sévissent en Amazonie ont donné lieu depuis la semaine dernière à des échanges très tendus entre le Brésil et la France. Pour le troisième jour consécutif vendredi, M. Bolsonaro a demandé que le président français Emmanuel Macron se rétracte après qu'il eut déclaré ouverte la question de la souveraineté sur l'Amazonie, dont 60% de trouve en territoire brésilien.",
    "date": "2019-08-31",
    "heading": "Le président brésilien Jair Bolsonaro va désormais boycotter les stylos Bic, qui étaient devenus le symbole de sa prétendue modestie, au motif qu'ils sont d'une marque française. Sauf qu'ils sont produits à 95% au Brésil.",
    "title": "Brésil : Bolsonaro boycotte les stylos Bic, trop français à ses yeux"
}