{
    "article": "Il est devenu l'ouragan le plus violent jamais enregistré dans le nord-ouest des Bahamas. La tempête Dorian, un ouragan de catégorie 5, son intensité maximale, a touché les Bahamas dimanche 1 er septembre. Le centre national des ouragans américain (NHC) a annoncé dimanche qu'il provoquait des \"conditions catastrophiques\" dans cet archipel des caraïbes. Les derniers relevés du NHC font état de vents moyens de 298km/h. \"Dorian devient l'ouragan le plus violent de l'histoire moderne dans le nord-ouest des Bahamas. Conditions catastrophiques dans les îles Abacos\", qui font partie de l'archipel des Bahamas, a écrit le NHC dans son dernier bulletin, en appelant les habitants à chercher immédiatement un refuge.Inondations et rafales\"Les vents commencent à forcir un peu\", soulignait de son côté Lucy Worboys, habitante de la capitale Nassau, ajoutant que la population s'inquiétait d'une montée des eaux car \"tout est tellement plat aux Bahamas\". Dimanche en fin d'après midi les premières images montraient des vagues déchaînées, des inondations dans les îles Abacos alors même que l'ouragan ne les avait pas encore atteintes :Attendu en CalifornieL'oeil de Dorian se trouvait à une trentaine de kilomètres des îles Abacos. Le Premier ministre Hubert Minnis a multiplié les appels à la population. \"J'appelle tous les habitants des Bahamas se trouvant sur le passage de l'ouragan Dorian à évacuer et à se mettre à l'abri\", a-t-il tweeté.L'ouragan devrait ensuite se rapprocher de la côte est de la Floride (sud-est des Etats-Unis) lundi soir et mardi, mais il est difficile de prévoir avec quelle intensité il va frapper le \"Sunshine State\".\"C'est un ouragan très puissant\" a souligné dimanche, le président américain. \"En plus de la Floride, la Caroline du Sud, la Caroline du Nord, la Géorgie et l'Alabama (Etats-Unis) vont très probablement être frappés (beaucoup) plus durement que prévu. Ça s'annonce comme l'un des plus gros ouragans jamais enregistrés. Déjà en catégorie 5. Soyez prudents! Que Dieu bénisse tout le monde!\", a tweeté le président américain Donald Trump. Le gouverneur de Caroline du Sud, Henry McMaster, a déclaré l'état d'urgence dans son Etat. \"La force et le caractère imprévisible de la tempête nous obligent à nous préparer à tous les scénarios\", a-t-il souligné.",
    "date": "2019-09-01",
    "heading": "Dorian, un ouragan de catégorie 5 a touché les Bahamas dimanche 1er septembre avec des vents moyens atteignant les 298km/h. Il se dirige vers la Floride, aux Etats-Unis, et devrait passer à proximité entre lundi et mardi.",
    "title": "L'ouragan Dorian touche les Bahamas, premières images des conditions \"catastrophiques\""
}