{
    "article": "Extrêmement contagieuse et pouvant entraîner de graves complications, parfois mortelle (37 cas en Europe au premier semestre et 74 en 2018), la rougeole est en recrudescence dans le monde, s'alarme jeudi 29 août l'OMS. Plus de 360.000 cas ont été déclarés depuis janvier, soit les chiffres \"les plus élevés\" depuis 2006 et presque trois fois plus que pour la même période l'an dernier, selon l'OMS. La République démocratique du Congo (RDC), Madagascar et l'Ukraine sont les pays les plus touchés. L'OMS estime par ailleurs que moins d'un cas sur dix est signalé dans le monde, ce qui signifie que l'ampleur de l'épidémie est bien plus importante que ne le montrent les statistiques officielles. L'agence spécialisée de l'ONU considère ainsi qu'en réalité, il y a environ 6,7 millions de décès chaque année liés à la rougeole, explique Kate O'Brien, la directrice du département vaccination à l'OMS.Cette maladie resurgit un peu partout dans le monde à cause d'un mauvais accès aux soins ou d'une défiance envers les vaccins. Jusqu'en 2016, elle était pourtant en recul.\"Un problème préoccupant\"L'Europe est loin d'être épargnée. Au premier semestre 2019, 89.994 cas ont été répertoriés dans 48 pays du continent, soit plus du double par rapport à la même période de l'an dernier (44.175) et d'ores et déjà davantage que pour toute l'année 2018 (84.462). Au premier semestre 2019, 78% des cas ont été enregistrés dans quatre foyers de contagion : Kazakhstan, Géorgie, Russie et Ukraine, qui à elle seule concentre 60% des cas.\"La reprise de la transmission de la rougeole est un problème préoccupant. Si l'on ne parvient pas à établir et à maintenir une couverture vaccinale élevée dans chaque communauté, les enfants et les adultes connaîtront des souffrances inutiles, et certains seront voués à une mort tragique\", avertit Günter Pfaff, le président de la Commission régionale de vérification de l'élimination de la rougeole et de la rubéole.La maladie resurgit au Royaume-UniSur la foi des chiffres de 2018, la maladie n'est par ailleurs plus jugée \"éliminée\" au Royaume-Uni, en Grèce, en République tchèque et en Albanie. Pour l'OMS, le statut d'\"élimination\" correspond à l'absence de transmission continue pendant 12 mois dans une zone géographique particulière. Au Royaume-Uni, 953 cas ont été signalés en 2018 (489 depuis le 1er janvier 2019), tandis que 2.193 ont été répertoriés en Grèce (28), 1.466 en Albanie (475) et 217 en République tchèque (569).\"Chacun de ces pays est un exemple de couverture vaccinale nationale extrêmement élevée. Il ne s'agit donc pas d'exemples de pays dont les systèmes (de santé) sont particulièrement faibles\", relève Kate O'Brien. \"Je pense que c'est une sonnette d'alarme pour le monde entier : il ne suffit pas de parvenir à une couverture nationale élevée, il faut le faire dans chaque communauté et dans chaque famille\", a-t-elle ajouté.20 millions de décès évités grâce à la vaccinationLa rougeole se transmet habituellement par contact direct ou par l'air, infectant les voies respiratoires, puis en se propageant à tout l'organisme. En Europe, la majeure partie des personnes touchées ont moins de 19 ans (60% des cas).Il n'existe pas de traitement curatif, mais la rougeole peut être évitée par deux doses de vaccin. L'OMS évalue à plus de 20 millions le nombre des décès empêchés dans le monde entre 2000 et 2016 grâce à la vaccination. Mais, dans les pays occidentaux, les \"anti-vax\" prétendent qu'il existe un lien entre le vaccin contre la rougeole et l'autisme. Plus d'une fois, l'OMS a démenti cette théorie, fondée sur une étude falsifiée.",
    "date": "2019-08-29",
    "heading": "L'Organisation mondiale de la santé (OMS) fait état de 89.994 cas de rougeole dans 48 pays européens au premier semestre 2019, soit plus du double par rapport à la même période de l'an dernier (44.175) et d'ores et déjà davantage que pour toute l'année 2018 (84.462).",
    "title": "Flambée des cas de rougeole en Europe\n"
}