{
    "article": "L'ouragan Dorian, qui se trouvait vendredi 30 août au-dessus de l'Atlantique à quelque 1.000 km à l'est de la ville de West Palm Beach, en Floride, est devenu un ouragan \"majeur\" de catégorie trois sur les cinq que compte l'échelle de Saffir-Simpson, avec des vents atteignant près de 185 km/h, a annoncé le Centre national des ouragans (NHC) américain. L'ouragan devrait encore gagner en puissance et atteindre le continent en catégorie quatre, avec des bourrasques dépassant 220 km/h.Dans l'État américain de Floride, les habitants se préparent à évacuer les zones côtières qui devraient être frappées dans la nuit de lundi à mardi. Certains ont déjà commencé à évacuer vers des zones jugées plus sûres, mais la majorité d'entre eux étaient dans l'expectative, Dorian progressant à une petite vitesse de 17 km/h et ayant tendance à changer de trajectoire. Les dernières projections voyaient l'ouragan atteindre la côte orientale de la Floride au niveau de la station balnéaire de West Palm Beach. C'est là que Donald Trump possède son célèbre club de golf de Mar-a-Lago, qu'il surnomme sa \"Maison Blanche d'hiver\".Les habitants se préparent\"Tenez-vous prêts. Soyez prêts à faire face à un événement qui pourrait s'étaler sur plusieurs jours\", a demandé vendredi le gouverneur républicain de la Floride, Ron DeSantis, aux habitants des zones côtières. \"Si vous vous trouvez dans une zone d'évacuation et que vous recevez l'ordre d'évacuer, je vous prie de le faire. Placez votre sûreté avant le reste : mieux vaut évacuer et ne pas finir victime, plutôt que rester et mettre votre vie en danger\", a ajouté le gouverneur.De nombreux habitants ont pris d'assaut les stations essence et les supermarchés. Ils ont reçu la consigne de stocker de l'eau, des vivres et d'éventuels traitements de santé permettant de tenir au moins une semaine. La Floride se prépare à l'arrivée de l'ouragan Dorianpar euronews (en français)L'état d'urgence déclaréLe président américain Donald Trump a annulé jeudi le voyage qu'il devait effectuer en Pologne ce week-end, pour s'assurer en personne que \"l'ensemble des moyens de l'État fédéral soient focalisés sur la tempête qui arrive\". L'état d'urgence a été déclaré dans l'archipel des Bahamas, en Floride et dans une douzaine de comtés de l'État de Géorgie. Cette mesure permet de mieux mobiliser les services publics de l'État et de recourir si besoin à l'aide fédérale. Selon un officier coordonnant les secours, 12.000 soldats se trouvent actuellement en Floride en attendant l'arrivée de Dorian. Les Rolling Stones, qui devaient faire danser le public de Miami samedi soir, ont avancé leur concert à vendredi, à cause des mauvaises conditions météo annoncées. Mick Jagger et sa bande avaient déjà dû, le mois dernier, déplacer une date de concert à la Nouvelle-Orléans en raison du passage de la tempête Barry.La Floride en première ligneLa Floride, principalement constituée d'une péninsule au sud-est des États-Unis, se trouve chaque année en première ligne lors de la saison des ouragans. Avec un relief très plat, le littoral est particulièrement menacé par une montée des eaux. Le centre des terres se caractérise également par de faibles altitudes. Pour les habitants, la principale menace est donc les inondations.Selon les prévisions du Centre national des ouragans, Dorian devrait déverser sur des portions de la côte des pluies dont l'accumulation atteindra de 15 à 30 cm, voire 45 cm dans certaines zones localisées.",
    "date": "2019-08-30",
    "heading": "Cet ouragan de catégorie trois devrait encore gagner en puissance avant d'atteindre les côtes de Floride lundi ou mardi.",
    "title": "Ouragan Dorian : premières évacuations en Floride"
}