{
    "article": "Sacré champion d'Europe avec l'OM Vitrolles en 1993, Jackson Richardson est de retour à Marseille. Le handballeur, actuel sélectionneur de l'équipe du Gabon, ne revient pas sur les terrains de sport mais a décidé de se lancer dans la course aux municipales. Le double champion du monde figure en effet sur la liste que monte le sénateur LR Bruno Gilles. \"Mon étiquette n'est pas politique, c'est le sport\", a expliqué mardi 10 septembre celui qui fut sacré meilleur joueur du monde en 1995, dans les colonnes de La Provence. \"J'avais envie de redonner à Marseille ce qu'elle m'a donné. Je m'y sens chez moi. C'était le bon moment, j'y vais à 200 %. J'ai énormément de choses à transmettre\", a assuré le Réunionnais.Son rôle sera d'emmener la cité phocéenne vers les Jeux olympiques de 2024 en tant qu'adjoint. Si c'est Paris qui accueillera les JO, la voile est en effet programmé sur le littoral marseillais. \"Jackson a été le porte-drapeau tricolore aux JO d'Athènes en 2004. Vingt après, ce serait plus qu'un symbole qu'il soit le porte-drapeau de Marseille. Je sais qu'il s'investira à fond\", a confié Bruno Gilles au quotidien local. \"Il est motivé, il n'est pas là pour faire de la figuration\", a par ailleurs assuré l'élu à l'AFP.Un duel à droite ?À six mois des municipales, Bruno Gilles est le seul candidat déclaré à l'investiture Les Républicains pour la succession du maire Jean-Claude Gaudin. La candidature concurrente de la présidente de la métropole et du département Martine Vassal, également LR, est toutefois fortement pressentie.\"Je vais fêter mes un an de campagne. Je trace ma route\", ajoute celui qui se dit \"candidat jusqu'au bout\", investiture LR ou non. \"C'est important, affectivement, psychologiquement, j'ai une étiquette politique et je ne l'ai jamais caché, mais ce n'est pas ça qui fait gagner les municipales\", poursuit-il. Outre un éventuel duel à droite, le paysage politique est encore totalement ouvert dans la deuxième ville de France : En Marche n'a pas choisi entre la désignation d'un candidat et une éventuelle alliance, la gauche tente de se regrouper, tandis que le sénateur Stéphane Ravier a commencé sa campagne pour le Rassemblement national.",
    "date": "2019-09-11",
    "heading": "Le double champion du monde a décidé de se présenter aux municipales à Marseille, sur la liste que monte le sénateur Les Républicains (LR) Bruno Gilles.",
    "title": "Municipales : l'ex-star du handball Jackson Richardson candidat à Marseille"
}