{
    "article": "Est-ce le début d'un nouveau bras de fer entre Paris et Airbnb ? Mardi 10 septembre, Ian Brossat, adjoint à la maire de Paris Anne Hidalgo en charge du logement, a adressé un courrier au ministre de la Culture Franck Riester pour dénoncer \"un nouveau partenariat promotionnel\" entre le Louvre et Airbnb. Un document relayé ce mercredi par RTL. L'élu PCF s'insurge d'une série de concerts organisée par la plateforme de location entre particuliers au Café Richelieu vendredi 13 septembre. En mai dernier déjà, le géant américain avait privatisé le musée parisien pour permettre au gagnant d'un jeu-concours de dîner et dormir devant la Joconde. Ian Brossat dénonce \"l'utilisation répétée du patrimoine public à des fins commerciales par un géant du numérique\". Une décision \"désastreuse\" et \"choquante\", pour le candidat communiste aux élections municipales à Paris. Il regrette que \"ces opérations publicitaires acceptées par l'État visent à faire rayonner une multinationale de la Silicon Valley à travers l'un des symboles de la France\". \"Aux yeux des Parisiens (...) comme des PME françaises, vous comprendrez que de tels partenariats financiers puissent mettre en doute la volonté du gouvernement d'obtenir d'Airbnb le respect des réglementations\", ajoute-t-il. Ian Brossat mène depuis longtemps le combat contre Airbnb. Candidat à la mairie de Paris, il envisage dans la foulée des élections de mars l'organisation d'un référendum sur \"l'interdiction pure et simple d'Airbnb dans le centre de Paris, où 26% des logements ne servent plus à loger des Parisiens\".",
    "date": "2019-09-11",
    "heading": "Dans un courrier rendu public par RTL.fr, l'élu communiste interpelle le ministre de la Culture à propos d'un nouveau partenariat entre le géant américain et le célèbre musée parisien. Il dénonce \"l'utilisation répétée du patrimoine public à des fins commerciales par un géant du numérique\".",
    "title": "Paris : l'adjoint à la maire Ian Brossat s'insurge d'un partenariat entre le Louvre et Airbnb"
}