{
    "article": "L'Assemblée nationale a fait sa rentrée mardi 10 septembre, avec un agenda chargé, notamment par l'examen en commission spéciale du projet de loi bioéthique et sa mesure emblématique, l'ouverture de la procréation médicalement assistée (PMA) à toutes les femmes. \"Ça va être animé\", prédisait mardi matin la députée La République en marche (LREM) Perrine Goulet.\"PMA sans père\", menace pour \"l'intérêt de l'enfant\", \"arbitraire\", \"impasse\"... au nom du \"principe de précaution\" et d'un \"rôle d'alerte\", des élus du groupe de droite ont fait part de leurs inquiétudes. Les élus Les Républicains ont surtout insisté sur un \"effet domino\" inéluctable vers la légalisation de la gestation pour autrui (GPA). \"Élever un enfant coûte cher\"Certains amendements au sein de la majorité ont également fait débat. Dans la nuit, la députée La République en marche Béatrice Piron a proposé un amendement visant à réserver la PMA aux personnes pouvant \"justifier d'un niveau de revenus susceptible de permettre\" la \"subsistance\" de l'enfant à naître, rapporte LCP sur Twitter.\"Élever un enfant coûte cher : selon l'Insee, son arrivée dans un foyer entraîne une hausse moyenne de 20 % du budget du ménage\", a-t-elle assuré, avant d'ajouter : \"Afin de garantir une enfance loin de la précarité, tout couple formé d'un homme ou d'une femme, ou de deux femmes, ou toute femme seule souhaitant entamer un processus de PMA doit pouvoir justifier de revenus susceptibles de permettre sa subsistance et celle de l'enfant à naître.\"Un amendement rejeté par le co-rapporteur LREM du projet de loi, Jean-Louis Touraine, jugeant la proposition \"contraire au principe même de solidarité nationale\" et porteur de discrimination. \"Il faut faire confiance aux équipes pluridisciplinaires s'il y a occasionnellement à détecter des situations de grande fragilité\" pouvant nécessiter un accompagnement ou un refus, a-t-il estimé.Un rythme lentMercredi matin lors de la poursuite du marathon en commission, le sujet de la PMA post-mortem a également fait rejaillir les divisions. Des amendements, notamment LREM, visant à permettre la poursuite du projet parental en cas de décès du conjoint ont été rejetés de justesse, les députés suivant l'avis du gouvernement, qui y est défavorable au nom de \"risques pour la construction de l'enfant\".Parmi les \"marcheurs\", partagés, des voix se sont élevées pour dire leur opposition à la naissance d'\"enfants orphelins\", tandis que de nombreux élus LR ont plaidé, à l'instar d'Annie Genevard, pour ne pas jouer \"aux apprentis sorciers\".Les discussions se poursuivaient à un rythme assez lent sur les quelque 2.000 amendements au texte, qui outre la PMA comprend nombre d'autres mesures sur la génétique ou les cellules souches. Le vote de l'article premier, objet de quelque 500 amendements à lui seul, n'est pas attendu avant la soirée, voire jeudi. La présidente de la commission Agnès Firmin Le Bodo (UDI et indépendants) a prévenu que faute d'accélération, il faudrait \"six jours non stop\" pour arriver au bout du texte, attendu dans l'hémicycle le 24 septembre.",
    "date": "2019-09-11",
    "heading": "L'amendement de l'élue des Yvelines Béatrice Piron a été jugé \"contraire au principe même de notre système de solidarité nationale\" et rejeté.",
    "title": "Une députée LREM propose de conditionner la PMA aux revenus"
}