{
    "article": "Jets de projectiles, tirs de gaz lacrymogènes, manifestants sur le périphérique, barricades... Des heurts ont émaillé ce rassemblement interdit par la préfecture de police en raison de la crise sanitaire, mais maintenu par ses organisateurs.Il avait lieu dans le contexte des manifestations organisées aux Etats-Unis et dans d'autres pays, après la mort de George Floyd, un Américain noir de 46 ans asphyxié par un policier blanc aux Etats-Unis la semaine passée.\"La violence n'a pas sa place en démocratie. Rien ne justifie les débordements survenus ce soir à Paris, alors que les rassemblements de voie publique sont interdits pour protéger la santé de tous\", a tweeté le ministre de l'Intérieur Christophe Castaner. En début de soirée, Assa Traoré, sœur aînée d'Adama Traoré, avait lancé à la foule : \"Aujourd'hui, ce n'est plus que le combat de la famille Traoré, c'est votre combat à vous tous (...). Aujourd'hui, quand on se bat pour Georges Floyd, on se bat pour Adama Traoré\". Face à la jeune femme, porte-parole du Collectif Adama, des manifestants, jeunes et de toutes origines, scandaient \"Révolte\" ou \"Tout le monde déteste la police\". Dans la foule étaient brandies des pancartes affichant \"Black Lives Matter\" (\"la vie des noirs compte\"), \"Silence = asphyxie\" ou encore \"Décolonisons la police\".La préfecture de police a chiffré la foule à 20.000 personnes.D'autres manifestations ont eu lieu ailleurs en France contre les violences policières, rassemblant 2.500 personnes à Lille, 1.800 à Marseille, 1.200 à Lyon ou 400 à Lyon.Ces manifestations ont eu lieu le jour où était dévoilée une nouvelle expertise, réalisée à la demande de la famille d'Adama Traoré, mettant en cause les gendarmes dans la mort du jeune homme.Le 19 juillet 2016, Adama Traoré était décédé dans la caserne de Persan, près de deux heures après son arrestation dans sa ville de Beaumont-sur-Oise (Val-d'Oise) au terme d'une course-poursuite et après avoir échappé à une première interpellation un jour de canicule.Ce rapport médical a été dévoilé quelques jours après une ultime expertise ordonnée par les juges d'instruction en charge de cette affaire sensible et qui mettait hors de cause les forces de l'ordre. Depuis, aux expertises judiciaires qui écartent la responsabilité des gendarmes répondent celles, commandées par la famille, qui balayent leurs conclusions.La dernière expertise ordonnée par les magistrats écartait la responsabilité des forces de l'ordre en attribuant la mort à un \"oedème cardiogénique\" lié à l'état de santé d'Adama Traoré.Les trois médecins y estimaient que \"l'association d'une sarcoïdose pulmonaire (pathologie rare, ndlr), d'une cardiopathie hypertrophique et d'un trait drépanocytaire (une maladie génétique, ndlr)\" avait \"probablement pu (...) contribuer (à l'oedème cardiogénique) dans un contexte de stress intense et d'effort physique, sous concentration élevée de tétrahydrocannabinol\", le principe actif du cannabis.- \"Poids des corps\" -Dans le rapport réalisé à la demande de la famille du jeune homme, un médecin, qui a travaillé à partir des autres expertises et de documents médicaux selon l'avocat de la famille, considère qu'Adama Traoré est mort d'un syndrome asphyxique faisant suite à un oedème cardiogénique. Il attribue ce dernier \"à une asphyxie positionnelle induite par le plaquage ventral\", revenant à pointer la technique d'interpellation des gendarmes, selon ce document dont l'AFP a pu consulter les conclusions datées du 2 juin.\"Aucune autre cause du décès n'est identifiée\", ajoute-t-il.Un premier rapport médical commandé par la famille avait balayé les conclusions de l'enquête l'an passé, poussant les juges à réclamer la dernière expertise judiciaire dévoilée vendredi.Adama Traoré \"a pris le poids de nos corps à tous les trois\" lors de son arrestation dans la maison où il s'était caché, avait raconté un des gendarmes lors d'un interrogatoire, suscitant des interrogations sur la méthode employée.\"Contrairement aux experts désignés par les juges, les médecins indépendants qui ont réalisé les contre-expertises sont tous spécialistes des maladies évoquées dans le dossier. Compte tenu de leurs compétences, leurs conclusions s'imposent face à celles qui excluent le plaquage ventral comme cause de la mort d'Adama Traore\", a réagi auprès de l'AFP Me Yassine Bouzrou, l'avocat de la famille Traoré.\"Une nouvelle expertise en trois jours face à trois médecins qui ont travaillé des mois ? C'est du délire\", s'est insurgé l'avocat des gendarmes Me Rodolphe Bosselut.\"Je refuse de la qualifier d'expertise, c'est un avis médical rendu par un médecin dont je ne sais rien et dont je n'ai pas pu préciser la mission\", a ajouté l'avocat, qui estime qu'\"il n'y a eu aucun placage ventral dans ce dossier\".mch-alv-al-rfo-grd/blb/ach",
    "date": "2020-06-02",
    "heading": "Des incidents ont éclaté mardi soir à Paris en marge d'une manifestation interdite de 20.000 personnes dénonçant les violences policières, organisée à l'initiative des proches d'Adama Traoré le jour où était dévoilé une expertise mettant en cause les gendarmes dans la mort de ce jeune homme noir lors de son arrestation en 2016.",
    "title": "Adama Traoré: incidents à Paris, une expertise met en cause les gendarmes"
}