{
    "article": "Évènements sportifs, festivals, concerts, anniversaires, mariages, vacances... Si la crise sanitaire du Covid-19 bouleverse l'emploi du temps de chacun, elle n'aura pas eu raison du devoir de mémoire. En effet, même s'il était impossible de se réunir samedi 25 avril à Bullecourt, dans le Pas-de-Calais, pour l'Anzac Day, la commémoration a bien eu lieu. Comme le rapporte France Bleu, à 5h55, tous ceux qui se seraient déplacés en temps normal ont observé une minute de silence. Une manière de rendre hommage aux milliers de soldats australiens et néo-zélandais tués pendant la Première Guerre mondiale sur les champs de bataille de la Picardie et du Nord-Pas-de-Calais. Nos confrères ont notamment souligné la présence de drapeaux australiens et de bougies allumées aux portes des maisons de certains habitants de Bonnay, de Villers-Bretonneux ou encore du Hamel, dans la Somme. \"La commémoration est quelque chose de très personnel. On peut même la faire d'une façon individuelle\", assure Caroline Bartlett, directrice du centre d'interprétation Sir John Monash (situé sur le site du mémorial) de Villers-Bretonneux. \"Tout le monde comprend la situation\"Interrogée par les journalistes de France Bleu, Caroline Bartlett a indiqué qu'aux hommages des citoyens s'était ajouté celui de la gendarmerie de la Somme, qui lui a envoyé une vidéo du mémorial au lever du soleil, mais également de personnes basées en Australie. Elle évoque notamment la tristesse \"de ne pas se rassembler et de ne pas partager le vécu des familles australiennes et de leurs ancêtres\" mais estime que \"tout le monde comprend la situation\". \"Tant de gens font un effort pour ne pas laisser ce virus entraver le devoir de mémoire\", constate-t-elle. Un beau message en ces temps difficiles.",
    "date": "2020-04-25",
    "heading": "Alors que la commémoration en l'honneur des soldats australiens et néo-zélandais tués pendant la Première Guerre mondiale aurait dû avoir lieu dans le Pas-de-Calais, une minute de silence a été observée à 5h55, depuis le domicile de chacun.",
    "title": "Anzac Day : le coronavirus n'aura pas entravé le devoir de mémoire"
}