{
    "article": "L'épidémie de coronavirus qui a fait plus de 22.000 morts en France depuis début marsest devenue la principale préoccupation des Français (76%), loin devant le système de santé (42%), le changement climatique (33%) et le pouvoir d'achat (31%), révèle la première vague du \"baromètre Covid-19\"* réalisé par Ipsos et publié vendredi 24 avril. Cette enquête révèle que plus d'un Français sur dix (13%) considère avoir été infecté par le virus. Mais rien n'est moins sûr. En effet, seuls 1% d'entre eux ont été diagnostiqué par un test de dépistage, 3% déclarent avoir eu des symptômes et consulté un médecin, 5% disent avoir ressenti les symptômes mais n'ont pas consulté et 3% n'ont pas eu de symptômes mais sont persuadés avoir été contaminé. Par ailleurs, plus d'un sondé sur six (17%) affirme avec certitude avoir été en contact avec une personne diagnostiquée par un test de dépistage. Les Français respectent les gestes barrières Les sondés estiment par ailleurs bien respecter les gestes barrières, essentiels pour limiter la propagation du coronavirus. 87% des personnes interrogées assurent pas serrer la main, ni embrasser leurs proches, 85% évitent les regroupements, 72% maintiennent une distance d'un mètre avec les autres personnes. Néanmoins, seuls 68% se lavent les mains plusieurs fois par jour à l'eau et au savon, 67% utilisent des mouchoirs à usage unique et 55% toussent ou éternuent dans leur coude ou un mouchoir. Certains gestes, comme l'utilisation du gel hydro-alcoolique (20%) et le port de masques (6% tout le temps, 15% souvent), sont encore moins systématiques mais s'expliquent également pour des raisons liées à leur faible disponibilité. Les Français déclarent sortir en moyenne 1h09 par jour. Un chiffre qui masque de fortes disparités. Les sondés obligés de travailler hors domicile sortent presque 4h par jour en moyenne, contre 1h06 pour ceux en télétravail. Les ruraux sortent en moyenne 1h23 par jour et les citadins 1h01. Les temps de sortie sont par ailleurs moins élevés en Île-de-France (59 mn) qu'en Normandie (1h16) ou en Bretagne (1h39).* L'enquête a été réalisée auprès de 5000 Français âgés de 18 ans et plus du 7 au 14 avril.",
    "date": "2020-04-25",
    "heading": "SONDAGE - Si 13% des Français considèrent avoir été infecté, seulement 1% déclarent avoir été diagnostiqué par un test de dépistage, révèle le \"baromètre Covid-19\", réalisé par Ipsos.",
    "title": "Coronavirus : un Français sur dix estime avoir été infecté\n"
}