{
    "article": "Alors que les mesures de confinement sont appliquées partout en France depuis le 17 mars pour limiter la propagation du coronavirus, le trafic SNCF a été largement réduit. A l'heure actuelle, seuls 12% des trains circulent. Mais selon Franceinfo, la compagnie ferroviaire prépare déjà activement le déconfinement, prévu pour le 11 mai. Confinement : pourquoi tous les TGV affichent complet le 11 mai ?par Le Point AbonnésLa radio indique samedi 25 avril que les premiers salariés de la SNCF à retourner travailler sont ceux des technicentres, là où sont préparés les trains, pour pouvoir atteindre l'objectif d'en faire rouler 50% à 60% le 11 mai. Des réunions par métiers doivent avoir lieu dès la semaine prochaine pour affiner ce plan de reprise.Toujours selon Franceinfo, le président de l'entreprise ferroviaire Jean-Pierre Farandou exige le port du masque soit obligatoire dans les transports en commun, ainsi que le souhaite également l'exécutif. La SNCF envisage par ailleurs un marquage au sol pour guider les voyageurs, et des vitres en plexiglas sont à l'étude pour protéger les agents en plus des masques, du gel hydroalcoolique et d'une désinfection systématique des postes de travail. Dans les trains, la restauration à bord ne reprendrait pas.\"Les cheminots n'organiseront pas le massacre\"Les syndicats ont d'ores et déjà prévenu que cette reprise ne pourra s'effectuer qu'à conditions d'avoir des garanties d'hygiène irréprochables. \"Si dans les transports en commun, on n'a pas de solution un peu sérieuse, les cheminots n'organiseront pas le massacre parce qu'ils ne veulent pas contaminer les gens, ils ne veulent pas être contaminés ni contaminer leurs familles\", a déclaré vendredi sur le plateau de BFMTV Laurent Brun, le secrétaire général de la CGT-Cheminots, premier syndicat de la SNCF. \"Le message qu'on envoie, c'est 'pas de protection sérieuse, pas de travail'\", a-t-il insisté, en estimant que \"rien\" n'avait été fait pour que ce ne soit \"pas le bazar du confinement\" lors du déconfinement.Samedi matin, l'Unsa ferroviaire a assuré auprès de Franceinfo qu'elle invoquera \"le droit de retrait\" si les conditions sanitaires à bord des trains ne sont pas \"nickel\" le 11 mai. \"Le trafic actuel est d'un peu plus de 10%, pour passer à 50%, ça nous paraît très ambitieux. On préfèrerait une reprise progressive du trafic afin de vérifier si les mesures qui ont été prévues sont applicables et permettent le travail en toute sécurité, tant pour les salariés que pour les clients\", a expliqué Didier Mathis, le secrétaire général du syndicat.",
    "date": "2020-04-25",
    "heading": "Selon Franceinfo, l'objectif de la SNCF est de faire rouler 50 à 60% des trains à partir du 11 mai, contre 12% actuellement. L'Unsa ferroviaire prévient d'ores et déjà qu'elle invoquera \"le droit de retrait\" si les conditions sanitaires à bord des trains ne sont pas \"nickel\".",
    "title": "Déconfinement : reprise de la moitié du trafic à la SNCF le 11 mai ?"
}