{
    "article": "Âgé de 81 ans, l'ancien roi d'Espagne Juan Carlos 1er a subi samedi, dans une clinique privée de la périphérie de Madrid, un triple pontage coronarien afin d'améliorer le flux sanguin vers le coeur. L'intervention s'est déroulée \"avec succès\" et l'ancien monarque demeure actuellement sous surveillance dans l'unité des soins intensifs après cette opération très lourde à coeur ouvert. L'ancien roi d'Espagne Juan Carlos 1er, âgé de 81 ans, a subi samedi une opération du coeur qui s'est déroulée \"avec succès\", a annoncé une dirigeante de la clinique où elle a eu lieu. \"L'intervention s'est déroulée sans incident\", a déclaré à la presse Lucia Alonso, gérante de la clinique privée, située à la périphérie de Madrid. Fort logiquement compte-tenu de la lourdeur de l'intervention et de l'âge du patient, l'ancien monarque demeure actuellement sous surveillance dans l'unité des soins intensifs. \"Comme cela se fait habituellement pour ce type de procédure, le patient est passé à l'unité de soins intensifs pour un contrôle post-opératoire\", a ajouté Lucia Alonso, dans une brève déclaration retransmise en direct à la télévision publique espagnole. \"L'opération chirurgicale s'est terminée avec succès et consistait à réaliser trois 'bypass' (dérivations) aorto-coronariens\", a-t-elle précisé. L'ancien souverain a donc subi un triple pontage coronarien, devant permettre de rétablir un flux sanguin satisfaisant vers le coeur. Cette opération à coeur ouvert avait été programmée à la suite d'un examen médical en juin, selon le Palais royal. Sa 17e opération chirurgicale... A la mi-journée, le roi Felipe VI, détendu et souriant, était arrivé à la clinique en compagnie de sa mère, la reine émérite Sofia. De nombreux journalistes étaient massés devant l'établissement. \"On se verra à la sortie\", leur avait lancé vendredi soir Juan Carlos, avant d'être hospitalisé. \"Je me réjouis que l'opération de don Juan Carlos se soit déroulée comme prévue\", a aussitôt commenté sur son compte Twitter le chef du gouvernement socialiste, Pedro Sanchez. Il s'agissait de la 17e opération chirurgicale de Juan Carlos d'Espagne, qui avait notamment subi en 2010 l'extraction d'une tumeur bénigne à un poumon, selon les médias publics. Il a régné sur l'Espagne pendant plus de 38 ans. Proclamé roi en 1975 peu après la mort du dictateur Franco, il avait abdiqué en faveur de son fils, en 2014, à l'âge de 76 ans. Grande figure de la démocratie espagnole, il avait aidé son pays à tourner la page de la dictature franquiste et à s'intégrer dans l'Union européenne. Le souverain avait cependant vu sa popularité ternie par quelques scandales ayant éclaboussé la famille royale, à la fin de son règne. Le 27 mai dernier, il a annoncé son retrait complet de la vie publique, renonçant à toute activité institutionnelle. Mais il a été vu régulièrement en public depuis, assistant en Espagne à des corridas, applaudissant en France la victoire de Rafael Nadal à Roland-Garros, ou participant en Finlande à une compétition de voile.",
    "date": "2019-08-24",
    "heading": "",
    "title": "Espagne : l'ancien roi Juan Carlos a subi un triple pontage coronarien"
}