{
    "article": "Alors qu'il n'existe actuellement aucun traitement pour soigner le coronavirus, qui a déjà fait près de 200.000 morts à travers le monde, de nombreux tests et expérimentations, officiels ou officieux, sont menés pour tenter d'y remédier. Conséquence : les signalements d'effets indésirables liés aux traitements testés contre le Covid-19 ont continué à augmenter ces dernières semaines, atteignant plus de 300 cas, a samedi 25 avril annoncé l'Agence nationale de sécurité du médicament (ANSM). \"Au 22 avril 2020, 321 cas d'effets indésirables ont été déclarés en lien avec une infection à Covid-19, dont 80% de cas graves\", détaille l'Agence du médicament, qui avait annoncé une centaine de cas le 10 avril. Dans les deux tiers des cas (soit 215 personnes), l'enquête de pharmacovigilance a pu conclure à un lien probable entre l'effet observé et le médicament administré au patient atteint de Covid-19.Quatre décès liés à l'hydroxychloroquineL'ANSM confirme en particulier le \"signal de vigilance\" concernant l'hydroxychloroquine, prônée notamment par le controversé Pr Didier Raoult. En effet, parmi les cas d'effets indésirables, plus de la moitié concernent des patients atteints du coronavirus traités par hydroxychloroquine (23%) ou par ce médicament associé à l'antibiotique azithromycine (31%), tandis que 42% portent sur le Kaletra (un antiretroviral combinant lopinavir et ritonavir). Le nombre de décès constatés dans ce cadre est toujours de quatre, tous liés à l'hydroxychloroquine et survenus en milieu hospitalier. Ce médicament, un dérivé de l'antipaludéen chloroquine, est connu pour provoquer chez certains patients des anomalies électriques du fonctionnement du coeur visibles à l'électrocardiogramme, qui peuvent mener à des troubles du rythme cardiaque voire au décès. Mais il semble que \"les malades du Covid sont plus fragiles sur le plan cardiovasculaire et donc plus susceptibles que les personnes lambda d'avoir des problèmes avec des médicaments qui sont délétères pour le coeur\" tels que l'hydroxychloroquine, avait expliqué le directeur général de l'ANSM Dominique Martin à l'AFP début avril.Les effets indésirables liés au Kaletra sont essentiellement des atteintes du foie, mais aussi du système digestif, du coeur et des reins.Ces signalements d'effets secondaires ne reflètent pas \"l'exhaustivité du nombre de cas réellement survenus, et ce notamment en raison de la très forte sous-notification, mais permet d'émettre des signaux en vue de prendre des mesures de réduction du risque\", telles que le fait de réserver l'hydroxychloroquine à un usage hospitalier, souligne l'ANSM. Pour cette raison, il n'est notamment pas possible de rapporter le nombre d'effets secondaires signalés au nombre total de patients traités pour calculer un \"taux de risque\" de chaque médicament, insiste l'agence sanitaire.Des médecins libéraux rappelés à l'ordreL'Ordre des médecins a mis en garde cette semaine \"une vingtaine\" de médecins libéraux qui testent sur leurs patients un cocktail de traitements contre le Covid-19 dont l'efficacité n'est pas prouvée, les invitant à ne pas \"susciter de faux espoirs de guérison\".Plusieurs médecins se sont notamment exprimés publiquement ces derniers jours (notamment dans Le Parisien et l'Est Républicain) pour affirmer l'efficacité du traitement prescrit \"de manière empirique\" à leurs patients présentant des symptômes de Covid-19 : pour certains, un anti-histaminique, pour d'autres, un cocktail combinant l'antibiotique azithromycine, du zinc et un traitement de l'asthme.Toute étude clinique, sauf si elle porte sur des médicaments prescrits dans leur indication habituelle, doit recevoir une autorisation de l'ANSM ainsi que d'un organe éthique, un comité de protection des personnes.",
    "date": "2020-04-25",
    "heading": "Les signalements d'effets indésirables liés aux traitements testés contre le Covid-19 ont continué à augmenter ces dernières semaines, atteignant plus de 300 cas, selon l'ANSM, qui pointe une nouvelle ceux à base d'hydroxychloroquine.",
    "title": "Coronavirus : l'Agence du médicament alerte sur les effets secondaires des traitements"
}