{
    "article": "\"Il est hors de question que l'épidémie de Covid-19 restreigne le droit à l'avortement dans notre pays,\" avait assuré à la mi-avril le ministre la Santé Olivier Véran devant le Sénat, alors que plusieurs associations s'inquiétaient des difficultés d'accès à l'interruption volontaire de grossesse (IVG), le système hospitalier étant débordé par la crise du coronavirus, s'alarmant que des femmes dépassent le délai légal autorisé. ||Dans ce contexte, l'exécutif a décidé d'assouplir les règles, révèle samedi 25 avril Franceinfo. Dans un courrier daté du 23 avril et que la radio a pu consulter, le ministre de la Santé indique qu'en cas de recours tardif à l'avortement c'est-à-dire au-delà de 12 semaines de grossesse, les médecins pourront désormais utiliser \"la détresse psychosociale\" comme motif d'interruption volontaire de grossesse par aspiration, si elle met en péril la santé de la mère. Olivier Véran veut ainsi \"s'assurer que toutes les femmes puissent trouver une solution d'accès à l'IVG durant cette période\" de confinement. La Haute autorité de la Santé avait déjà donné son feu vert à l'allongement du délai des IVG médicamenteuses de sept a neuf semaines d'aménorrhée, et la possibilité pour les médecins et les sages femmes de les prescrire et de les suivre en téléconsultation, rappelle la station. La sénatrice PS et ancienne ministre des Droits des femmes Laurence Rossignol a déposé un amendement pour allonger les délais de recours à l'IVG, auquel le gouvernement s'est montré défavorable. Dans ce courrier, Olivier Véran se dit \"sensible à l'allongement du délai légal de l'IVG\" mais pour lui, ce \"sujet de société\" est \"trop important pour être traité dans l'urgence\".",
    "date": "2020-04-25",
    "heading": "Dans un courrier consulté par Franceinfo, le ministre de la Santé Olivier Véran a indiqué que la détresse psychosociale serait retenue comme motif aux demandes d'IVG tardives, retardées en raison du confinement.",
    "title": "Confinement : le gouvernement assouplit les règles pour les demandes d'IVG tardives\n"
}