{
    "article": "Le président La République en marche de l'Assemblée nationale, Richard Ferrand, était en cours d'audition mercredi 11 septembre par la justice à Lille (Nord) dans l'affaire immobilière des Mutuelles de Bretagne, a appris l'AFP auprès de son entourage et de source judiciaire, confirmant une information de La Voix du Nord.Après un premier classement sans suite d'une plainte de l'association Anticor, association française contre la corruption, en octobre 2017, \"nous assistons à la suite logique de la procédure, avec une audition qui se déroule actuellement à Lille, où le dossier a été dépaysé\", a indiqué son entourage à l'AFP, en précisant que Richard Ferrand \"aborde très sereinement\" ce rendez-vous. Que reproche-t-on à Richard Ferrand dans l'affaire des Mutuelles de Bretagne ?par BFMTVRichard Ferrand doit s'expliquer sur une transaction immobilière ayant eu lieu en 2011. Directeur général des Mutuelles de Bretagne à l'époque, il est soupçonné d'avoir favorisé sa compagne en louant des locaux lui appartenant. Sa femme avait acquis un bien immobilier pour 375.000 euros, \"financé\" par les loyers versés par les Mutuelles de Bretagne, selon la plainte d'Anticor. Richard Ferrand conteste toute irrégularité.Démission du gouvernementRévélée par Le Canard enchaîné au printemps 2017, cette affaire avait conduit Richard Ferrand à quitter le gouvernement, il était ministre de la Cohésion des territoires, en juin 2017, seulement quelques semaines après sa prise de fonction.Le procureur de Brest avait ouvert une enquête préliminaire en juin 2017, classée sans suite en octobre. Le parquet avait alors invoqué la prescription s'agissant d'un éventuel délit de prise illégale d'intérêts, et jugé que les infractions d'abus de confiance et d'escroquerie n'étaient \"pas constituées\".D'abord président du groupe des députés LREM, Richard Ferrand a pris la succession de François de Rugy à la présidence de l'Assemblée en septembre 2018. Le même mois, trois juges d'instruction avaient été désignés à Lille pour instruire le dossier de l'affaire immobilière, à la suite d'une plainte avec constitution de partie civile déposée par Anticor.Interrogée mercredi par la presse à l'issue du Conseil des ministres, la porte-parole du gouvernement Sibeth Ndiaye a refusé tout \"commentaire avant d'avoir connaissance de l'objet de cette convocation\".",
    "date": "2019-09-11",
    "heading": "Classée sans suite par le parquet de Brest, l'affaire des Mutuelles de Bretagne a été dépaysée à Lille en septembre 2018. L'audition ce mercredi du président de l'Assemblée nationale est \"la suite logique de la procédure\", a assuré son entourage à l'AFP.",
    "title": "Richard Ferrand entendu par la justice à Lille dans l'affaire immobilière des Mutuelles de Bretagne"
}