{
    "article": "Coronavirus en Europe : des perspectives de déconfinement progressifpar euronews (en français)Avoir attrapé le coronavirus suffit-il à être immunisé ? C'est la question qui poussent les experts à réaliser de vastes études en Allemagne, où des dizaines de milliers de tests ont été réalisés. Ailleurs, le niveau d'immunité de la population intéresse également chercheurs et décideurs politiques.Pour savoir combien de personnes ont déjà été infectées, l'Etat de New York va lancer des tests de manière \"agressive\", a annoncé le gouverneur Andrew Cuomo la semaine dernière.Le régulateur américain a même autorisé les fabricants de vendre leurs tests sans autorisation formelle.Une fiabilité en questionL'Organisation mondiale de la santé (OMS) et d'autres médecins ont toutefois mis en garde contre les doutes concernant la précision et la fiabilité de ces tests, une inconnue concernant le nouveau coronavirus étant notamment la durée d'une éventuelle immunité. Un test sérologique positif ne signifierait donc pas la fin du danger.\"Une fois que nous aurons des tests valides, nous ne saurons toujours pas si un résultat positif signifie vraiment une protection contre la maladie, ni combien de temps cette protection durera\", explique une porte-parole de l'OMS.Faux négatifs possiblesPour Matthias Orth, membre du directoire de la Fédération allemande des médecins biologistes (BDL), un autre grand problème est la qualité des résultats: de \"faux négatifs\" sont par exemple possibles.\"Il existe aussi des coronavirus assez banals et qui ne causent pas de maladies graves\" et qui peuvent biaiser le résultat\", explique-t-il.En tout état de cause, des tests de sérologie rapides promettant un résultat en 15 minutes avec quelques gouttes de sang prélevées chez soi sur le doigt sont \"une absurdité\", tranche le biologiste.De meilleurs tests seront mis au point dans les prochaines semaines mais \"nous n'y sommes pas encore\", a-t-il insisté.70 000 testsPar ailleurs, si de vastes études comme celles en Allemagne peuvent permettre de déterminer la proportion de la population ayant été infectée, les limites des tests disponibles actuellement rendent impossible de déterminer avec certitude la proportion de personnes vraiment immunisées.Pour autant, les études, comme celle lancée le week-end dernier à Munich sur 3.000 foyers choisis au hasard, sont surveillées avec grand intérêt.Séparément, à Gangelt, dans la région de Heinsberg où s'était développé le premier grand foyer de Covid-19 en Allemagne, des chercheurs ont déterminé que 14% des habitants avaient été infectés.Au delà des études, des groupes pharmaceutiques allemands ont également lancé leurs offres de tests sérologiques. Quelque 70.000 de ces tests ont déjà été réalisés dans 54 laboratoires allemands, selon la fédération des laboratoires agrégés ALM.Pour le docteur Ulrike Leimer-Lipke, qui propose des tests de statut immunitaire depuis mi-mars à Reinickendorf, ces tests \"ont un sens, car c'est comme ça que nous allons savoir qui est immunisé.\" Selon elle, \"c'est très important de savoir ça pour ceux qui ont des parents ou grand-parents qu'ils aiment.\"",
    "date": "2020-04-25",
    "heading": "A la veille du déconfinement, la délivrance d'un passeport immunitaire permettant de retourner travailler soulève un vif débat.",
    "title": "Coronavirus : l'OMS met en doute l'immunité même après une infection"
}