{
    "article": "Comme en France, où la justice a ouvert une enquête vendredi dans le but de \"mettre au jour d'éventuelles infractions commises non seulement sur le territoire national, mais aussi à l'étranger au préjudice de victimes françaises\", d'autres pays sont éclaboussés par les conséquences de l'affaire Jeffrey Epstein (qui possédait un appartement à Paris).Au Royaume-Uni, c'est même le sommet de l'État qui est mis en cause. En effet, la presse britannique ayant évoqué des liens entre le prince Andrew et le financier américain, le deuxième fils de la reine Elizabeth II a dû sortir de sa réserve pour s'expliquer. \"À aucun moment pendant le temps limité que j'ai passé avec lui, je n'ai vu, été le témoin ou soupçonné aucun comportement du genre qui a par la suite conduit à son arrestation et à sa condamnation\", affirme ainsi celui qui est également duc d'York dans un communiqué diffusé samedi par le palais de Buckhingham.Le deuxième fils de la reine a \"un regret\"Tout en défendant son amitié avec Jeffrey Epstein, celui qui occupe le huitième rang dans l'ordre de succession du trône britannique a précisé avoir fait la connaissance de l'homme d'affaires américain en 1999 avant de le voir de \"manière irrégulière et probablement pas plus d'une fois ou deux par an\". Avouant un \"regret\" d'avoir revu Epstein après 2010 et sa libération suite à une condamnation pour avoir conduit des jeunes filles à se prostituer, le prince Andrew a aussi indiqué avoir rendu visite à son ami dans \"plusieurs de ses résidences\". Pour finir sa prise de parole, le prince de 59 ans a exprimé sa \"compassion pour tous ceux affectés par ses (celles de Jeffery Epstein, ndlr) actions et son attitude. C'est une période difficile pour toutes les personnes impliquées et je suis incapable de comprendre ou d'expliquer le style de vie de M.Epstein. Je déplore l'exploitation de tout être humain et ne tolérerais pas, ne participerais pas, ni n'encouragerais un tel comportement.\"",
    "date": "2019-08-24",
    "heading": "Alors que les justices européennes cherchent à mettre au jours les éventuelles ramifications de l'affaire Jeffrey Epstein, cet homme d'affaires américains mis en cause pour des abus sexuels et des viols qui s'est suicidé en prison il y a dix jours, le prince Andrew lui-même a dû prendre la parole pour se justifier.",
    "title": "Affaire Epstein : le prince Andrew contraint de s'expliquer"
}