{
    "article": "Lundi, son homologue français lui a répondu sèchement, mais poliment. Avant que le chef d'État ne réponde à nouveau...Va-t-on assister à une escalade de joutes verbales entre la France et le Brésil ? En tout cas, il n'aura pas fallu longtemps pour que Jair Bolsonaro ne réponde à Emmanuel Macron. Après les attaques du chef d'État brésilien sur le physique de Brigitte Macron, le président français avait répondu de façon véhémente lors d'une déclaration en marge du G7. Sur Twitter, Bolsonaro a répliqué en milieu d'après-midi, l'accusant de \"colonialisme\".\"Nous ne pouvons accepter qu'un président, Macron, lance des attaques déplacées et gratuites contre l'Amazonie ni qu'il déguise ses intentions derrière l'idée d'une 'alliance' de pays du G7 pour 'sauver' l'Amazonie, comme si c'était une colonie\", a tancé Jair Bolsonaro.Plus tôt dans la journée, Emmanuel Macron lui avait répondu sèchement. \"C'est triste pour lui et les Brésiliens\", a répondu lundi midi Emmanuel Macron à Jair Bolsonaro. La veille, lors du G7 à Biarritz (Pyrénées-Atlantiques), le président brésilien avait réagi à une publication sur Facebook qui se moquait du physique de Brigitte Macron en le comparant à celui de Michelle Bolsonaro (37 ans). \"Vous comprenez maintenant pourquoi Macron persécute Bolsonaro ? C'est la jalousie (...) de Macron, je parie\", disait la légende de l'internaute à côté de photos des deux couples présidentiels. \"N'humilie pas le type. Kkkkkkk (lol, NDLR)\", avait commenté Jair Bolsonaro.\"C'est triste\", a lancé Emmanuel Macron, qui pense \"que les femmes brésiliennes ont sans doute honte de lire ça de leur président. (...) Comme j'ai beaucoup d'amitié et de respect pour le peuple brésilien, j'espère très rapidement qu'ils auront un président qui se comporte à la hauteur\". Emmanuel Macron a aussi été littéralement insulté sur Twitter par le ministre brésilien de l'Éducation. \"Macron n'est pas à la hauteur de ce débat (sur l'Amazonie, NDLR). C'est juste un crétin opportuniste\", a écrit le ministre Abraham Weintraub. Le terme utilisé en portugais (\"calhorda\") signifie aussi \"tricheur\" et \"connard\".Lundi, Emmanuel Macron a annoncé une aide financière du G7 de 20 millions d'euros pour lutter contre la destruction par les flammes de la forêt amazonienne en Amérique du Sud. Le président a souligné la \"double peine\" de la destruction du \"poumon vert de la planète\" et de la diffusion d'encore plus de carbone dans l'atmosphère.La France, \"pays amazonien\" avec la Guyane, va envoyer des Canadair pour combattre les flammes. Il a enfin confirmé la présence du chef Raoni, invité par des ONG près de Biarritz. Il n'a pas prévu de le rencontrer, mais il est disposé à le faire si celui-ci le souhaite.",
    "date": "2019-08-26",
    "heading": "C'est la crise entre la France et le Brésil alors que la forêt amazonienne brûle toujours. Le président brésilien s'est moqué du physique de Brigitte Macron.",
    "title": "Escalade verbale entre Macron et Bolsonaro"
}