{
    "article": "Un échange d'amabilités pour conclure le G7. Donald Trump a adressé ses louanges à Emmanuel Macron, au terme du sommet international organisé à Biarritz, lundi 26 août. Les deux chefs d'État ont affiché leurs convergences sur la question des \"Gafa\" (géants du web), ainsi que sur le nucléaire iranien. \"Le travail que vous avez accompli a été excellent. Ce sommet a été couronné de succès. Personne ne voulait quitter cette réunion car nous nous entendions tous très bien\", a vanté le président américain. \"Nous avons durant ces deux jours et demi fait beaucoup de choses ensemble. On a sans doute plusieurs points communs mais l'un tout particulièrement : nous n'aimons pas perdre notre temps\", a commenté pour sa part Emmanuel Macron.Le chef de l'État a dit espérer que la rencontre États-Unis / Iran puisse s'organiser \"dans les prochaines semaines\". \"Rien n'est fait, les choses sont éminemment fragiles\", a-t-il prévenu. \"Par les sanctions prises par le président Trump, l'économie iranienne subit de fortes conséquences et un fort ralentissement\", a constaté Emmanuel Macron. \"A un moment donné, il faut qu'il y ait une rencontre entre le président américain et le président iranien. Je souhaite qu'il y ait une telle rencontre\" a t-il affirmé, évoquant \"un changement\" d'attitude du président iranien Rohani, qui \"s'est montré ouvert à cette rencontre\". À la question : \"est-il réaliste que vous rencontriez M. Rohani dans les prochaines semaines ?\", Donald Trump a quant à lui répondu par l'affirmative.Le terrain d'entente trouvé entre Emmanuel Macron et Donald Trump sur la question iranienne n'a toutefois pas fait disparaître les positions offensives du patron de la Maison Blanche envers Téhéran. \"Ils ne doivent pas faire ce qu'ils ont dit qu'ils feraient, ou nous devrons utiliser de la force très violente\", a t-il commenté.",
    "date": "2019-08-26",
    "heading": "Lors d'une conférence de presse commune tenue lundi 26 août, Emmanuel Macron et Donald Trump ont affiché leur entente de principe sur la possibilité d'une rencontre entre les présidents américain et iranien.",
    "title": "G7 : Donald Trump vante le \"travail excellent\" d'Emmanuel Macron"
}