{
    "article": "Plus de 40 degrés à Chypre, en Crète (Grèce), sur les rivages turcs, et jusqu'à 47 degrés aux confins d'Israël et de la Jordanie: si cette région du monde est habituée aux étés torrides, des records ont été battus pour un mois de mai, selon les instituts nationaux de météorologie.Après le sud de l'Italie, avec 39 degrés en Sicile en fin de semaine dernière, cette vague de chaleur a atteint Héraklion, en Crète, avec 41,1 degrés samedi, du jamais-vu en un demi-siècle, d'après l'institut météorologique d'Athènes.En Grèce continentale, le mercure a aussi frôlé les 40 degrés.Direction la plage? Pas toujours, selon l'état des mesures de confinement liées à la pandémie de Covid-19.En Grèce, l'ouverture des plages aménagées a été anticipée en raison de la canicule, et des mesures mises en place: quatre mètres entre les parasols notamment, pas de services de boissons à table...Plus à l'est, à Chypre, où les plages restent en revanche interdites -seuls les bains de mer sont autorisés-, 49 personnes ont été verbalisées dimanche pour présence prolongée sur le sable fin.Sur l'île, un nouveau record a été établi dimanche, avec 42,5 degrés à l'ombre à Paphos (sud-ouest). Une alerte météorologique reste en vigueur lundi.La Turquie a elle connu son week-end de mai le plus chaud en 75 ans, d'après la télévision publique TRT --il a notamment fait plus de 40 degrés à Antalya.Des dizaines de millions de Turcs sont ces jours-ci sous un confinement strict, à l'exception des plus de 65 ans, qui ont pu sortir dimanche selon des horaires réaménagés du fait de la chaleur. A Istanbul, certains en ont profité pour se rafraîchir dans les eaux du Bosphore.Au Proche-Orient, la chaleur s'invite régulièrement à la fin du printemps. Mais, \"cette année, la différence est la durée de l'épisode --une semaine--, avec des températures jusqu'à 37 degrés\", a indiqué dimanche le chef du département de météorologie de l'aéroport de Beyrouth, Abdel Rahmane al-Zawawi.Et là, pas de bain de mer possible pour les Libanais: toutes les plages sont fermées, et les forces de sécurité ont veillé dimanche à faire respecter la consigne.Les plages sont également théoriquement hors d'atteinte des baigneurs en Israël. Dimanche, alors que le gouvernement obtenait enfin la confiance du Parlement après plus d'un an de crise politique, les autorités ont semblé toutefois détourner le regard du littoral bondé de Tel-Aviv, où il a aussi fait 40 degrés.Cette canicule doit se poursuivre jusqu'en fin de semaine en Méditerranée orientale.",
    "date": "2020-05-18",
    "heading": "De la Grèce à Israël, en passant par Chypre et la Turquie, les pays du sud-est de l'Europe et du Proche-Orient suffoquent, en raison d'une vague de chaleur précoce dont doivent s'accommoder des populations encore soumises à des mesures de confinement.",
    "title": "Canicule: le sud-est de l'Europe et le Proche-Orient suffoquent déjà"
}