{
    "article": "Depuis plusieurs années déjà il se bat pour la survie de son peuple. Le chef indien Raoni a demandé vendredi 23 août, le départ \"le plus vite possible\" du président brésilien Jair Bolsonaro. \"Il faut qu'on le fasse partir le plus vite possible\" a déclaré dans une interview donnée à l'Agence France-Presse le cacique, alors que l'Amazonie est actuellement touché par des incendies géants résultants de la déforestation. \"Je pense que le président français (Emmanuel Macron) et d'autres forces internationales peuvent faire pression pour que le peuple brésilien fasse partir (Jair) Bolsonaro et que le Congrès vote sa destitution\", a-t-il ajouté.Alors que s'ouvre le G7 à Biarritz, avec comme thème de dernière minute ces feux de forêts en Amazonie, le chef Raoni souhaite mobiliser la communauté internationale sur cette catastrophe. \"Je demande une aide extérieure. Je veux qu'il y ait une mobilisation générale pour qu'on éteigne ces feux. On ne peut pas laisser brûler ça comme ça\", a poursuivi le chef Raoni, qui n'a \"jamais vu ça\". Depuis son arrivée au pouvoir, le président brésilien, ouvertement climatosceptique a encouragé le développement de l'agriculture et l'exploitation minière sur les terres indigènes. \"C'est une catastrophe, ce qu'il est en train de faire avec nous\", se désole le cacique. \"Dans le temps, les présidents du Brésil ne menaient pas des actions mauvaises, n'incitaient pas à la destruction comme ça. Et maintenant ce nouveau président fait tout de travers\". \"Il veut en finir avec la forêt, avec nous (les indigènes), c'est vraiment terrible ce qu'il fait\", poursuit le chef du peuple kayapo.\"Ce sera la planète qui sera en feu\"\"C'est (lui) qui excite ces gens, comme les fermiers. Ils l'écoutent. Il pensent qu'ils ont tous les droits et se mettent à brûler les forêts\" (pour les cultures), ajoute le chef de 89 ans qui se bat inlassablement pour le respect des droits des communautés indigènes. \"Il en va ainsi pour les coupeurs de bois, les chercheurs d'or. Ils se lâchent tous car sa parole les pousse à détruire la forêt beaucoup plus vite\", a-t-il accusé. Mais les fermiers \"devraient comprendre que s'ils continuent ainsi, il n'y aura plus d'oxygène pour que nous puissions respirer\".\"Quand je vois tous ces incendies, je suis très triste\", ajoute cette figure internationale de la défense de l'Amazonie. \"Si on ne sauve pas le peu qui reste (de l'Amazonie) je vous garantis qu'on va avoir des feux encore plus importants et ce sera la planète qui sera en feu. Ce n'est que le début\", avertit Raoni Metuktire, qui avait fait une longue tournée en Europe en mai pour s'attacher des soutiens dans son combat.Quelque 700 nouveaux feux ont été enregistrés dans \"le poumon de la planète\" en 24 heures jeudi, selon les chiffres communiqués vendredi par l'Institut national de recherche spatiale (INPE), un organisme brésilien qui observe la déforestation en Amazonie.",
    "date": "2019-08-24",
    "heading": "Le chef du peuple kayapo, vivant en Amazonie, se bat depuis plusieurs années pour défendre la forêt. Il alerte sur la responsabilité, selon lui, du président brésilien dans les graves incendies qui touchent la forêt amazonienne.",
    "title": "Amazonie : le chef indien Raoni demande le départ de Bolsonaro \"le plus vite possible\""
}