{
    "article": "Emmanuel Macron n'aura pas tardé à riposter. Alors que Jair Bolsonaro s'en est pris ouvertement dimanche à Brigitte Macron, le président français n'a pas mâché ses mots, lundi 26 août, en marge du sommet du G7 à Biarritz (Pyrénées-Atlantiques). Jair Bolsonaro a tenu \"des propos extraordinairement irrespectueux à l'égard de mon épouse\", a lancé le chef de l'État. \"Qu'est-ce que je peux vous dire ? C'est triste, mais c'est triste d'abord pour lui et pour les Brésiliens\", a-t-il déploré. Il a également espéré que les Brésiliens aient \"très rapidement\" \"un président qui se comporte à la hauteur\". \"Je pense que les Brésiliens qui sont un grand peuple ont un peu honte de voir ces comportements\", a ajouté le chef de l'État. Quatre jours d'escaladeDans la foulée, Jair Bolsonaro a répondu. \"Nous ne pouvons accepter qu'un président, Macron, lance des attaques déplacées et gratuites contre l'Amazonie, ni qu'il déguise ses intentions derrière l'idée d'une 'alliance' de pays du G7 pour 'sauver' l'Amazonie, comme si c'était une colonie\", a t-il écrit sur Twitter. Cette guerre des mots marque une très nette escalade dans les tensions entre Brasilia et Paris, sur fond de pressions exercées par la France sur Jair Bolsonaro pour qu'il agisse contre les incendies qui ravagent l'Amazonie. À la veille du G7, Emmanuel Macron avait accusé Jair Bolsonaro de lui avoir \"menti\" sur ses engagements en matière d'écologie et annoncé que la France s'opposait désormais à l'accord.\"Crétin opportuniste\"Le président brésilien Jair Bolsonaro a endossé dimanche sur Facebook un commentaire offensant pour la première dame Brigitte Macron, tandis qu'un de ses ministres traitait le chef de l'État français de \"crétin opportuniste\". Jair Bolsonaro a réagi à un post qui se moquait du physique de Brigitte Macron (apparaissant sur une photo désavantageuse) en le comparant à celui de Michelle Bolsonaro, rayonnante le jour de l'investiture de son mari.\"Vous comprenez maintenant pourquoi Macron persécute Bolsonaro ?\", lit-on à côté de photos des deux couples présidentiels.",
    "date": "2019-08-26",
    "heading": "Le chef de l'État a réagi en marge du sommet du G7 aux attaques du président brésilien Jair Bolsonaro à l'encontre de sa femme, Brigitte Macron.",
    "title": "Emmanuel Macron : \"Bolsonaro a tenu des propos extraordinairement irrespectueux à l'égard de mon épouse\" "
}