{
    "article": "Selon le site américain d'information Axios, le président des États-Unis Donald Trump aurait demandé lors d'une réunion sur les ouragans s'il serait possible, pour les empêcher de se former complètement en mer, de lâcher une bombe atomique sur leur centre.Selon une source anonyme citée par Axios, les personnes qui participaient à la réunion en sont sorties perplexes.Le site ne précise pas quand cette réunion aurait eu lieu. L'idée qu'aurait avancée Donald Trump n'est pas nouvelle, précise toutefois Axios. Elle a été initialement émise dans les années 1950 par un scientifique qui travaillait pour le gouvernement américain, sous la présidence de Dwight Eisenhower. Depuis, cette piste resurgit régulièrement, bien qu'il y ait un consensus scientifique pour dire que cela ne marcherait pas. L'agence américaine océanique et atmosphérique (NOAA) a une page dédiée à la question. \"À chaque saison des ouragans, il est toujours suggéré que l'on devrait simplement utiliser des armes nucléaires pour essayer de détruire les tempêtes. Non seulement une bombe ne modifierait pas la tempête, mais les vents répandraient rapidement les retombées radioactives sur les terres avoisinantes\", explique l'agence. \"Inutile de dire que ce n'est pas une bonne idée\", estime la NOAA.Aucun commentaire de la Maison BlancheSelon Axios, Donald Trump avait déjà demandé une première fois, en 2017, si son administration devait bombarder des ouragans pour les empêcher de toucher terre. Dans cette conversation, le président n'avait pas évoqué l'emploi éventuel de bombes nucléaires, précise le site. La Maison Blanche n'a pas voulu commenter les affirmations d'Axios. \"L'objectif\" d'arrêter les ouragans \"n'est pas mauvais\", a souligné sous le couvert d'anonymat un haut responsable de l'administration américaine, sans confirmer si les propos cités par Axios avaient été tenus par le président. Les États-Unis sont régulièrement frappés par des ouragans. En 2017, l'ouragan Harvey a été le plus puissant en 12 ans à avoir atteint le territoire américain. Depuis, la côte orientale du pays a été touchée par une série de tempêtes catastrophiques, qui ont tué des milliers de personnes et causé des centaines de milliards de dollars de dégâts.",
    "date": "2019-08-26",
    "heading": "Le président Donald Trump aurait suggéré de lâcher des bombes nucléaires sur les ouragans avant qu'ils ne touchent les États-Unis, a affirmé dimanche le site d'information américain Axios.",
    "title": "Pour empêcher un ouragan de se former, Donald Trump aurait envisagé l'arme nucléaire"
}