{
    "article": "La déclaration de Noël Le Graët, qui a dit avoir demandé aux arbitres de ne plus arrêter les rencontres en cas de chants ou de banderoles injurieuses, a continué de causer des remous entre Fédération française de football (FFF) et gouvernement, ce mardi 10 septembre. La ministre des sports a dénoncé la position \"erronée\" du patron du foot français, qui a différencié selon elle lutte contre racisme et homophobie.Duel entre fédération et pouvoirs publics, Macron joue l'arbitreA quelques heures du match France-Andorre, où les deux personnalités sont apparues côte à côte en tribunes, l'avant-match s'était animé en coulisse. D'un côté, le grand patron du football français, qui ne digère pas que son sport soit pointé du doigt dans son ensemble en raison du comportement de certains supporters. Et de l'autre, Roxana Maracineanu, ministre des Sports, qui veut jouer pleinement son rôle de \"pouvoir public\", en incitant les acteurs du dossier à se réunir pour éradiquer ces comportements qui relèvent du délit. Au centre: le football français, qui a vu depuis le début de la saison, plusieurs rencontres être brièvement interrompues en L1 et L2 pour faire cesser des chants lancés des tribunes ou le déploiement de banderoles injurieuses. Cette fermeté était réclamée et a été vivement saluée par Roxana Maracineanu, sa collègue chargée de la lutte contre les discriminations, Marlène Schiappa, et par les associations de lutte contre l'homophobie.Au milieu de cette controverse, Emmanuel Macron a pour sa part appelé mardi à la fois à la \"clarté\" et au \"discernement\", souhaitant que \"tout le monde travaille ensemble\", sans \"fausses polémiques\". \"Il faut être intraitable sur le fond\", exhorte le chef de l'Etat, réclamant du \"pragmatisme\" dans le traitement du problème. \"Il ne faut pas édicter une règle fixe. On ne va pas se mettre à mettre des règles qui seraient comme la loi qui tombe. Je ne sais pas si vous êtes supporters de foot, mais moi je sais comment je ferais : je ferais des insultes à cinq minutes d'un match que je suis en train de perdre\", a t-il encore commenté sur franceinfo.La semaine passée, Noël Le Graët avait déjà détonné en estimant dans Ouest-France \"qu'on arrêtait trop de matches\". Ce mardi 10 septembre, il avait insisté en disant qu'il ferait arrêter un match pour des \"cris racistes\", à l'image des cris de singe proférés en Italie le 1er septembre dernier à l'encontre de l'attaquant belge Romelu Lukaku.",
    "date": "2019-09-11",
    "heading": "Le président de la Fédération française de football Noël Le Graët et la ministre des Sports Roxana Maracineanu s'opposent sur les mesures à prendre dans le cadre de la lutte contre l'homophobie dans les stades. Le Président de la République, lui, appelle au \"pragmatisme\" et au \"discernement\".",
    "title": "Homophobie dans les stades : Emmanuel Macron estime qu'il \"ne faut pas édicter de règle fixe\""
}