{
    "article": "Pour respecter la promesse électorale d'Emmanuel Macron, la GPA ne sera pas légalisée en France. L'examen du projet de loi de bioéthique, qui débute mardi en commission, ne parlera que de la procréation médicalement assistée (PMA).Mais après des années de combats judiciaires entamés par plusieurs couples et une condamnation de la France par la Cour européenne des droits de l'homme, ainsi que des amendements déposés par des députés de droite et de la majorité, c'est par une circulaire que le gouvernement va reconnaître la filiation des enfants nés d'une GPA à l'étranger, révèle franceinfo mardi matin.La mesure devrait entrer en vigueur dans les prochaines semaines. Les enfants nés d'une mère porteuse à l'étranger deviendront alors les enfants de ceux qui vont les élever, soit les \"parents d'intention\".=11pt=10.0pt[EMBED url=\"https://video-streaming.orange.fr/tv/irene-thery-sociologue-sur-la-reconnaissance-des-enfants-nes-d-une-gpa-a-l-etranger-il-ne-s-agit-pas-d-un-pas-vers-l-autorisation-de-la-gpa-emmanuel-macron-y-est-oppose-CNT000001iLDUH.html\"]Toutefois, dans l'Express, le porte-parole du ministère de la Justice dément. \"Il n'y a rien dans le projet de loi de bioéthique ou dans les évolutions à venir\" en ce sens, assure Youssef Badr. Il existe bien une circulaire \"en cours de préparation\", mais elle rappellerait \"l'état du droit existant\" sur la question.Aujourd'hui, leur père est reconnu, car il a donné son sperme. Comme sa femme n'a pas porté l'enfant, elle n'est pas considérée comme la mère et doit adopter l'enfant. Idem pour l'homme qui n'a pas donné le sperme dans un couple homosexuel.Pouvoir inscrire ces enfants nés d'une GPA dans l'état civil français est une avancée très importante pour les parents et surtout, les enfants. C'est une reconnaissance. Néanmoins, la GPA en France reste interdite.L'ouverture de la PMA aux couples de lesbiennes et aux femmes célibataires est la mesure phare du projet de loi de bioéthique, destiné à réviser la loi de 2011. Une vingtaine d'associations opposées à l'extension de la procréation médicalement assistée aux couples de femmes et aux femmes seules ont prévu une manifestation le 6 octobre pour rappeler leur opposition à la loi bioéthique. Elles craignent le \"développement de la marchandisation de l'humain\", la \"libéralisation de la GPA\" et le \"risque de détournement de la médecine\".",
    "date": "2019-09-10",
    "heading": "Alors que l'examen du projet de loi de bioéthique débute mardi 10 septembre, franceinfo révèle que la filiation des enfants nés d'une gestation pour autrui (GPA) à l'étranger sera reconnue, mais pas dans la loi.",
    "title": "GPA : les enfants nés à l'étranger reconnus ?"
}