{
    "article": "Coup de chaud au ministère de l'Économie et des Finances en août. Les ministres Bruno Le Maire et Gérald Darmanin ont reçu trois balles de revolver. Le Point publie le mot accroché aux munitions : \"C'est du 9 mm., mais sur place, ce sera du 11.43\". Une menace de mort explicite à laquelle le ministre de l'Économie a répondu par une plainte.La troisième dans le même mois pour Bruno Le Maire qui a reçu deux lettres menaçantes durant le G7 à Biarritz ciblant sa résidence secondaire des Pyrénées-Atlantiques. L'une des deux a été reçue par la gendarmerie de Bayonne le 19 août. Il était écrit, dévoile Le Point, en lettres capitales manuscrites au feutre noir : \"La maison de Bruno Le Maire va être pulvérisée pendant le G7 (prévoir un périmètre de sécurité) à Saint-Pée-sur-Nivelle\".Ces avertissements n'ont pas empêché le ministre de recevoir le secrétaire d'État de Donald Trump. Déjà, en 2017, Bruno Le Maire avait subi le même genre de menaces après avoir quitté la campagne présidentielle de François Fillon. Gérald Darmanin a déjà eu affaire à des menaces également. En mai 2018, son avocat Me Chichportich avait annoncé que le ministre de l'Action et des Comptes publics avait reçu en avril une lettre d'injures et de menaces de mort. Elle disait, d'après La Voix du Nord : \"Salaud, traître... avec Macron tu finiras comme Paul Doumer...\", ancien président de la République assassiné en 1932. Peu après sa nomination à Bercy, Gérald Darmanin évoquait à franceinfo en janvier qu'un homme lui avait écrit une \"lettre infâme de dénonciations calomnieuses\" reçue par le ministère de la Justice. L'homme l'accusait \"d'abus de faiblesse, d'abus de pouvoir, voire de viol\". Des faits qui remontaient à une dizaine d'années. L'enquête ouverte n'a rien donné et a été classée, mais il en a \"gardé une blessure\".",
    "date": "2019-09-11",
    "heading": "Il ne fait pas bon être politicien en France actuellement. Après les attaques à l'égard de plusieurs députés, ce sont deux ministres qui ont été menacés de mort, révèle Le Point.",
    "title": "Bruno Le Maire et Gérald Darmanin menacés de mort"
}