{
    "article": "En cette période de crise sanitaire, les gestes de solidarité se multiplient. Cette fois-ci, cette une \"tombola solidaire\", qui réunit une centaine de personnalités au total, qui a été créée pour venir en aide aux soignants, rapporte Le Parisien. À l'instigation de trois \"copines\" de 25 ans d'une grande école, ces 100 stars ont accepté de vendre un objet qui leur était cher. Et le casting a de quoi faire rêver : sportifs, acteurs, chanteurs, tout le monde est servi. Le principe est simple. Depuis ce vendredi 24 avril, 16 heures, des tickets sont disponibles à la vente au prix de dix euros chacun. Il sera possible de les acheter \"en illimité\", explique Natacha Benabou, une des co-fondatrices, au Parisien. 100% des bénéfices seront reversés à l'association \"Protège ton soignant\". L'objectif secret des trois jeunes femmes est de récolter un million d'euros. Parmi les pépites que les stars offrent lors de cette tombola, on trouvera un maillot dédicacé du Real Madrid de Zinédine Zidane, une veste de course dédicacée d'Alain Prost, une demi journée de tournage avec l'actrice Alice Taglioni, une chemise dédicacée des \"Vieilles Canailles\" appartenant à Eddy Mitchell, un blouson de JoeyStarr, le disque d'or dédicacé de Martin Solveig ou encore une sculpture de Richard Orlinski. Une chanson personnalisée Tous ont donné des objets auxquels ils tenaient, comme l'explique Natacha Benabou. \"Il m'a dit : 'On m'a demandé de donner mon maillot plein de fois, je n'ai jamais voulu, mais j'ai accepté pour les soignants'\", à propos de l'ancien footballeur Olivier Dacourt qui a cédé un maillot du RC Lens. Pour quelques-uns, comme Alice Taglioni donc, il sera possible de passer une journée avec eux. C'est le cas du chef Thierry Marx ou du comédien Guillaume Canet également. Autre lot singulier, celui de la chanteuse Joyce Jonathan qui a accepté de personnaliser une de ses chansons, \"Ça ira\", pour le mariage d'un couple. \"Je l'enregistrerai ensuite pour qu'elle soit visionnée pendant la cérémonie.\" Un site dédié a été créé pour la bonne cause, ainsi qu'un compte Instagram. Les stars parleront de leur lot dans de courtes vidéos et les organisatrices promettent des surprises. Le plus difficile pour elles aura été de contacter les stars. Une fois que deux ou trois ont accepté, beaucoup ont suivi, avoue Natacha Benabou. L'opération prendra fin le 8 mai prochain à 18h.",
    "date": "2020-04-24",
    "heading": "Au total, plus de 100 personnalités ont accepté de participer à l'opération, raconte Le Parisien. Une tombola a été lancée vendredi.",
    "title": "Zinédine Zidane, Eddy Mitchell, Guillaume Canet... Ces stars qui vendent des objets personnels au profit des soignants"
}