{
    "article": "L'Allemande Ursula von der Leyen, première femme à diriger la Commission européenne, a dévoilé mardi 10 septembre les portefeuilles des 26 membres de son équipe, soit un commissaire par pays de l'Union européenne, sauf le Royaume-Uni qui doit l'UE fin octobre. Au sommet de l'organigramme, celle qui doit remplacer Jean-Claude Juncker le 1er novembre pour cinq ans a nommé le social-démocrate néerlandais Frans Timmermans et la libérale danoise Margrethe Vestager. Le premier coordonnera les travaux consacrés au \"pacte vert\" et la seconde l'ensemble des programmes pour adapter l'Europe à l'ère numérique. La Française Sylvie Goulard s'est de son côté vu confier un vaste portefeuille économique. En tant que commissaire européenne au \"Marché intérieur\", si sa nomination, comme celle des autres, est validée par le Parlement européen, cette spécialiste de l'UE aux compétences reconnues sera en charge de la politique industrielle, du marché unique numérique, mais aussi de l'industrie de la défense et de l'espace. Ursula von der Leyen, qui présentait sa nouvelle équipe, a salué en Sylvie Goulard, soutien de la première heure du président français Emmanuel Macron, \"une Européenne passionnée et convaincue\".Soupçons d'emploi fictifLa Française de 54 ans avait été contrainte de démissionner de son poste de ministre des Armées en juin 2017, un mois à peine après sa nomination, à cause de l'affaire des emplois fictifs des assistants des eurodéputés MoDem, parti centriste qu'elle a depuis quitté. Une information judiciaire est toujours ouverte en France dans ce dossier, qui concerne six eurodéputés. Et à l'échelle européenne l'Office européen de lutte antifraude (Olaf) enquête également.En attendant la fin de ces enquêtes, Sylvie Goulard, dans l'incapacité de prouver que l'un de ses assistants avait bien travaillé pour elle entre juillet 2014 et janvier 2015, a d'ores et déjà accepté de rembourser 45.000 euros aux services financiers du Parlement européen. \"Le Parlement ne l'a pas blanchie. Elle reconnaît que c'est un emploi fictif puisqu'elle rembourse !\", peste l'eurodéputé écologiste David Cormand, interrogé par l'AFP, pour qui la France aurait dû proposer un autre nom.Selon Le Point, l'éphémère ministre des Armées a par ailleurs été auditionnée ce mardi matin l'Office central de lutte contre la corruption et les infractions financières et fiscales (OCLCIFF). \"Entrée très tôt dans les locaux de Nanterre, la femme politique en est ressortie peu avant 14 heures, accompagnée de son avocat, selon nos informations\", peut-on lire sur le site de l'hebdomadaire.Un autre point noir pourrait également embarrasser cette femme d'influence, figure des institutions européennes : son travail pendant près de trois ans pour un think tank américain, l'institut Berggruen, pour plus de 10.000 euros par mois, alors même qu'elle était eurodéputée.",
    "date": "2019-09-10",
    "heading": "Malgré les enquêtes sur les soupçons d'emploi fictif d'un de ses assistants lorsqu'elle était eurodéputée, l'ancienne ministre française des Armées s'est vu confier un vaste portefeuille économique.",
    "title": "La Française Sylvie Goulard est nommée commissaire européenne au Marché intérieur"
}