{
    "article": "Déjà soupçonné d'avoir perçu des sommes indues via le cumul des indemnités de ses différents mandats lorsqu'il était membre du Parti socialiste, le député La République en marche (LREM) Jean-Jacques Bridey est aujourd'hui épinglé pour des doublons de notes de frais.Mediapart a affirmé lundi 9 septembre que l'élu du Val-de-Marne, qui fut l'un des premiers à rejoindre Emmanuel Macron en 2016, s'était fait rembourser deux fois, en 2016 et 2017, des notes de frais du restaurant \"À la marée\", un restaurant de Rungis qu'il fréquentait régulièrement : une fois par la Semaf, dont il était le président, et une deuxième fois par la mairie de Fresnes, dont il était le maire PS. En tout, le marcheur s'est fait rembourser 4.807,70 euros (3.975,90 euros en 2016 et 831,80 euros en 2017), selon le site d'information.\"Des doublons\", \"des erreurs d'inattention\"L'actuel président de la commission de la Défense à l'Assemblée nationale, a expliqué à Mediapart qu'il \"demandait un doublon\" des tickets adressés à la mairie qu'il \"rangeai(t) avec (ses) autres justificatifs de frais\". \"Il est alors peut-être arrivé que je transmette ces justificatifs en même temps que les notes de frais Semaf\", a suggéré le député, en reconnaissant s'être peut-être trompé sur \"quelques doublons\". Jean-Jacques Bridey (LaREM): «Aujourd’hui, nous devons sécuriser nos satellites»par RFIJean-Jacques Bridey a annoncé lundi son intention d'adresser un \"courrier à la Semaf pour demander à ce que ses services se rapprochent de ceux de la mairie\" pour vérifier les investigations de Mediapart. Contacté par Le Parisien, l'ancien maire a minimisé les faits : \"On ne va pas en faire un fromage !\", a-t-il temporisé. Il a assuré qu'il allait rembourser.Sa successeure à la mairie de Fresnes a de son côté dénoncé auprès du quotidien une \"escroquerie\". La socialiste Marie Chavanon réfléchit à le poursuivre et prévient qu'elle \"ne va pas en rester là\".",
    "date": "2019-09-10",
    "heading": "Selon Mediapart, l'élu du Val-de-Marne s'est fait rembourser deux fois certaines notes de frais, en 2016 et 2017, lorsqu'il était à la fois président de la Société d'économie mixte locale d'aménagement de Fresnes (Semaf) et maire PS de cette commune. Au Parisien, il assure qu'il s'agit d'une \"simple erreur d'inattention sur quelques doublons\".",
    "title": "\"On ne va pas en faire un fromage !\" : épinglé pour des notes de frais, le député LREM Jean-Jacques Bridey assure qu'il va \"rembourser\""
}