{
    "article": "La lente décrue de l'épidémie se poursuit, et la France continue de compter les victimes. Dans son point quotidien du 24 avril, le directeur général de la Santé, Jérôme Salomon, a indiqué que la barre des 22.000 morts avait été franchie. 13.852 décès ont été enregistrés à l'hôpital. 82% des victimes étaient âgées de plus de 70 ans, a précisé Jérôme Salomon. Dans les établissements médico-sociaux, dont font partie les Ehpad, ce sont 8.393 décès qui ont eu lieu en lien avec le coronavirus. Au total la France a comptabilisé 22.245 décès, du fait du virus.La mortalité générale en France est toujours en hausse en semaine 16 (du 13 au 19 avril), en augmentation de 24%. Principales régions touchées, le Centre-Val-de-Loire, Île-de-France, le Grand-Est, l'Auvergne-Rhône-Alpes, la Bourgogne-Franche-Comté et les Hauts-de-France.\"Nous devons rester pleinement mobilisés\", a indiqué le directeur général de la Santé, qui a toutefois noté des signaux positifs remontant des établissements de soin. L'activité de SOS Médecin en lien avec le Covid-19 était en baisse, tout comme celle des urgences. Le taux de positivité des tests, révélateur de la circulation du virus, a légèrement baissé de 1 point, pour se maintenir à 20%. \"Cela reste élevé\", a malgré tout nuancé Jérôme Salomon.Dans les hôpitaux, 1.346 personnes ont été hospitalisées, portant le total à 28.658. 561 places ont ainsi été libérées en 24 heures, en raison du nombre de sorties de patients guéris. \"C'est une bonne nouvelle, le nombre maximum a été atteint le 14 avril\". Il continue de décroître depuis.En réanimation, ce sont 183 places qui ont été libérées, malgré l'admission en 24 heures de 155 patients, en raison de leur état grave. Au total en France, 4.870 personnes sont admises dans ces services à cause du coronavirus. Le pic avait été atteint le 9 avril, avec plus de 7.200 personnes. La fréquentation baisse continuellement depuis.",
    "date": "2020-04-24",
    "heading": "Si l'épidémie de Covid-19 continue de ralentir en France, le nombre de décès continue d'augmenter. 22.245 personnes sont décédées à l'hôpital et en Ehpad.",
    "title": "Coronavirus : plus de 22.000 décès en France, mais des signes encourageants\n"
}