{
    "article": "Dans le contexte de la crise sanitaire actuelle, \"beaucoup de jeunes vivent actuellement un enfer, soit parce qu'ils sont confinés avec des parents homophobes qui ne savent pas que leur enfant est gay, bi ou lesbienne, soit parce qu'ils ont déjà fait leur coming out et vivent alors parfois de véritables persécutions au sein de leur foyer\", a indiqué la secrétaire d'Etat à l'Egalité entre les femmes et les hommes Marlène Schiappa dans une interview à Libération. Le gouvernement a annoncé vendredi 24 avril un \"plan d'urgence\" pour aider les personnes lesbiennes, gay, bi et trans victimes de violences. La secrétaire d'Etat à l'Egalité entre les femmes et les hommes a indiqué avoir \"débloqué 300.000 euros afin de financer 6.000 nuitées d'hôtel pendant le confinement\" pour \"permettre aux jeunes confrontés à de la violence homophobe d'être protégés\".Les personnes LGBT en difficulté peuvent donner l'alerte en pharmacie ou écrire un SMS au 114, comme cela est possible pour les femmes victimes de violences, a indiqué Marlène Schiappa qui a également expliqué être intervenue pour \"accélérer\" la réouverture de la permanence téléphonique de SOS Homophobie, \"suspendue en raison de difficultés techniques\", et \"soutenir\" l'association Contact et sa ligne téléphonique à destination des familles. Depuis ce vendredi, les victimes ou les témoins de violences \"physiques ou verbales LGBTphobes, de sérophobie, de violences conjugales, notamment dans les couples LGBT+, aussi bien sur internet, à domicile, sur la voie publique ou au travail\" peuvent également les signaler sur l'application gratuite FLAG! lancée par l'association de policiers et gendarmes LGBT et financé \"à hauteur de 50.000 euros\" par le gouvernement et dont le déploiement a été accéléré \"en raison des violences identifiées ces derniers jours\", dans le contexte de crise sanitaire. Sur cette plateforme, \"l'acte de violence est caractérisé, daté et localisé. A l'issue du signalement, la victime, en fonction de son statut et de l'acte signalé, sera orientée vers les interlocuteurs appropriés\", indique FLAG!. L'utilisateur reste anonyme - il entre seulement des informations générales sur la tranche d'âge, la catégorie socio-professionnelle et le genre - et c'est à lui de contacter les interlocuteurs suggérés, précise l'association. \"Ces signalements alimenteront une cartographie la plus précise possible facilitant le travail des pouvoirs publics pour développer efficacement des politiques publiques\", précise l'association. \"Depuis de nombreuses années, les associations LGBT+ déplorent autant la recrudescence des actes anti-LGBT que la méconnaissance totale des phénomènes de haine homophobe, transphobe ou sérophobe\", écrit l'association. Le nombre de faits enregistrés par la police et la gendarmerie \"ne reflètent en rien la réalité\" de ces actes car \"nombreuses sont les victimes qui ne déposent pas plainte par appréhension ou face à la difficulté d'obtenir des condamnations\", ajoute FLAG!.De son côté, le Défenseur des droits a dévoilé vendredi des résultats inédits d'une enquête sur les \"violences et rapports de genre\", menée par l'Insitut national d'études démographiques (Ined) en 2015. L'étude, pour laquelle 25.000 adultes ont été interrogés sur leur enfance, montre que \"les filles et les jeunes LGBT sont les plus touchés\" par les violences intrafamiliales, résume le Défenseur des droits dans un communiqué. Les filles lesbiennes et bisexuelles sont ainsi \"trois fois plus confrontées\" aux insultes, humiliations et dénigrements de leur famille, que les filles hétérosexuelles. Les garçons gays et bisexuels \"le sont deux à trois fois plus\". Les jeunes LGBT sont également plus fréquemment victimes de violences sexuelles dans leur famille, selon l'étude.",
    "date": "2020-04-24",
    "heading": "300.000 euros ont été débloqué pour héberger les personnes victimes de violences. En cas de difficulté, les personnes LGBT peuvent donner l'alerte en pharmacie ou écrire un SMS au 114.",
    "title": "Confinement : un \"plan d'urgence\" pour les personnes lesbiennes, gay, bi et trans victimes de violences"
}