{
    "article": "Mais quelle est la bonne stratégie face à la pandémie ?Le confinement et ses conséquences socio-économiques Dans la foulée de la Chine, cette mesure a été appliquée par de nombreux pays de façon stricte (Espagne, Italie, France, Royaume-Uni) ou plus légère (Allemagne, Suisse...). Souvent décidé dans l'urgence, le confinement ne vise pas à éteindre l'épidémie mais à éviter que le système hospitalier, notamment la réanimation, soit débordé par un afflux massif de patients. Il s'agit de diminuer la contagion en limitant les contacts entre individus. De ce point de vue, le confinement a porté ses fruits : la plupart des experts estiment qu'il a sauvé des milliers de vies.Mais le prix à payer est une sévère récession économique et de graves problèmes socio-sanitaires : accroissement des inégalités, violences domestiques, anxiété, aggravation des problèmes de santé autres que le Covid-19, etc. Or, ces conséquences pourraient elles-mêmes entraîner des morts.Une tribune de trois spécialistes dans la revue European Journal of Cancer s'alarme ainsi d'une \"augmentation des morts dues au cancer\" dans les prochains mois. Leur argument ? Le diagnostic et les traitements ont été freinés par la mise en place de mesures comme le confinement et par la priorité donnée au Covid-19 dans l'organisation des soins.Par ailleurs, le succès du confinement est à double tranchant : en empêchant le virus de circuler, il empêche aussi d'atteindre le niveau d'immunité collective qui, en théorie, pourrait faire rempart à la maladie. En France, une étude de l'Institut Pasteur estime qu'environ 6% de la population auront été infectés par le coronavirus le 11 mai, date prévue de l'allègement du confinement. Un niveau très insuffisant pour éviter que l'épidémie ne reparte, puisqu'il faudrait pour cela \"70% de personnes immunisées\", explique à l'AFP l'auteur principal de l'étude, Simon Cauchemez.La plupart des pays ayant choisi le confinement comptent l'alléger ces prochaines semaines, tout en maintenant des mesures de distanciation sociale. Objectif, tenter de contrôler l'épidémie en testant massivement et en isolant les malades. Et éviter de revenir au point de départ, c'est-à-dire l'obligation de retomber dans le confinement.L'immunité collective, le pari risqué choisi par la Suède et abandonné au Royaume-UniLa Suède a choisi une approche originale : elle n'a pas confiné sa population, préférant en appeler au civisme. Les seules contraintes majeures sont l'interdiction des rassemblements de plus de 50 personnes et des visites dans les maisons de retraite, et la fermeture des lycées et des universités. Le gouvernement défend sa stratégie, malgré les accusations de laxisme venues de l'étranger et de certains experts nationaux. Son argument : le bénéfice d'un confinement drastique n'est pas suffisant pour justifier son impact sur la société. Le virus est \"un tsunami\" qui \"déferle sur l'Europe quoi qu'on fasse\", a fait valoir l'épidémiologiste suédois Johan Giesecke dans un entretien au site britannique UnHerd.Il juge donc que son gouvernement suit la bonne stratégie : protéger \"les personnes âgées et fragiles\" mais laisser le virus circuler parmi les plus jeunes, moins à risques. Cela permettrait d'atteindre une théorique immunité collective, qui n'est \"pas le but de cette stratégie, mais sa conséquence\".Le Pr Giesecke rejette la comparaison avec les autres pays scandinaves qui enregistrent moins de morts grâce à un semi-confinement. Selon lui, cette comparaison devra être faite \"dans un an\". \"Les différences finales entre les pays seront alors assez minces\", pronostique-t-il.Selon lui, les patients qui meurent actuellement du Covid-19 sont essentiellement \"des personnes âgées et fragiles\" qui seraient de toute façon \"mortes dans quelques mois\", pour d'autres raisons. \"Ca leur enlève plusieurs mois de vie, ce n'est pas agréable, mais comparé aux effets négatifs du confinement...\", glisse-t-il.C'est cette stratégie qu'avait adoptée le Royaume-Uni avant de faire volte-face mi-mars. Ce revirement avait été motivé par des simulations de l'Imperial College de Londres (ICL), qui prévoyait jusqu'à 510.000 morts en Grande-Bretagne en l'absence de mesures. Ces travaux au retentissement mondial ont convaincu d'autres pays de passer au confinement.Mais pour le Pr Giesecke, ces simulations étaient \"contestables\" car trop \"pessimistes\". En outre, il assure que le taux de décès du Covid-19, qu'on ne connaît pas encore précisément, est en fait \"surestimé\". Il l'évalue à 0,1% des personnes infectées.\"L'exemple de la Suède, et plus généralement des pays qui n'ont pas instauré un confinement strict, est important à analyser afin de mieux évaluer l'impact respectif des mesures mises en oeuvre par les différents pays\", explique à l'AFP le Pr Antoine Flahault, directeur de l'Institut de santé globale de l'Université de Genève.L'exemple sud-coréen, à suivre ?Tester massivement, mettre en quarantaine les cas positifs, \"tracer\" les personnes avec lesquelles ils ont été en contact. La stratégie employée par la Corée du Sud et d'autres pays d'Asie est citée en exemple. C'est elle qu'ambitionnent de mettre en oeuvre les pays qui sortent du confinement.Mais elle suppose \"des tests en quantité, des masques en quantité, des outils numériques et des quantités énormes de personnels\" pour assurer le traçage des malades potentiels, souligne pour l'AFP l'épidémiologiste française Dominique Costagliola. En outre, cette stratégie n'est pas une garantie à long terme.Après avoir d'abord évité le confinement grâce à une politique similaire à celle de la Corée du Sud, Singapour combat aujourd'hui une deuxième vague épidémique, partie des foyers surpeuplés où vivent les travailleurs migrants. Conséquence de cette deuxième vague, le pays a dû se résoudre au confinement, prolongé mardi jusqu'en juin.La piste du \"stop and go\" Dans les prochains mois, la meilleure stratégie sera peut-être une combinaison de toutes les autres. Selon une étude américaine parue récemment dans la revue Science, il faudra sans doute alterner entre périodes de confinement et d'ouverture (le \"stop and go\") jusqu'en 2022, le temps de découvrir des traitements efficaces ou un vaccin (sans garantie à ce stade que ce soit possible). Il faudra \"probablement jouer pendant une longue période à libérer un peu, resserrer, libérer, resserrer\", a prédit le professeur Jean-François Delfraissy, président du comité scientifique qui conseille les autorités françaises, le 15 avril devant une commission parlementaire. Les périodes d'ouverture pourraient servir à tendre vers la fameuse immunité collective, en conciliant deux impératifs.D'une part, la recherche de \"65 à 70% d'immunité\". De l'autre, le fait que \"les services de santé et de réanimation sont saturés\" quand \"la circulation du virus touche à peu près 10% de la population\", explique à l'AFP le professeur de virologie français Bruno Lina. \"Il faut donc que cette immunisation se fasse, mais dans la durée et au fil de l'eau\", autrement dit \"le plus rapidement possible mais pas trop vite\", ajoute-t-il.Pour cela, il faut compter sur \"les adultes jeunes jusqu'à 50 ans où le taux des formes très graves est relativement faible\". \"Si eux s'immunisent, ils vont finir par protéger l'ensemble de la population\", espère le Pr Lina, en soulignant qu'il faut dans le même temps \"protéger les plus fragiles\".Toutefois, cette recherche d'une immunité collective est suspendue à une inconnue majeure : on ignore encore quelle immunité on acquiert quand on est infecté par le coronavirus, et combien de temps elle dure.",
    "date": "2020-04-25",
    "heading": "Le confinement a sauvé des vies mais son coût social et économique est lourd, trop selon certains. A l'autre extrême, laisser circuler le Covid-19 en espérant une immunité collective est taxé de cynisme, car c'est se résoudre à des morts.",
    "title": "Coronavirus : quelle stratégie pour en sortir ?"
}