{
    "article": "Politique sociale, écologie, démocratie interne... Ce sont trois des éléments qui ont poussé une nouvelle députée, Albane Gaillot, à se mettre en retrait de son groupe LREM à l'Assemblée nationale, a-t-elle annoncée lundi 9 septembre.Dans un message envoyé à ses collègues à la veille de la rentrée parlementaire, que s'est procuré l'AFP, l'élue du Val-de-Marne indique cependant qu'elle reste \"dans la majorité parlementaire\" puisqu'elle sera apparentée LREM.\"Nous ne sommes pas parvenu.e.s à faire face à cette crise\" des \"gilets jaunes\" et \"nous n'avons pas suffisamment écouté\" la \"colère\" des Français, estime Mme Gaillot, élue pour la première fois en 2017. \"Notre action n'est pas à la hauteur du réveil citoyen de ces derniers mois en matière d'environnement et de transition écologique\" et \"l'écologie n'est pas encore notre priorité\", poursuit-elle.Selon la députée, \"notre société se fracture, nous avions promis de la réparer\" et \"que faisons-nous pour cela ? Nous votons des lois restreignant les libertés individuelles\".En outre, à La République en Marche, qui a tenu ce week-end à Bordeaux son université d'été, \"nous avions promis de changer les manières de faire, de garantir plus de transparence et d'efficacité, toujours dans le respect de notre diversité\". Mais \"si les têtes ont changé, les règles de la maison sont restées les mêmes\", d'après elle. Son groupe politique \"n'est pas parvenu à s'instituer comme un espace de dialogue et de débat\", critique cette membre du Collectif social-démocrate né en juin au sein du groupe majoritaire. \"Mon opposition au texte de ratification du (traité de libre-échange entre l'Europe et le Canada) Ceta m'a valu d'être écartée du groupe de travail sur la bioéthique\", dénonce Mme Gaillot, plaidant que \"notre diversité est notre force, alors ne la faisons pas taire dès qu'elle s'exprime\".Le groupe LREM compte 304 membres, dont désormais 4 apparentés. La députée de la Marne Aina Kuric a fait le même parcours en juin que Mme Gaillot: elle a quitté LREM, en raison d'un \"désaccord avec la ligne du mouvement\", mais est restée apparentée. Une autre élue, Sandrine Josso, a quitté LREM en juin pour le groupe Libertés et territoires, car elle ne \"trouvait plus le sens initial\" de son engagement. La députée Michèle Crouzet a également annoncé début août son départ de LREM pour pouvoir se présenter aux élections municipales à Sens (Yonne) en 2020 face à une candidate du Parti radical soutenue par le parti présidentiel. Elle doit quitter prochainement son groupe parlementaire, présidé par Gilles Le Gendre.",
    "date": "2019-09-09",
    "heading": "Elle estime que la majorité n'a pas suffisamment écouté la colère des Français et n'a pas su faire face à la crise des \"gilets jaunes\".",
    "title": "Val-de-Marne : la députée du Albane Gaillot quitte le groupe LREM, 4e défection dans la majorité"
}