{
    "article": "Comme à son habitude, le président américain Donald Trump a mis les pieds dans le plat. N'était-il pas encore sur le sol français pour assister au sommet du G7 qui se tient du 24 au 26 août à Biarritz que déjà il réaffirmait dans la journée de mardi 20 août être favorable à un retour de la Russie au G8. La Russie avait été écartée du G8 en 2014 à la suite de l'annexion de la Crimée. \"C'est bien plus sensé d'avoir la Russie\", a-t-il plaidé mardi. C'est bien plus sensé d'avoir la Russie. Beaucoup de sujets dont nous discutons ont à voir avec la Russie, je la verrais bien revenir dans le G8\", a-t-il déclaré à la presse depuis la Maison Blanche, ajoutant qu'il \"pourrait tout à fait soutenir\" un retour au G8 avec Moscou. \"Comme vous savez, pendant longtemps c'était le G8 (...) et le président Obama n'a plus voulu de la Russie parce qu'ils se sont montrés plus malins que lui\", a-t-il ajouté.Macron opposé à l'idéeDonald Trump a souvent été critiqué aux Etats-Unis, même dans son propre camp, pour son indulgence envers la Russie et Vladimir Poutine.L'équipe de campagne du milliardaire républicain a été suspectée de collusion avec la Russie lors de l'élection présidentielle de 2016. Les membres du G7 (Allemagne, Canada, Etats-Unis, France, Italie, Japon et Royaume-Uni) doivent se retrouver ce week-end à Biarritz, dans le sud-ouest de la France pour un sommet qui s'annonce sous haute tension en raison des désaccords entre M. Trump et ses alliés sur de nombreux sujets (l'Iran, la Syrie, l'accord de Paris sur le climat, etc). Emmanuel Macron a pour sa part estimé en juin que \"sans avancée claire et tangible sur le processus de Minsk\" (pour cesser les combats dans l'est de l'Ukraine), \"il ne peut y avoir une reformation du G8\".",
    "date": "2019-08-20",
    "heading": "La Russie avait été écartée en 2014 du groupe des huit pays les plus industrialisés, le G8 était donc devenu le G7. Il se réunit à Biarritz du 24 au 26 août.",
    "title": "G7 : Trump déclare être favorable à un G8 avec la Russie"
}