{
    "article": "Devant l'ambassade du Brésil à Londres, les manifestants arboraient des panneaux \"Arrêtez la destruction maintenant\" ou encore \"Sauvez notre planète\", ainsi que le logo du mouvement écologiste Extinction Rebellion (XR), qui avait appelé à ce rassemblement sous le slogan \"Nos poumons sont en feu\". Le Premier ministre britannique Boris Johnson a vivement réagi : ces incendies \"ne sont pas seulement bouleversants, il s'agit également d'une crise internationale\", a-t-il dit sur Twitter, à la veille du sommet du G7 à Biarritz (France), où les dirigeants français Emmanuel Macron, allemand Angela Merkel et canadien Justin Trudeau entendent évoquer la question.\"Sauvez l'Amazonie!\", criaient les manifestants depuis le trottoir en face de l'ambassade brésilienne, tenus à distance par des barrières de la police. Parmi eux, de nombreux enfants accompagnés de leurs mères, dessinant à la craie par terre, soufflant des bulles de savon ou fabriquant des couronnes de feuilles. \"Je suis très préoccupée par le changement climatique, et tout particulièrement par l'impact de l'élevage en Amazonie et sur la planète\", a expliqué à l'AFP Lucy Brown, 41 ans, qui travaille dans le secteur caritatif, venue avec ses deux enfants de 2 et 4 ans. \"Images horribles\"\"Nous avons tous vu ces images horribles et nous voulons faire quelque chose en solidarité avec les gens au Brésil\", a abondé Luisa Steward, professeure d'anglais de 36 ans. \"Nous avons des enfants et nous voulons qu'ils grandissent dans un monde encore doté de ses poumons\", a-t-elle ajouté.Le président brésilien Jair Bolsonaro, un climato-sceptique, était sous pression internationale alors que les feux dans la plus vaste forêt tropicale de la planète se propagent rapidement. Selon l'Institut national de recherche spatiale (INPE) du Brésil, il y a eu près de 2.500 nouveaux départs de feu en l'espace de 48 heures dans l'ensemble du Brésil. La déforestation, qui avance rapidement, en est la principale cause. D'après l'INPE, 75.336 feux de forêt ont été enregistrés dans le pays de janvier jusqu'au 21 août - soit 84% de plus que sur la même période de l'an dernier - et plus de 52% concernent l'Amazonie.Des manifestations étaient également prévues vendredi à Sao Paulo et Rio, ainsi que devant d'autres ambassades et consulats du Brésil à l'appel d'Extinction Rebellion et de \"Fridays for Future\", le mouvement de la jeune Suédoise Greta Thunberg, égérie de la lutte contre le réchauffement climatique, notamment à Berlin, Madrid et Turin (nord de l'Italie). A Barcelone, plusieurs centaines de personnes se sont rassemblées devant le consulat brésilien pour critiquer le gouvernement de Jair Bolsonaro. Amazonie : manifestation de soutien dans les rues de Londrespar euronews (en français)\"Ces incendies sont provoqués avec le consentement du gouvernement brésilien qui ne fait rien pour les arrêter. S'il y a une personne à blâmer, c'est Monsieur Jair Bolsonaro\", a dit à l'AFP Aitor Urruticoechea, porte-parole de \"Fridays for Future\" dans la ville catalane. La branche néerlandaise de ce mouvement a mené une courte action vendredi après-midi sur la fameuse place du Dam à Amsterdam. Selon l'agence de presse néerlandaise ANP, les manifestants ont effectué un \"die-in\" pendant une dizaine de minutes, couchés sur le sol, prétendant être morts.Une centaine de personnes ont aussi protesté devant le consulat du Brésil à Genève. A Dublin, une centaine de personnes ont occupé l'entrée d'un bâtiment qui abrite l'ambassade brésilienne. D'autres rassemblements sont prévus, à Varsovie et Lisbonne samedi et Bruxelles lundi.",
    "date": "2019-08-24",
    "heading": "Plusieurs centaines de personnes ont manifesté vendredi à Londres mais aussi à Barcelone, Amsterdam, Genève ou Dublin pour appeler à sauver l'Amazonie en proie à des incendies, répondant à un appel à la mobilisation à travers le monde pour le poumon \"en feu\" de la planète. Et vous, vous sentez-vous concernés par cette catastrophe qui touche le poumon de la Terre ?",
    "title": "Amazonie : vous sentez-vous concernés par cette catastrophe ?"
}