{
    "article": "Des études statistiques, conduites ces derniers mois malgré le peu de recul sur le nouveau coronavirus, ont établi une légère corrélation entre le climat et l'épidémie: plus il fait chaud et humide, moins le virus se propagerait. Mais ces calculs restent préliminaires et on ignore fondamentalement le lien biologique entre le climat et Sars-Cov-2, le virus qui cause le Covid-19.Les modèles publiés dans Science ne contredisent pas la corrélation, mais le considèrent négligeable pour l'instant.\"Nous prévoyons que les climats plus chauds et humides ne ralentiront pas le virus dans les stades initiaux de la pandémie\", explique la première autrice de l'étude, Rachel Baker, chercheuse en post-doctorat à Princeton, dans un communiqué de l'université.Le climat, en particulier l'humidité, joue un rôle dans la propagation d'autres coronavirus et de la grippe, mais ce facteur devrait être limité par rapport à un autre facteur beaucoup plus important dans la pandémie actuelle, selon les chercheurs: la faible immunité collective contre Sars-Cov-2. C'est-à-dire que la réserve de gens à infecter reste amplement suffisante pour assurer une progression rapide.\"Le virus se propagera vite, quelles que soient les conditions climatiques\", ajoute la chercheuse.En l'absence de mesures de contrôle ou de vaccin, disent les auteurs de cette étude, le coronavirus va donc contaminer progressivement une plus grande partie de la population. C'est seulement après qu'il pourrait devenir saisonnier, comme ses cousins.\"D'autres coronavirus humains comme ceux du rhume dépendent fortement de facteurs saisonniers, en culminant pendant l'hiver en dehors des tropiques\", dit le professeur Bryan Grenfell. \"Si, comme c'est probable, le nouveau coronavirus est également saisonnier, on peut s'attendre à ce qu'il se transforme en virus hivernal au fur et à mesure qu'il deviendra endémique dans la population\".L'équipe a modélisé plusieurs scénarios pour Sars-Cov-2, sur la base de ce qu'on a observé des virus de la grippe et de deux coronavirus connus, causant le rhume, et en simulant ce qui se passerait dans plusieurs régions du globe, sous différentes températures et niveaux d'humidité.\"Nos résultats impliquent que les régions tropicales et tempérées doivent se préparer à des épidémies sévères, et que les températures estivales ne vont pas contenir la propagation des infections\", concluent les chercheurs.",
    "date": "2020-05-18",
    "heading": "Le réchauffement estival ne sauvera pas à lui seul l'hémisphère nord de la pandémie de Covid-19, concluent des chercheurs de l'université américaine Princeton dans une étude publiée lundi par la revue Science.",
    "title": "Ne comptez pas sur l'été pour arrêter la pandémie, préviennent des chercheurs"
}