{
    "article": "Neuf jours d'attente et de crainte pour la famille et les amis de Simon Gautier, cet étudiant français parti faire de la randonnée dans le sud de l'Italie. Mais dimanche soir, son corps a finalement été aperçu par un secouriste italien. Récupéré ce lundi 19 août, son corps a été immédiatement autopsié croit savoir BFM TV qui s'appuie sur des éléments de la préfecture de Sarlerne en Italie. Selon elle, le jeune homme de 27 ans serait décédé peu de temps après sa chute. \"Une fois le corps arrivé à l'hôpital de Sapri, il a été immédiatement examiné par le médecin légiste qui a relevé d'importantes blessures aux jambes ainsi qu'un état de décomposition avancé. Selon ce premier examen, Simon Gautier est mort dans l'heure qui a suivi sa chute. L'autopsie doit se poursuivre dans les prochains jours\", indique la préfecture dans une déclaration faite à BFM TV.En outre, les secouristes qui ont découvert le corps ont apporté d'autres précisions encore plus glaçantes, laissant imaginer la trame de sa chute mortelle. Selon eux, Simon Gautier aurait en réalité fait deux chutes. La seconde, plus importante, l'aurait propulsé des dizaines de mètres plus bas. L'étudiant aurait eu alors \"plusieurs artères sectionnées\", ce qui lui valut de perdre beaucoup de sang. Polémique liée aux moyens déployés Parti en solitaire, Simon Gautier était parti vivre en Italie afin de réaliser sa thèse d'histoire de l'Art. Il avait entrepris une randonnée au sud de Naples en solitaire, mais était quelqu'un de \"très sportif et organisé\" selon ses proches. Un de ses amis a également précisé qu'il avait avec lui un sac de randonnée avec des vivres lui permettant de survivre entre dix et quinze jours. Mais quelques jours après sa disparition, une polémique s'était amorcée en Italie quant aux moyens déployés pour secourir Simon Gautier. Ce dernier avait lancé un appel à l'aide avec son téléphone juste après sa chute, et au lendemain de son départ de la ville de Policastro Bussentino. \"Je suis tombé d'une falaise, j'ai les jambes cassées, aidez-moi, je vois la mer, mais je ne sais pas où je suis\", disait-il alors. La préfecture de Salerno a assuré avoir engagé tous les moyens pour géolocaliser le jeune homme et avait intensifié ses moyens au fil des jours. Selon certains journaux, les recherches n'auraient pourtant commencé que le soir de l'appel à l'aide et les parents du Français n'ont été prévenus que trois jours plus tard.Reste à connaitre désormais le rapport plus poussé de l'autopsie afin de déterminer si oui ou non, Simon Gautier aurait pu être sauvé.",
    "date": "2019-08-19",
    "heading": "Neuf jours après son appel à l'aide lancé aux secouristes, Simon Gautier a été retrouvé mort à 200 kilomètres au sud de Naples. Son corps, récupéré, a livré les premiers éléments des circonstances du drame, relate BFM TV.",
    "title": "Simon Gautier : les révélations glaçantes du médecin légiste"
}