{
    "article": "Le financier américain Jeffrey Epstein avait préparé sa mort. Deux jours avant son suicide dans sa cellule de la prison de New York, Jeffrey Epstein a signé un testament, enregistré aux îles Vierges américaines. Dans ce testament, Jeffrey Epstein confie tous ses biens à un trust, dont les bénéficiaires sont inconnus. La totalité de ses biens, qui sont chiffrés à environs 577 millions de dollars revient donc à ce trust dénommé \"trust 1953\". Selon un avocat cité par le journal américain le New York Post c'est une manière classique de protéger la confidentialité des bénéficiaires. Seules sont identifiées les personnes chargées d'exécuter le testament. 307 millions en actionsDans le testament, la vaste résidence du financier à Manhattan - où il aurait abusé de nombreuses jeunes filles y compris des mineures - est évaluée à près de 56 millions de dollars; son ranch du Nouveau Mexique à 17 millions; sa propriété parisienne, avenue Foch, à 8,6 millions; et les deux îles qu'il possédait dans les îles Vierges - Little St James Island, surnommée par certains \"Ile de la pédophilie\", et Great St James Island, rachetée récemment et où il prévoyait des travaux - à quelque 85 millions au total.A ces biens immobiliers s'ajouteraient quelque 307 millions en actions et autres placements, 56 millions en liquidités, et 18,5 millions pour ses avions privés, bateaux et voitures, selon le journal. Les documents déposés incluent aussi une copie du certificat de décès du financier, daté du 15 août, sans préciser sa cause.Le ministère américain de la Justice a annoncé le 10 août deux enquêtes sur sa mort, qui a scandalisé les Etats-Unis. Avant même les conclusions de ces enquêtes, le directeur de la prison a déjà été muté et les deux personnes chargées de garder Epstein cette nuit-là aussi.",
    "date": "2019-08-20",
    "heading": "Dans un document signé deux jours avant sa mort, le financier américain déclare confier tout ses biens à un \"trust\" aux bénéficiaires inconnus.",
    "title": "Jeffrey Epstein a signé un testament deux jours avant sa mort"
}