{
    "article": "Le temps, la mer, le sel et les bactéries continuent de faire leur oeuvre au fond de l'Atlantique, quelque part entre l'Europe et New York, au large de Terre-Neuve. 107 ans après le naufrage du Titanic, qui a fait environ 1500 victimes le 14 avril 1912, l'état de l'épave inquiète les spécialistes après la divulgation mercredi des vidéos tournées sur place il y a quelques jours. Pour la première fois depuis quinze ans, une expédition a effectué une plongée exploratrice pour ramener des images sous-marines de l'épave.Cette expédition, menée par l'Américain Victor Vescovo, a nécessité trois ans de préparation, nous apprend la BBC. Une équipe internationale d'explorateurs est descendue à 3800 mètres de profondeur en effectuant cinq plongées en une semaine afin de ramener une multitude d'images du Titanic. Alors que l'épave du paquebot géant a été découverte en 1985, son état actuel provoque l'inquiétude.Disparition d'ici vingt ans ?Ainsi, l'historien Parks Stephenson, interrogé par la BBC, a dit être \"choqué\" par les images. \"La baignoire du capitaine est l'un des lieux préféré des passionnés du Titanic, et il appartient maintenant au passé\", a-t-il réagi. Considérant que la \"détérioration va continuer à progresser, le Titanic est en train de retourner à la nature\", a ajouté Stephenson. Une évolution et un inéluctable dénouement qui étaient évidemment prévisibles mais qui chagrinent les passionnés du Titanic. Pourtant, cette détérioration n'est que logique. Elle est le résultat attendu de l'action du sel présent dans l'eau et de la vie sous-marine, qui a repris ses droits et qui accentue l'usure. Ainsi, le métal est-il transformé peu à peu en rusticle, ces stalactites de rouille qui finiront un jour ou l'autre en poussière. Par ailleurs, une bactérie s'est aussi développée sur le Titanic. Elle ronge les parties boisées mais aussi le métal de la coque. Après cette nouvelle expédition, et alors qu'une mission de sauvetage du navire, protégé par l'Unesco depuis 2012, est tout simplement impossible, les scientifiques estiment que l'épave pourrait disparaître d'ici une vingtaine d'années.",
    "date": "2019-08-22",
    "heading": "Les images vidéo de l'épave du Titanic tournées début août inquiètent les scientifiques. En effet, 107 ans après le naufrage du célèbre paquebot, son état de détérioration fait désormais craindre une prochaine disparition de la carcasse.",
    "title": "Titanic : les premières images depuis 15 ans montrent une détérioration rapide"
}