{
    "article": "La crise politique était ouverte depuis presque deux semaines. Mardi 20 août le Premier ministre italien, Giuseppe Conte, a fait exploser la coalition au pouvoir en Italie en annonçant sa démission lors d'un discours solennel au Sénat. Cette décision met fin à 14 mois de cohabitation entre la Ligue de Matteo Salvini, ministre de l'Intérieur, et le Mouvement 5 Etoiles (M5S) de Giuseppe Conte. Dans un discours solennel au Sénat, le premier ministre Conte a tancé son ministre de l'Intérieur, estimant qu'il n'a fait que \"poursuivre ses propres intérêts et ceux de son parti\" en cherchant à capitaliser sur des sondages qui les créditaient d'une ample majorité au parlement, dans le sillage de leur score record aux Européennes (34%).\"Les pleins pouvoirs\" \"J'interromps ici cette expérience de gouvernement. J'entends conclure ce passage institutionnel de façon cohérente. J'irai voir le président de la République pour lui présenter ma démission\", a déclaré Giuseppe Conte, en soulignant qu'auparavant il écouterait le débat prévu pour durer près de quatre heures au Sénat. Avant ces déclaration, le premier ministre n'a pas manqué de lancer un virulent réquisitoire contre Matteo Salvini, qu'il a jugé \"irresponsable\" d'avoir déclenché la crise politique. M. Conte a également accusé le ministre de l'Intérieur de vouloir \"faire courir de graves risques au pays\" et évoqué le danger d'une spirale économique négative pour la troisième économie de la zone euro. Le Premier ministre italien Giuseppe Conte a démissionnépar euronews (en français)Il a aussi tancé le chef de la Ligue pour son \"manque de respect des règles et des institutions\", lui reprochant aussi d'avoir réclamé des élections au plus vite afin d'obtenir \"les pleins pouvoirs\". \"Cher ministre de l'Intérieur, je t'ai entendu demander les \"pleins pouvoirs\" et appeler (tes partisans) à descendre dans la rue pour te soutenir; cette attitude me préoccupe\", a ajouté M. Conte. \"Nous n'avons pas besoin des pleins pouvoirs mais de dirigeants ayant le sens des institutions\", a-t-il encore déclaré.Arrivé à la tête du pays après une marche fasciste sur Rome, le dictateur Benito Mussolini obtint en 1922 les \"pleins pouvoirs\" pour diriger à sa guise l'Italie pendant toute l'année suivante.",
    "date": "2019-08-20",
    "heading": "Le Premier ministre italien, Giuseppe Conte a annoncé mardi 20 août qu'il démissionnait, mettant ainsi fin à la coalition gouvernementale formée entre le Mouvement 5 Etoiles et la Ligue de son ministre de l'Intérieur, Matteo Salvini.",
    "title": "Italie : le Premier ministre Conte annonce sa démission, qualifie Salvini d'\"irresponsable\""
}