{
    "article": "Le léger regain d'optimisme enregistré jeudi chez les Français en matière d'économie se confirme, selon la dernière vague du baromètre BVA pour Orange et Europe 1, vendredi 24 avril. Mais l'inquiétude demeure très vive. La confiance des salariés du privé et des indépendants dans la capacité de leur entreprise à faire face à la crise poursuite sa progression et se rapproche de son plus haut niveau (65%, +4 points depuis jeudi, + 9 points en 48 heures). La confiance dans la situation financière de son foyer poursuit également sa lente progression, passant de 48% il y a une semaine à 54% aujourd'hui.Dans le détail, l'inquiétude reste très forte et généralisée à tous les pans de l'activité, mais on mesure là aussi une légère amélioration des perceptions. C'est toujours la situation économique des artisans, commerçants et des petites entreprises qui suscite le plus d'inquiétude : 12% seulement des Français sont confiants à ce sujet, un indicateur toutefois en hausse de 4 points depuis la semaine dernière. La confiance concernant le niveau d'endettement de la France se situe au même niveau (12%, +2 points en une semaine). Le niveau du chômage continue de préoccuper fortement (14%, + 4 points en une semaine) et fait quasiment jeu égal avec le niveau de confiance concernant la croissance économique de la France (13%, + 2 points). C'est le pouvoir d'achat qui inquiète \"le moins\" les Français même si là aussi, la confiance reste très minoritaire (17%, + 4 points) et varie selon les catégories (de 16% seulement chez les employés à 40% chez les cadres). L'inquiétude concernant les enjeux économique va de pair avec la conscience désormais aiguë d'une crise durable : 71% des Français anticipent que les effets de la crise actuelle sur le plan économique en France se feront ressentir au-delà de 2020 (-2 points).",
    "date": "2020-04-24",
    "heading": "SONDAGE. Au lendemain de l'adoption d'une feuille de route commune pour la relance économique par les 27 pays de l'UE, les enjeux économiques sont au coeur des préoccupations.",
    "title": "Coronavirus : les Français optimistes pour leur situation économique personnelle mais inquiets de celle du pays"
}