{
    "article": "Les gardes forestiers ont observé dans le parc national des collines de Margalla, situé sur le territoire de la capitale pakistanaise, un développement rapide de l'activité animale après le confinement imposé en mars à la ville.Des léopards qui préfèrent habituellement mener une vie retirée se sont aventurés sur les sentiers désertés et les réseaux sociaux bruissent de discussions sur leur apparition. Des images ont été prises avec des caméras déclenchées par leurs mouvements.\"Il y a une forte hausse du nombre d'animaux (aperçus) dans le parc national\", explique à l'AFP un garde, Imran Khan, qui porte le même nom que le Premier ministre.Des images fournies par le parc à l'AFP montrent des léopards qui se promènent sur les sentiers, ainsi qu'un chacal manifestement curieux et un ours couvert de boue.\"Les animaux sauvages sont à l'aise quand il n'y a pas de visiteurs là-bas. Ils se baladent tranquillement, ce qui est bon signe pour la jungle\", ajoute M. KhanLe parc est resté fermé depuis plus d'un mois et les visiteurs restent très rares en cette période de ramadan durant laquelle les familles ne sortent pas pique-niquer.Selon Sakhwat Ali, directeur adjoint chargé de la vie sauvage à Islamabad, le parc, situé sur les contreforts de l'Himalaya, abrite des centaines d'espèces différentes: 38 pour les mammifères, 350 pour les oiseaux et 34 pour les reptiles dont 27 rien que pour les serpents.Et les gardes ont pu repérer de nouvelles espèces dans le cadre d'une étude en cours. \"Certaines espèces de papillons n'avaient pas été signalées auparavant mais peuvent être observées en ce moment\", dit M. Ali.Dans le monde entier, le confinement a enhardi des animaux sauvages à se rendre dans les cités où les habitants restaient cloîtrés chez eux. Un troupeau de chèvres a ainsi été aperçu par des habitants d'une ville du Pays de Galles au Royaume-Uni et des coyotes ont exploré des rues désertes à San Francisco.",
    "date": "2020-05-16",
    "heading": "Des léopards, des chacals et d'autres animaux profitent aux portes d'Islamabad d'un calme inhabituel grâce au coronavirus qui a chassé les hordes quotidiennes de joggeurs et promeneurs hors des collines boisées de Margalla.",
    "title": "Aux portes d'Islamabad, les léopards profitent du calme grâce au virus"
}