{
    "article": "C'est ce qu'on peut appeler un carton ! En quelques jours, la chanson \"Vesoul\" du grand Jacques Brel a connu une version tant inattendue que réussie, rapporte RTL. En témoigne les plus de deux millions de vues en seulement trois jours sur YouTube, le média social spécialisé dans la mise en ligne de vidéos. À tel point que le groupe qui se présente \"en trio mais à quatre\", est devenu numéro 1 de YouTube France, précise CNews. Avec Valentin Vander au chant et Clémence Monnier au piano, le groupe se moque ouvertement du confinement : \"T'as voulu voir le salon et on a vu le salon\" ou encore \"T'as voulu voir la chambre et on a vu la chambre\", avec le même refrain entonné concernant le balcon. Sauf que le groupe ne s'arrête pas là et s'attaque à la politique du gouvernement avec une certaine liberté : de la \"pigmentation de la barbe d'Édouard Philippe\", en passant par les allocutions du président de la République : \"Mais je te le dis, je regarderai pas Macron, faire son allocution, je préfère recompter les lattes du plancher.\" Spécialistes des parodiesPassant en revue le manque de moyens mis à disposition des Français en parlant de masques faits maison \"à base de sopalin\", Clémence et Valentin racontent leur quotidien avec \"les moyens du bord\". Ils n'oublient pas cependant de saluer le rôle des soignants en plein épidémie. \"Maintenant c'est des héros, moi je leur tire mon chapeau, pourvu qu'ils tiennent, qu'on s'en souvienne\", chante-t-il, adressant une nouvelle petite pique cachée au gouvernement. Le groupe composé de quatre artistes (Stan et Aurélien Merle complètent le quatuor) est spécialiste des parodies et n'en est pas à son coup d'essai. Depuis 2013, sur des airs de chansons populaires, les quatre artistes n'ont de cesse d'aborder des questions qui parlent à tous, comme l'avenir d'Édouard Philippe, le véganisme ou \"peut-on rire de tout ?\" Mais ces derniers mois, leur ton caustique avait déjà fait mouche à travers deux chansons. La première sur une reprise de \"Je l'aime à mourir\", de Francis Cabrel, transformée en \"On a rien vu venir\", rappelait que les Français avaient pris de haut le virus cet hiver. L'autre, sur un air de Brassens : \"La guerre de 14-18\" s'était transformée en \"La guerre du coronavirus\". Surtout, avec 45 artistes, Les Goguettes avaient repris la chanson \"La tendresse\" de Jacques Brel, une vidéo vue déjà plus de trois millions de fois. À ce rythme, ils devraient cette fois-ci battre ce record.",
    "date": "2020-04-24",
    "heading": "Le groupe a adapté la chanson \"Vesoul\" du chanteur belge en changeant toutes les paroles. La vidéo a déjà été vue plus de deux millions de fois sur la plateforme YouTube.",
    "title": "Les Goguettes stars du web avec leur parodie de Brel sur le confinement"
}