{
    "article": "Une plainte devrait être déposée.\"Je crois que c'est l'une des plus grosses pollutions depuis 20 ans dans le département du Nord\". Au micro de France Bleu Nord, Emmanuel Petit, le directeur de la fédération du Nord pour la pêche et la protection du milieu aquatique, est en total accord avec ses voisins belges. Des tonnes de poissons morts jonchent les berges de l'Escaut. L'origine du problème ? L'usine de sucre Tereos, située à Cambrai. Le 9 avril, une digue retenant des eaux de lavage de betteraves sucrières se brise. 100.000 mètres cubes de cette eau noire se déverse directement dans le fleuve. Problème, les éléments organiques contenus dans le liquide se dégradent et consomment l'oxygène contenue dans l'eau au cours du processus. Résultat, une asphyxie généralisée des la faune et de la flore du fleuve. \"C'est une catastrophe environnementale\", estime un porte-parole de la région wallonne, Nicolas Yernaux, qui a déjà promis qu'une plainte serait rapidement transmise aux autorités françaises.Ce qui fait enrager les officiels belges, c'est le temps écoulé entre l'accident et l'alerte qui ne leur a été transmise que le 20 avril. \"Des mesures effectuées sur le terrain le 10 avril 2020 n'ont pas mis en évidence de pollution\", se défend le préfet de la région Hauts-de-France et du Nord, Michel Lalande. \"Bien qu'une diminution d'oxygène avec l'apparition d'une mortalité piscicole ait pu être constatée dans les jours suivant l'accident, un retour progressif à un taux d'oxygène plus normal a été mesuré. Il n'y a donc pas eu d'alerte aux régions situées en aval, en particulier côté belge.\"L'entreprise a assuré qu'elle assumerait si sa responsabilité était établie.",
    "date": "2020-04-24",
    "heading": "À la suite d'un incident dans une usine de sucre le 9 avril, l'Escaut, un fleuve du nord de la France a été pollué. La Belgique, en aval, n'a été prévenue que 11 jours plus tard, recensant des milliers de poissons morts.",
    "title": "Pollution d'un fleuve : la Belgique dénonce une \"catastrophe environnementale\" et accuse la France"
}