{
    "article": "Cette semaine, Cédric Villani a officialisé sa candidature dissidente face à Benjamin Griveaux, investi par La République en marche (LREM) pour les municipales à Paris. La maire PS, elle, n'est pas encore candidate à sa propre succession. Dans Paris Match cette semaine, elle défend son bilan. Pour la dernière rentrée de son mandat, Anne Hidalgo se dit \"très sereine\". \"J'aborde cette rentrée avec beaucoup d'envie et d'énergie après une année 2018 où notre équipe a été, c'est vrai, très attaquée. Mais la page est tournée. L'enthousiasme est là\", assure-t-elle. Critiquée sur les travaux, l'écologie, ou encore la préparation des Jeux olympiques de 2024, Anne Hidalgo le confesse : \"2018 a été très difficile. Certaines critiques pouvaient être justifiées. J'ai fait aussi l'objet d'un bashing irrationnel\", regrette-t-elle. \"Je construis la ville de demain\"Sur les nombreux travaux à Paris, qui crispent ses adversaires, la maire sortante reconnaît que \"les travaux étaient nombreux et la gêne réelle. J'en ai conscience\". Mais \"Paris sans chantier, ça n'existe pas !\", estime-t-elle, soulignant que \"seulement 7% d'entre eux relèvent de la Ville. Par exemple, les travaux sur le réseau de froid et de chaleur ne sont pas de mon ressort. Mais ils vont nous permettre de baisser notre niveau d'émission de gaz à effets de serre. Je ne vais pas m'y opposer !\", explique l'édile.Elle défend aussi les nombreux travaux de voirie qui \"feront plus de place aux vélos et aux piétons. Et ça oui, j'assume : je construis la ville de demain\", insiste Anne Hidalgo. La maire de Paris qui, à six mois des élections municipales, n'a pas encore indiqué si elle serait candidate, explique qu'elle a \"encore des projets à livrer\".Paris, toujours attractive, selon elleInterrogée sur sa politique, très critiquée, pour réduire la place de la voiture dans la capitale, la maire assure qu'elle ne va \"pas ralentir sous prétexte que l'élection arrive. (...) Je ne composerai jamais avec le péril climatique\". Tandis que que la capitale perd entre 10.000 et 12.000 habitants par an, selon des chiffres officiels, et que la question du logement sera aussi centrale dans la campagne, Anne Hidalgo estime que \"la population parisienne a toujours subi des variations, à la hausse ou à la baisse\". \"La ville ne perd ni de son attractivité ni de sa qualité de vie. Les classements internationaux en témoignent : Paris est toujours en haut du podium !\", se défend-elle.",
    "date": "2019-09-08",
    "heading": "La maire socialiste de la capitale, qui n'a pas (encore) déclaré sa candidature pour les municipales de 2020, reconnaît que \"certaines critiques\" à son encontre sont \"justifiées\". Mais \"j'ai fait aussi l'objet d'un bashing irrationnel\", regrette-t-elle dans un entretien à Paris Match.",
    "title": "Paris : Anne Hidalgo s'estime victime d'un \"acharnement irrationnel\""
}