{
    "article": "La vidéo avait fait parler : des barils de chloroquine livrés à l'Armée. Le ministère des Armées a finalement reconnu, vendredi 24 avril, avoir acheté de la chloroquine en Chine pour constituer un stock \"par précaution\", si jamais ce traitement, dont l'efficacité contre le coronavirus fait débat dans le monde, était finalement validé par les autorités sanitaires. \"Dans un contexte de fortes tensions des approvisionnements de matières premières à usage pharmaceutique, le ministère des Armées a réalisé un achat de précaution, si jamais la chloroquine se révélait validée par les autorités de santé comme étant utile pour lutter contre le Covid-19\", a déclaré le ministère après la publication sur les réseaux sociaux d'un vidéo devenue virale montrant cette livraison à destination des armées.L'infectiologue français Didier Raoult prône depuis le début de l'épidémie l'utilisation de l'hydroxychloroquine (dérivé de la chloroquine, un médicament contre le paludisme, NDLR) pour combattre le coronavirus.Certains médecins, certains pays et des élus appellent à administrer largement ce médicament. Mais une grande partie de la communauté scientifique et des organisations sanitaires appellent à attendre une validation scientifique rigoureuse, mettant en garde contre les risques possibles pour les patients, notamment cardiaques.Aucune idée de la quantité commandéeEn attendant les résultats, la France a adopté une position prudente : l'hydroxychloroquine est autorisée à l'hôpital uniquement, et seulement pour les cas graves. La vidéo publiée jeudi sur les réseaux sociaux montre une livraison de barils étiquetés \"phosphate de chloroquine\", provenant de Chine.Un homme en voix off affirme que ces barils contiennent un total de \"70 kg\" et montre un bon de commande de la \"pharmacie centrale des armées\". Il en profite pour affirmer qu'on soigne les militaires avec ces médicaments, et ironise sur ceux qui se moquent du Pr Raoult.Le ministère confirme que cette livraison provient bien de Chine et qu'il s'agit bien de \"sel ou phosphate de chloroquine, qui permet le développement d'une forme injectable\". Il ne confirme toutefois pas la quantité de produit commandé.",
    "date": "2020-04-24",
    "heading": "Le ministère des Armées a acheté de la chloroquine à la Chine dans le cas où ses effets sur le Covid-19 seraient validés par une étude scientifique.",
    "title": "Armées : de la chloroquine achetée \"par précaution\"\n"
}