{
    "article": "Amazon ne pourra pas reprendre son activité normale en France. La cour d'appel de Versailles a confirmé vendredi l'ordonnance du 14 avril qui imposait à Amazon de procéder à une évaluation des risques professionnels liés à l'épidémie de Covid-19. Cette ordonnance avait amené le géant américain a fermé pendant cinq jours ses sites. Dans le même temps, la cour a élargi la liste des produits qu'Amazon peut continuer à livrer dans l'attente de cette évaluation (informatique, santé, nutrition, épicerie, boissons...) et a limité l'astreinte à 100.000 euros par infraction au lieu d'un million d'euros.Amazon avait fait appel d'une décision du tribunal judiciaire de Nanterre qui lui ordonnait de limiter ses activités aux produits d'hygiène, produits médicaux et d'alimentation dans l'attente d'une évaluation des risques conduite avec les représentants du personnel, sous peine d'une amende d'un million d'euros par infraction constatée.Amazon devra s'en tenir sous 48 heures aux produits hich-tech, informatique, bureau et \"Tout pour les animaux\", santé et soins du corps, homme, nutrition, parapharmacie, ainsi qu'à l'épicerie, boissons et entretien, indique la cour d'appel. Passé ce délai de 48 heures, chaque infraction sera pénalisée à hauteur de 100.000 euros pendant une durée maximale d'un mois.La liste des produits, plus large que dans la décision de Nanterre et assise sur la nomenclature de l'entreprise, ouvre la voie à une réouverture des sites. Amazon n'avait pas encore réagi en milieu d'après-midi.Le groupe avait préféré fermer ses entrepôts en France après la première injonction de Nanterre, jugeant impossible de définir précisément les produits autorisés à la livraison et craignant d'être mis à l'amende.Sud, 1er syndicat chez Amazon France, qui avait porté plainte, souligne sur son compte twitter que \"la Cour confirme l'ordonnance rendue le 14 avril\" et que \"le comité social et économique central et les CSE\" de 6 entrepôts seront \"consultés et associés à l'évaluation des risques\".",
    "date": "2020-04-24",
    "heading": "La cour d'appel de Versailles a permis à Amazon de vendre plus d'articles. Mais l'entreprise devra bien évaluer les risques sanitaires avec les représentants des salariés.",
    "title": "Amazon : le liste des produits pouvant être vendus élargie par la cour d'appel"
}