{
    "article": "En revanche, il évoque lui-même l'hypothèse de figurer sur une liste au Havre, ville dont il a déjà été maire et où il a ses \"tripes\". Dimanche 8 septembre, lors de l'université de rentrée de La République en marche à Bordeaux, Édouard Philippe a clos publiquement la question d'une éventuelle candidature à Paris. \"Il m'est arrivé récemment qu'on me dise: Édouard tu devrais te présenter à tel endroit. C'est très flatteur mais ça n'a aucun sens\", a-t-il écarté. Au Havre, par contre, qu'il a dirigé de 2010 à 2017, le chef du gouvernement envisage de se présenter sur une liste. \"On n'est jamais candidat qu'à l'endroit où l'on est enraciné. Et moi, mes tripes, elles ont un goût d'eau salée\", a plaidé le Normand, dont l'un des arrière-grands-pères fut docker au Havre.Maire, \"le plus beau des mandats\"\"Si un jour je devais être candidat aux municipales, je ne vois pas où ça pourrait être ailleurs qu'au Havre\", a-t-il ajouté, sans toutefois préciser ses intentions pour les prochaines élections. Édouard Philippe ne manque aucune occasion pour vanter les mérites du Havre et de la fonction de maire, \"le plus beau des mandats\". Pourrait-il figurer en tête de liste ou, bien plus vraisemblablement, en soutien d'un candidat ?Si c'était le cas, il se soumettrait aux règles collectives énoncées cette semaine lors du séminaire gouvernemental : les ministres candidats pourront mener campagne, à partir de janvier 2020, tout en restant au gouvernement. Mais, s'ils sont élus, ils devront choisir une des deux fonctions. \"Quand on est ministre, on ne peut pas cumuler avec la tête d'un exécutif local\", a averti Édouard Philippe lui-même.",
    "date": "2019-09-08",
    "heading": "La rumeur lui collait à la peau, malgré les démentis insistants de son entourage, l'absence de signal envoyé par l'intéressé et l'investiture de Benjamin Griveaux pour porter les couleurs du parti présidentiel dans la capitale. Dimanche, le Premier ministre a définitivement enterré toute candidature aux municipales à Paris.",
    "title": "Municipales : Édouard Philippe exclut d'être candidat à Paris... mais pas au Havre"
}