{
    "article": "L'association de défense des consommateurs UFC-Que Choisir a menacé, vendredi 24 avril, d'attaquer en justice 57 compagnies aériennes -dont Air France- qui refuse de rembourser les billets d'avions, en pleine pandémie de coronavirus. Selon l'association, elles ne respectent pas la législation européenne en ne proposant que des avoirs.L'association dit avoir analysé les modalités de remboursement de 76 compagnies aériennes qui représentent près de 80% du trafic aérien annuel de passagers en lien avec la France. \"Seulement 23% d'entre elles respectent leurs obligations et proposent le remboursement immédiat des billets annulés aux passagers. Toutes les autres compagnies, soit 57, imposent en toute illégalité un avoir à validité variable, retardent le remboursement ou appliquent des frais de modification\", dénonce-t-elle. Parmi les compagnies visées figurent notamment Air France-KLM, Lufthansa, Emirates ou encore EasyJet, Ryanair, Vueling.Mises à genoux financièrement par l'arrêt du trafic mondial, de nombreuses compagnies aériennes craignent d'être précipitées dans la faillite si elles devaient rembourser les billets dans le délai de 7 jours fixé par l'Union européenne. Elles demandent de pouvoir allonger le délai de remboursement à plusieurs mois ou proposer un avoir aux passagers. Ces billets non utilisés représentent 10 milliards de dollars en Europe, et 35 milliards au niveau mondial, selon l'Association internationale du transport aérien (Iata). L'UFC-Que choisir dit n'être \"pas opposée à ce que des avoirs soient proposés aux voyageurs, et appellent ces derniers à examiner avec bienveillance l'opportunité d'un report ou d'un avoir\".\"Mais elle refuse catégoriquement que cela leur soit imposé, c'est à eux de choisir\", ajoute-t-elle. D'autant, qu'en cas de faillite de la compagnie, \"le consommateur qui s'est vu imposer un avoir ne voyagera pas et son argent sera perdu\". L'association enjoint donc aux compagnies de \"laisser le choix au passager du mode de remboursement qui lui convient\" et indique qu'elle \"n'hésitera pas à engager toute action nécessaire\" pour faire respecter cette obligation.",
    "date": "2020-04-24",
    "heading": "Ces billets non utilisés représentent 10 milliards de dollars en Europe, et 35 milliards au niveau mondial, selon l'Association internationale du transport aérien.",
    "title": "Non-remboursement des billets d'avions : l'UFC-Que Choisir menace d'attaquer 57 compagnies aériennes"
}