{
    "article": "La France fait partie des pays les plus durement touchés par l'épidémie de coronavirus. Le nombre de décès constatés dans l'Hexagone depuis le 1er mars est en hausse de 25% par rapport à l'an passé à la même période, majoritairement dans les régions les plus touchées par le coronavirus, indique vendredi 24 avril l'Insee. En France, le nombre de décès enregistrés entre le 1er mars et le 13 avril est supérieur à celui enregistré sur les mêmes périodes en 2019 ou 2018: 93.839 contre 75.100 en 2019 et 83.108 en 2018, selon des données encore provisoires publiées chaque vendredi par l'Insee pendant l'épidémie de Covid-19.C'est 25% de plus de décès que pour la même période l'an passé et 13% par rapport à 2018. De 1.780 décès enregistrés par jour en moyenne la première quinzaine de mars, la France est passée à 2.210 décès par jour en moyenne au cours de la deuxième quinzaine, puis à 2.610 entre le 1er et le 6 avril, détaille l'Insee.Depuis le 7 avril, les chiffres tendent à diminuer avec environ 2.300 décès par jour pour la période du 7 au 13. Les régions les plus touchées par l'épidémie de coronavirus restent celles qui enregistrent les plus fortes hausses de décès par rapport à l'an dernier: Île-de-France (+91%), Grand Est (+61%), Bourgogne-Franche-Comté et Hauts-de-France (+24% chacune).Haut-Rhin, Seine-Saint-Denis, Hauts-de-Seine très touchésTrois départements comptent au moins deux fois plus de décès que l'an passé: le Haut-Rhin (+144%), la Seine-Saint-Denis et les Hauts-de-Seine (+128%).Comme constaté les semaines précédentes, les hommes sont davantage touchés par la hausse de la mortalité (+27% contre +24% pour les femmes) et les plus de 65 ans également (+22% entre 65 et 74 ans et +30% à partir de 75 ans).Parmi les décès enregistrés entre le 1er mars et le 13 avril, 51% se sont produits à l'hôpital, 24% à domicile, 15% dans un établissement pour personnes âgées et 10% dans un autre lieu ou un lieu indéterminé.Les décès survenus en établissement pour personnes âgées ont particulièrement augmenté à partir du 22 mars et sont supérieurs de 50% par rapport à 2019, souligne l'Insee. Au total, depuis le 1er janvier, 202.328 personnes sont mortes en France, contre 191.342 en 2019 et 195.085 en 2018.Selon les dernières données officielles, l'épidémie de coronavirus a tué 21.856 personnes, dont près de la moitié résidaient en Ehpad.",
    "date": "2020-04-24",
    "heading": "L'épidémie de Covid-19 a entraîné une nette augmentation de la mortalité en France. Si elle est de 25% en moyenne, le Haut-Rhin a enregistré une hausse des décès de 144%.",
    "title": "Coronavirus : la mortalité a plus que doublé dans certains départements"
}