{
    "article": "À six mois des élections municipales, le Premier ministre a tranché cette semaine : les ministres pourront être candidats aux municipales de mars 2020 en restant au gouvernement mais ne pourront cumuler avec un poste de maire ou de président d'exécutif local s'ils sont élus.\"À partir de janvier 2020, chaque ministre pourra être candidat\", mais \"quand on est ministre on ne peut pas cumuler avec la tête d'un exécutif local. Donc il (leur) appartiendra de dire s'ils veulent rester membres de gouvernement\" ou prendre cette fonction s'ils sont élus, a indiqué Édouard Philippe à l'issue d'un séminaire gouvernemental. Et ce quelle que soit la taille de la commune, a-t-il ajouté. Un avis partagé par Muriel Pénicaud. \"Je crois que ce n'est pas bien de faire les deux à la fois, car il faut se donner pleinement à ce qu'on fait pour nos concitoyens\", a affirmé dimanche 8 septembre la ministre du Travail sur BFMTV. Il n'est pas possible de faire les deux, car \"il faut se donner à fond quand on est maire et à fond quand on est ministre\", a-t-elle insisté, assurant qu'elle-même ne serait pas candidate. Le non-cumul d'une fonction de ministre avec celle de maire ou de président d'un exécutif local n'est pas une obligation légale et ne figure pas dans la loi sur le non-cumul des mandats de 2014. Mais elle constitue une doctrine pour Emmanuel Macron depuis le début de son quinquennat. Les médias évoquent la candidature de Sébastien Lecornu, ministre des Collectivités territoriales, à Vernon, dans l'Eure, de Gérald Darmanin, ministre de l'Action et des Comptes publics, à Tourcoing ou encore de Didier Guillaume, ministre de l'Agriculture, à Biarritz.",
    "date": "2019-09-08",
    "heading": "La ministre du Travail a indiqué sur BFMTV dimanche midi qu'elle ne serait pas candidate aux élections municipales. Selon elle, ce n'est pas possible de faire les deux, car \"il faut se donner à fond quand on est maire et à fond quand on est ministre\".",
    "title": "Municipales : Muriel Pénicaud assure qu'elle ne sera pas candidate"
}