{
    "article": "Le voyage en bateau de la militante pour le climat Greta Thunberg est de nouveau sous les projecteurs. La jeune suédoise de 16, qui a décidé de ne plus prendre l'avion pour lutter contre le réchauffement climatique, est partie le 15 août avec son père à bord d'un voilier de course zéro carbone, le Malizia II, afin d'assister au sommet mondial de l'ONU à New-York. Mais un porte-parole du navigateur allemand Boris Herrmann, qui skippe le bateau avec un membre de la famille princière monégasque, a indiqué au journal berlinois TAZ que plusieurs personnes prendraient l'avion pour New York afin de ramener le bateau pour l'Europe après la traversée de Greta, et que Boris Herrmann rentrerait aussi par les airs. Le journal en a déduit que le trajet des Thunberg en bateau serait au final plus polluant que s'ils avaient pris l'avion. Une conclusion qui avait été largement reprise sur les réseaux sociaux, où la jeune égérie pro-climat compte de nombreux détracteurs. \"Nous avons planifié ce voyage à New-York à la dernière minute, et en conséquence deux personnes devront se rendre en avion à New-York pour ramener le bateau\", a confirmé auprès de l'Agence France-Presse Holly Cova, responsable de l'équipe Malizia, dans une déclaration transmise par l'entourage de Greta Thunberg. \"Solution imparfaite\"\"En tout, ce sont quatre membres d'équipage qui ramèneront le bateau. Ce sont des décisions logistiques qui ont été prises uniquement par l'équipe du Malizia\", a-t-elle indiqué, précisant que \"tous les vols de l'équipe sont compensés\" même si \"nous reconnaissons que cette solution est imparfaite\". Ces compensation consistent généralement à aider au financement d'ONG, ou d'entreprises qui luttent pour le climat, et participent à la réduction des émissions carboniques. \"Le monde n'a pas encore trouvé le moyen de traverser un océan sans laisser d'empreinte carbone\", a ajouté Holly Cova. \"Nous pensons que compenser ses émissions, c'est mieux que de ne rien faire et espérons que ce voyage avec lequel nous accompagnons Greta permettra une prise de conscience sur cet important sujet\".Avant le sommet de l'Onu le 23 septembre, Greta Thunberg, qui a pris une année sabbatique, participera à de nombreuses rencontres sur le climat. Elle a également prévu de se rendre au Canada, au Mexique et au Chili pour une autre conférence de l'Onu en décembre. \"Je ne sais pas encore comment je vais rentrer à la maison\", a-t-elle dit. L'une des solutions évoquées pourrait être de rentrer sur un bateau porte-conteneurs avec son père.",
    "date": "2019-08-18",
    "heading": "Un quotidien allemand a notamment affirmé que le voyage en bateau de Greta Thunberg aux Etats-Unis, serait plus polluant que l'avion en raison du bilan carbone de l'équipage du voilier.",
    "title": "Le voyage de Greta Thunberg en bateau critiqué en raison du bilan carbone de l'équipage"
}