{
    "article": "Le 8 août, il a chuté depuis une falaise.\"Il nous faut de l'aide d'urgence, nous sommes à J+7. C'est insupportable, on devient fous\", affirme à RTL la mère de Simon Gautier, qui est parti avec son mari en Italie à la recherche de son fils.Le dernier message de l'étudiant français de 27 ans remonte au vendredi 9 août, dans la matinée. Victime d'une chute à proximité de Policastro, une commune de la province de Salerne (Campanie), le jeune homme avait malgré tout réussi à alerter les secours. \"Je suis tombé dans une falaise, j'ai les jambes cassées, aidez-moi, je vois la mer mais je ne sais pas où je suis\", aurait-il indiqué au secouristes. Ces derniers n'ont toutefois toujours pas réussi à localiser l'étudiant tombé le long de la côte du golfe de Policastro, au sud de Naples. \"Le terrain est très difficile d'accès, ils ne sont que 12 pompiers à pouvoir y accéder, ce qui est absolument insuffisant. Il faut que la France ou l'Italie envoie des pompiers formés à la haute montagne, des spéléologues... Il faut beaucoup plus d'équipes que ça. Même avec la meilleure volonté du monde, les équipes en place et qui travaillent beaucoup ne peuvent pas couvrir toute la zone\", regrette la mère de famille, qui indique qu'une quinzaine d'amis \"historiques\" de Simon, \"merveilleux, aimants et aidants\", sont également venus sur place pour participer aux recherches.Selon le journal italien La Repubblica, une trentaine d'hommes a été déployés très tôt le 10 août. Les garde-côtes ont également été mobilisés tandis qu'un hélicoptère a survolé le site... 28 heures plus tard. Le téléphone avec lequel l'appel d'urgence de Simon Gautier aurait pourtant été localisé. En vain jusqu'ici d'où le désespoir de sa mère. \"On fait tout ce qu'on peut mais là, on est bloqués. Il faut vraiment qu'on nous aide\", implore-t-elle.",
    "date": "2019-08-15",
    "heading": "RTL relaie le S.O.S. de la mère d'un Français de 27 ans au sud de Naples et introuvable depuis une semaine.",
    "title": "L'appel désespéré de la mère du Français disparu en Italie"
}