{
    "article": "Nicole Belloubet a fustigé \"l'amalgame inacceptable\" fait selon elle par Jean-Luc Mélenchon entre la France et d'autres pays au sujet de l'instrumentalisation de la justice. La ministre réagissait à la publication ce dimanche 8 septembre d'une tribune intitulée \"Le temps des procès politiques doit cesser\", signée par plusieurs personnalités politiques dont l'ancien candidat à l'élection présidentielle. \"Il est vrai que dans un certain nombre d'Etats, la justice est le maillot qui est le premier attaqué quand on veut mettre fin à l'Etat de droit, a t-elle estimé, avant de répondre aux accusations du leader de La France insoumise : \"J'ai été assez stupéfaite, franchement. Parce que quand vous regardez, vous trouvez la France, avec Mélenchon, placée exactement à côté de la Russie et du Cambodge\", a déclaré la ministre de la Justice dans un entretien à France Inter, lundi 9 septembre.\"Il me semble qu'il y a une petite nuance entre l'indépendance qui est réelle en France et ce qui se passe en Russie ou ce qui se passe dans d'autres pays. Donc je trouve cet amalgame insupportable et inacceptable\", a-t-elle martelé. Jean-Luc Mélenchon, et des personnalités comme l'ex-président brésilien Lula et le Prix Nobel de la Paix argentin Adolfo Perez Esquivel, ont publié dimanche une tribune où ils estiment que \"le temps des procès politiques doit cesser\". Ils s'élèvent contre \"la tactique du 'lawfare'\", c'est-à-dire, selon eux, \"l'instrumentalisation de la justice pour éliminer les concurrents politiques\", et citent outre le cas de Lula ou de l'avocat égyptien Massoum Marzouk, celui de Jean-Luc Mélenchon en France. Jean-Luc Mélenchon doit être jugé les 19 et 20 septembre en correctionnelle, avec cinq de ses proches, après une perquisition mouvementée au siège de son parti en octobre 2018. Nicole Belloubet a rappelé qu'elle ne donnait au parquet (qui dépend hiérarchiquement de la ministre) \"strictement aucune instruction sur les affaires individuelles\".\"Tu ne contrôles pas ta justice? Mais alors à quoi tu sers?\"\"Je voudrais vous dire que Jean-Luc Mélenchon lui-même d'une certaine manière est contradictoire puisque je me souviens un jour, il y a pas très longtemps, d'une altercation à l'Assemblée nationale, non pas dans l'hémicycle mais juste à côté, où il me disait : 'Mais tu ne contrôles pas ta justice'. Je lui disais : 'Non je la contrôle pas'. Il me disait : 'Alors à quoi tu sers?'\", a-t-elle relaté. \"Evidemment le garde des Sceaux n'a absolument pas le contrôle de la justice\", a-t-elle insisté.",
    "date": "2019-09-09",
    "heading": "La garde des Sceaux s'est insurgée contre les critiques de Jean-Luc Mélenchon envers le système judiciaire français, qu'il accuse indirectement dans une tribune d'être utilisé pour \"éliminer les concurrents politiques\".",
    "title": "\"Amalgame inacceptable \": Nicole Belloubet s'en prend à Jean-Luc Mélenchon et ses \"procès politiques\""
}