{
    "article": "Le CNCB lance ce lundi une \"Opération coup de poing\" pour lutter contre ces pratiques. La campagne #JeDisStop va être relayée sur les réseaux sociaux afin de sensibiliser les jeunes avant la rentrée du supérieur. C'est dans ce contexte que l'ex-ministre de l'Enseignement supérieur Valérie Pécresse, qui a elle-même été victime de bizutage quand elle était étudiante, a témoigné sur Europe 1. \"Dans mon internat, on avait un bizutage institutionnalisé sur une semaine. C'était très long et très dur\", a confié à la radio l'ancienne ministre de l'Enseignement supérieur. \"Physiquement, c'était très éprouvant parce qu'on nous faisait dormir sous nos lits, puis on nous réveillait à 5 heures du matin pour aller crapahuter dans la boue, un peu comme un service militaire trash\", se souvient-elle. \"On devait également manger contre un mur en faisant la chaise avec les bizuteurs sur les genoux. Au bout d'une semaine, certains craquaient\", raconte Valérie Pécresse. \"Il faut arrêter toutes les pratiques qui sont sexuelles, vraiment trash, parce que c'est humiliant, estime la présidente de la région Île-de-France. Nous, les filles, à l'époque, c'était il y a 25 ans, on était soumises à des rites de passage très humiliants. Moi, j'avais été choisie pour, pardonnez-moi l'expression, 'sucer la pine du zèle' : être à genoux, sur une estrade, les yeux bandés, et on vous mettait quelque chose dans la bouche, on ne savait pas ce qu'on avait dans la bouche, bon, c'était une saucisse (...) C'était très humiliant\", a-t-elle répété. \"Il faut interdire les bizutages durs, sexistes, violents\"\"Le problème du bizutage, c'est qu'il y a des grands moments de folklore, très sympas, qui soudent les promotions - comme faire déclamer des poèmes\", reconnaît-elle. Mais \"mais il y a aussi le sadisme qui s'exprime. Et c'est ça qu'il faut éviter. C'est pour cela qu'il faut interdire les bizutages durs, sexistes, violents\". Selon elle, quand on est jeune, \"on sait très bien ce qui est humiliant, comme on sait très bien ce qui est drôle. Et ce sont les étudiants qui doivent faire les gendarmes, sinon ça ne marche pas\". La question du contrôle des pratiques de bizutage dans les grandes écoles revient régulièrement sur le devant de la scène. Déjà en 2011, quand elle était ministre de l'Enseignement supérieur, Valérie Pécresse avait annoncé une série de mesures pour encadrer les week-ends d'intégration.",
    "date": "2019-09-09",
    "heading": "Alors que le Comité national contre le bizutage (CNCB) lance lundi 9 septembre la campagne #JeDisStop, la présidente de la région Île-de-France Valérie Pécresse (Les Républicains) évoque les mauvais traitements qu'elles a subis en prépa pour une grande école de commerce.",
    "title": "\"C'était très humiliant\" : Valérie Pécresse se souvient du bizutage qu'elle a subi étudiante"
}