{
    "article": "Faux, selon Le Huff Post.D'après Donald Trump, être président des États-Unis lui coûte sa fortune, pourtant le milliardaire veut rempiler quatre ans de plus. Mardi en Pennsylvanie, devant les ouvriers de l'usine pétrochimique Shell de Monaca, l'homme d'affaires a vanté les bienfaits de son élection en 2016 pour l'économie américaine tout en se plaignant en parallèle des méfaits de cette fonction sur sa richesse.\"Ce truc me coûte une fortune, être président. Je dirais que le privilège d'être président me coûte entre 3 et 5 milliards de dollars, et je m'en contrefiche, je m'en fiche. Vous savez, quand vous êtes riche, ça n'a pas d'importance. Je veux seulement faire du bon boulot\", a-t-il assuré. Et de poursuivre en sous-entendant qu'il perdait pour beaucoup en frais d'avocats : \"Tous les jours, on me poursuit en justice pour quelque chose. Ça va probablement me coûter entre 3 et 5 milliards de dollars, juste parce que je suis là\". Donald Trump bénéficie bien sûr de conseils payés par l'État, mais il a aussi une flopée d'avocats personnels. USA Today a calculé en 2017, rapporte le Huff Post, que ses différentes entreprises et lui étaient impliqués dans quelque 3 500 affaires juridiques et de nouvelles plaintes ont été déposées contre lui depuis deux ans.Mais Donald Trump perd-il autant d'argent qu'il l'affirme ? Difficile à vérifier, car il s'obstine à ne pas publier ses déclarations d'impôts. Toutefois, selon Forbes, en 2018, la fortune du président était évaluée à 3,1 milliards de dollars alors qu'en 2016 le magazine avait évalué l'empire du magnat de l'immobilier à 4,5 milliards de dollars.Il aurait donc perdu près de 1,5 milliard d'euros, loin encore des 3 milliards annoncés. De plus, ce n'est pas la faute des avocats, en tout cas pour le moment, explique le Huff Post. En deux ans, la Trump Tower ne fait plus recette, les appartements s'y étant vendus avec une perte de 20%. Même à des prix très bas, la Trump Organization galère pour que trouver des occupants à 12 000 m² de locaux. Forbes rajoute aussi que les déclarations polémiques en série de Donald Trump ont des effets négatifs sur ses affaires. Donald Trump perdrait donc de l'argent tout seul.",
    "date": "2019-08-15",
    "heading": "Le président américain a osé se plaindre de ses conditions de vie devant des ouvriers mardi. Il aurait perdu entre 3 et 5 milliards de dollars d'après lui.",
    "title": "Donald Trump assure qu'être président lui \"coûte une fortune\""
}