{
    "article": "Après les noces, des enterrements en série. Au moins 63 personnes ont été tuées dans un attentat kamikaze visant des participants à des festivités organisées pour un mariage dans la capitale afghane. Il s'agit de l'attentat ciblant des civils le plus meurtrier, en Afghanistan, depuis le début de l'année. Une attaque sanglante qui intervient au moment où la population afghane espère un accord rapide entre talibans et Américains pour mettre fin à la violence. \"A 22H40 (18H10 GMT) une explosion est survenue dans la salle de mariage Shar Dubai dans l'ouest de Kaboul\", avait indiqué samedi soir M. Rahimi, sans être alors en mesure de livrer un premier bilan. Il a plus tard expliqué que c'est \"un kamikaze qui a fait détoner ses explosifs\". Afghanistan : attentat lors d'une fête de mariage à Kaboulpar euronews (en français)Un attentat revendiqué par l'EILes talibans, qui livrent une guerre d'insurrection depuis qu'ils ont été chassés du pouvoir en 2001 par une coalition menée par les Etats-Unis, ont nié dimanche matin toute implication. \"Commettre de tels assassinats délibérés et brutaux et prendre pour cible des femmes et des enfants n'ont aucune justification\", ont tweeté deux porte-parole des talibans. Les insurgés ont revendiqué encore dans un récent passé des attaques où de nombreux civils ont été tués.L'attentat a été revendiqué dimanche après-midi par la branche afghane de l'EI. \"Le frère kamikaze (...) a réussi à atteindre un grand regroupement d'apostats\", a écrit le groupe djihadiste sur son compte Telegram. L'EI, composé d'islamistes radicaux sunnites, a pris à plusieurs reprises pour cible la communauté chiite d'Afghanistan, dont les familles des mariés faisaient partie.Les mariages en Afghanistan réunissent de très nombreux invités dans de grands complexes en périphérie des villes, où sont servis les repas et où hommes et femmes, généralement séparés dans deux salles différentes, dansent au son d'un groupe de musique. Selon un participant, interviewé par la télévision locale, quelque 1.200 invités participaient aux célébrations. Il est commun en Afghanistan qu'un seul mariage réunisse plusieurs centaines d'invités.Au petit matin, dans la salle aux vitres soufflées et au plafond effondré, témoins de la violence de l'explosion, le sol était maculé de sang, selon un photographe de l'AFP. Des chaussures laissées là dans la panique étaient empilées devant l'entrée. Des enterrements étaient immédiatement organisés dans les cimetières de la ville, selon des images de la télévision locale montrant des proches mettant en terre 14 membres d'une même famille.",
    "date": "2019-08-18",
    "heading": "Un kamikaze s'est fait exploser ce samedi 17 août en plein milieu d'un mariage organisé à Kaboul, en Afghanistan. L'attaque a été revendiquée par l'EI dimanche après-midi.",
    "title": "Un attentat kamikaze revendiqué par l'EI fait au moins 63 morts lors d'un mariage à Kaboul"
}