{
    "article": "La préfecture de Shizuoka, qui abrite le plus haut sommet du pays (3.776 m), a annoncé qu'elle allait fermer trois des quatre principales voies d'accès. Le sentier Yoshida, quatrième itinéraire et le plus populaire pour gravir le Mont Fuji, sera également fermé, avait auparavant annoncé la préfecture voisine de Yamanashi.\"Les sentiers ouvrent en été mais cette année nous les garderons fermés du 10 juillet au 10 septembre\", ce qui correspond à la saison pour l'ascension du Mont Fuji, a expliqué à l'AFP un responsable de la préfecture de Shizuoka. \"Nous prenons cette mesure afin d'éviter toute propagation du coronavirus\".Ce sera la première fois que les sentiers d'accès au célèbre volcan relevant de cette préfecture seront fermés au moins depuis qu'elle en a pris la gestion en 1960, a-t-il ajouté.Les refuges installés le long des quatre sentiers resteront également fermés. Inscrit au patrimoine mondial de l'Unesco, le Mont Fuji est situé à une centaine de km au sud-ouest de Tokyo d'où il est clairement visible. Il a accueilli environ 236.000 grimpeurs l'an dernier, selon son site officiel.L'ascension de ce volcan majestueux peut être difficile en raison du terrain mais aussi de l'encombrement fréquent des sentiers. Un proverbe japonais assure qu'\"il est insensé de ne pas escalader une fois le Mont Fuji, mais il est insensé de l'escalader deux fois\".Le Japon est pour le moment plus épargné par la pandémie de Covid-19 que certains pays d'Europe ou les Etats-Unis, avec 16.000 cas confirmés et 749 décès. L'état d'urgence mis en place début avril y a été levé la semaine dernière dans la majorité des régions la semaine dernière mais reste en place dans les grandes villes comme Tokyo et Osaka.",
    "date": "2020-05-18",
    "heading": "Le Mont Fuji, volcan le plus connu du Japon, sera fermé cet été aux randonneurs pour prévenir la propagation du nouveau coronavirus, ont annoncé lundi les autorités.",
    "title": "Coronavirus: le Mont Fuji fermé cet été"
}