{
    "article": "Pour ne pas dépendre du système de santé public saturé de l'Etat d'Amazonas (nord), les autochtones ont recours à leurs connaissances ancestrales.\"Nous avons traité tous les symptômes que nous avons ressenti avec des remèdes que nous avons préparés nous-mêmes, comme nos ancêtres nous l'ont appris\", explique à l'AFP André Sateré Mawé, qui vit avec 15 autres familles dans un village situé dans une zone rurale près de Manaus, capitale de l'Amazonas.\"Chacun, avec les connaissances dont il dispose, a commencé à élaborer des remèdes et nous les avons testés, chacun pour un symptôme différent\", poursuit-il.Ils concoctent par exemple des infusions à base d'écorces d'arbres, du carapanauba (aux vertus anti-inflammatoires), du saracura mira (utilisé habituellement pour le traitement de la malaria) ou du thé avec des ingrédients moins exotiques, comme le citron, la menthe, la mangue, l'ail, le gingembre ou le miel.Aucun test de dépistage n'a été effectué au village des Sateré Mawé, mais Valda Ferreira de Souza, 35 ans, est un cas suspect de coronavirus. Elle a ressenti des symptômes, qui ont fini par passer grâce aux infusions, dit-elle. \"Ça m'a fait beaucoup de bien. Je ressentais de la fatigue, j'étais un peu essoufflée\", raconte-t-elle.Rosivane Pereira da Silva, 40 ans, aide André Sateré Mawé à préparer les breuvages. Après avoir fait bouillir les ingrédients dans l'eau, elle les répartit dans de petits flacons ou dans des récipients plus grands, selon les besoins.C'est grâce à son grand-père qu'elle a su quels ingrédients utiliser. \"Je parle toujours avec mon grand-père Marcos, qui a 93 ans et s'y connaît en plantes médicinales\", dit-elle.D'après le ministère de la Santé, 371 indigènes ont été infectés par le coronavirus et 23 en sont morts. Mais ce chiffre est largement en-dessous des 537 contaminations et 102 décès recensés par l'Association des Peuples Indigènes du Brésil (Apib). Les indigènes du peuple Sateré Mawé, dont la population est estimée à environ 13.000 personnes, sont à l'origine de la récolte du guarana, fruit énergétique très en vogue actuellement. Ils vivent pour la plupart dans le territoire indigène Andirá-Marau, dans les Etats d'Amazonas et du Para (nord).Mais André Sateré Mawé et d'autres membres de cette ethnie sont partis vivre ces dernières décennies plus près de Manaus, la principale ville amazonienne, dont les services de santé sont totalement saturés par la pandémie de Covid-19.\"On dirait qu'ils doivent choisir qui ils vont soigner et nous sommes délaissés. Nous avons appris à nous débrouiller seuls\", conclut-il.",
    "date": "2020-05-19",
    "heading": "Un groupe d'indigènes brésiliens de l'ethnie Sateré Mawé, coiffés de plumes ou de couronnes de végétaux tressés, parcourt le fleuve Amazone à bord d'un canot à moteur, à la recherche de plantes médicinales pour soigner les symptômes du coronavirus.",
    "title": "Brésil: chez des indigènes d'Amazonie, des plantes contre le coronavirus"
}