{
    "article": "Alors que des informations révélées par le Washington Post laissaient encore planer le doute, les résultats, dévoilés vendredi 16 août, sont sans équivoque. Jeffrey Epstein, trouvé mort dans sa cellule de prison samedi dernier, s'est suicidé par pendaison, d'après les examens post mortem menés sur son corps.Après \"un examen méticuleux de toutes les informations, y compris les résultats complets de l'autopsie\", la médecin légiste en chef de New York a confirmé, dans un bref communiqué, qu'il était mort par \"suicide\", d'une \"pendaison\".Les avocats d'Epstein pas satisfaits\"Nous ne sommes pas satisfaits par les conclusions\" de l'autopsie, ont rapidement affirmé les avocats de Jeffrey Epstein, dans un communiqué cité par les médias américains. \"L'équipe de la défense a bien l'intention de mener sa propre enquête indépendante et complète sur les circonstances et la cause de la mort de M. Epstein\", poursuit le texte. Des responsables anonymes cités par le New York Times ont indiqué que le multimillionnaire, accusé d'avoir organisé un vaste réseau d'exploitation sexuelle de jeunes filles âgées parfois de 14 ans seulement, aurait apparemment utilisé ses draps pour se donner la mort. Le suicide de cet homme de 66 ans, alors qu'il était détenu à la prison fédérale de Manhattan, l'une des plus sûres du pays, a suscité un torrent d'interrogations et de théories du complot. Bien que les autorités aient annoncé dès samedi qu'il s'était apparemment suicidé, beaucoup insinuaient qu'il aurait été assassiné pour protéger les nombreuses personnalités et hommes de pouvoir qu'il avait fréquentés, du prince Andrew à Bill Clinton. Des interrogations persistentLa confirmation d'un suicide est pourtant loin de lever toutes les interrogations sur la façon dont ce détenu, parmi les plus en vue du pays, a pu se donner la mort. Le ministre américain de la Justice William Barr avait annoncé samedi l'ouverture de deux enquêtes. Il a dès mardi évoqué de \"graves\" dysfonctionnements dans cette prison réputée particulièrement sûre. Il ne les a pas détaillés, mais le directeur de l'établissement a été muté et les deux gardiens chargés de surveiller M. Epstein dans la nuit de vendredi à samedi ont été suspendus.Des responsables pénitentiaires cités par le New York Times ont affirmé que les surveillants avaient dormi environ trois heures, alors qu'ils étaient censés effectuer des rondes toutes les demi-heures, alimentant les soupçons sur de possibles complicités au sein de la prison. Dans leur communiqué vendredi, les avocats de Jeffrey Epstein ont dit vouloir visionner tout enregistrement vidéo de sécurité près de sa cellule au moment de sa mort.",
    "date": "2019-08-17",
    "heading": "L'autopsie de Jeffrey Esptein a parlé, confirmant le suicide du financier accusé de trafic sexuel de mineures.",
    "title": "Jeffrey Epstein s'est suicidé d'après les résultats de l'autopsie"
}