{
    "article": "C'est l'une des craintes des scientifiques et des autorités face à ce constat pour le moins surprenant. En effet, rappelle le HuffPost, un peu partout dans le monde, les fumeurs semblent être moins touchés que le reste de la population par le Covid-19. Si une étude scientifique française, lancée par la Pitié-Salpêtrière, doit encore le prouver, les scientifiques redoutent une ruée vers la nicotine dans les pharmacies. \"Il ne faut pas confondre corrélation et causalité\" a ainsi rappelé au HuffPost le physicien Etienne Kein, le 22 avril dernier. Le gouvernement monte également au créneau. \"Attention, cela ne veut pas dire que le tabac protège, le tabac tue\", a dû rappeler le ministre de la Santé Olivier Véran au cours des questions au gouvernement mercredi. Son but : éviter que les Français, appâtés par la perspective d'une protection disponible dans le commerce, ne se ruent dans les pharmacies pour acheter des patches de nicotine.Eviter l'effet chloroquineIl faut dire que le gouvernement a déjà fait la douloureuse expérience de ce type de comportement avec l'engouement observé autour de l'hydroxychloroquine. Pour éviter la répétition de ce scénario, le ministre de la Santé a fait paraître, ce vendredi, un arrêt pour encadrer la vente des produits à base de nicotine et autres substituts. \"Jusqu'au 11 mai 2020, la dispensation par les pharmacies d'officine de spécialités contenant de la nicotine et utilisées dans le traitement de la dépendance tabagique est limitée au nombre de boîtes nécessaire pour un traitement d'une durée d'un mois\", est-il écrit.Le gouvernement cherche ainsi à éviter un mésusage ou une consommation excessive de nicotine liée à la médiatisation de son éventuelle action protectrice. Il cherche également à éviter que des achats massifs de substituts ne lèsent des Français qui en ont besoin au quotidien.",
    "date": "2020-04-24",
    "heading": "Alors que, partout dans le monde, les fumeurs semblent moins touchés par le coronavirus, le gouvernement français craint une « consommation excessive ou un mésusage » de la nicotine.",
    "title": "Nicotine : l'avertissement du gouvernement"
}