{
    "article": "Cédric Villani se serait bien passé de ce bad buzz. Interrogé par Brut jeudi 5 septembre, sur la question du logement dans la capitale, où le mètre carré vient de dépasser les 10 000 euros, le candidat à la mairie de Paris n'a pas su trouver ses mots pour répondre au journaliste, relate le Huffington Post. À la question : \"Comment fait-on pour que les classes moyennes ou les personnes qui ont moins de ressources ne soient pas obligées de partir de l'autre côté du périf ?\", le député de l'Essonne a visiblement séché. \"Peu de sujets aussi difficiles et justement, les experts, quand ils vous parlent de logement, c'est extraordinaire la complexité des solutions. Beaucoup de solutions déjà mises sur la table et beaucoup à venir, là pour le coup je me permets de faire un petit teasing par rapport à ce qui viendra...\", a-t-il répondu, très hésitant et visiblement fort mal à l'aise. Et son équipe, qui se trouvait juste derrière lui, ne lui a malheureusement pas été d'une grande aide.L'opposition se lâcheUne séquence repérée par l'adjoint au Logement à la mairie de Paris, Ian Brossat, qui n'a pas manqué de relayer la vidéo sur Twitter. \"Vous attendiez le programme logement de Villani ? Le voici. Quand on dénonce avec arrogance le bilan de la majorité actuelle, mieux vaut avoir quelques billes...\", a-t-il commenté ironiquement. Et Ian Brossat n'est pas le seul à y être allé de son commentaire. Le sénateur socialiste de Paris, Rémi Féraud, a pour sa part fait un parallèle avec l'ancienne candidate à la mairie de Paris et adversaire d'Anne Hidalgo : Nathalie Kosciusko-Morizet. \"Tiens, un député de l'#Essonne qui est candidat à #Paris mais qui sèche complètement sur les dossiers parisiens. Ça me rappelle quelqu'un\", a-t-il réagi sur son compte Twitter. Face à la vague de commentaires qu'a provoquée cette séquence, Anne-Christine Lang, porte-parole de Cédric Villani, est rapidement montée au créneau pour défendre son candidat. \"Dire la vérité, admettre que les problèmes sont complexes et que les solutions miracles n'existent pas. Prendre les gens au sérieux, construire les outils avec les Parisiens. C'est notre méthode. A dispo pour un débat de fond !\" La bataille des municipales s'annonce coriace.",
    "date": "2019-09-07",
    "heading": "Une vidéo du candidat à la mairie de Paris, interrogé par Brut, est vite devenue virale. La raison ? Le député LREM a séché sur une question concernant le logement à Paris.",
    "title": "Moment de solitude pour Cédric Villani en pleine interview"
}