{
    "article": "Le Royaume-Uni sortira-t-il de l'Union européenne le 31 octobre prochain ? Le Parlement britannique a adopté cette semaine une proposition de loi contraignant le Premier ministre Boris Johnson à repousser de trois mois la date du Brexit, prévu le 31 octobre, s'il ne trouve pas un accord de divorce avec l'UE d'ici le 19 octobre, soit juste après le prochain conseil européen. Le chef du gouvernement britannique a lui assuré qu'il préférerait \"mourir au fond d'un fossé\" plutôt que d'envisager une telle option. Le ministre français des Affaires étrangères Jean-Yves Le Drian a également exclu ce dimanche 8 septembre tout nouveau report du Brexit dans les circonstances actuelles. \"Dans l'état actuel des choses, c'est non\", a-t-il déclaré dans l'émission politique Le Grand Rendez-vous Europe1/CNEWS/Les Échos.\"Ils (les Britanniques) disent qu'ils veulent proposer d'autres solutions, des arrangements alternatifs pour assurer le retrait (...) Nous ne les avons pas vus, donc c'est non, on ne va pas recommencer tous les trois mois. Que les autorités britanniques nous disent le chemin\", a-t-il martelé.\"Que les Britanniques assument leur situation (..) Il faut qu'ils nous disent ce qu'ils veulent\", a insisté le chef de la diplomatie française. \"Sur le fond, il y a une espèce de conflit de légitimité entre le peuple qui, par la voie du réferendum, a dit 'je veux sortir' (..) et le Parlement, expression du peuple aussi, qui ne sait pas comment sortir\", a-t-il noté. \"Pour l'instant on ne sait pas ce qu'ils veulent faire puisqu'il n'y a pas de majorité pour aucune des options\", a-t-il poursuivi.\"Il y a aujourd'hui une impasse qui se traduit d'ailleurs par des risques concernant le Royaume-Uni puisque l'Écosse agite l'éventualité d'une indépendance\", a-t-il encore souligné.",
    "date": "2019-09-08",
    "heading": "Alors que les députés britanniques veulent repousser de trois mois le Brexit, initialement prévu au 31 octobre, le ministre français des Affaires étrangères a estimé dimanche matin qu'il n'avait pas suffisamment d'éléments en main pour prendre une décision.",
    "title": "Reporter le Brexit ? \"Dans l'état actuel des choses, c'est non !\", pour Jean-Yves Le Drian"
}