{
    "article": "Pharmacies, bureaux de tabac, mairies, supermarchés... Le mode de distribution des masques grand public à la population n'est pas encore arrêté, mais le gouvernement la commencera le 4 mai, une semaine avant la date prévue pour le déconfinement, a affirmé vendredi 24 avril la secrétaire d'État à l'Économie, Agnès Pannier-Runacher, dans un entretien aux Échos.\"L'État contribuera à doter en masques grand public les citoyens dès que possible par les canaux de distribution les mieux adaptés. De premières expérimentations seront faites à partir du 4 mai\", y explique Mme Pannier-Runacher. \"Plusieurs modes de distribution ont été identifiés pour permettre à un maximum de Français d'y avoir accès. Le champ des possibles est très large et nous regardons toutes les hypothèses : pharmaciens, mairies, grande distribution, buralistes, plateforme Afnor, e-commerce, etc.\", ajoute-t-elle. 11 mai: Y aura-t-il des masques pour tous?par BFMTVPour autant, \"il reste à trancher des questions : comment éviter un phénomène de surstockage par certains au risque de provoquer des ruptures locales d'approvisionnement ? Comment s'appuyer sur les collectivités locales ?\", s'interroge la secrétaire d'État, précisant que ces questions seront arbitrées dans le cadre du plan de déconfinement.Pour l'heure, le gouvernement a \"initié une filière de fabrication de masques grand public en textile, le plus souvent lavables et réutilisables\", souligne Mme Pannier-Runacher, affirmant que la production a atteint plus de 10 millions de masques la semaine passée. \"Et l'approvisionnement, par la production française et les importations, va s'accroître rapidement pour dépasser 25 millions de masques lavables par semaine fin avril\", poursuit-elle.Interrogée sur l'opportunité d'encadrer les prix de vente de ces masques, la secrétaire d'État indique que \"ce n'est pas d'actualité\".",
    "date": "2020-04-24",
    "heading": "La production de ces masques en tissu a atteint 10 millions d'unités par semaine, et le gouvernement vise les 25 millions.",
    "title": "Déconfinement : l'État distribuera des masques grand public à partir du 4 mai"
}