{
    "article": "L'aéroport d'Orly devrait en revanche resté fermé. Depuis le début du confinement, le trafic ferroviaire et aérien a été drastiquement réduit pour atteindre \"un niveau plancher qui permette que seuls les déplacements nécessaires se fassent\", comme l'avait expliqué le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari. Vendredi 24 avril, le ministre a commencé à dessiner ce que sera l'offre de transports pour la sortie du confinement, qui doit débuter le 11 mai. \"Nous travaillons à avoir région par région la bonne offre qui accompagne la réouverture concrète de certaines activités sur le terrain\", a-t-il indiqué sur BFMTV. \"Aujourd'hui nous avons 6% des TGV, ce qui est très faible\", a-t-il expliqué. Mais, \"nous avons une demande de réservation (...) qui commence à augmenter\", a-t-il poursuivi. \"Nous sommes en capacité de monter assez rapidement vers 50% de TGV\", a assuré le secrétaire d'Etat. Selon lui, un certain nombre de Franciliens sont partis juste avant le confinement en province, et \"vont pour certains devoir rentrer. Nous voulons organiser aussi ces retours\". \"Sur les trajets en région, nous adapterons l'offre. C'est vraiment de la dentelle que nous allons faire dans les territoires\", a déclaré le ministre. \"Les besoins en Île-de-France aux heures de pointe sur la ligne 13 du métro ne sont pas les besoins qu'a Limoges à 14 heures dans ses bus intra-urbains\", a-t-il poursuivi. Aujourd'hui en Île-de-France, 30% des trams et des métros circulent pour 4% des voyageurs. \"Nous sommes en mesure de viser 70% de l'offre\" pour le 11 mai, a indiqué Jean-Baptiste Djebbari. Un chiffre également avancé par la présidente de la RATP, Catherine Guillouard sur France Inter. \"Passer pour une entreprise de la taille de la RATP (...) de 30% à 70%, en n'ayant le scénario (de reprise, ndlr) que dans quelques jours pour le 11 mai, c'est un exploit\", a-t-elle estimé, rappelant qu'elle s'était jusqu'ici engagée sur un objectif de 50%. En revanche, l'aéroport d'Orly devrait rester fermé le 11 mai, a indiqué le secrétaire d'Etat aux Transports.Comme l'Elysée l'avait annoncé jeudi, le port du masque sera \"très probablement\" obligatoire dans les transports en commun, a indiqué Jean-Baptiste Djebbari.",
    "date": "2020-04-24",
    "heading": "Le trafic des TGV pourrait augmenter rapidement pour atteindre 50% de son niveau habituel. En Île-de-France, la RATP a pour objectif de faire fonctionner 70% de son réseau pour le 11 mai.",
    "title": "Déconfinement : à quoi faut-il s'attendre dans les transports ?"
}