{
    "article": "\"La crise du coronavirus aura très certainement un impact sur la valeur des joueurs (...) Les contraintes financières vont probablement mener à une baisse à la fois dans le nombre des transactions et dans le montant des transferts\" au profit des prêts ou des échanges de joueurs, écrit KMPG.Le cabinet a essayé de chiffrer la perte de valeur de plus de 4.000 joueurs évoluant dans les dix principaux championnats européens: Premier League et Championship (2e division) anglaises, Espagne, Allemagne, Italie, France, Pays-Bas, Belgique, Turquie et Portugal.Ses recherches font apparaître une perte moyenne de 20% de la valeur pour les vingt joueurs les plus chers si la fin de saison est annulée et de 13% si elle reprend et va à son terme.Avec respectivement 21,5% et 21,7% de baisse face au scénario de l'arrêt de la Ligue 1, Mbappé et Neymar, les deux joueurs les plus chers d'Europe, sont un peu au-dessus de cette moyenne.L'attaquant français est valorisé entre 177 et 188 M EUR, contre 225 M EUR dans l'estimation de KPMG en février, alors que Neymar ne vaudrait plus 175 M EUR mais entre 137 et 149 M EUR. L'Argentin Lionel Messi, bientôt 33 ans, perdrait ainsi entre 23,2% et 27,5% de sa valeur (à 127/134 M EUR) et le Belge Eden Hazard vaudrait entre 95 et 101 M EUR, une baisse de 25,5% à 29,8% sur les 136 M EUR de valorisation en février. À l'inverse, Raheem Sterling (Manchester City) ne perdrait que de 10,5% à 13,8%, pour une valeur entre 129 et 134 M EUR, soit le 3e joueur le plus cher d'Europe. Son compatriote Jadon Sancho, tout juste 20 ans, vaudrait entre 121 et 127 M EUR, seulement 8,5% et 13,4% de moins qu'il y trois mois.Au niveau des clubs, Manchester City présente l'effectif le plus cher d'Europe. Le Paris SG ne serait plus que 7e, alors qu'il était 6e en février.Mais dans le top 10, ce sont surtout Barcelone (entre 20,5% et 28,9%) et le Real Madrid (de 19,1% à 27,2%), suivis de près par Chelsea (de 19% à 27%) qui subissent l'impact le plus fort.",
    "date": "2020-05-06",
    "heading": "La crise économique causée par l'épidémie de Covid-19 va entraîner une baisse de la valeur des joueurs de football qui pourrait dépasser les 20% pour les stars du PSG Kylian Mbappé et Neymar, affirme mercredi une étude du cabinet KPMG.",
    "title": "Transferts: la valeur de Mbappé et Neymar en baisse de plus de 20%, selon une étude"
}