{
    "article": "Pour beaucoup, le retour en classe le 11 mai prochain, date annoncée du déconfinement progressif, est synonyme de grande peur. À commencer par les parents. Mais France Bleu nous raconte l'initiative d'une petite commune de Meurthe-et-Moselle qui devrait en rassurer plus d'un. À Bénaménil, les 80 élèves de l'école rentreront bien le 11 mai, mais seront tous protégées par... une visière de protection en plastique.Ce type de visière, utilisée par de nombreuses professions faute de masques, protège et évite tout contact entre élèves. Un investissement pour cette commune de 600 habitants, qui serait semble-t-il plus efficace que les masques en tissu. \"On doute un peu de l'efficacité du port de masques en tissu par les enfants. Cela risque de très vite les gêner. Ils risquent de les manipuler, de se toucher le visage, et au final, cela pourrait accélérer la transmission du virus\", met en avant le maire de la commune Bruno Minutiello. De nombreux maires intéressés En pratique, chaque élève récupérera sa visière à son arrivée à l'école, puis la gardera toute la journée avant de la laisser à son départ le soir. Elles seront ensuite désinfectées par des agents municipaux, indique France Bleu. Le personnel éducatif en sera également équipé. La création de ces visières en polypropylène a été facilitée par l'intervention d'un des conseillers municipaux, dont une des usines en produit pour les professionnels de santé. Au chômage partiel depuis plusieurs semaines les employés ont repris le chemin du travail et produisent 350 visières par jour, peut-on apprendre. L'entreprise met en avant l'utilité et la légèreté de la visière. \"Elle ne pèse que 26 grammes, elle ne gêne pas et ne fatigue pas celui qui la porte\", explique le gérant de la société. Selon France Bleu, la décision de la commune a fait tâche d'huile. Le maire a été contacté par de nombreux édiles très intéressés par l'idée. Mais la matière première commence à faire défaut à l'entreprise. Les administrés, eux, bénéficieront de deux masques en tissu chacun. De quoi préparer au mieux le déconfinement.",
    "date": "2020-04-23",
    "heading": "La petite commune de Bénaménil a décidé d'équiper tous les élèves de son école de visières en plastique, rapporte France Bleu. Elles seront nettoyées tous les jours.",
    "title": "Meurthe-et-Moselle : des écoliers porteront une visière le 11 mai"
}