{
    "article": "Après les épisodes de canicule qui ont frappé la France, l'heure est aujourd'hui au bilan. \"Nous avons 1.500 décès enregistrés en plus de la moyenne de ces mois-là, donc c'est dix fois moins de décès que la canicule de 2003\", a annoncé dimanche 8 septembre la ministre de la Santé Agnès Buzyn, dans l'émission \"Questions politiques\" diffusée sur France Inter et franceinfo.\"La canicule de 2003 c'était 20 jours, là nous avons eu 18 jours de canicule en deux épisodes mais très intenses, avec une couverture du territoire très importante lors de la 2e canicule\" et avec \"des températures excessivement élevées\", a rappelé la ministre. La France a battu en juin son record absolu de température avec 46°C enregistrés dans l'Hérault le 28 juin. Malgré ces conditions difficiles, \"nous avons réussi grâce à la prévention et à ces messages que la population a bien intégrés à diminuer d'un facteur 10 la mortalité de 2003\", a affirmé Agnès Buzyn, en saluant la mobilisation des professionnels de santé, des collectivités, des personnels des Ehpad. À l'époque, certains membres de l'opposition avait raillé les mesures prises par le gouvernement, comme le fait de décaler le brevet des collèges de quelques jours, estimant qu'il faisait du \"zèle\".\"Sur ces 1.500 décès en plus, la moitié à peu près sont des personnes de plus de 75 ans, mais il y a aussi des personnes adultes, même des plus jeunes, qui ont été impactées\", a détaillée la ministre, évoquant \"une dizaine de décès dans le monde du travail\". \"Nous devons avoir des plans\"En 2018, la canicule de fin juillet/début août avait provoqué environ 1.500 morts de plus qu'un été normal. La canicule la plus meurtrière en France reste celle de 2003. Elle avait fait 15.000 morts entre le 4 et le 18 août 2003, particulièrement dans la région Centre et en Île-de-France. Dans l'ensemble de l'été, le nombre des morts causés par la chaleur avait atteint 19.490 en France, selon une étude bilan publiée en 2007 par l'Inserm.Pour Agnès Buzyn, \"la société doit vraiment s'approprier ce problème de canicule dans son fonctionnement quotidien\" car \"on ne peut pas avoir exactement le même fonctionnement dans les transports, dans le monde du travail, quand il fait 45 degrés à Paris\". \"Nous devons avoir des plans et des organisations parce que ces phénomènes de canicule vont se renouveler et probablement s'intensifier dans les années qui viennent\", a-t-elle a souligné.",
    "date": "2019-09-08",
    "heading": "Invitée de l'émission \"Questions politiques\" sur France Inter et Franceinfo, la ministre de la Santé a salué la mobilisation des professionnels de santé, des collectivités et des personnels des Ehpad lors des épisodes caniculaires de cet été.",
    "title": "1.500 décès liés aux canicules de cet été, soit \"dix fois moins qu'en 2003\", affirme Agnès Buzyn"
}