{
    "article": "C'est un vrai problème à l'heure actuelle en France : 7 millions de ménages habitent des bâtiments mal isolés. Après un été caniculaire et à quelques mois du froid de l'hiver, le gouvernement prend des mesures. La ministre de la Transition écologique Elisabeth Borne publie ce dimanche 8 septembre au Journal officiel arrêté pour mieux lutter contre ces \"passoires thermiques\", révèle Le Journal du Dimanche.Il permettra de lancer dès le 1er janvier 2020 \"un nouveau service d'accompagnement pour la rénovation énergétique afin de faciliter la vie des Français, pour qu'ils soient bien conseillés et qu'ils aient des solutions clés en main\", explique la ministre dans les colonnes du JDD, en ajoutant : \"nous allons mobiliser 200 millions d'euros sur la période 2020-2024.\"Une somme qui servira notamment à financer les campagnes de sensibilisation vis-à-vis des professionnels, des guichets pour accompagner et conseiller les Français et des projets lancés par des collectivités locales. \"Pour réussir cette étape, nous allons travailler main dans la main avec les collectivités locales\", assure Mme Borne, qui leur demande d'investir la même somme. Un dossier inflammableLa rénovation de ces logements ne parvient pas à décoller en France, alors que le bâtiment représente 45% des consommations d'énergie et 25% des émissions de gaz à effet de serre. Initialement absent du projet de loi énergie-climat, le sujet a en effet enflammé les débats à l'Assemblée nationale et au Sénat cet été. Des députés plaidaient, à l'instar des ONG, pour des mesures coercitives rapides, comme l'avait promis le candidat Emmanuel Macron, qui prévoyait que les \"passoires thermiques soit interdite à la location dès 2025. Mais l'Assemblée a fini par opter pour une disposition de compromis en trois étapes : \"incitation, obligation et en dernier recours sanctions\". Après la première phase \"incitative\" qui visera notamment à \"simplifier les dispositifs d'accompagnement\" à la rénovation, s'ouvrira en 2023 une \"phase d'obligation\" de travaux jusque fin 2027. À partir de 2028, des sanctions graduées seront mises en place. Les propriétaires des \"passoires\" sont souvent des bailleurs sociaux ou propriétaires modestes, donc imposer des normes \"anxiogènes\" aurait été \"contre-productif\", avait fait valoir le ministère de la Transition écologique face aux critiques de l'opposition, des ONG et même de certains \"marcheurs\".En coulisses, un responsable de la majorité avait alors prévenu : \"Vous avez aimé les gilets jaunes, vous allez adorer les chandails mauves\", ceux des millions d'habitants de ces \"passoires\".",
    "date": "2019-09-08",
    "heading": "La rénovation des logements mal isolés ne parvient pas à décoller en France, alors que le bâtiment représente 45% des consommations d'énergie et 25% des émissions de gaz à effet de serre.",
    "title": "Le gouvernement mobilise 200 millions d'euros pour lutter contre les \"passoires thermiques\""
}