{
    "article": "Les images sont impressionnantes. Dimanche 11 août, le village de Chamoson, dans le canton du Valais (Suisse), a été le théâtre d'une scène apocalyptique. A la suite d'un orage particulièrement violent, la rivière Losentze, un affluent du Rhône, s'est transformée en un gigantesque torrent de boue. En l'espace de quelques secondes, le cours d'eau a quitté son lit, provoquant de nombreux dégâts. Sur les réseaux sociaux, les vidéos du drame immortalisent le torrent déchaîné. Ce lundi matin, d'importants moyens de secours étaient toujours mobilisés pour tenter de retrouver deux personnes portées disparues : un homme de 37 ans et une fillette de 6 ans. \"Au total, plus de 70 personnes sont à pied d'œuvre pour tenter de les retrouver. Ces gens ont travaillé toute la nuit tout en tenant compte des risques météo puisque d'autres précipitations ont été annoncées\", a indiqué la police du Valais dans un communiqué relayé par France 3. La police valaisanne n'a toutefois pas précisé si les deux disparus avaient un lien de parenté. De très fortes pluies et des orages de grêle se sont abattus sur le sud de la Suisse dimanche soir. Selon les précisions de la police du Valais, deux véhicules ont également été emportés par le torrent de boue. Des routes étaient encore interdites à la circulation lundi matin à cause d'éboulements et de glissements de terrain. Les intempéries ont par ailleurs endommagé le funiculaire qui relie Sierre à Crans-Montana. La liaison est totalement interrompue jusqu'à ce que la ligne soit remise en état. Comme le mentionne enfin le journal Le Nouvelliste, la foudre a également tué 15 vaches qui s'étaient abritées sous un mélèze. Pour rappel, la rivière Losentze était déjà sortie de son lit il y a tout juste un an (images ci-dessus), en août 2018, provoquant une importante coulée de boue qui n'avait fait aucune victime.",
    "date": "2019-08-12",
    "heading": "Comme le relaye France 3, un violent orage dans le canton du Valais (Suisse) a provoqué un impressionnant torrent de boue. Deux personnes sont toujours portées disparues.",
    "title": "Suisse : un violent torrent de boue balaye tout sur son passage"
}