{
    "article": "L'affaire Benalla a éclaté en juillet 2018, après les révélations du Monde sur les agissements de celui qui était encore proche d'Emmanuel Macron en marge des manifestations du 1er-Mai de la même année à Paris. Dans les jours qui ont suivi, les médias se sont intéressés au rôle d'Alexandre Benalla aux côtés du chef de l'État. Le Canard enchaîné a ainsi révélé qu'il se trouvait à bord du bus des Bleus remontant les Champs-Élysées avec la Coupe du monde, ce qu'avaient confirmé des images de BFMTV. Mais Le Canard affirmait aussi qu'Alexandre Benalla avait pris l'initiative de demander au chauffeur d'accélérer, afin d'arriver rapidement à l'Élysée pour que les images du président de la République recevant les champions du monde soient diffusées durant les JT de 20 Heures. Ce que l'intéressé avait rapidement démenti. Dans un entretien au Monde, il expliquait : \"Je suis dans le bus parce que toutes les missions délicates sont pour moi, mais je ne participe plus aux déplacements du président. S'agissant du bus des Bleus, j'ai monté les réunions préparatoires mais je n'ai pas donné l'ordre d'accélérer le rythme du bus ! Je suis juste là pour informer l'Élysée s'il y a un problème. Et je ne m'occupe pas des bagages des joueurs !\"Ce samedi 7 septembre, il dévoile sur Twitter une vidéo qui, selon lui, lui donne raison. La publication est accompagnée de ce commentaire : \"\"Bonne chance aux Bleus ce soir ! Ah oui en juillet 2018 sur les Champs... l'Élysée n'a jamais demandé au bus de l'équipe de France d'accélérer contrairement aux mensonges que j'ai lus et entendus ici ou là... C'est la préfecture de police pour des raisons de sécurité !\"Le film dure 12 secondes. Les images sont tournées de l'intérieur d'un véhicule en marche, devant lequel s'activent des policiers en uniforme, une foule bordant la chaussée. On entend des voix mais le dialogue est inaudible. Sur des sous-titres, on lit ces phrases : - Chauffeur : \"Là, j'accélère\" - A. Benalla : \"Tout doucement, tranquillement\" - Agent préfecture de police : \"Là on accèlère, après on accélère\". Récemment, c'est également sur Twitter qu'Alexandre Benalla a choisi de défier une star brésilienne qui avait menacé Emmanuel Macron, lui proposant un combat de \"MMA\".",
    "date": "2019-09-07",
    "heading": "L'ex-chargé de mission publie, samedi sur Twitter, des images confirmant, selon lui, qu'il n'a pas demandé au chauffeur du bus de l'équipe de France de football championne du monde d'accélérer, le 16 juillet 2018.",
    "title": "Alexandre Benalla dévoile une vidéo censée le dédouaner dans l'affaire du bus des Bleus sur les Champs-Élysées"
}