{
    "article": "Nicolas Hulot était l'invité, samedi 7 septembre, du festival \"Climax\" à Bordeaux, aux côtés du chef Raoni pour parler de la déforestation de l'Amazonie. À la sortie de la rencontre, il apris quelques minutes pour répondre aux questions de journalistes. Sur les incendies en Amazonie et la politique de déforestation du président brésilien Jair Bolsonaro, qu'il évoquait pour la première fois, l'ancien animateur juge que \"les réponses deBolsonaro, elles se passent de commentaires tellement elles sont minables.\" Au contraire, \"je trouve que l'attitude du président Macron a été à la hauteur\", salue-t-il. Macron \"n'a fait que dire la vérité\" \"Il fallait sortir de la diplomatie molle et quand il a traité le président brésilien de menteur, il n'a fait que dire la vérité. Quand on menace ou quand on agit pour détruire la forêt amazonienne on est complice d'un crime contre l'humanité\", estime Nicolas Hulot. \"Je pense qu'il faudrait que la communauté internationale parle d'une même voix\", estime-t-il. \"Au moment où le Brésil, notamment à travers son président, est dans une telle provocation, qui est une menace grave sur l'humanité, je n'arrive pas à comprendre que les Nations unies qui sont capables, lorsqu'il y a menace d'un conflit, de faire une assemblée extraordinaire\", \"pour une menace de cette ampleur là, (ne le fassent pas)\", se désole Nicolas Hulot. Pesticides : \"Il faut aller plus loin\" Celui qui a quitté son poste de ministre de la Transition écologique à l'été 2018 a aussi commenté la proposition du gouvernement d'interdire l'épandage de pesticides à moins de 5 ou 10 mètres d'habitation (en fonction du type de cultures). \"Cette décision me paraît insuffisante. On acte, mais il faut aller plus loin\", a-t-il déclaré. Selon lui, cette distance \"paraît un peu dérisoire\". \"Cinq à 10 mètres (...), ça ne me semble pas forcément adapté aux réalités du terrain.\" Pour Nicolas Hulot, \"il faut laisser la possibilité, dans une consultation locale (...) aux élus, de décider\". \"Mais au moins, déjà, il y a une démarche. Allons plus loin dans la démarche\", propose-t-il.",
    "date": "2019-09-07",
    "heading": "L'ancien ministre de l'Écologie participait, samedi, au festival \"Climax\". L'occasion pour lui de commenter plusieurs sujets d'actualité.",
    "title": "Pesticides, Amazonie, Macron... Nicolas Hulot fait sa rentrée à Bordeaux"
}