{
    "article": "\"Non la justice ne doit pas servir d'arme de persécution politique. Pourtant, c'est devenu le cas aujourd'hui presque partout dans le monde\". C'est ainsi que commence la tribune signée par le leader de La France Insoumise Jean-Luc Mélenchon, l'ex-président brésilien Lula, le Prix Nobel de la Paix argentin Adolfo Perez Esquivel et quelque 200 autres personnalités ce 8 septembre dans les colonnes du Journal du dimanche. \"Nous invitons à la vigilance pour défendre les victimes de ce type d'opération quelle que soit leur appartenance politique. Nous appelons à la coopération mondiale des résistances juridiques\", écrivent les signataires, parmi lesquels figurent également l'Espagnol Pablo Iglesias, secrétaire général de Podemos, l'ancien président équatorien Rafael Correa, et encore l'ex-président uruguayen José Mujica. \"Le temps des procès politiques doit cesser\", estiment-ils.\"Un seuil est en train d'être franchi\" avec \"la tactique du 'lawfare'\", c'est-à-dire \"l'instrumentalisation de la justice pour éliminer les concurrents politiques\", considèrent-ils, en citant les cas de Lula, de l'avocat égyptien Massoum Marzouk, de l'opposant camerounais Maurice Kamto et également de Jean-Luc Mélenchon en France.Ce dernier vient d'effectuer une longue tournée qui l'a mené du Mexique à l'Amérique du Sud (Uruguay, Argentine, Brésil), lors de laquelle il a rencontré des responsables politiques de gauche, dont Lula, emprisonné pour corruption. Il avait alors fait un parallèle entre le cas de l'ancien chef d'État brésilien et ses propres déboires judiciaires. Le député des Bouches-du-Rhône doit être jugé les 19 et 20 septembre en correctionnelle, avec cinq de ses proches, après une perquisition mouvementée au siège de son parti en octobre 2018. \"Nous sommes déterminés à ne plus nous laisser faire, chacun dans notre pays, à nous unir, à mettre en relation nos groupes d'avocats (...) pour nous entraider (...) dans les procès politiques que nous subissons\", avait assuré l'ancien candidat à la présidentielle.",
    "date": "2019-09-08",
    "heading": "Le chef de le file de La France insoumise et l'ancien président brésilien, actuellement emprisonné pour corruption, signent ce 8 septembre dans Le Journal du Dimanche une tribune pour dénoncer leurs procès.",
    "title": "\"Le temps des procès politiques doit cesser\", estiment Mélenchon, Lula et 200 personnalités dans une tribune\n"
}