{
    "article": "Décision rarissime pour un aéroport. Lundi 12 août, l'aéroport de Hong Kong a décidé d'annuler tous ses vols après que des milliers de manifestants pro-démocratie ont envahi le hall des arrivées. Ces manifestants entendent ainsi protester contre les violences policières commises dans le cadre de la mobilisation sans précédent qui embrase l'ex-colonie britannique. Née du rejet d'un projet de loi controversé du pouvoir exécutif hongkongais pro-Pékin qui voulait autoriser les extraditions vers la Chine, la mobilisation a considérablement élargi ses revendications, centrées sur la dénonciation d'un recul des libertés et des ingérences de la Chine. En vertu du principe \"Un pays, deux systèmes\" qui avait présidé à la rétrocession du territoire à la Chine en 1997, Hong Kong jouit de libertés inexistantes ailleurs en Chine continentale, et ce jusqu'en 2047. Mais certains Hongkongais ont le sentiment que Pékin piétine de plus en plus leurs libertés. Hong Kong : manifestation monstre à l'aéroport, tous les vols annuléspar euronews (en français)Quatre jours de sit-in pacifiqueL'aéroport de Hong Kong, qui a accueilli 74 millions de passagers en 2018, est depuis quatre jours le théâtre d'un sit-in pacifique de milliers de manifestants qui cherchaient par cette action originale à sensibiliser les voyageurs à leur cause. Ces manifestants \"accueillaient\" pacifiquement les voyageurs arrivant dans la mégapole avec des chants, des slogans et des prospectus expliquant leur mouvement. Sitôt passées les douanes, les visiteurs poussant leurs chariots à bagages découvraient une foule vêtue de noir, souvent très souriante, leur tendant des tracts, faisant une haie d'honneur aux voyageurs du monde entier.Mais après dix week-ends consécutifs de manifestations dans le territoire, qui ont de nouveau été émaillés de graves violences entre radicaux et forces de l'ordre, le nombre de manifestants a nettement augmenté lundi à l'aéroport, où ils étaient plus de 5.000, selon la police. Le ton avait également changé, les manifestants dénonçant presque exclusivement les violences policières.\"Les opérations aéroportuaires sur l'aéroport international de Hong Kong ont été gravement perturbées du fait des rassemblements publics à l'aéroport aujourd'hui\", a annoncé l'autorité aéroportuaire dans un communiqué. \"À l'exception des vols au départ dont l'enregistrement est terminé et des vols à l'arrivée qui sont déjà en route pour Hong Kong, tous les autres vols ont été annulés pour le reste de la journée\", a poursuivi l'aéroport. Kong Wing-cheung, un responsable des relations publiques de la police, a affirmé lors d'une conférence de presse que les manifestants, qui demeuraient jusqu'alors dans le hall des arrivées, étaient allés dans le hall des départs.La crise la plus importante depuis 1997La fermeture du huitième aéroport international le plus fréquenté au monde, connu pour sa remarquable efficacité, a été annoncée alors que le gouvernement central chinois a dit voir \"des signes de terrorisme\" dans la contestation. La décision de l'autorité aéroportuaire et les propos de la Chine, survenus à 10 minutes d'intervalle, sont le signe d'une nouvelle escalade dans cette crise politique qui dure depuis début juin, la crise la plus grave qu'a connu Hong Kong depuis sa rétrocession à la Chine.Ce n'est pas la première fois que les vols sont suspendus à l'aéroport de Hong Kong. Mais ce sont en général des typhons qui entraînent de telles mesures radicales.",
    "date": "2019-08-12",
    "heading": "Des milliers de manifestants pro-démocratie ont envahi l'aéroport pour dénoncer les violences policières commises dans le cadre de la mobilisation contre le recul des libertés et les ingérences de la Chine.",
    "title": "Hong Kong : des milliers de manifestants à l'aéroport, tous les vols annulés"
}