{
    "article": "Après plus d'une décennie en production, la Bentley Mulsanne a tiré sa révérence dans les ateliers de Crewe, en Grande-Bretagne, pour céder la place à la nouvelle Flying Spur dévoilée en juin dernier.Depuis son lancement en 2010, la dernière génération de la Mulsanne a été assemblée en plus de 7 300 exemplaires par quelque 700 techniciens, qui ont passé plus de trois millions d'heures à leur préparation e chacun d'entre eux. Et le dernier véhicule à quitter le site de Crewe n'a pas fait exception à la règle. Il s'agit d'une version Bentley Mulsanne 6.75 Edition by Mulliner, un modèle dont le nom rend hommage à la motorisation 6.75 litres utilisée depuis 60 ans par le constructeur britannique. 10 ans de Bentley Mulsanne (2010-2020)par Sport AutoL'avant-dernier châssis Mulsanne assemblé (celui que vous avez sous les yeux), a été réalisé dans une teinte « Rose Gold » et « Tungsten », et sera prochainement livré à son propriétaire installé aux États-Unis. Le dernier véhicule quant à lui, est une version spéciale dont l'identité du destinataire est tenue secrète.Quoi qu'il en soit les propriétaires de la Bentley Mulsanne 6.75 Edition by Mulliner dont la production débutée en 2020 a été limitée à 30 exemplaires, disposeront avec elle d'un luxueux véhicule capable de les propulser de 0 à 100 km/h en 5.3 secondes et à 305 km/h en vitesse de pointe, grâce à la cavalerie de 537 ch et 1 100 Nm de son bloc V8 6.75 litres biturbo.« La Mulsanne est l'aboutissement de tout ce que nous avons appris chez Bentley au cours de nos 100 premières années à produire des automobiles de luxe », explique Adrian Hallmark, le président et directeur général de Bentley. « En tant que porte drapeau de notre gamme depuis plus d'une décennie, la Mulsanne a consolidé sa place dans l'histoire de la marque et son statut d'icône. Je suis immensément fier des centaines de designers, ingénieurs et techniciens qui ont donné vie aux modèles Bentley ces dix dernières années ».Avec la Flying Spur, Bentley se tourne maintenant vers un avenir qui devrait être électrifié, via son programme Bentley100.",
    "date": "2020-06-26",
    "heading": "26 juin",
    "title": "Clap de fin pour la Bentley Mulsanne : actualité automobile, infos, scoop"
}