{
    "article": "Les permanences LREM continuent d'être une cible privilégiée. La vitrine du local du député LREM de la 5ème circonscription du Pas-de-Calais Jean-Pierre Pont, à Boulogne-sur-Mer, a été dégradée dans la nuit de jeudi à vendredi 6 septembre. La porte a été couverte de mousse expansive tandis que des grafitis ont été tagués à la bombe jaune fluo (\"ACAB\", pour All cops are bastards, \"GJ\", probablement pour \"Gilets jaunes\", RDV 21). L'élu a réagi à ces dégradations, qualifiant ce geste de \"détestable\" et d'\"inqualifiable\".\"Ceux qui s'attaquent à la permanence d'un député s'attaquent à la République\", a également lancé l'élu, venu sur place après avoir été prévenu par un commerçant voisin tôt vendredi matin. \"J'ai toujours reçu les 'gilets jaunes'. Casser une permanence en pleine nuit, c'est inacceptable\", a-t-il aussi affirmé. \"Sur les réseaux sociaux, les gilets jaunes appellent à reprendre le mouvement le samedi 21, à Paris\" a expliqué son assistante parlementaire, en référence au tag \"RDV21\".Le député a par ailleurs indiqué qu'il allait réfléchir à demander l'autorisation d'installer une caméra de vidéosurveillance pour filmer la voie publique, et s'est rendu au commissariat de Boulogne-sur-Mer pour déposer plainte contre X. rien ne me fera changer dans mon rôle de représentant du peuple. Dans un communiqué, le préfet du Pas-de-Calais Fabien Sudry \"dénonce avec fermeté de tels agissements indignes, honteux et inacceptables qui ne méritent, comme seule réponse, que les poursuites judiciaires et les condamnations qui s'imposent\".Cibles d'insultes ou de violences au plus fort de la crise des \"gilets jaunes\" cet hiver, des parlementaires de la majorité ont de nouveau été visés durant l'été, en particulier les députés LREM ayant voté le 23 juillet en faveur de la ratification du traité de libre-échange entre l'Europe et le Canada (Ceta). De nombreuses permanences ont été emmurées, taguées ou vandalisées.",
    "date": "2019-09-06",
    "heading": "Les locaux du député Jean-Pierre Pont ont été vandalisés dans la nuit de jeudi 5 à vendredi 6 septembre, à Boulogne-sur-Mer.",
    "title": "Boulogne-sur-Mer : la permanence d'un député LREM dégradée"
}