{
    "article": "Jean-Luc Mélenchon a rendu visite à l'ancien président de gauche Lula dans les locaux de la Police fédérale de Curitiba, dans le sud du Brésil, où il est emprisonné pour corruption. Le député effectue actuellement une longue tournée qui l'a mené du Mexique à l'Amérique du Sud (Uruguay, Argentine) lors de laquelle il a rencontré des responsables politiques de gauche. Le leader de La France Insoumise s'est rendu jeudi 5 septembre au siège de la police fédérale où le plus célèbre prisonnier du Brésil est incarcéré depuis avril 2018. Luiz Inacio Lula da Silva, 73 ans et président de 2003 à 2010, y purge dans une cellule individuelle une peine de huit ans et dix mois.L'ex-candidat à la présidentielle est le premier responsable politique national français à rendre visite dans sa prison à Lula, avec lequel il entretient une relation personnelle ancienne. Condamné pour avoir reçu un luxueux appartement en bord de mer de la part d'un groupe de BTP en échange de faveurs dans l'attribution de marchés publics, Lula n'a cessé de clamer son innocence, se disant victime d'un complot pour l'empêcher de revenir au pouvoir. Lula était le grand favori des intentions de vote pour la présidentielle d'octobre 2018, mais a été déclaré inéligible quelques semaines avant le scrutin, qui a vu l'élection du candidat d'extrême droite Jair Bolsonaro. En juin, le site d'investigation The Intercept Brasil a publié des échanges de messages qui mettent en doute l'impartialité des procureurs chargés du dossier Lula et du juge qui l'a condamné en première instance.\"Lula est aujourd'hui le cas le plus célèbre dans le monde de 'lawfare', cette méthode d'instrumentalisation de la justice pour éliminer un adversaire politique\", a écrit récemment l'ancien candidat à l'élection présidentielle sur son blog.Il a fait un parallèle entre le cas Lula et ses propres déboires judiciaires, alors qu'il doit être jugé les 19 et 20 septembre en correctionnelle, avec cinq de ses proches, pour actes d'intimidation contre l'autorité judiciaire, rébellion et provocation après une perquisition mouvementée au siège de la LFI en octobre 2018.",
    "date": "2019-09-05",
    "heading": "Au coeur d'une tournée en Amérique latine, le chef de file La France Insoumise s'est rendu dans les locaux de police de Curitiba, où est incarcéré l'ex-président du Brésil.",
    "title": "Brésil : Jean-Luc Mélenchon en prison pour rendre visite à Lula"
}