{
    "article": "\"Il est complètement en 'nervous breakdown'\". C'est ainsi qu'a réagi vendredi 6 septembre le secrétaire national d'EELV David Cormand après les accusations de François de Rugy. Un peu plus tôt, sur franceinfo, l'ancien ministre de la Transition écologique avait accusé le parti écologiste d'être à l'origine des révélations qui ont provoqué sa démission dans le courant de l'été.\"J'ai bien identifié, depuis, une vengeance politique, ça c'est très clair, de la part de mon ancien parti. Cela ne fait aucun doute\", a dénoncé M. de Rugy. Redevenu député, il assure également avoir identifié une vengeance \"politico-syndicale liée à ce que j'ai fait à la fois à l'Assemblée nationale -où j'avais engagé une réforme de la fonction publique parlementaire- et également au ministère de la Transition écologique et solidaire, où j'avais engagé un certain nombre de changements, qui évidemment déplaisaient fortement et bousculaient un certain nombre d'intérêts bien établis.\" L'ancien ministre promet également de revenir plus tard sur ses accusations \"tranquillement, sereinement, mais avec beaucoup de détermination\". Il a d'ailleurs assuré avoir des \"preuves\", mais il s'est refusé à les rendre publiques, les réservant à un livre qu'il publiera. \"Ce n'est pas du tout un complot\", \"il n'y a pas quelqu'un qui tire toutes les ficelles dans l'ombre\". \"En revanche, il ne faut pas être naïf, tout cela n'est pas le fruit du hasard\", a estimé François de Rugy.\"Il est complètement en 'nervous breakdown', a dénoncé sur franceinfo le secrétaire national d'EELV, David Cormand. On n'avait aucun moyen de savoir qu'il avait payé une partie de ses cotisations d'élu avec son IRFM\", l'indemnité des parlementaires. \"Nous venger de quoi ?, s'est-il encore interrogé. Ça fait un moment qu'on est passés à autre chose. Bref, c'est quand même pathétique...\"Le site d'informations Mediapart, à l'origine de ces révélations, \"fonctionne à la fois avec de la mauvaise foi (...), de la malhonnêteté intellectuelle et des mensonges. En effet la justice ne va pas juger de la mauvaise foi ou de la malhonnêteté intellectuelle, (...) elle va juger des mensonges\" lors d'une audience le 9 octobre au tribunal correctionnel de Paris, a-t-il précisé.Il a aussi confirmé avoir remboursé trois dîners familiaux ou amicaux épinglés par une enquête du secrétaire général de l'Assemblée nationale. \"Je l'ai fait\", a dit l'ancien ministre.",
    "date": "2019-09-06",
    "heading": "L'ancien ministre réserve les preuves qu'il dit avoir à la publication d'un livre dans les mois qui viennent.",
    "title": "François de Rugy accuse EELV de \"vengeance politique\""
}