{
    "article": "Un déconfinement progressif, c'est le message qu'essaie d'envoyer le gouvernement aux Français, impatients de pouvoir à nouveau sortir de chez eux. Pour éviter une remontée brutale de l'épidémie de Covid-19, les déplacements de population entre les zones touchées par le virus et celles moins affectées seront limitées. \"Ce qu'il faudra éviter ce sont les transports interrégionaux et les échanges de population entre des zones massivement touchées et des zones peu touchées, (ou) c'est comme ça qu'on va réactiver la circulation du virus\", a indiqué le Jérôme Salomon, le directeur général de la Santé, Jérôme Salomon, interrogé par la mission d'information de l'Assemblée nationale sur le Covid-19. \"C'est une attitude que l'on doit avoir lors du déconfinement, d'être très attentifs aux flux interrégionaux\".\"On n'a pas d'explication sur la circulation virale et le fait qu'il y ait ou non des zones touchées. Les départements français sont touchés de façon extrêmement hétérogène alors que nous avons un système de santé assez homogène sur le territoire,\" a-t-il ajouté. \"Le risque de reprise épidémique existe, il faut nous y préparer\", a-t-il insisté, relevant que \"l'immunité actuelle est faible, elle est faible dans le monde entier\". Selon les spécialistes, il faudrait qu'une proportion importante de la population, de l'ordre de 60 à 70%, ait été contaminée et ait développé des anticorps afin de générer une immunité collective, permettant l'extinction de la circulation du virus.\"On ne va pas souhaiter une immunité collective\"\"On ne va pas souhaiter une immunité collective alors qu'on part de 5,6 % (estimation par l'Inserm du taux de la population qui aura été infectée au 11 mai, ndr) et qu'on souhaite atteindre les 60%, parce qu'il n'est pas question que la circulation virale se poursuive à un très haut niveau, il n'est pas question que nous acceptions de nouveaux morts en grand nombre ou de nouvelles personnes en réanimation avec des drames humains,\" a poursuivi le Pr Salomon.\"L'objectif est bien que nous ayons la circulation virale la plus faible, le nombre de malades le plus faible, le nombre d'admissions le plus faible. Et toutes les mesures barrière, les mesures de distanciation physique, les mesures de distanciation sociale qui vont se poursuivre avec le télétravail et la réduction des contacts pendant des semaines et des mois, ont pour objectif d'attendre que nous ayons des stratégies thérapeutiques et des stratégies vaccinales,\" a-t-il indiqué.\"C'est pourquoi le confinement doit être réussi, car il a un objectif très clair: réduire l'impact de cette première vague. On a réduit de 83% l'impact de cette première vague (...) et nous devons poursuivre ce confinement pour arriver au plus faible niveau de circulation du virus le 11 mai\", a expliqué le numéro 2 du ministère de la Santé.Il a par ailleurs réaffirmé l'objectif de pouvoir effectuer 700.000 tests par semaine le 11 mai et qu'il faudrait \"discuter tous ensemble\", d'une possible utilisation obligatoire des masques, notamment dans les transports collectifs.",
    "date": "2020-04-23",
    "heading": "À une vingtaine de jours du début du déconfinement, le directeur général de la Santé, Jérôme Salomon, a indiqué que des mesures seraient prises pour éviter de trop grands mouvements de population.",
    "title": "Déconfinement : éviter les mouvements de population, la priorité du gouvernement"
}