{
    "article": "Q: \"Que cette entrevue en visio-conférence se tienne, c'était un signe fort pour le monde de la culture. On attendait un tel signe. On a le sentiment d'être pris au sérieux. Il y avait aussi des représentants des ministères de la Culture, de l'Économie, du Travail, et c'est bien que ce lien entre les trois secteurs ait été fait. C'est un signe fort et important\".Q: Comment s'est déroulé l'échange, qu'avez-vous dit?R: \"Chacun a pu s'exprimer l'un après l'autre. Le président de la République a répondu à chacun d'entre nous. On a senti une grande écoute, une envie de faire avancer les choses. Les sujets abordés ont été les inquiétudes du point de vue structurel, organisationnel et aussi le désespoir exprimé par rapport à la question de l'intermittence. Il a aussi été demandé que les choses bougent au niveau européen. Nous avons un écosystème qui fonctionne et il faut travailler à le protéger. Mais on doit aussi réfléchir à comment réinventer ce système. Ce point me tient à cœur. Pour cela, il faut que toutes les voix soient entendues. Pas seulement celles des décisionnaires, mais aussi celles des gens des quartiers populaires, des zones rurales, celles des défavorisés, des femmes. Il faut profiter de cette crise pour ne pas creuser le fossé qui existe entre les leaderships et ceux dont les voix ne comptent pas assez, se sentent exclus. Il faut réfléchir à une nouvelle manière de créer\". Q: Comment voyez-vous la suite?Q: \"Le président de la République a dit des choses fortes. Il s'est dit prêt à entendre des +utopies concrètes+, ce sont ses mots. Il a aussi parlé d'éducation, un mot très important pour moi: Il faut se mettre en lien avec l'éducation nationale. Il a aussi parlé du génie français, qui repose sur le bon sens et la créativité. J'ai le sentiment qu'on a été entendu. Maintenant, ça va se jouer là: comment cela va se traduire sur le terrain? Cet échange a été positif, j'en attends énormément. Quand on a des grands mots, on doit avoir des grands gestes, des grandes actions. Le temps nous est compté, nous devons maintenant avoir du concret dans le court et le moyen terme. Dans cette période d'incertitude, nous attendons la suite\".(Propos recueillis par Philippe GRELARD)",
    "date": "2020-05-07",
    "heading": "Q: Qu'avez-vous pensé de cette initiative?",
    "title": "Culture: Abd Al Malik salue les \"grands mots\" et attend les \"grands gestes\""
}