{
    "article": "\"Des vacances inoubliables\" : un jeune Alsacien parti en Afrique du Sud se retrouve inculpé de tentative de meurtre, accusé de ne pas avoir respecté sa quarantaine alors qu'il souffrait du coronavirus. Ce jeune homme de 25 ans, qui souhaite garder l'anonymat, s'était envolé pour l'Afrique du Sud avec cinq amis le 14 mars, quelques jours avant l'annonce du confinement en France. Au parc national Kruger, prisé pour les safaris photos, il a été pris de maux de tête et d'une légère fièvre qui l'ont conduit à consulter un médecin, craignant le paludisme, a-t-il raconté.Ecartant le risque de paludisme, le médecin lui a fait passer un test pour détecter le Covid-19 mais, selon le jeune homme, ne lui a pas demandé pas de rester au parc Kruger dans l'attente des résultats. \"Nous voulions aller au Swaziland, il nous a conseillé d'aller à Sainte-Lucie (sur la côte est sud-africaine, ndlr) parce que les frontières étaient fermées\", assure-t-il.Le procès prévu le 26 juinQuelques jours plus tard, les amis sont interceptés à Sainte-Lucie et envoyés en quarantaine dans différents hôpitaux. Tous sont positifs au Covid-19, même si un seul d'entre eux a présenté de légers symptômes.Le jeune homme reçoit un appel de la police pour l'informer qu'il est \"en état d'arrestation pour tentative de meurtre suite à la propagation du Covid-19 en Afrique du Sud\", raconte-t-il.Après 14 jours de quarantaine, le Français ne peut récupérer son passeport qu'après avoir signé un document attestant sur l'honneur qu'il assistera à son procès, programmé le 26 juin à Matubatu. Il a finalement pu rentrer chez lui, dans le Bas-Rhin, le 18 avril, une semaine après ses amis.",
    "date": "2020-04-23",
    "heading": "Ayant développé les symptômes du coronavirus lors d'un voyage en Afrique du Sud, un jeune Alsacien de 25 ans a poursuivi son voyage avant d'être interpellé et inculpé de tentative de meurtre.",
    "title": "Afrique du Sud : un Alsacien accusé de tentative de meurtre pour non-respect de la quarantaine"
}