{
    "article": "Le Pakistan a annoncé mercredi 7 août qu'il expulsait l'ambassadeur indien à Islamabad et suspendait le commerce bilatéral avec l'Inde, deux jours après la révocation par New Delhi de l'autonomie constitutionnelle de la partie du Cachemire qu'elle contrôle et que le Pakistan revendique.\"Nous allons rappeler notre ambassadeur à Delhi et renvoyer le leur\", a affirmé le ministre des Affaires étrangères Shah Mehmood Qureshi à la télévision pakistanaise ARY news. Le gouvernement a également annoncé dans un communiqué qu'il abaissait le niveau des relations diplomatiques avec l'Inde et suspendait le commerce bilatéral. Ces décisions ont été annoncées après une nouvelle réunion du comité de sécurité nationale, à laquelle ont participé les principaux ministres et généraux pakistanais.Une décision qualifiée \"d'illégale\" par le PakistanLe gouvernement indien a annoncé lundi la révocation de l'autonomie constitutionnelle du Cachemire, une décision explosive qui vise à placer sous une tutelle plus directe de New Delhi cette région rebelle revendiquée par le Pakistan. L'État du Jammu-et-Cachemire (Nord) bénéficiait jusqu'alors d'un statut spécial garanti par la Constitution indienne. Il permettait à cette région de légiférer sur tous les sujets à l'exception de la défense, des Affaires étrangères et des communications.Le Pakistan, qui revendique le Jammu-et-Cachemire depuis la partition avec l'Inde en 1947, au terme de la colonisation britannique, avait qualifié lundi cette décision d'\"illégale\". Le Premier pakistanais Imran Khan avait annoncé mardi qu'il porterait la question devant les instances internationales.100 personnes arrêtées, un protestataire décédéLa décision pourrait exacerber la rébellion sanglante au Cachemire indien, qui a coûté la vie à plus de 70.000 personnes, principalement des civils, depuis 1989. En prévision de possibles troubles, les autorités indiennes avaient déployé ces dix derniers jours plus de 80.000 paramilitaires supplémentaires dans cette zone déjà hautement militarisée. \"Nous savons que le Cachemire bout, il va exploser violemment mais nous ne savons pas quand. Je ne sais pas comment le confinement peut être levé sans voir des manifestations violentes\", a déclaré à l'AFP un responsable sécuritaire dans la vallée de Srinagar. Le Cachemire indien bâillonné, le Pakistan s'oppose au décret de New Delhipar euronews (en français)La région himalayenne est sous une chape de plomb depuis dimanche soir et totalement coupée du monde, tous les moyens de communication étant bloqués. Malgré le lourd déploiement sécuritaire et des interdictions de déplacement et rassemblement, des habitants de la grande ville de Srinagar ont fait état de manifestations sporadiques. Plus de 100 personnes, dont des responsables politiques locaux, ont été arrêtées ces derniers jours, a rapporté l'agence Press Trust of India en citant des officiels. Selon ces derniers, les seules perturbations sont \"de rares incidents de jets de pierres\".Un responsable de la police s'exprimant sous condition d'anonymat a déclaré à l'AFP qu'un jeune protestataire poursuivi par la police \"a sauté dans la rivière Jhelum et est mort\". Les faits sont survenus mardi dans la vieille ville de Srinagar, un bastion de la contestation contre l'Inde que de nombreux habitants du Cachemire, zone à majorité musulmane, perçoivent comme une force d'occupation.",
    "date": "2019-08-07",
    "heading": "Le gouvernement indien a annoncé lundi la révocation de l'autonomie constitutionnelle du Cachemire, une décision explosive qui vise à placer sous une tutelle plus directe de New Delhi cette région rebelle revendiquée par le Pakistan.",
    "title": "Révocation de l'autonomie du Cachemire par l'Inde : en réaction, le Pakistan expulse l'ambassadeur indien "
}