{
    "article": "Une crise gouvernementale en plein été. Décidé brutalement par Matteo Salvini, chef de la Ligue et homme fort du gouvernement, l'éclatement de la coalition populiste au pouvoir depuis 14 mois plonge l'Italie dans l'incertitude. Les questions demeurent quant à la date du scrutin, et avec quel gouvernement. Un exécutif technique pour mener le pays au scrutin? Ou avec le gouvernement actuel expédiant les affaires courantes dans l'attente du vote ?D'ici là, la rupture semble actée entre Matteo Salvini et son désormais ex-allié, Luigi Di Maio, chef du Mouvement 5 Etoiles (M5S, antisystème).\"Allons tout de suite au Parlement pour prendre acte qu'il n'y a plus de majorité (...) et restituons rapidement la parole aux électeurs\", a exigé Matteo Salvini dans un communiqué en fin d'après-midi. Dans la foulée, il a pratiquement lancé sa campagne électorale lors d'un meeting à Pescara (centre). \"On nous dit qu'on ne peut pas réduire les impôts. Nous prouverons, si vous nous donnez la force de le faire, qu'il est possible de réduire les impôts aux travailleurs italiens\", a-t-il lancé devant ses sympathisants. Cette décision inattendue de Matteo Salvini a provoqué la colère du chef du gouvernement Giuseppe Conte et de Luigi Di Maio.Une aubaine électorale pour Salvini?Guiseppe Conte a estimé que Matteo Salvini devra \"expliquer et justifier\" devant le peuple italien sa décision de mettre un terme à la coalition populiste au pouvoir, alors que la Ligue a obtenu pratiquement tout ce qu'elle voulait. Luigi Di Maio a pour sa part accusé Matteo Salvini de négliger les intérêts du pays en raison de sondages qui lui sont favorables. La crise au sein de la coalition a été déclenchée par le dernier vote de la session parlementaire sur la ligne Lyon-Turin, mercredi. Le M5S s'est retrouvé à voter tout seul une motion contre cette liaison franco-italienne à grande vitesse, tandis que la Ligue apportait son soutien à deux motions de l'opposition en faveur du projet. Selon les médias italiens, la Ligue voudrait que les élections législatives se déroulent dans la seconde moitié du mois d'octobre. Les dimanche 13, 20 et 27 sont évoqués. Dans tous les cas, la Ligue aborderait le scrutin en position de force avec des sondages qui la donnent à 36/38% des intentions de vote, voire plus, lui permettant potentiellement de gouverner presque seule, ou avec l'appui déjà acquis d'avance du parti post-fasciste Fratelli d'Italia.Selon l'agence AGI, le Sénat pourrait se réunir le 20 août pour acter la chute du gouvernement, et le Parlement pourrait être dissous quelques jours plus tard. De nouvelles élections devraient alors être convoquées dans un délai de 50 à 70 jours, selon la Constitution italienne.",
    "date": "2019-08-09",
    "heading": "Le chef de la Ligue et ministre de l'Intérieur transalpin exige de \"restituer rapidement la parole aux électeurs\", estimant qu'il \"n'y a plus de majorité\" au sein du gouvernement.",
    "title": "Italie : Matteo Salvini fait éclater la coalition et demande des élections"
}