{
    "article": "L'approvisionnement en masques va-t-il passer par les commerces de proximité ? Il semblerait bien que oui selon une information du Parisien. À commencer par les bureaux de tabac, explique le quotidien. Les 24 500 buralistes restés ouverts depuis le début du confinement, auront un rôle central à jouer pour lutter contre la diffusion du virus, avec cette opération \"Protégeons les Français chez les buralistes\". Cette offre devrait être mise en place à partir de la fin avril, le 30 précisément, à destination des professions non-médicales et du grand public. Les masques seront vendus au prix de 5 euros, un tarif justifié par Philippe Coy, le président de la Confédération des buralistes. \"Comme tout le monde, les buralistes souffrent la crise, mais notre objectif n'est pas de faire de la spéculation sur les masques (...) Le prix de 5 euros correspond à celui d'un masque en tissu normé, lavable et réutilisable une vingtaine de fois. J'ajoute qu'il est fourni avec une notice d'explication, il ne s'agit pas d'un masque suspect, vendu à la sauvette sur le trottoir...\", avance-t-il. Rassurant donc, selon lui. Aider les Français à se protéger Les buralistes, et derrière eux le gouvernement, veulent éviter que de faux masques ne circulent dans le pays, ainsi que la multiplication des \"arnaques\". Ces masques réutilisables ont été étudiés pour leurs effets \"barrières filtrants et respirants\", indique la société qui les confectionnent. La Confédération des buralistes souhaite avant tout être \"un acteur du déconfinement\" et \"aider les Français à se protéger\". \"Forts de notre maillage territorial, nous souhaitions être au rendez-vous pour permettre à tous nos compatriotes de s'équiper, dans les grandes agglomérations mais aussi dans les petits villages\", continue Philippe Coy dans Le Parisien. Les buralistes ont en effet travaillé en étroite collaboration avec la secrétaire d'État auprès du ministre de l'Économie, Agnès Pannier-Runacher. Pour s'en procurer, ils n'auront plus qu'à commander leurs stocks sur une plateforme mise en place spécialement pour l'occasion. Reste à savoir quel sera l'accueil des pharmaciens vis-à-vis de cette annonce, mais la volonté de la Confédération des buralistes reste celle \"d'être utile\", met-elle en avant.",
    "date": "2020-04-23",
    "heading": "Les buralistes pourront vendre ces masques homologués à partir de fin avril, croit savoir Le Parisien. Un marché destiné essentiellement au grand public.",
    "title": "Coronavirus : des masques réutilisables bientôt vendus dans les tabacs"
}