{
    "article": "Nourrir correctement les milliards de Terriens ou lutter contre le réchauffement climatique ? Pour ne pas être un jour confronté à ce dilemme, il est indispensable de repenser l'usage des terres et nos habitudes alimentaires, avertit jeudi 8 août le Giec. Les experts de l'ONU sur le climat plaident pour des actions \"à court terme\" contre la dégradation des sols, le gaspillage alimentaire ou les émissions de gaz à effet de serre du secteur agricole, dans un rapport spécial présenté à Genève.Les délégations des 195 pays membres du Giec ont examiné pendant cinq jours ce rapport dont l'intitulé complet est: \"le changement climatique, la désertification, la dégradation des sols, la gestion durable des terres, la sécurité alimentaire et les flux de gaz à effet de serre dans les écosystèmes terrestres\".Il revient en profondeur sur l'impact qu'a le réchauffement climatique sur les terres consacrées aux cultures, à l'élevage ou encore les forêts. Derrière ces thématiques se cache la sécurité alimentaire des prochaines décennies. Les conclusions du \"résumé à l'intention des décideurs politiques\" de ce rapport de 1.200 pages, négocié ligne par ligne sont sans appel. \"Notre utilisation des terres (...) n'est pas soutenable et contribue au changement climatique\", a souligné la co-présidente du Giec Valérie Masson-Delmotte, pour qui le rapport met \"l'accent sur l'importance d'agir dès maintenant\".Crises alimentaires à venirLe temps est compté, alors que le réchauffement des terres émergées atteint déjà 1,53°C, le double de la hausse globale (océans compris), selon le rapport. \"Dès 2°C de réchauffement global, nous pourrions nous retrouver avec des crises alimentaires d'origine climatique plus sévères et plus nombreuses\", a prévenu l'un des auteurs, Jean-François Soussana, lors de cette conférence téléphonique.La marge est étroite pour contenir le réchauffement climatique et ses effets dévastateurs sur les terres, et nourrir convenablement une population qui pourrait dépasser 11 milliards d'individus à la fin du siècle. \"Nous devons penser de manière beaucoup plus approfondie à la façon dont nous allons utiliser chaque hectare, explique Piers Forster, professeur sur le changement climatique à l'université de Leeds. Les terres doivent permettre de cultiver notre nourriture, fournir la biodiversité et l'eau douce, donner du travail à des milliards de personnes et capturer des milliards de tonnes de carbone\".Changer les habitudes alimentairesLe Giec a élaboré différents scénarios pour limiter le réchauffement à 1,5°C ou bien en dessous de 2°C par rapport à la période pré-industrielle. Ils incluent des mesures d'atténuation basées sur les terres et des changements d'usage, combinant boisement, reboisement, une déforestation réduite et des bioénergies.Outre les indispensables réductions de gaz à effet de serre, d'autres solutions existent du côté du système alimentaire et des habitudes de consommation, car les changer ne nécessite pas de consommer plus d'espaces. Actuellement, de \"25 à 30% de la production totale de nourriture est gaspillée\", souligne le rapport, alors qu'environ 820 millions de personnes souffrent de la faim. Si dans les régions pauvres, l'apport en protéines animales est parfois insuffisant, dans les pays riches, il dépasse les recommandations nutritionnelles de l'Organisation mondiale pour la santé. Deux milliards d'adultes sont en surpoids ou obèses.Il faut \"éliminer le gaspillage alimentaire et réduire la consommation de viande\", insiste l'ONG Climate Action Network.Ce travail est le deuxième d'une série de trois \"rapports spéciaux\" du Giec, après celui sur la possibilité de contenir le réchauffement à 1,5°C, l'an dernier, et avant celui sur les océans et la cryosphère (banquise, glaciers, calottes polaires) attendu fin septembre, au moment où l'ONU organisera un sommet sur le climat à New York.",
    "date": "2019-08-08",
    "heading": "Dans un nouveau rapport, le Giec a dressé un bilan inquiétant de la situation climatique, qui nécessite des changements drastiques dans la production et la consommation de nourriture.",
    "title": "Climat : pour les experts de l'ONU \"notre utilisation des terres n'est pas soutenable\""
}