{
    "article": "Un groupe de dix touristes français a été placé en garde à vue samedi 10 août, après un accident de bateau qui a fait deux morts et un blessé grave. Le groupe comprend deux hommes, trois femmes et cinq mineurs, qui avaient embarqué sur un hors-bord de dix mètres soupçonné d'avoir percuté une petite embarcation en bois dans la soirée de vendredi 9 août, au large de Porto Heli dans le Péloponnèse. Samedi 10 août, un Français s'est présenté aux autorités en Grèce comme le pilote du hors-bord. L'homme âgé de 44 ans s'est présenté, accompagné d'un avocat, plusieurs heures après l'accident survenu vendredi soir. Aucune indication n'était disponible dans l'immédiat pour savoir quand il serait présenté au parquet.Deux Grecs qui se trouvaient à bord de l'embarcation en bois, apparemment un bateau de pêche, ont été tués dans la collision et une femme grecque a été grièvement blessée. Le groupe de touristes retenus pour interrogatoire, dont deux hommes, trois femmes et cinq mineurs, pourrait pour sa part être remis en liberté.Le groupe de Français a été emmené à Porto Heli pour être interrogé et doit être présenté d'ici lundi au parquet qui décidera d'une éventuelle inculpation. Ils ont été arrêtés après avoir aidé à transporter la femme blessée et l'un des deux morts sur le rivage, selon la porte-parole des garde-côtes. Les mineurs ne sont pas traités comme des suspects mais se trouvent avec leurs parents dans les bureaux des garde-côtes à Porto Heli, a-t-elle précisé. Paquebot hors de contrôle à Venise : que s'est-il passé ?par Planet ProductionEn 2016, quatre personnes dont une fillette avaient été tuées dans une collision entre un hors-bord et un petit bateau touristique près de l'île d'Egine au sud-ouest d'Athènes.",
    "date": "2019-08-10",
    "heading": "Un puissant bateau a percuté une embarcation en bois, tuant deux de ses occupants. Le drame s'est produit sur les eaux de Porto Heli, dans le Péloponnèse.",
    "title": "Grèce : collision mortelle entre un hors-bord et un bateau de pêche, plusieurs Français en garde à vue"
}