{
    "article": "Il devait être jugé pour agressions sexuelles sur des mineures. Le financier américain Jeffrey Epstein s'est suicidé dans la prison de New York où il attendait son procès. Selon le New York Times, qui cite des responsables sous couvert d'anonymat, le financier déchu âgé de 66 ans s'est pendu dans sa cellule et son corps sans vie a été retrouvé samedi 10 août au matin vers 7 heure 30. Le ministère de la justice américain a annoncé le même jour qu'une enquête sur le \"suicide apparent\" de Jeffrey Epstein était ouverte par le FBI. Il était accusé d'avoir organisé, pendant plusieurs années, un réseau constitué de dizaines de jeunes filles sous influence, certaines collégiennes, avec lesquelles il avait des rapports sexuels dans ses nombreuses propriétés. Inculpé le 8 juillet d'exploitation sexuelle de mineures et d'association de malfaiteurs en vue d'exploiter sexuellement des mineures, il était passible de 45 années d'emprisonnement. Son procès devait s'ouvrir au mieux en juin 2020.Débouté d'une demande de remise en libertéJeffrey Epstein avait déjà été retrouvé fin juillet allongé par terre dans sa cellule du Metropolitan Correctional Center, une prison de Manhattan, avec des marques sur le cou, après ce qui avait été présenté comme une possible tentative de suicide. Les blessures étaient toutefois à ce moment-là sans gravité et il s'était ensuite présenté dans les jours suivant à une audience judiciaire. Le financier dont la fortune est estimée à plus de 500 millions de dollars avait été débouté, le 18 juillet, d'une demande de remise en liberté sous caution. Les témoignages qui sont ressortis via des documents judiciaires et des médias américains brossaient de ce brillant et riche financier l'image d'un prédateur insatiable de jeunes filles, qu'il faisait recruter par dizaines et venir dans ses somptueuses résidences. Généralement utilisé pour les justiciables en attente de leur procès, le Metropolitan Correctional Center est considéré comme l'un des établissement pénitenciers les plus sûrs des Etats-Unis. Le narcotrafiquant mexicain Joaquin Guzman, alias \"El Chapo\", y a notamment séjourné durant plus de deux ans.",
    "date": "2019-08-10",
    "heading": "Le financier américain, qui devait être jugé pour agressions sexuelles sur des mineures, a été retrouvé mort samedi 10 août dans sa cellule d'une prison de New York.",
    "title": "New York : Le financier Jeffrey Epstein s'est suicidé en prison"
}