{
    "article": "Le milliardaire républicain, dans une intervention depuis la Maison Blanche, a préféré insister sur le rôle néfaste que jouerait selon lui internet dans la radicalisation de personnes souffrant de troubles mentaux. Il a par ailleurs qualifié de \"crimes contre l'humanité\" les deux attaques qui ont alimenté la litanie des tragédies dues aux armes individuelles dans un pays où celles-ci pullulent. \"Notre nation doit condamner d'une seule voix le racisme, le sectarisme, et le suprémacisme blanc\", a déclaré M. Trump dans une courte allocution télédiffusée. Il s'exprimait après qu'un homme blanc a tué samedi 20 personnes dans un hypermarché d'El Paso, ville texane à forte majorité hispanique. Un autre tireur, aux mobiles pour l'instant inconnus, a fait neuf morts dimanche dans l'Etat de l'Ohio. Donald Trump a par ailleurs appelé à l'exécution \"rapide\" des auteurs de ces fusillades. \"J'ordonne également au ministère de la Justice de proposer une loi garantissant que ceux qui commettent des crimes motivés par la haine et des tueries de masse soient passibles de la peine de mort et que cette peine capitale soit appliquée rapidement, avec détermination et sans des années de délai inutile\", a-t-il déclaré.\"Nous devons arrêter l'idéalisation de la violence dans notre société\", a-t-il insisté, estimant qu'il était \"trop facile aujourd'hui pour les jeunes en difficulté de s'entourer d'une culture célébrant la violence\", notamment à travers des jeux vidéo selon lui \"atroces et sinistres\". L'influence que joueraient les maladies mentales ou bien les jeux vidéos dans le déclenchement de carnages par armes à feu est mise en doute par de nombreux experts. Les épidémiologistes pensent ainsi que la vaste majorité des personnes atteintes de troubles psychiques ne sont pas violentes.Quelques heures avant une allocution attendue, Donald Trump avait pourtant proposé d'encadrer davantage les ventes d'armes à feu aux Etats-Unis, tout en suggérant de lier cette mesure à la réforme migratoire qu'il appelle de ses vœux. \"Nous ne pouvons pas laisser ceux qui sont morts à El Paso, au Texas, et à Dayton, dans l'Ohio, mourir en vain\", a-t-il écrit sur Twitter. \"De même pour ceux ayant été sérieusement blessés. Nous ne pourrons jamais les oublier, ainsi que les nombreux autres avant eux.\" \"Les républicains et les démocrates doivent se rassembler et obtenir des vérifications d'antécédents robustes, peut-être en couplant cette loi à une réforme migratoire désespérément nécessaire\", a déclaré le président des Etats-Unis.Le président des Etats-Unis a également visé une des ses cibles de prédilection : les médias. Ces derniers ont \"contribué à la colère et la rage qui s'est développée dans les dernières années\", tweete t-il.Samedi matin à El Paso, ville à majorité hispanique près de la frontière mexicaine, un homme blanc de 21 ans a ouvert le feu avec un fusil d'assaut dans un centre commercial bondé, faisant 20 morts et 26 blessés avant de se rendre. Treize heures plus tard, à Dayton (Ohio, nord-est), un autre assaillant, âgé de 24 ans a abattu neuf personnes et fait 27 blessés, dont sa propre sœur, avant d'être tué par des policiers moins d'une minute après avoir ouvert le feu. Le président américain doit prononcer une allocution à 10h (heure locale), selon la Maison Blanche.",
    "date": "2019-08-05",
    "heading": "Le président Donald Trump a condamné lundi l'idéologie raciste du suprémacisme blanc, suspectée d'être à l'oeuvre dans l'une des deux fusillades ayant endeuillé les Etats-Unis ce week-end, tout en évitant de mettre l'accent sur la lutte contre les armes à feu.",
    "title": "Fusillades : Donald Trump condamne des \"crimes contre l'humanité\""
}