{
    "article": "Les Biarrots ne parlent que de ça ! Où va bien pouvoir atterrir Donald Trump avec son Boeing 747 baptisé Air Force One ? Du 24 au 26 août prochain, le président américain participera au G7 organisé à Biarritz (Pyrénées-Atlantiques) mais le plus grand mystère entoure les conditions logistiques de son arrivée. Jusqu'alors, la piste la plus probable renvoyait à l'aéroport de Mérignac, à proximité de Bordeaux. « C'est un avion de grande taille, donc il n'est pas adapté aux petits aéroports régionaux. On aurait tendance à imaginer qu'un aéroport de grande taille (capable de l'accueillir) serait Bordeaux-Mérignac », explique à Europe 1 Xavier Tytelman, spécialiste aéronautique chez CGI Consulting. G7 à Biarritz : mais où va atterrir \"Air Force One\", l'avion de Donald Trump ?par Europe 1 Lors de ces déplacements, la logistique présidentielle implique que le 747 soit précédé par un convoi aérien de quelques avions cargos qui transportent la limousine présidentielle (« Cadillac One »), une limousine similaire de secours, d'éventuelles autres limousines pour servir de leurre, une ambulance et d'autres équipements nécessaires à l'entourage présidentiel. Des hélicoptères présidentiels du HMX-1 VH-3D Seaking et VH-60N Whitehawk en tant que Marine One sont également transportés. Un autre avion présidentiel de secours (l'autre 747 VC-25A ou un Boeing C-32) accompagne aussi Air Force One lors des déplacements. Un aéroport adapté est donc indispensable. Et la piste de Mérignac n'est finalement pas si évidente que cela.Les bases militaires approchées\"Pour aller ensuite au G7, à Biarritz, il faut ensuite prendre un hélicoptère ou se déplacer par le sol. Il y a aussi une sorte de « bulle de sécurité » autour de lui, ce qui interdit tout trafic aérien dans la zone quand l'avion est en vol\", souligne l'Expert. Et d'ajouter : \"au sol, on ne peut même pas s'en approcher. Il y a une garde armée 24 heures sur 24, il y a certainement des systèmes anti-aériens qui sont à bord. C'est tout une chaîne de sécurité qui va s'installer.\" Alors que le trafic commercial de l'aéroport Biarritz Pays Basque sera fermé durant la période du G7, sa piste de 2 250 mètres, un peu courte pour certains, continue de diviser. \"Si la question est de savoir si nous pouvons recevoir un 747, la réponse est oui, sous réserve d'une étude de sécurité complémentaire\", martèle pour sa part Didier Richet, directeur de l'aéroport.Reste enfin une dernière hypothèse évoquée depuis plusieurs semaines : le recours à une base militaire à l'image de la base aérienne 118 de Mont-de-Marsan (Landes) ou de la base 120 de Cazaux (Gironde). Mais comme le rappelle L'Obs, le poids de l'avion américain serait trop important. Le casse-tête Air Force One est donc loin d'être terminé.",
    "date": "2019-08-08",
    "heading": "A dix-sept jours de l'ouverture du G7 organisé à Biarritz, du 24 au 26 août, personne ne sait encore où va atterrir l'avion du président américain Donald Trump.",
    "title": "G7 : l'atterrissage d'Air Force One au cœur d'un énorme casse-tête"
}