{
    "article": "Après avoir entretenu le suspense tout l'été, Cédric Villani, candidat malheureux à l'investiture LREM à la mairie de Paris au profit de Benjamin Griveaux, a annoncé officiellement mercredi 4 septembre qu'il se présentait en dissident aux municipales dans la capitale.\"C'était plutôt la fin d'un faux suspense. Ce n'était pas vraiment une surprise\", a commenté jeudi matin sur RTL Benjamin Griveaux. \"J'ai un regret, c'est qu'il avait pris l'engagement de soutenir celui ou celle qui serait choisi par LREM pour porter nos couleurs à Paris. Il n'a pas tenu parole, je le regrette\", a-t-il déploré. Alors que certains comparent cette candidature dissidente à celle d'Emmanuel Macron en 2017, l'ancien porte-parole du gouvernement assure que ce n'est pas comparable. \"Emmanuel Macron n'avait pas participé à une procédure, perdu une investiture et fait le choix de partir. Il avait dès le départ fait le choix de faire autrement.\"Pour autant, le député de Paris a répété qu'il ne souhaitait pas exclure son rival de LREM, tout en rappelant qu'il était le seul candidat LREM dans la capitale. \"Je ne le souhaite pas pour une raison simple : j'ai un seul objectif c'est de rassembler le plus largement possibles celles et ceux qui souhaitent une alternative politique à Paris, qui souhaitent qu'Anne Hidalgo ne fasse pas un deuxième mandat. Ça va des écologistes réformistes et pragmatiques à la droite sociale et humaniste.\" Il a ainsi rappelé qu'il avait \"écrit\" à Cédric Villani le 23 août dernier, lui proposant de \"co-piloter sa campagne\". \"Je suis certain que nous nous retrouverons\", a-t-il affirmé.Benjamin Griveaux a par ailleurs mis en garde son rival : \"On ne s'improvise pas candidat à la mairie de Paris en quelques semaines\".",
    "date": "2019-09-05",
    "heading": "Au lendemain de l'officialisation de la candidature du député de l'Essonne aux municipales à Paris, Benjamin Griveaux a rappelé que son collègue de La République en marche (LREM) s'était engagé à soutenir le candidat désigné par le parti.",
    "title": "Municipales à Paris : \"Cédric Villani n'a pas tenu parole et je le regrette\", déplore Benjamin Griveaux"
}