{
    "article": "En juin dernier, Emmanuelle Mignon, ex-conseillère de Nicolas Sarkozy, assurait dans les colonnes du Point qu'Emmanuel Macron était le \"meilleur président de droite depuis un certain temps\". Qu'en pense Nicolas Sarkozy ? \"C'est peut-être qu'elle a quelque chose à lui demander\", a-t-il répondu ironiquement mercredi 4 septembre sur le plateau de \"C à vous\", sur France 5. \"Je suis ancien président de la République, ce n'est pas facile, quelle est ma place ? Est-ce-que je dois tourner le dos ?\", s'est-il interrogé.Pour autant, l'ancien chef de l'État entretient de bonnes relations avec l'actuel locataire de l'Élysée. \"Ce qui arrive au pays ça ne peut pas ne pas me concerner et quand le président de le République m'appelle pour me demander mon avis il sait très bien que je n'en parlerai pas à la presse ni à personne. C'est mon devoir de le faire\", a-t-il estimé. \"Si François Hollande me l'avait demandé, je vous donne ma parole d'honneur que je l'aurais fait, a-t-il par ailleurs assuré. Mais le risque était faible puisqu'il considérait que c'était horrible de me demander quoi que ce soit.\"\"Hollande imaginait que tout commençait avec lui et tout finissait avec lui\"Interrogé à ce sujet, Nicolas Sarkozy a détaillé ses rapports avec Emmanuel Macron. \"Je ne me permettrais pas de dire qu'on est copains, on ne se tutoie pas. La question n'est pas là. Il est président de la République. Il est Républicain dans son comportement, et extrêmement courtois. Et quand on se parle, sur un certain nombre de sujets, on se trouve en accord\", a-t-il expliqué. Ce qui n'était pas le cas avec son successeur direct. \"François Hollande a construit son quinquennat - et c'était son choix, je ne lui en veux pas - pour dire 'Les heures supplémentaires, c'était Sarkozy, je casse les heures supplémentaires', 'Le Grand Paris c'est Sarkozy, je casse le Grand Paris'. Je pense qu'il imaginait que tout commençait avec lui et tout finissait avec lui\".",
    "date": "2019-09-05",
    "heading": "Invité mercredi soir sur le plateau de \"C à vous\" sur France 5, l'ancien président de la République est revenu sur ses bonnes relations avec Emmanuel Macron, qui n'hésite pas à le solliciter, soulignant qu'à l'inverse que François Hollande \"considérait que c'était horrible de (lui) demander quoi que ce soit\".",
    "title": "Nicolas Sarkozy adoube Emmanuel Macron et s'en prend à François Hollande"
}