{
    "article": "Il va désormais se rendre à Tulle (Corrèze), où selon Le Figaro il recherche une maison.Après le décès de son frère, François Hollande aurait prolongé son séjour sur la Côte-d'Azur avec son fils Thomas et son père Georges qui y réside. Selon plusieurs photos publiées sur les réseaux sociaux, il a été aperçu sur la terrasse d'un restaurant à la Croix-Valmer (Var), en compagnie de l'ancien secrétaire général de l'Élysée Jean-Pierre Jouyet qui possède une maison dans le massif des Maures.L'ancien président est ensuite rentré à Paris mardi pour assister au mariage posthume du policier Xavier Jugelé, tué dans l'attentat survenu sur les Champs-Élysées le 20 avril, et de son mari Étienne Cardiles. Selon Le Parisien, la cérémonie s'est déroulée en petit comité dans la mairie du XIVe arrondissement de Paris. La maire de la capitale Anne Hidalgo était également présente. Ce type d'union est autorisé par décret présidentiel en cas de \"motifs graves\".EN CAMPAGNE POUR LES LÉGISLATIVES ? François Hollande a également investi ses nouveaux bureaux de 314 m² Rue de Rivoli et pris les manettes de la fondation \"La France s'engage\", lancée par Martin Hirsch en 2014 et destinée à promouvoir \"des initiatives innovantes d'intérêt général\". Cette dernière a notamment soutenu \"La Chance aux concours\" qui aide les étudiants boursiers à préparer les concours d'entrée en école de journalisme. Selon RTL, près de 200 projets seront encouragés d'ici à la fin 2017. \"C'est beaucoup de travail, encore, pour réfléchir au pays\", a-t-il confié à la presse à son arrivée, sans rien ajouter de plus. \"Il est dans une envie de silence. C'est simplement de la décence de laisser le président en exercice prendre toute sa place\", a expliqué ensuite l'un de ses proches collaborateurs.François Hollande va-t-il rester actif sur le front de la politique ? Son soutien est sollicité par plus candidats socialistes, comme le maire de Tulle Bernard Combes candidat dans la 1ère circonscription de Corrèze. \"Les Corréziens n'arrêtent pas de me demander quand François Hollande vient !\", explique au Figaro l'ex-conseiller spécial du président. Selon le journal, François Hollande lui a confirmé sa venue le 9 juin prochain, jour de la commémoration du massacre des 99 pendus de Tulle en 1944.Aucun meeting n'est cependant programmé. \"Ce n'est ni son objectif ni son souhait\", assure Bernard Combes. \"Son souhait est plutôt de rester dans la position qui est la sienne, celle d'un ancien président de la République. Mais on aura l'occasion de discuter ensemble de la vie politique d'aujourd'hui\". François Hollande cherche également à acquérir sa future maison, explique-t-il. \"Je fais le lien nécessaire avec les agents immobiliers. François Hollande a déjà visité une maison. On va répertorier les nouvelles offres proposées et il ira les voir en juin\".",
    "date": "2017-06-01",
    "heading": "Après son départ de l'Élysée le 14 mai, François Hollande s'est éloigné de la politique et des caméras. L'ancien chef de l'État s'est rendu à Cannes (Alpes-Maritimes) pour assister aux obsèques de son frère Philippe, décédé le 18 mai dernier à Antibes.",
    "title": "Que devient François Hollande ?"
}