{
    "article": "Ministre ou maire, il faudra choisir. Le Premier ministre Édouard Philippe a annoncé mercredi 4 septembre que les ministres qui seraient élus aux élections municipales en 2020 ne pourront pas rester au gouvernement.\"Nous avons établi une règle simple s'agissant des élections municipales pour les ministres candidats, a-t-il indiqué à l'issue d'un séminaire gouvernemental. Jusqu'à la fin de l'année 2019, j'entends que chaque ministre se consacre pleinement à sa tache ministérielle au service des Français. (...) À partir de janvier 2020, chaque ministre pourra bien entendu être candidat.\" Le Premier ministre évoque la possibilité pour les membres du gouvernement \"de se confronter au suffrage universel\".\"Je précise immédiatement que la règle selon laquelle, lorsque l'on est ministre, on ne peut pas cumuler sa fonction de ministre avec la tête d'un exécutif local restera valable\", a précisé M. Philippe. Ainsi, les ministres qui seraient élus devront choisir entre rester au gouvernement ou de prendre leur mandat exécutif local. Un ministre pourra cumuler en revanche son poste au gouvernement et une fonction locales autre que dirigeant, précise-t-on de source gouvernementale, comme par exemple adjoint au maire, vice-président de région ou encore conseiller municipal. Édouard Philippe n'a pas indiqué si un ministre battu aux municipales devrait quitter le gouvernement, comme cela avait été le cas sous François Hollande. Le non-cumul d'une fonction de ministre avec celle de maire ou de président d'un exécutif local n'est pas une obligation légale et ne figure pas dans la loi sur le non-cumul des mandats de 2014. Mais elle constitue une doctrine pour Emmanuel Macron depuis le début de son quinquennat. De tels cumuls ont existé sous les présidents précédents. François Hollande avait par exemple autorisé Jean-Yves Le Drian à cumuler de 2015 à 2017 les fonctions de ministre de la Défense et de président de la région Bretagne. Certains, y compris dans la majorité, souhaiteraient ré-autoriser un cumul entre les fonctions de parlementaire et maire, au moins pour les petits communes, au nom du lien avec les territoires. C'est notamment le cas du président du Sénat Gérard Larcher.Le Premier ministre Édouard Philippe avait lui aussi estimé en janvier qu'un retour du cumul des mandats entre parlementaire et maires de petites communes n'était \"pas incompatible\", regrettant un lien distendu entre les élus locaux et nationaux depuis la loi sur le sujet.Lors du lancement du grand débat national dans l'Eure, le 15 janvier, Emmanuel Macron avait proposé aux parlementaires d'ouvrir le débat : \"Faut-il permettre de ravoir des mandats locaux, du moins dans certaines proportions, sans être dans des exécutifs de premier plan, peut-être ?\", avait-il lancé.",
    "date": "2019-09-04",
    "heading": "Les ministres candidats pourront rester au gouvernement le temps de la campagne.",
    "title": "Municipales : les ministres ne pourront pas rester au gouvernement s'ils sont élus, prévient Édouard Philippe"
}