{
    "article": "La chaîne affirme que Pierre Cabaré, député de la 1re circonscription de Haute-Garonne, fait l'objet d'une enquête préliminaire pour harcèlement moral et sexuel. Une ancienne assistante parlementaire, qui fut également sa suppléante avant d'être licenciée, selon France 3, a déposé plainte contre lui pour agression sexuelle. L'inspection du travail a en outre saisi le parquet, rapporte la chaîne. Pierre Cabaré n'était pas joignable par l'AFP mercredi après-midi. À France 3 Occitanie, il indique que son ancienne salariée a été licenciée car elle ne répondait pas \"aux règles professionnelles et aux injonctions de l'Assemblée nationale concernant les collaborateurs parlementaires\". Selon lui, elle a porté plainte par \"ressentiment\". Une réunion d'urgence demandée à l'Assemblée L'intersyndicale des collaborateurs parlementaires à l'Assemblée demande une \"réunion d'urgence\" pour des \"mesures concrètes\" contre le harcèlement moral et sexuel. L'intersyndicale CFE-CGC, CFTC, CGT, CFDT, SNCP-FO, Solidaires, Unsa, qui a déjà alerté sur la problématique du harcèlement, en appelle au président de l'Assemblée Richard Ferrand (LREM), ainsi qu'aux huit présidents des groupes politiques.\"Il est en effet nécessaire de tout mettre en œuvre auprès des députés et des collaborateurs, non seulement au Palais‑Bourbon mais aussi en circonscription, pour s'assurer de la réelle prise en compte des cas de harcèlement moral ou sexuel en matière de prévention et de sanctions\", écrit l'intersyndicale dans un extrait envoyé à la presse. \"Lorsque ces agissements sont avérés, ils sont en effet indignes de notre institution\", ajoute-t-elle.Au printemps dernier, l'Assemblée nationale a donné son feu vert à la création d'un dispositif de prévention et d'accompagnement dans la lutte contre le harcèlement, qui doit encore être mis en oeuvre.",
    "date": "2019-09-04",
    "heading": "Selon France 3 Occitanie, l'élu La République en marche (LREM) fait l'objet d'une enquête du service régional de police judiciaire (SRPJ) de Toulouse après la plainte d'une ancienne assistante parlementaire.",
    "title": "Le député LREM Pierre Cabaré accusé de harcèlement sexuel par une ancienne collaboratrice"
}