{
    "article": "Lors d'une séance de questions au Sénat mercredi 22 avril, Olivier Véran a indiqué que les traitements à base d'hydroxychloroquine pratiqués depuis plusieurs semaines n'ont pour le moment pas fourni les preuves suffisantes de leur efficacité contre le coronavirus. \"La France est le pays des études cliniques. Il y en a beaucoup qui sont en cours sur l'hydroxichloroquine. Les dernières publications publiées et validées ne sont clairement pas en faveur, hélas, de l'utilisation en pratique courante de ce traitement en mono ou bi-thérapie, associée à l'azithromicine\", a t-il indiqué. \"Les études continuent sur l'ensemble du territoire national. Nous aurons des réponses issues d'études français, mais lisez la publication américaine d'hier... je vous invite à beaucoup de prudence, encore plus qu'avant.\"Le ministre de la Santé en a profité pour adresser une remarque sur le traitement dont le professeur Didier Raoult est devenu une des figures les plus connues. \"Il n'y a pas le protocole du docteur Raoult ! Il y a un médicament qu'on prend quand on est malade et qui est efficace ou qu'il n'est pas\". \"Un protocole clinique répond à des règles universelles de publication internationales et qu'en l'occurrence, si vous m'en trouvez une qui est validée et qui permet d'étendre la prescription, je serai le plus ravi des ministres de la Santé parce qu'on aurait un traitement efficace. Ce n'est pas le cas aujourd'hui et c'est mon rôle de le dire\", a t-il conclu.Aux Etats-Unis, un groupe d'experts sous l'égide des Instituts nationaux de santé a formellement déconseillé aux médecins de soigner leurs patients Covid-19 avec le double traitement hydroxychloroquine et azithromycine, en raison des risques pour le coeur. \"A l'exception du contexte d'essais cliniques, le panel (...) recommande de ne pas utiliser les médicaments suivants pour le traitement de Covid-19: la combinaison d'hydroxychloroquine et azithromycine, en raison des toxicités potentielles\", avertit le groupe dans des directives cliniques publiées mardi, en déconseillant également le médicament anti-VIH lopinavir/ritonavir.",
    "date": "2020-04-22",
    "heading": "CORONAVIRUS - Le ministre de la Santé a été interrogé sur les études en cours sur l'efficacité de l'antipaludéen comme traitement comme le Covid-19, et son médiatique porte-étendard marseillais.",
    "title": "Chloroquine et \"docteur Raoult\" : la mise au point d'Olivier Véran"
}