{
    "article": "Le suspense était faible depuis plusieurs semaines. Cédric Villani, candidat malheureux à l'investiture de LREM en juin dernier, qui a vu Benjamin Griveaux être choisi par le parti de la majorité, a officiellement annoncé sa candidature aux élections municipales de Paris de 2020.Le député a annoncé, mercredi 4 septembre, qu'il présentait une candidature dissidente aux municipales dans la capitale, lors d'une déclaration dans une brasserie du XIVe arrondissement. \"Je vous annonce, ce 4 septembre, que j'ai décidé d'être candidat à la prochaine élection du maire de Paris\", a déclaré devant de nombreux journalistes et des Parisiens le mathématicien, qui va faire face à Benjamin Griveaux. Sa candidature était depuis plusieurs jours un secret de polichinelle, M. Villani ayant à plusieurs reprises dénoncé un processus de désignation \"vicié. \"Avant l'été j'ai participé à un processus de désignation. J'ai pu mesurer les limites du fonctionnement d'appareil politique que nous dénoncions il y a peu.\"Cédric Villani s'est posé en dehors des partis, assurant qu'il ne serait \"jamais un homme d'appareils\" politiques. Il a ensuite livré quelques pistes quant à ses priorités et ses axes de campagne, pour convaincre les Parisiens. Il a notamment fait un grand pas vers les écologistes, assurant vouloir être \"le premier maire véritablement écologiste de Paris\" et, se référant plusieurs fois au \"Paris de la COP 21\", il a regretté les échecs d'Anne Hidalgo concernant la \"végétalisation et la pollution\" de la capitale.Autre chantier évoqué, \"l'explosion des loyers et le coût de l'immobilier\" qui font de Paris une ville \"musée\". Pour faire face à ce double défi, Cédric Villani a mis en avant son expérience dans la société civile, lui qui était mathématicien. \"Il faudra travailler ensemble avec nos forces. Assembler des équipes pour résoudre des équations complexes, cela a été toute ma vie.\" Après avoir critiqué sans détour l'appareil partisan de LREM, la question de l'exclusion de Cédric Villani de LREM va se poser. Sur le plateau de BFMTV, Sibeth Ndiaye a expliqué \"regretter\" le choix du député. Dans un communiqué, le parti présidentiel a laissé la porte ouverte à un ralliement.",
    "date": "2019-09-04",
    "heading": "Candidat malheureux à l'investiture LREM pour les élections municipales de 2020, Cédric Villani a finalement annoncé sa candidature.",
    "title": "Municipales à Paris : Cédric Villani officialise sa candidature dissidente"
}