{
    "article": "Conséquence directe de la crise sanitaire causée par l'épidémie de coronavirus, le déficit de la Sécurité sociale va fortement augmenter. Il devrait atteindre plus de 41 milliards d'euros, \"du jamais-vu\" même au plus fort de la crise financière, a prévenu mercredi 22 avril le ministre des Comptes publics, Gérald Darmanin. Le record de 2010 (28 milliards) est effacé et ce montant \"qui peut donner le tournis\" reste de surcroît \"une hypothèse favorable\", a poursuivi Gérald Darmanin lors d'une audition par la commission des Affaires sociales du Sénat.Très loin des 1,9 milliard de déficit atteints fin 2019, la Sécu se retrouve avec 8 milliards de dépenses nouvelles (achats de masques, primes aux soignants, arrêts pour gardes d'enfants...), mais surtout avec 31 milliards de recettes en moins (cotisations, CSG, TVA...).Or, les prévisions partent du \"principe que l'ensemble des cotisations reportées seront payées d'ici décembre, ce qui ne sera probablement pas le cas\", a indiqué le ministre. Non seulement les entreprises bénéficieront d'un \"étalement\" de leurs paiements, mais \"le gouvernement travaille à des annulations\" qui concerneront \"certains secteurs\", à commencer par la restauration.Tous les voyants au rougeCela pourrait également s'appliquer à l'hôtellerie, au tourisme, à l'événementiel, à la culture, mais aussi à des \"secteurs de conséquence\" comme les blanchisseurs dépendant des hôtels, ou les viticulteurs dépendant des bars et restaurants.Autre écueil, les ressources de la Sécu sont en partie tributaires de l'ampleur de la récession économique. Pour l'heure le gouvernement table sur un PIB en baisse de 8%, mais \"plus la croissance sera négative, plus les chiffres se détérioreront\", a averti le ministre.De même, les comptes de l'assurance chômage sont plombés par le recours massif au chômage partiel, qui concerne désormais plus de 10 millions de salariés. La dette de l'Unédic devrait ainsi se situer \"sans doute autour de 47 milliards d'euros en juin\", soit 10 milliards de plus qu'en début d'année, a-t-il précisé.",
    "date": "2020-04-22",
    "heading": "Gérald Darmanin a indiqué au Sénat que la crise du Covid-19 allait creuser le déficit de la Sécurité sociale à un niveau encore \"jamais vu\".",
    "title": "Coronavirus : le déficit de la Sécurité sociale va passer les 41 milliards d'euros"
}