{
    "article": "Trois hommes ont été écroués, soupçonnés de vols dans plus d'une trentaine de maisons de retraite des Bouches-du-Rhône où ils ont pillé des coffre-forts contenant bijoux et cartes bancaires, y compris durant le confinement. Âgés de 22 à 24 ans les trois malfaiteurs, dont deux, \"très connus des services de police\", sortaient de prison, ont été mis en examen pour \"vols en bande organisée\" et placés en détention provisoire après leur arrestation mardi dans des cités marseillaises, a expliqué le chef de la Sûreté départementale David Brugère. Les faits auraient débuté fin octobre, au rythme de deux vols par semaine, puis se seraient accélérés pendant le confinement. Les malfaiteurs pénétraient la nuit dans les Etablissements d'hébergement pour personnes âgées dépendantes (Ehpad), parfois ouverts, ou en forçant les entrées, puis se dirigeaient dans les bureaux de la direction où se situent les coffres-forts contenant les objets de valeur des résidents. Les meubles descellés étaient ensuite vidés à l'abri des regards: les bijoux en or étaient aussitôt fondus et le métal revendu, tandis que les cartes bancaires, accompagnées de leur code secret, étaient utilisées jusqu'au plafond autorisé. Plus de 300 masques chirurgicaux et des solutions hydroalcooliques ont également été dérobés.Au cours des interpellations, sur commission rogatoire d'un juge d'instruction, des flacons de fluides chimiques permettant d'identifier l'or ont notamment été saisis.Le préjudice a été estimé à plus de 100.000 euros pour les bijoux et 20.000 euros pour ce qui est des liquidités retirées. \"Suivis H24\" par les enquêteurs de la sécurité publique, les voleurs, qui ont reconnu les faits, agissaient par \"opportunisme\", sans réels plans préétablis, ce qui a rendu les filatures délicates, en particulier dans des rues devenues désertes avec le confinement, a souligné le patron de la Sûreté départementale.",
    "date": "2020-04-22",
    "heading": "Les faits auraient débuté mi-octobre, avant de s'accélérer pendant le confinement en vigueur depuis la mi-mars.",
    "title": "Bouches-du-Rhône : des pilleurs de coffres forts sévissaient dans les Ehpad"
}