{
    "article": "\"Mon mari travaillait de 7h à 21h dans son bureau, puis c'est moi qui étais avec les enfants, donc il fallait que je fasse extrêmement\" attention, a relaté Sophie Grégoire Trudeau sur Radio-Canada.\"J'étais seule avec les enfants, il fallait que je pratique la distanciation, j'avais des gants, un masque et tout, mais ce n'était pas évident\", a-t-elle témoigné.Justin Trudeau s'était placé en auto-confinement avec sa famille dans sa résidence officielle de Rideau Cottage à Ottawa (Ontario) après l'annonce de la contamination de son épouse le 12 mars, au retour d'un déplacement à Londres.La maladie a \"frappé fort pendant plus d'une semaine\", a précisé Mme Grégoire Trudeau, qui avait \"perdu le sens de l'odorat et du goût\" et devait composer avec \"les maux de tête, les courbatures partout, l'indigestion, la nausée\".Lorsque l'animatrice lui demande si elle a craint de contaminer le Premier ministre d'un pays du G7, elle éclate de rire: \"Je ris mais ce n'est pas drôle. Je pense que dans toutes les familles, on essaie de composer avec ça, puis la distance\".\"Mais après ça, je me suis remise sur pied. Et puis les enfants, je pense qu'ils se nourrissent beaucoup de notre énergie\", a-t-elle ajouté. Officiellement guérie depuis le 28 mars, elle dit avoir retrouvé l'odorat et le goût, même si elle trouve que \"ce n'est pas comme c'était avant\".Sophie Grégoire Trudeau a depuis emménagé avec leurs trois enfants, âgés de 6 à 12 ans, dans la résidence d'été des Premiers ministres.Elle a salué le travail du personnel soignant sur la ligne de front contre le virus dans les hôpitaux: \"Ce sont des héros. Soyons clair, ces gens-là démontrent un courage, une persévérance, je dirais même une vision d'une société\", a dit cette fille unique d'une mère qui était infirmière et d'un père, actuellement hospitalisé pour un cancer.",
    "date": "2020-05-05",
    "heading": "Etre malade du coronavirus et vivre sous le même toit que le Premier ministre du Canada et trois jeunes enfants n'a \"vraiment pas été évident\", a raconté mardi l'épouse de Justin Trudeau, guérie depuis fin mars.",
    "title": "Avoir le virus et vivre avec Justin Trudeau: \"pas évident\", témoigne son épouse"
}