{
    "article": "De la sécheresse en... avril. A deux mois de l'été, les agriculteurs français de nombreuses régions subissent d'ores et déjà un épisode de sécheresse qui met en péril leurs exploitations. La FNSEA et les Jeunes agriculteurs réclament des mesures d'urgence, notamment pour soutenir les éleveurs. Ils évoquent une sécheresse \"qui sévit depuis le début de l'année dans les Hauts-de-France, le Grand-Est, la Bourgogne-Franche-Comté, le Massif central, en Auvergne-Rhône-Alpes, en Pays-de-la-Loire, dans le Centre, la Normandie, l'Île-de-France et qui s'ajoute aux sécheresses des années précédentes\".\"Les stocks de fourrage sont déjà faibles, et la situation risque d'empirer, faisant peser une menace sérieuse sur les disponibilités pour l'alimentation des animaux\", s'alarment les syndicats majoritaires, qui évoquent d'autres \"épisodes climatiques extrêmes\" qui mettent en péril leur travail.Cela va des pluies diluviennes de l'hiver qui ont empêché les semis, notamment dans l'Ouest, aux épisodes de gel et de grêle en mars et avril qui ont touché la viticulture, l'arboriculture et les grandes cultures.Jouer sur les aides européennesIls demandent notamment, pour soutenir les exploitations, des \"flexibilités\" dans le versement des aides européennes (PAC), et notamment \"la possibilité d'utiliser les jachères et bandes enherbées déclarées en SIE (surface d'intérêt écologique) pour l'alimentation des animaux\".Concrètement, les éleveurs affectés par la sécheresse pourraient faucher ou faire pâturer leurs jachères déclarées en tant que surfaces d'intérêt écologiques (SIE), sans devoir renoncer aux aides européennes correspondantes.La FNSEA réclame également \"la possibilité de déroger à la mesure de diversification des assolements lorsque les semis des cultures de printemps, n'ont pu être réalisés, le maïs restant le seul recours pour ne pas laisser les terres sans production\", ainsi que d'autres assouplissements. Sur le long terme, compte tenu de la succession des aléas climatiques et de \"leur survenance toujours plus rapprochée\", les agriculteurs réclament une \"politique de prévention, de sensibilisation et d'articulation des outils de gestion des risques\".",
    "date": "2020-04-22",
    "heading": "Les syndicats des agriculteurs ont alerté le gouvernement sur un péril inatendu en avril : la sécheresse. De nombreuses exploitations sont en danger.",
    "title": "Les agriculteurs déjà frappés par la sécheresse\n"
}