{
    "article": "Face à la crise, les Français sont solidaires. Alors que les habitants de l'Hexagone sont confinés depuis le 17 mars dernier et que l'économie du pays est à l'arrêt, les cagnottes de récolte de dons se multiplient. De beaux gestes de solidarité auxquels les Français participent massivement, note BFMTV. C'est particulièrement visible sur la plateforme don-coronavirus.org, selon la chaîne d'informations en continu.Le site a été spécialement créée début avril par HelloAsso, fournisseur de solutions de paiement gratuites aux associations. Son but : centraliser un maximum de cagnottes liées au virus. Elle regroupe notamment celles lancées par les 100 000 associations qui travaillent avec HelloAsso, mais également celles postées sur les sites des géants du crowdfunding KissKissBankBank, Ulule et Givexpert.Le \"Grand Ouest\" se mobilise En moins d'un mois, on est passé de 100 cagnottes Covid à 600, et ça continue d'exploser tous les jours\", détaille ainsi à BFMTV Charlie Tronche, directeur de la communication et des partenariats chez HelloAsso. Près de 40 000 contributeurs ont versé plus de quatre millions d'euros de dons.Parmi les territoires les plus généreux, les régions les plus touchées comme l'Île-de-France - avec deux millions d'euros versés par plus de 10 000 contributeurs - et le Grand Est en troisième position avec près de 350 000 euros de dons. Petite surprise : à la deuxième place on trouve le \"Grand Ouest\", c'est-à-dire les Pays de la Loire et la Bretagne, des territoires pourtant largement préservés du virus. La raison : ces départements français sont maillés par la vie associative et de très gros acteurs, comme le Hellfest, ce sont mobilisés. Le festival spécialisé dans les musiques extrêmes a récolté, à lui seul, plus de 60 000 euros de dons.En Île-de-France, ce sont les cagnottes lancées par le club de foot du PSG au profit de l'AP-HP et celle lancée par le Secours populaire et Action contre la fain qui rencontrent le plus de succès. Elles ont récolté presque 345 000 euros.",
    "date": "2020-04-23",
    "heading": "Depuis le début de l'épidémie de Covid-19, de nombreuses cagnottes en ligne ont été créées pour participer à la lutte contre le virus et son impact économique. Plusieurs millions d'euros ont déjà été récoltés.",
    "title": "Coronavirus : ces trois régions qui reçoivent le plus de dons"
}