{
    "article": "Une information qui résonne comme un avertissement. Un très long rapport de l'ONU, relayé par CNEWS, alerte sur les risques toujours présents d'attaques terroristes islamistes. Il s'appuie sur des investigations réalisées en collaboration avec les différents services de renseignement des Etats membres de l'organisation. Les experts du Conseil de Sécurité ont donc analysé pourquoi des attentats pourraient avoir lieu d'ici la fin de l'année 2019.Danger majeur depuis plusieurs années, l'organisation terroriste Daesh suscite forcément de l'inquiétude. Si son « Califat » a pris fin, elle reste encore influente. « Lorsqu'il aura le temps et l'espace nécessaires pour réinvestir dans une capacité d'opérations extérieures, Daesh dirigera et facilitera les attaques internationales. (...) La réduction actuelle de ces attaques pourrait donc ne pas durer longtemps », annonce le rapport.Un recrutement de djihadistes permanentL'étude explique également que son armée reste encore très fournie. On estime à près de 30 000 étrangers qui auraient rejoint l'organisation pour combattre. Beaucoup sont décédés mais il existe encore un nombre important de jihadistes. « Certains peuvent rejoindre Al-Qaïda ou d'autres marques terroristes qui pourraient émerger. Certains deviendront des leaders ou des radicalisateurs », prévoient les auteurs du rapport. Pour parvenir à les recruter et préparer de nouvelles attaques, Daesh dispose d'une fortune estimée entre 30 et 300 millions de dollars. Les prisons représentent toujours un vivier offrant un cadre propice à la radicalisation. Les organisations terroristes cherchent souvent à entrer en contact avec des profils bien précis. « Des détenus frappés par la pauvreté, la marginalisation, la frustration, le manque d'estime de soi et la violence », décrit le rapport. Les experts craignent la libération de nombreux prisonniers en Irak et en Syrie. La première vague de terroristes, incarcérée en 2014, est sur le point de retrouver sa liberté.",
    "date": "2019-08-04",
    "heading": "Selon un rapport de l'ONU rapporté par CNEWS, plusieurs attaques terroristes islamistes pourraient avoir lieu d'ici la fin de l'année 2019.",
    "title": "Le risque d'attentats jihadistes reste « élevé » selon l'ONU"
}