{
    "article": "Neuf personnes ont été tuées lors d'une fusillade qui s'est produite dans la nuit de samedi à dimanche à Dayton dans l'Ohio (nord-ouest des États-Unis), ont annoncé les forces de l'ordre dimanche 4 août, moins de 24 heures après une fusillade au Texas (sud) qui a fait 20 morts. \"Le tireur est mort. Il y a neuf autres morts. Au moins 16 autres personnes ont été hospitalisées pour des blessures\", a déclaré la police sur Twitter.La fusillade s'est produite un peu après 01H00 du matin dans le quartier animé d'Oregon, a déclaré à la presse un officier de la police locale, Matt Carper. \"Le tireur est mort des blessures par balles reçues lors des tirs de riposte des policiers\", a-t-il expliqué, précisant qu'aucun policier n'avait été blessé. Le tireur a ouvert le feu dans la rue \"avec un canon long et de nombreuses munitions\", a-t-il ajouté. \"Par chance, nous avions plusieurs policiers dans le quartier lorsque cet incident a débuté, aussi y a-t-il eu un très court épisode de violence, on a eu beaucoup de chance\".\"C'est un incident très tragique et nous faisons tout notre possible pour essayer de déterminer les motivations\" du tireur, a indiqué Matt Carper. \"Evidemment, nous interrogeons de nombreux témoins ainsi que des policiers pour savoir si quelqu'un d'autre était impliqué\". La police travaille sur l'identification du tireur, et le FBI (police fédérale) est sur place pour porter toute l'assistance nécessaire, toujours selon lui. Un appel à témoins a également été lancé.Le quartier d'Oregon est habituellement \"une zone très sûre du centre-ville\" de Dayton, a-t-il commenté. Une autre fusillade au Texas samedi Samedi matin, un autre tireur a semé la mort dans un centre commercial d'El Paso au Texas, où il a tué 20 personnes venues faire leurs courses avant d'être interpellé et placé en garde à vue par la police qui soupçonne un crime à caractère raciste.",
    "date": "2019-08-04",
    "heading": "Au moins 16 personnes ont également été blessées. Le tireur a ouvert le feu dans la rue, il a été tué par les tirs de riposte des forces de l'ordre.",
    "title": "Ohio : neuf personnes tuées dans une fusillade, le tireur est mort"
}