{
    "article": "Samedi 3 août, un homme a tué 20 personnes venues faire leurs courses dans un centre commercial d'El Paso au Texas, dans le sud des États-Unis. Il a été interpellé et placé en garde à vue. La fusillade, survenue aux abords d'un hypermarché Walmart prisé de la communauté hispanique, a également fait 26 blessés, dont certains se trouvaient dans un état critique.La personne arrêtée est un homme blanc âgé de 21 ans. La police enquête sur un possible motif \"haineux\" à la fusillade, ce qui aux États-Unis désigne les attaques motivées par l'origine, la religion, ou encore l'orientation sexuelle des victimes. Un manifeste, attribué au tireur et circulant sur internet, dénonce notamment \"une invasion hispanique du Texas\" et fait référence à la tuerie commise par un suprémaciste blanc dans des mosquées de Christchurch en Nouvelle-Zélande (51 morts, le 15 mars). \"Actuellement, nous avons un manifeste de cet individu qui indique qu'à un certain degré il a un lien avec un potentiel crime haineux\", a déclaré le chef de la police d'El Paso Greg Allen au cours d'une conférence de presse. Deux fusillades de masse en moins de 24 heures aux Etats-Unispar euronews (en français)El Paso, une ville frontalière moins touchée par les violencesD'après certains médias, le tireur s'appelle Patrick Crusius. Il serait originaire d'Allen, près de Dallas, à neuf heures de voiture d'El Paso, et s'est rendu à la police après le massacre. Sur une capture d'écran de caméra de surveillance, on le voit entrer dans l'hypermarché armé d'un fusil, les oreilles couvertes d'un casque anti-bruit. Le magasin venait de mettre en vente des fournitures scolaires avant la rentrée.Vanessa Saenz, 37 ans, a expliqué sur Fox News avoir entendu \"comme des feux d'artifices\" alors qu'elle cherchait une place de parking : \"J'ai vu un homme avec un T-shirt noir et un pantalon de camouflage qui portait ce qui m'a semblé être un fusil. Il visait les gens et tirait directement sur eux. J'en ai vu trois ou quatre tomber à terre\". Des vidéos amateurs montraient des scènes de chaos, avec des clients qui courent pour se mettre à l'abri, et des corps inanimés au sol.\"Le manifeste (attribué au tireur) transpire le racisme, l'intolérance et la division\", a commenté Veronica Escobar, originaire d'El Paso, élue du Texas au Congrès américain. \"Historiquement, El Paso est une communauté très sûre. Nous sommes en sécurité depuis des décennies et nous continuerons à l'être\". Ville frontalière de 680.000 habitants faisant face à la métropole mexicaine de Ciudad Juarez, El Paso compte une population à 83% hispanique, selon des statistiques de 2018. El Paso a connu en moyenne 18 meurtres par an ces cinq dernières années, un niveau bien plus bas que dans d'autres villes américaines d'une taille comparable. Trois Mexicains ont été tués dans la fusillade.Une fusillade \"tragique\" et un \"acte lâche\"Le président Donald Trump a dénoncé une fusillade \"tragique\" et \"un acte lâche\". \"Il n'y aura jamais de raisons ou excuses pour justifier le meurtre de personnes innocentes\", a-t-il tweeté.Le candidat à la primaire démocrate Beto O'Rourke, originaire d'El Paso dont il a jusqu'à récemment été le représentant au Congrès, a accusé M. Trump d'encourager le racisme aux États-Unis. \"Nous assistons à une augmentation des crimes haineux chaque année depuis trois ans, sous une administration dont le président traite les Mexicains de violeurs et de criminels\", a-t-il dénoncé après avoir rendu visite aux blessés dans un hôpital d'El Paso. \"Trump est un raciste et il attise le racisme dans ce pays\", a-t-il accusé.\"Cette journée, qui aurait dû être normale pour des gens venus faire du shopping, s'est transformée en l'une des plus meurtrières de l'histoire du Texas\", a déploré le gouverneur de cet immense État, Greg Abbott, lors d'une conférence de presse.Sans attendre, les habitants de la ville ont répondu massivement à un appel à donner leur sang pour les blessés, âgés de 2 à 82 ans, selon les médias.250e fusillade depuis le début de l'annéeLes États-Unis, où le port d'armes est légal, sont régulièrement endeuillés par des fusillades qui touchent aussi bien les écoles que les lieux de culte, de travail ou les commerces. La tuerie d'El Paso est la 250e depuis le début de l'année ayant touché quatre personnes ou plus, selon l'ONG Gun violence archives. Un employé du groupe Walmart avait déjà ouvert le feu mardi dans un supermarché de la chaîne, situé dans le Mississippi (sud), tuant deux de ses collègues. Comme après chaque bain de sang, plusieurs voix se sont élevées pour réclamer une meilleure régulation du marché des armes à feu. \"Il est grand temps d'agir et de mettre un terme à cette épidémie de violences liée aux armes\", a ainsi tweeté le favori de la course à la primaire démocrate Joe Biden.",
    "date": "2019-08-04",
    "heading": "Le tireur, un homme blanc âgé de 21 ans, a été interpellé et placé en garde à vue. La police soupçonne un crime à caractère raciste.",
    "title": "Texas : une fusillade dans un centre commercial fait 20 morts et 26 blessés"
}