{
    "article": "Le mois de juillet 2019, a été le mois le plus chaud jamais mesuré dans le monde, juste au-dessus du mois de juillet 2016, selon les données du service européen Copernicus sur le changement climatique. \"Le mois de juillet est généralement le mois le plus chaud de l'année dans le monde, mais selon nos données (ce mois de juillet 2019) est également le mois le plus chaud jamais mesuré, de justesse\", a indiqué ce lundi 5 août dans un communiqué le chef du service Jean-Noël Thépaut. \"Avec la poursuite des émissions de gaz à effet de serre et l'impact sur l'augmentation mondiale des températures, des records continueront à être battus\", a-t-il insisté.Canicule exceptionnelle en EuropeSelon les données de Copernicus, le mercure est monté en juillet 0,04°C plus haut que le précédent record de juillet 2016, année marquée par l'influence d'un puissant el Niño. Cet écart est tellement faible qu'il est possible que d'autres organismes de référence, qui collectent et analysent les données de façon un peu différente, ne parviennent pas à la même conclusion, note le communiqué. Selon Copernicus, la température du mois de juillet 2019 a été 0,56°C plus élevée que la moyenne de la période 1981-2000. C'est près de 1,2°C au dessus du niveau pré-industriel, base de référence des experts de l'ONU sur le climat.Le mois de juillet a notamment été marqué par une canicule courte mais très intense en Europe de l'Ouest, où plusieurs pays comme l'Allemagne, la Belgique ou les Pays-Bas, ont battu leur record absolu de chaleur. Selon Copernicus, les températures ont également été au dessus de la normale en Alaska, au Groenland et dans certaines parties de la Sibérie, ainsi qu'en Asie centrale et certaines régions de l'Antarctique. Fonte des glaces et incendies : cinq visuels pour résumer la canicule au Groenlandpar euronews (en français)2019, dans le top 5 des années les plus chaudes\"Il y toujours eu des étés chauds. Mais ce n'est pas l'été de notre jeunesse. Ce n'est pas l'été de nos grands-pères\", a commenté il y a quelques jours le secrétaire générale de l'ONU Antonio Guterres. \"Si nous ne faisons rien contre le changement climatique maintenant, ces événements météo extrêmes seront la partie émergée de l'iceberg. Iceberg qui fond rapidement lui-même\", a-t-il ajouté.L'Organisation météorologique mondiale estime que 2019 devrait être dans le top 5 des années les plus chaudes. \"L'année 2019 a été très chaude jusqu'ici. Tous les mois de 2019 se sont classés parmi les 4 mois en question les plus chauds et juin 2019 a été le mois de juin le plus chaud jamais mesuré\", a précisé lundi Copernicus.",
    "date": "2019-08-05",
    "heading": "Selon les données de l'agence européenne Copernicus, le mercure est monté en juillet 0,04°C plus haut que le précédent record de juillet 2016. \"Avec la poursuite des émissions de gaz à effet de serre et l'impact sur l'augmentation mondiale des températures, des records continueront à être battus\", estime un membre de l'organisme météorologique.",
    "title": "Le mois de juillet 2019 a été le mois le plus chaud jamais mesuré dans le monde"
}