{
    "article": "D'après les résultats de leur étude publiée jeudi 1er août dans la revue Neurology, des scientifiques de l'École de médecine de l'Université de Washington, à Saint-Louis, dans le Missouri (États-Unis), affirment avoir développé un test sanguin capable de dépister la maladie d'Alzheimer vingt ans avant même que celle-ci ne se déclenche. Leur taux de réussite serait actuellement de 94%. \"À l'heure actuelle, nous sélectionnons des patients pour des essais cliniques avec des scanners cérébraux, ce qui prend du temps et de l'argent, et l'inscription des participants prend des années. Mais avec un test sanguin, nous pourrions potentiellement dépister des milliers de personnes chaque mois\", a estimé Randall Bateman, professeur de neurologie et auteur principal de la publication, dans les colonnes du Guardian. Mais ce n'est pas tout. Pour le scientifique, ceci permettrait également de grandes avancées dans le développement d'un remède. \"Cela signifie que nous pouvons enrôler plus efficacement les participants aux essais cliniques, ce qui nous aidera à trouver les traitements plus rapidement et pourrait avoir un impact énorme sur le coût de la maladie ainsi que sur la souffrance humaine qui va avec\", a-t-il ainsi fait savoir.Mais alors, comment ça marche ?L'étude dont les conclusions sont aujourd'hui tirées a été réalisée pendant douze ans sur quelque 1 520 patients. Elle a notamment permis aux scientifiques de conclure que \"des niveaux trop faibles ou trop élevés d'hémoglobine dans le sang sont associés à une augmentation des risques de démences, y compris de maladie d'Alzheimer\".Par ailleurs, les chercheurs affirment avoir découvert un moyen de mesurer les niveaux de la protéine bêta-amyloïde dans le sang. En d'autres termes, de mesurer les niveaux d'un des principaux indicateurs de la maladie d'Alzheimer dont les amas commencent à se former dans le cerveau jusqu'à deux décennies avant que ne débutent les pertes de mémoire. L'étude estime que cette analyse des niveaux de la protéine bêta-amyloïdede pourrait par la suite être combinée à deux autres symptômes majeurs de la maladie, à savoir l'âge et la présence du variant génétique APOE4. Toutefois, comme le souligne le Guardian, les avantages d'un tel dépistage ne pourraient pas être pleinement pris en compte tant que des traitements visant à enrayer la maladie ne seraient pas mis au point.",
    "date": "2019-08-03",
    "heading": "Et si un simple test sanguin permettait de dépister vingt ans à l'avance la maladie d'Alzheimer ? C'est en tout cas ce que pensent aujourd'hui pouvoir proposer des scientifiques de l'École de médecine de l'Université de Washington (États-Unis).",
    "title": "Alzheimer : bientôt un test capable de dépister la maladie vingt ans avant qu'elle ne se déclenche ?"
}