{
    "article": "Les terres japonaises ont une nouvelle fois tremblé. Dimanche 4 août, le Japon a été secoué par un nouveau séisme dans le Pacifique au large de la ville de Namie, préfecture de Fukushima, située au nord-est du pays. Une catastrophe qui a eu lieu aux alentours de 19h23 heure locale. Celle-ci a tout de même été enregistrée à un niveau de magnitude de 6,3. Les autorités ont identifié l'épicentre d'où est partie cette puissante secousse. Il a été localisé à 54 kilomètres à l'est de Namie. Heureusement, le bilan pour l'instant ne compte aucun blessé. Il n'y aurait pas non plus de dommage notable. Face à l'urgence de la situation, et au vu des antécédents du pays en termes de catastrophe naturelle, les autorités japonaises ont immédiatement pris des mesures radicales. Un avis d'alerte tsunami a tout de suite été lancé. Selon la radio-TV publique NHK, dès que la nouvelle s'est répandue, la circulation des trains à grande vitesse Shinkansen a été temporairement interrompue dans toute la région.Le risque de tsunami écarté Après plusieurs vérifications, l'Agence météorologique du Japon a annoncé qu'il n'existait pas de risque de tsunami. Une crainte toujours présente dans le pays depuis cette immense vague qui avait ravagé la côte de la ville de Tohoku le 11 mars 2011. Un séisme de magnitude 9 avait causé un violent tsunami. Ce dernier avait engendré la mort de 18 000 personnes.Également sur la liste des inquiétudes du gouvernement japonais, l'aspect nucléaire ne semble pas susciter de danger. Les dernières informations rapportent qu'aucune anomalie n'a été détectée sur les installations nucléaires, notamment la centrale de Fukushima Daiichi. Cette usine avait été particulièrement touchée lors du drame de 2011. Ces réacteurs avaient été fortement endommagés. Par la suite, toute la zone de Fukushima avait dû faire face à des menaces radioactives : eau contaminée, déchets radioactifs, pollution de l'air etc... Le Japon n'encourt pas ces risques après le séisme du dimanche 4 août.",
    "date": "2019-08-04",
    "heading": "Un violent séisme a secoué le Japon ce dimanche 4 août. L'épicentre était situé à 54 km à l'est de Namie, la préfecture de Fukushima.",
    "title": "Un séisme de magnitude 6,3 frappe le Japon"
}