{
    "article": "Près de deux mois après la tempête médiatique qui a fini par le déloger de son ministère, François de Rugy s'est exprimé au sujet de son départ du gouvernement consécutive à la série de révélations sur son train de vie. L'ancien président de l'Assemblée nationale estime que son éviction résulte en partie du mouvement des gilets jaunes, qui a secoué le pays l'hiver dernier. \"C'est une vague qui a failli emporter les institutions démocratiques de notre pays. Je pense avoir été un peu la victime expiatoire des gilets jaunes\", a t-il affirmé sur le plateau de France 5, mardi 3 septembre. Evoquant une \"pulsion de rejet\" confinant parfois à la \"haine\", l'ancien ministre de l'Ecologie a pointé du doigt certains députés quant au mouvement de colère face aux élus, qui est allé jusqu'à des dégradations de permanences LREM. \"Lorsqu'il y a eu tout ce déferlement, certains ont même relativisé, ont banalisé voire justifié\", a t-il dénoncé.Rugy s'en (re)prend à MediapartL'ex-ministre s'est par ailleurs montré critique envers les journalistes de Mediapart, à l'origine des révélations sur son train de vie à l'époque où il était président de l'Assemblée nationale. \"J'ai été élu. J'ai pas été embauché pour faire des articles et être payé sans jamais rendre de comptes. Est-ce que vous connaissez une profession qui est dans l'impunité la plus totale?\". \"Non, on attaque en diffamation et on gagne un procès\", répond son interlocutrice, Elisabeth Lemoine.François de Rugy, qui a démissionné après avoir été accusé de dépenses exagérées, a été globalement dédouané par des enquêtes du gouvernement et de l'Assemblée nationale, hormis trois dîners jugés \"manifestement excessifs\". L'enquête diligentée à sa demande par l'Assemblée nationale conclut que l'ex-ministre \"n'a enfreint, directement ou indirectement, aucune règle et n'a commis aucune irrégularité\" concernant l'organisation d'une douzaine de repas lorsqu'il était président de l'Assemblée.",
    "date": "2019-09-04",
    "heading": "Invité de l'émission \"C'est à vous\", l'ancien ministre estime que la \"pulsion de rejet\" envers les élus a été entretenue par certains députés de l'opposition. Il adresse aussi une nouvelle charge à l'encontre des journalistes de Mediapart, espérant que \"la justice va sévir\".",
    "title": "François de Rugy pense \"avoir été la victime expiatoire des 'gilets jaunes'\""
}