{
    "article": "Marion Maréchal et ses proches vont se réunir fin septembre pour une \"convention de la droite\" sur le thème de \"l'alternative au progressisme\". Programmée le 28 septembre, la réunion doit être introduite par le polémiste Eric Zemmour, et devrait remettre la nièce de Marine Le Pen sous les projecteurs de la scène politique. Côté contradicteurs, le philosophe Raphaël Enthoven est annoncé pour \"apporter une contradiction frontale\" lors d'une conférence sur la \"critique de la critique des élites\".\"Une droite rassemblée pour fêter l'automne du macronisme ? Chiche\", clament les organisateurs du rassemblement dans un communiqué, signés par le mensuel L'Incorrect, le mouvement \"Racines d'Avenir\" du jeune LR Erik Tegnér et le réseau d'entrepreneurs \"Cercle Audace\", tous proches de Marion Maréchal. La jeune élue, qui a pris ses distances avec la scène politique pour diriger une école de sciences politiques à Lyon, a pris position à plusieurs reprises en faveur d'une \"union des droites\" depuis la débacle des Républicains aux élections européennes, au point de provoquer quelques remous au sein du Rassemblement national.Au centre de multiples tentatives de recomposition politique à droite et à l'extrême droite, elle avait été invitée à l'université d'été du Medef fin août, avant que l'organisation patronale ne renonce devant le tollé suscité. L'ancienne élue du Vaucluse avait aussi fait des vagues chez Les Républicains pour avoir dîné fin juin avec plusieurs élus du parti, dont quelques parlementaires. Marion Maréchal a renoncé par ailleurs à intervenir fin août devant un mouvement de jeunesse catholique traditionaliste identitaire.La réunion du 28 septembre est une \"déclaration d'indépendance de la droite à l'égard du progressisme, du multiculturalisme et du libre-échangisme auxquels elle a bien trop souvent été soumise\" visant à \"rompre avec les erreurs des 30 dernières années\" et à \"réarmer intellectuellement la droite\", expliquent les organisateurs qui prévoient la venue de \"plusieurs milliers\" de personnes. Parmi les partenaires figurent l'association SOS Chrétiens d'Orient, jugée complaisante avec le régime syrien, le club de réflexion identitaire Polemia, ou le mouvement conservateur L'Avant Garde fondé par l'ancien ministre Charles Millon et l'entrepreneur Charles Beigbeder.",
    "date": "2019-09-03",
    "heading": "L'ancienne députée du Front national va prendre part à un rassemblement aux allures de rentrée de politique, alors qu'elle multiplie les appels à une \"union des droites\".",
    "title": "Marion Maréchal et Eric Zemmour réunis pour une \"Convention de la droite\" fin septembre"
}