{
    "article": "Ces échanges de tirs interviennent dans un contexte de tension croissante à l'approche d'une échéance clé sur le projet d'annexion par Israël de pans de la Cisjordanie occupée.Vendredi soir deux roquettes ont été tirés depuis Gaza vers Israël sans toutefois faire de blessés. Les services de secours ont précisé que les sirènes avaient retenti dans la zone de Sdérot, une localité israélienne située à quelques kilomètres de l'enclave palestinienne.Dans la foulée, des jets de combats israéliens ont frappé des \"usines\" de fabrications de munitions et de roquettes dans le Sud de la bande de Gaza, a indiqué samedi l'armée.Des sources sécuritaires à Gaza ont confirmé à l'AFP des frappes dans le secteur de Khan Younès, à la pointe sud de ce territoire palestinien de deux millions d'habitants. Le dernier tir de roquette depuis Gaza contre l'Etat hébreu depuis l'enclave palestinienne remonte à début mai.Or jeudi, la branche armée du Hamas a mis en garde Israël contre son projet d'annexion de pans de la Cisjordanie occupée, qui équivaudrait selon elle, à une \"déclaration de guerre\".\"La résistance considère une annexion de la Cisjordanie et de la vallée du Jourdain comme une déclaration de guerre contre notre peuple et nous ferons en sorte que l'ennemi s'en morde les doigts (...)\", a dit le porte-parole des Brigades Ezzedine al-Qassam, Abou Obaida.Ces déclarations interviennent dans un climat de craintes à l'approche d'une décision attendue du gouvernement israélien sur la mise en œuvre du plan américain pour le Proche-Orient.Celui-ci prévoit l'annexion par Israël de la vallée du Jourdain et de colonies en Cisjordanie, territoire palestinien occupé par l'armée israélienne, ainsi que la création d'un Etat palestinien sur un territoire réduit.Les dirigeants palestiniens, du Fatah laïc au pouvoir en Cisjordanie au Hamas à Gaza, ont fustigé ce plan, aussi dénoncé par l'ONU, les Européens et la Ligue arabe.Ces dernières années, le Hamas et Israël se sont livré trois guerres (2008, 2012, 2014). Malgré une trêve ces derniers mois, les deux camps s'affrontent, à l'occasion, avec des tirs de roquettes depuis Gaza et des frappes de représailles de l'armée israélienne.",
    "date": "2020-06-27",
    "heading": "L'aviation israélienne a frappé dans la nuit de vendredi à samedi des positions du Hamas dans la bande de Gaza en représailles à des tirs de roquettes vers Israël depuis l'enclave palestinienne.",
    "title": "Frappes israéliennes sur Gaza après des tirs de roquettes sur Israël "
}