{
    "article": "Nouvelles places d'hébergement d'urgence, \"procureurs référents spécialisés\", possibilité de déposer plainte à l'hôpital : le gouvernement a annoncé mardi 3 septembre, à l'ouverture du \"Grenelle contre les violences conjugales\", de premières mesures pour endiguer ce fléau, suscitant des réactions mitigées chez les associations. Féminicides: un grenelle, pour quoi faire ?par BFMTVCes premières annonces ne constituent \"pas un départ énorme, mais ça reste un départ avec quelques bonnes pistes et quelques déceptions\", a commenté Anne-Cécile Mailfert, de la Fondation des femmes. Le Premier ministre \"a évacué de manière un peu rapide la question des moyens\", a-t-elle ironisé. \"Il n'y a pas de moyens annoncés, donc franchement les annonces elles sont décevantes\", a renchéri Caroline De Haas, du collectif #NousToutes.\"C'est le moment de sortir des postures et de travailler ensemble avec un objectif commun\", s'est agacée mardi soir sur Franceinfo Marlène Schiappa. \"Beaucoup d'associations de terrains étaient présentes et ont salué les avancées considérables. Pour la première fois l'État va se porter garant pour que les femmes victimes de violences conjugales puissent avoir un nouveau logement. Pour la première fois, il va y avoir dans 172 tribunaux de France des procureurs spécialisés, avec un traitement en urgence en 15 jours\", a précisé la secrétaire d'État à l'Égalité entre les femmes et les hommes. \"On peut se dire les choses et travailler sérieusement?\"Marlène Schiappa a également répliqué à la comédienne Eva Darlan, qui avait critiqué dans la matinée ce Grenelle, estimant qu'il suffisait d'appliquer les lois existantes. \"Je veux bien que tout le monde ait un avis sur tout sans avoir pris part à aucune discussion et sans avoir été présent au Grenelle des violences conjugales, a-t-elle souligné ironiquement. S'il y a des gens qui veulent se faire plaisir en tapant sur le gouvernement, qu'ils le fassent mais pas sur ce sujet, c'est un sujet trop sérieux\", a-t-elle estimé. \"Eva Darlan, elle a sûrement fait de bons films dans les années 70, mais il y a un moment où est-ce qu'on peut se dire les choses et travailler sérieusement deux minutes sur ce sujet ?\", a-t-elle insisté. Marlène Schiappa assure que \"toutes les critiques qui sont constructives et argumentées sont les bienvenues. Elles nous poussent à nous améliorer. Il faut rappeler que ce sont les associations qui ont demandé ce Grenelle et qui en ont eu l'idée. Nous l'avons fait parce que c'était une demande des associations.\" Le gouvernement engage \"530 millions d'euros par an\" pour lutter contre les violences conjugales, a-t-elle rappelé.",
    "date": "2019-09-04",
    "heading": "\"C'est le moment de sortir des postures et de travailler ensemble avec un objectif commun\", a réagi mardi sur Franceinfo la secrétaire d'État chargée de l'Égalite entre les femmes et les hommes, alors que les associations et collectifs se sont dits déçus des annonces du gouvernement pour lutter contre les violences conjugales.",
    "title": "\"Eva Darlan, elle a sûrement fait de bons films dans les années 70...\" : Marlène Schiappa s'agace des critiques sur le Grenelle contre les violences conjugales"
}