{
    "article": "Au fur et à mesure des recherches, le Covid-19 commence à être mieux connu mais reste encore bien mystérieux. Alors que le déconfinement doit débuter le 11 mai en France, certains chercheurs émettent l'hypothèse d'une saisonnalité du virus. C'est le cas notamment du professeur Jean-François Toussaint, chercheur et directeur de l'Institut de recherche biomédical et d'épidémiologie du sport (Irmes) qui compile avec son équipe les données françaises et internationales liées au virus. Dans un entretien au Parisien, il explique que le Covid-19 pourrait être saisonnier. \"Les pays relativement froids ont eu un démarrage assez faible, au contraire des zones autour des 10 degrés, par exemple la température à Madrid ou en Italie fin février. Ces 10 degrés semblent représenter un optimum thermique favorable au virus\", explique le professeur au quotidien.\"On voit que 90 % de la mortalité se situe entre 20 degrés et 50 degrés de latitude nord. L'épidémie est arrivée en même temps en Amérique du Sud qu'en Europe, en février, et au bout de deux mois, il y a 100 fois plus de contaminations et de décès sur notre continent\", poursuit le chercheur. \"En Afrique, la courbe est aussi exponentielle, mais son facteur n'a rien à voir. Il y a 1 000 décès et 20 000 contaminations sur l'ensemble du continent. Il existe une hypothèse de saisonnalité qu'il faut réinscrire dans les scénarios à venir\", souligne-t-il. L'idée est partagée par le professeur Didier Raoult, connu pour son utilisation de l'hydroxychloroquine comme traitement du Covid-19. Dans une vidéo, le professeur explique que le coronavirus est très certainement un virus saisonnier et qu'\"il est possible que d'ici un mois, il n'y ait plus de cas du tout dans la plupart des pays tempérés\" avec l'arrivée d'un temps plus chaud.De son côté, le professeur de virologie au CHU de Lyon, Bruno Lina estime sur franceinfo qu'\"à terme, ce virus deviendra très probablement un virus saisonnier\". \"Je ne vais pas dire que c'est certain mais ce sera très probable. Beaucoup de virus respiratoires, une fois qu'ils sont installés chez l'homme, prennent une saisonnalité. Soit hivernale classique comme on le voit pour la grippe, soit 'automno-estivale' comme pour les rhinovirus. Donc ça ne veut pas forcément dire que ce sera l'hiver quand on parle de saisonnalité\", explique-t-il.",
    "date": "2020-04-22",
    "heading": "Il pourrait s'agir d'une saisonnalité 'automno-estivale' comme pour les rhinovirus.",
    "title": "Le Covid-19, un virus saisonnier ?"
}