{
    "article": "52% des salariés en télétravail ne pensent pas qu'ils retourneront sur leur lieu de travail. 54% des travailleurs au chômage technique ou à temps partiel ne croient pas qu'ils retravailleront à temps plein. Et 62% des parents pensent que leurs enfants ne retourneront pas à l'école dès le 11 mai. L'incertitude latente fait replonger la confiance dans le gouvernement à son plus bas niveau (33%) depuis le début du confinement. Que se passera-t-il le 11 mai ? De nombreuses incertitudes demeurent sur les modalités du déconfinement, ce qui génère un regain d'inquiétude chez les Français. Les télétravailleurs, après les annonces d'Edouard Philippe invitant les entreprises qui le peuvent à maintenir leur salariés en télétravail, sont beaucoup moins nombreux que vendredi à penser qu'ils retourneront sur leur lieu de travail (44%; -11).Les parents restent dubitatifs sur le retour à l'école de leurs enfants le 11 mai : seuls 33% le pensent (+2), l'annonce d'un échelonnement sur trois semaines de la reprise de l'école contribuant sans doute à ce sentiment. Par ailleurs, la proportion de personnes pensant que le déconfinement sera repoussé au-delà du 11 mai diminue un peu depuis vendredi (22%; -2 points), signe que les Français intègrent de plus en plus l'idée que cette date sera tenue. Ils anticipent toujours un déconfinement lent sur au moins deux mois (55%; stable), même si on observe une très légère hausse des personnes escomptant un déconfinement rapide (16%; +3).Pour autant, les Français se montrent toujours partagés sur les modalités du déconfinement : seuls 9% (-3) souhaitent un déconfinement immédiat généralisé à tous et 22% un déconfinement rapide (+2) ; 38% (stable) préfèreraient un déconfinement plus lent et 25% souhaitent même toujours que l'on repousse ce dernier au-delà du 11 mai (+1). Côté vie pratique, les Français sont plus nombreux à estimer que les commerces non essentiels rouvriront (58%; +8) et que l'on pourra se déplacer normalement (32%; +8), mais dans des proportions qui demeurent limitées (respectivement 40% et 66% de la population pensent que ce ne sera pas le cas). Le doute est encore très fort également sur la question des masques (seuls 26% pensent que tout le monde pourra en disposer, -2).Une incertitude qui génère un regain d'inquiétude : le sentiment que \"le pire est devant nous\" repart à la hausse (44%; +3) et la plupart des indicateurs de confiance se détériorent. La confiance dans la gestion de la crise par le gouvernement retrouve ainsi son plus bas niveau (33%).",
    "date": "2020-04-22",
    "heading": "SONDAGE. Alors que l'exécutif esquisse les premières pistes pour sortir du confinement, les salariés et les parents estiment qu'ils ne reprendront pas tout de suite leur \"vie d'avant\", selon la dernière vague du baromètre BVA pour Orange et Europe 1, mercredi 22 avril.",
    "title": "Retour au travail et à l'école le 11 mai : les Français n'y croient pas"
}