{
    "article": "Plus d'hypermarchés mais une multiplication de drive et des supérettes de proximité ? La crise liée à l'épidémie de Covid-19 pourrait avoir un impact durable sur le paysage des consommateurs français. Alors que les habitudes ne cessent de se modifier depuis le début des mesures de confinement, le 17 mars dernier, la sortie de crise pourrait faire des gagnants et des perdants au sein de la grande distribution. Ainsi, selon une étude de Kantar, publiée par BFMTV, la crise du Covid-19 pourrait sonner le glas des hypermarchés. Déjà fortement en baisse depuis quelques années, ces temples de la consommation ont vu leurs rayons se vider de leurs clients depuis un peu plus d'un mois. Selon l'étude, 58% des personnes interrogées affirment désormais préférer faire leurs courses près de chez elles plutôt que dans ces très grandes surfaces situées à la périphérie des villes. Par ailleurs, 49% des clients affirment également les éviter, craignant d'y croiser top de monde.Plus près, plus viteEt c'est le drive qui profite pleinement de ces modifications de comportement. Depuis l'entrée en vigueur du confinement, 7% des Français l'ont utilisé pour la première fois et 2% affirment qu'ils vont continuer. Cela représente une augmentation de 30% de la clientèle pour ce mode de consommation. Une tendance \"qui va perdurer au-delà du confinement\", selon l'étude.Autre secteur qui pourrait tirer son épingle du jeu : les produits locaux. Début avril, 75% des Français déclaraient essayer d'acheter local autant que possible, et 53% affirmaient favoriser les ventes directes des producteurs. Une conséquence directe du discours tenu par Emmanuel Macron qui a mis en avant la question de la souveraineté alimentaire, détaille Kantas. Une tendance qui devait s'intensifier sur le long terme, affirment les analystes.",
    "date": "2020-04-22",
    "heading": "Alors que les comportements des consommateurs se modifient d'une semaine sur l'autre, l'épidémie de coronavirus pourrait avoir des effets importants sur la consommation de demain. Une étude s'est penchée sur le phénomène.",
    "title": "Hypermarchés, drive, produits locaux : ce que le coronavirus pourrait changer pour les Français"
}