{
    "article": "Vous en avez peut-être assez de regarder les rediffusions de films chaque soir, depuis plus d'un mois, dans votre canapé ? Le ciel vous offre un spectacle d'un autre genre depuis plusieurs jours, fait savoir RTL. Et bonne nouvelle, son apogée est prévu dans la nuit de ce mercredi 22 à celle du jeudi 23 avril. Les Lyrides sont une pluie d'étoiles filantes, et plus précisément des grains de poussière provenant du sillage de la comète Thatcher, rappelle Europe 1. Rien à voir ici avec Margaret Thatcher, mais leur nom est tiré d'Albert E. Thatcher, astronome américain amateur qui a découvert la comète en 1861.Les Lyrides se désintègrent dans l'atmosphère à une vitesse de 50 kilomètres par seconde. Si elles ne sont pas très nombreuses, elles sont très rapides, ajoute Europe 1. Elles se désintègrent et renvoient une lumière brillante et dessinent alors dans le ciel \"une traînée assez persistante\", que vous pourrez particulièrement observer ce mercredi soir puisque les Lyrides vont atteindre leur intensité maximale. Tous les 415 ans Un phénomène rare à ne pas louper puisqu'il revient environ tous les 415 ans pour tourner autour du Soleil. Les petits grains de poussière sont formés au passage de la comète à proximité de notre étoile. Lorsque la Terre entre \"en collision\" avec eux, cet effet de grande vitesse est plus visible. Comment observer ce phénomène, alors même que les Français sont confinés ? Pas de panique, détaille La Chaîne météo. Il faut d'abord que le ciel soit dégagé. Pas besoin en revanche de lunette spéciale, les étoiles filantes sont visibles à l'œil nu et ce mercredi soir, il devrait en passer une vingtaine par heure. Les petits chanceux sont ceux habitant dans la moitié nord de l'Hexagone. Europe 1 conseille de se placer orientation Sud-Est, et d'être dans un endroit le moins lumineux possible. De quoi \"éclairer\" un tant soit peu une soirée confinée.",
    "date": "2020-04-22",
    "heading": "Le phénomène appelé Lyrides a débuté le 16 avril et devrait atteindre son intensité maximale dans la nuit de mercredi à jeudi, rapporte RTL.",
    "title": "Une pluie d'étoiles filantes rare visible partout en France ce mercredi soir"
}