{
    "article": "Président de France Télévisions pendant 5 ans, l'ex-journaliste Patrick de Carolis a annoncé, mardi 3 septembre sur les réseaux sociaux, sa candidature, sans étiquette, aux prochaines élections municipales à Arles dans les Bouches-du-Rhône.Sur sa page Facebook, l'ex-journaliste a posté mardi une affiche avec sa photo invitant à suivre \"l'actualité de sa campagne\" pour les municipales de 2020 sur sa page officielle. \"Né à Arles en 1953, j'ai choisi, après une longue carrière de journaliste, puis de président de France-Télévisions, de construire un avenir à Arles. Profondément attaché à ma ville, j'ai choisi de servir les Arlésiennes et les Arlésiens\", écrit-il. De son enfance à Arles, Patrick de Carolis dit garder \"le goût du métissage social et des valeurs humanistes\".Patrick de Carolis brigue la succession du maire communiste Hervé Schiavetti, qui après trois mandats, a choisi de ne pas se représenter.Dans un article du Monde publié mardi soir sur internet, Patrick de Carolis assure ne souhaiter \"ni étiquette ni investiture\" mais être \"ouvert à tous les soutiens, de droite, de gauche et du centre\". L'ex-journaliste, qui a présidé le groupe audiovisuel public de 2005 à 2010, s'est installé dans la troisième commune du département (52.800 habitants) dont il est originaire il y a quelques mois, affirme le quotidien. Trois candidats ont officiellement déclaré leur souhait de conquérir la mairie : le conseiller départemental et adjoint au maire d'Arles, Nicolas Koukas (PCF), l'ex-socialiste David Grzyb, adjoint lui aussi dans la majorité municipale, et le conseiller régional LR Cyril Juglaret. La députée LREM, Monica Michel, a de son côté annoncé qu'elle briguait l'investiture de son parti.Patrick de Carolis a été condamné en avril par la cour d'appel de Paris à cinq mois de prison avec sursis et 25.000 euros d'amende pour avoir passé des contrats entachés de favoritisme dans l'affaire Bygmalion.",
    "date": "2019-09-04",
    "heading": "L'ancien présentateur de \"Des racines et des ailes\" s'est installé à Arles, où il est né, il y a quelques mois.",
    "title": "Municipales 2020 : l'ancien patron de France Télévisions, Patrick de Carolis, candidat à Arles"
}