{
    "article": "\"Tenez, monsieur le Président, vous avez là un casque double\". Emmanuel Macron se coiffe des écouteurs et l'écoutante du 3919 prend l'appel. Au bout du fil, une femme menacée par son mari, qui ignore la présence du chef de l'Etat. Pour cette discrète visite mardi de la plateforme d'accueil téléphonique des violences conjugales, dans le 19e arrondissement à Paris, Emmanuel Macron a convenu d'écouter un appel sans intervenir. Même lorsqu'il entend un gendarme refuser obstinément son assistance à l'épouse en détresse, le jour d'ouverture, à Matignon, le Grenelle de la lutte contre les violences conjugales.Dans son petit bureau, Elena, écoutante depuis 20 ans, répond calmement à son interlocutrice, 57 ans et 40 ans de mariage. Comme beaucoup d'autres, elle a attendu que ses enfants soient grands pour se décider à quitter l'époux qui la frappe. Elle vient de porter plainte pour violences, à nouveau, et veut passer récupérer ses affaires chez elle mais a peur de son mari. Ce moment-là est souvent celui qui exacerbe les violences du mari.Refus sur fond de procédure\"Vous êtes à la gendarmerie ? Vous êtes en danger, votre mari est au domicile. Les gendarmes peuvent vous accompagner\", la rassure Elena. Mais non, les gendarmes refusent catégoriquement, se désole la victime. Moue énervée du président. Elena insiste: \"Ils doivent porter assistance aux personnes en danger\". Ils ne veulent pas, lui répond l'épouse. Elena lance un regard interrogatif au chef de l'Etat et change d'angle d'attaque. \"Est-ce que le colonel veut bien me parler ? Non ? Et il vient de sortir ?\"De guerre lasse, un gendarme a pris le combiné. \"Bonjour monsieur, est-ce que vous pouvez la raccompagner chez elle ?\" Non lui répond le militaire, \"il faut un ordre d'huissier. Et ce n'est pas dans le code pénal\". Le président, qui jamais n'interviendra, secoue la tête, indigné. Elena insiste, en pure perte. \"Mais c'est votre mission, de porter assistance aux personnes en danger. Non, non, je ne veux pas vous apprendre votre métier... cette dame est menacée de mort, vous attendez qu'elle soit tuée ? Non, je ne suis pas sourde...!\" Pendant un quart d'heure, très calmement, l'écoutante plaide, en vain. Enervé, le président s'empare d'un stylo et lui écrit sur un calepin quelques arguments pour tenter de convaincre le gendarme: \"l'huissier appliquera une décision de justice. C'est au gendarme de la protéger dans un contexte où le risque est évident\".\"Ca vous arrive souvent ça?\"L'écoutante lance alors au gendarme : \"Non il n'y a pas besoin d'un huissier de justice ! C'est le droit, pas la justice pénale\". Mais le gendarme ne cède pas. \"Je pense que c'est de la mauvaise volonté\", lâche enfin Elena avant de lui souhaiter une bonne journée. Emmanuel Macron sourit de l'euphémisme. Elena reprend la victime en ligne et l'oriente vers une association locale puis raccroche. \"Ca vous arrive souvent, ça ?\" lui demande aussitôt le président. \"Oh oui, et de plus en plus\", rétorque Elena. \"Dimanche, pareil, la gendarmerie a refusé de prendre la plainte d'un dame.\"\"Il n'était pas agressif\", poursuit le président, \"il dit juste qu'il n'y a rien dans la code pénal de prévu. Bien sûr on peut faire passer le message localement. Mais c'est un problème de formation et de perception du danger. Pas de décret ni de loi.\" \"Même si le contexte du cas évoqué doit être précisé, la prise en compte de cette victime en difficulté apparaît totalement défaillante\", a réagi dans la soirée la direction générale de la gendarmerie nationale (DGGN), annonçant l'ouverture d'une enquête administrative confiée à l'Inspection générale de la gendarmerie nationale (IGGN) \"pour déterminer les circonstances de ce manquement\".",
    "date": "2019-09-04",
    "heading": "Le chef de l'Etat s'est rendu à la plateforme d'accueil téléphonique des violences conjugales. Pendant sa visite, il a assisté à un \"manquement\" dans la prise en charge d'une femme menacée par son mari.",
    "title": "Violences conjugales : Macron témoin d'une défaillance de protection en direct"
}