{
    "article": "\"C'est une étude aussi troublante que passionnante\". L'addictologue William Lowenstein, président de SOS Addiction a commenté mercredi 22 avril les observations rapportées par l'Académie des sciences et l'hôpital de la Pitié Salpêtrière sur d'éventuelles vertus préventives de la nicotine face au coronavirus. France Inter a révélé les résultats d'une étude menée sur 480 malades, qui indique que les fumeurs seraient moins affectés que le reste de la population. Dans le détail, ces observations statistiques publiées par l'Académie des sciences portent sur 350 patients hospitalisés et 130 plus \"légers accueillis en ambulatoire\", tous testés positifs au Covid-19.\"On avait un taux de fumeurs qui était de l'ordre de 5%; ce qui est bas. Il y a à peu près 80% de moins de fumeurs dans les populations Covid que dans la population générale, de même sexe et de même âge\", commente pour France Inter le professeur Zahir Amoura, qui a mené l'étude.\"Les fumeurs actifs sont protégés\"Selon l'Académie des sciences, des études cliniques \"sont en cours\", se fondant sur \"l'hypothèse du \"rôle central\" des récepteurs de la nicotine dans l'organisme face à la propagation du Covid-19. \"Un premier constat, fait dès la publication des séries initiales de patients Covid-19, est celui d'un taux faible de fumeurs dans cette population. Ce signal, dont l'interprétation était impossible en raison de nombreux biais méthodologiques, a suscité une étude française prenant en compte ces facteurs confondants qui a confirmé que les fumeurs actifs sont protégés contre l'infection par SARS-Cov-2. Les raisons de cette protection ne sont pas établies mais la nicotine pourrait être un candidat\", résume ainsi l'institution dans son communiqué.En attendant des résultats approfondis, la prudence reste de mise. \"Attention, ne faisons pas la saison 2 de la chloroquine avec la nicotine, il y a beaucoup de choses encore à éclaircir et à prouver\", prévient William Lowenstein sur franceinfo. \"Pas question de fumer pour se protéger du virus. Ce serait une stratégie déraisonnable\", ajoute t-il. Selon France info, des tests vont être menés sur \"trois publics différents\", avec des patches nicotiniques.",
    "date": "2020-04-22",
    "heading": "Selon des sources concordantes, plusieurs études menées dans différents pays ont constaté une faible proportion de fumeurs parmi des patients atteints par le Covid-19. La prudence reste toutefois de mise.",
    "title": "Coronavirus : les effets de la nicotine à l'étude"
}