{
    "article": "Alexeï Navalny aurait-il été empoisonné ? C'est ce qu'a sous-entendu son médecin personnel lundi 29 juillet. L'opposant numéro un au Kremlin a été hospitalisé dimanche depuis sa cellule de prison, officiellement pour une \"grave réaction allergique\". Son entourage s'est immédiatement inquiété de cette réaction, \"bizarre\" alors que le blogueur anti-corruption n'a jamais été victime de quelconques allergies.\"Je présume que la cause de la 'maladie' d'Alexeï Navalny peut être un certain agent toxique\", a écrit Anastasia Vassilieva sur sa page Facebook. Elle a expliqué se baser sur les informations dont elle dispose sur ses symptômes, ainsi que sur l'attitude \"bizarrement nerveuse\" du personnel de l'hôpital, qui l'a laissé voir son patient mais pas l'examiner. Elle a finalement eu l'autorisation de l'examiner plus tard dans la journée.Selon son médecin, Alexeï Navalny souffrait au moment de son transfert à l'hôpital d'un gonflement des paupières et a de multiples abcès sur le cou, le dos, le torse et les coudes. Interrogée par la télévision indépendante Dojd, Mme Vassilieva a indiqué avoir récupéré le t-shirt de l'opposant ainsi que des cheveux qui seront l'objet d'une \"expertise indépendante\" pour déterminer s'il a été empoisonné.\"L'origine de la réaction allergique n'a pas été détectée. Toute sa vie durant, Alexeï n'a jamais eu de réaction allergique\", a relevé la porte-parole de l'opposant, Kira Iarmych, sur Twitter.Contacté par l'AFP, un représentant de l'hôpital s'est contenté d'indiquer que son état était \"satisfaisant\" et sa température normale.En 2017, M. Navalny avait déjà dû être soigné en Espagne d'une brûlure à l'œil reçue après avoir été aspergé d'un colorant vert antiseptique.Un contexte de regain de répression du mouvement de contestation Opposant numéro un au Kremlin, Alexeï Navalny, 43 ans, a été condamné à 30 jours d'emprisonnement et incarcéré mercredi 24 juillet, à deux jours d'un rassemblement de l'opposition pour des élections libres. L'opposition dénonce le rejet des candidatures indépendantes en vue des élections locales du 8 septembre, élections qui s'annoncent difficiles pour les candidats soutenant le pouvoir dans un contexte de grogne sociale.La manifestation de samedi a été marquée par l'arrestation de près de 1.400 personnes selon l'ONG OVD-Info, spécialisée dans le suivi des manifestations. Il s'agit du plus grand nombre d'arrestations depuis le mouvement de contestation de 2012 contre le retour au Kremlin de Vladimir Poutine. La manifestation de samedi, devant la mairie de Moscou, intervenait après un rassemblement ayant réuni 22.000 personnes le dimanche précédent, du jamais vu depuis la contestation de 2012.",
    "date": "2019-07-29",
    "heading": "L'opposant numéro un au Kremlin a été hospitalisé dimanche, depuis sa cellule de prison. Motif officiel : une réaction allergique.",
    "title": "Russie : l'opposant Alexeï Navalny empoisonné ?"
}