{
    "article": "La percée historique en février de l'ancienne vitrine politique de l'IRA, groupe paramilitaire opposé à la présence britannique en Irlande du Nord, a bouleversé le paysage politique du pays où les deux partis centristes se relaient au pouvoir depuis un siècle et qui se trouve en première ligne du Brexit.Après des mois de négociations en pleine pandémie de nouveau coronavirus, les membres du Fianna Fail, du Fine Gael et du Parti écologiste ont donné vendredi leur feu vert à un accord de coalition, lors de votes internes à l'issue incertaine pour le petit parti des Verts, le seul à requérir une majorité des deux tiers pour accepter l'alliance. \"Nous devons y aller et aider avec nos partenaires de la coalition gouvernementale à sortir notre pays d'une crise économique vraiment grave\", a déclaré vendredi soir le chef des Verts Eamon Ryan, entérinant l'accord en annonçant que les membres de son parti avaient voté à 76% pour. Plus tôt dans la journée, le Fine Gael, parti du Premier ministre sortant Leo Varadkar avait adopté l'accord à 80%, bientôt rejoint par le Fianna Fail (74%).\"Le Fine Gael va entamer un troisième mandat au gouvernement et cette nouvelle coalition est unie, forte et à la hauteur du défi\", avait alors déclaré le Premier ministre de 41 ans, qui assure en ce moment l'intérim de la fonction. Il a cependant tweeté vendredi soir une photo montrant qu'il avait \"débarrassé son bureau\", s'apprêtant à céder la place au nouveau Premier ministre qui sera désigné dès samedi lors d'une séance parlementaire extraordinaire. Le gouvernement de coalition a en effet prévu une direction tournante de l'exécutif. Micheal Martin, 59 ans, dirigeant du Fianna Fail qui a obtenu le premier groupe parlementaire avec 38 des 160 sièges, est pressenti pour devenir le premier chef de l'exécutif jusqu'en décembre 2022. \"Nous avons choisi cette voie, elle comporte de nombreux défis\", a-t-il déclaré lors de l'annonce des résultats, \"Mais d'un autre côté, c'est aussi un moment d'opportunité et un moment d'espoir pour notre peuple\".Leo Varadkar, dont le Fine Gael avait été défait avec 35 sièges après une campagne centrée sur le Brexit, est lui pressenti pour reprendre les rênes de l'exécutif ultérieurement. - Le Sinn Fein dans l'opposition -Les élections de février ont bouleversé le paysage politique en Irlande, où les deux partis centristes se relayaient au pouvoir depuis un siècle. Cette fois, le Fine Gael et le Fianna Fail avaient besoin du soutien des 12 députés du Parti Vert pour atteindre le seuil des 80 sièges nécessaire à une majorité parlementaire. Avec un programme ancré à gauche, le Sinn Fein, favorable à une réunification avec l'Irlande du Nord, est arrivé en tête avec 24,5% des électeurs. Mais faute d'avoir présenté suffisamment de candidats, il n'est devenu que la deuxième force politique au Parlement avec 37 sièges.Exclu de l'alliance gouvernementale conclue vendredi, il deviendra la principale force d'opposition en Irlande, ce qui pourrait constituer un tremplin vers le pouvoir lors des prochaines législatives, selon les analystes. \"L'establishment politique s'est mobilisé pour nous tenir à l'écart\", a réagi vendredi soir sa dirigeante Mary Lou McDonald, ajoutant que \"ces barrières\" ne seraient pas suffisantes pour les \"arrêter\". \"Nous allons être l'opposition la plus efficace\", a promis la cheffe adjointe Michelle O'Neill.L'alliance avec le centre-droit est en revanche un pari risqué pour la formation progressiste des Verts, qui avaient déjà participé à une coalition avec le Fianna Fail en 2007 avant de s'en retirer quatre ans plus tard. Ils avaient été effacés de l'échiquier politique après les élections qui avaient suivi en 2011, une des raisons pour lesquelles ils s'attendaient à un \"résultat serré\" lors de ce vote interne, selon le Irish Times.Invoquant le \"sens des responsabilités\", son dirigeant s'est engagé à \"faire tout ce qu'il peut\" pour \"restaurer la biodiversité et arrêter la folie\" du changement climatique\".",
    "date": "2020-06-27",
    "heading": "Plus de quatre mois après les législatives en Irlande, deux partis centristes irlandais et les Verts ont voté vendredi en faveur d'une coalition gouvernementale tripartite, s'accordant ainsi pour former un gouvernement sans les nationalistes du Sinn Fein, pourtant arrivés en tête.",
    "title": "Irlande: accord pour un gouvernement de coalition, sans le Sinn Fein"
}