{
    "article": "Il figurait sur la liste noire américaine des personnes accusées de \"terrorisme\". Hamza Ben Laden, l'un des fils d'Oussama Ben Laden présenté comme son héritier à la tête d'Al-Qaïda, est mort. Selon plusieurs médias américains dont le New York Times et NBC, les Etats-Unis ont contribué à l'opération visant à l'éliminer.Selon le New York Times, les Etats-Unis ont \"eu un rôle\" dans l'opération au cours de laquelle Hamza Ben Laden, considéré comme un dirigeant clé d'Al-Qaïda, a été tué. Le quotidien, qui cite deux responsables américains, dit n'avoir pas eu accès à d'autre précision sur cette opération. Dans un premier temps, NBC avait révélé cette possible \"liquidation\" du responsable de l'organisation terroriste, indiquant un peu plus tôt que Washington disposait d'informations de services de renseignement attestant de la mort de Hamza Ben Laden, s'appuyant sur trois responsables anonymes. Côté Maison Blanche, Donald Trump a dit ne pas vouloir \"faire de commentaire là-dessus\".Aucun détail n'a été apporté quant à la date, au lieu et aux circonstances de la mort d'Hamza Ben Laden, qui serait intervenue au cours des deux dernières années. Selon le New York Times, ce délai s'explique par les difficultés qu'ont connu les autorités américains à confirmer le décès. Les Etats-Unis offrent un million de dollars pour trouver le fils de Ben Ladenpar euronews (en français)Hamza Ben Laden est considéré comme le fils préféré, voire le successeur désigné, d'Oussama Ben Laden, le fondateur du réseau à l'origine des attentats du 11 septembre 2001. Washington avait offert en février une récompense pouvant atteindre un million de dollars pour toute information permettant de le retrouver. Le comité des sanctions de l'ONU contre le groupe Etat islamique (EI) et Al-Qaïda avait de son côté ajouté le nom de \"Hamza Oussama Muhammad Ben Laden\", né le 9 mai 1989 à Djeddah (Arabie Saoudite), à la liste des personnes soumises à un gel international de leurs avoirs et à une interdiction de voyager. \"Il a été désigné\" (en août 2015) par le chef actuel d'Al-Qaïda, l'Egyptien Ayman al-Zawahiri, \"comme étant officiellement membre d'Al-Qaïda\" et \"est considéré comme son successeur le plus probable\", avait ajouté l'ONU, également en février de cette année. Hamza Ben Laden est souvent considéré comme le \"prince héritier du jihad\". Des documents montrent qu'Oussama Ben Laden le destinait à lui succéder à la tête du jihad mondial anti-occidental. Quinzième de la vingtaine d'enfants d'Oussama Ben Laden, fils de sa troisième femme, Hamza a été depuis son enfance préparé pour suivre ses pas. A ses côtés en Afghanistan avant les attaques du 11 Septembre, il apprend le maniement des armes, et on l'a vu tenir des propos guerriers à l'encontre des Américains, les Juifs et les \"Croisés\" dans des vidéos mises en ligne alors qu'il n'était encore qu'enfant.Parmi des archives du chef jihadiste saisies lors du raid américain de 2011 au cours duquel il a été tué au Pakistan, et dévoilées fin 2017 par la CIA, figure par ailleurs une vidéo du mariage de Hamza, apparemment en Iran, dont on a ainsi découvert les premières images à l'âge adulte. Hamza Ben Laden avait été déchu en mars de sa nationalité saoudienne. Rita Katz, la directrice de SITE Intelligence Group, un groupe spécialisé dans la surveillance des mouvements jihadistes, a noté mercredi qu'Al-Qaïda n'avait pour l'instant \"ni commenté ou confirmé\" les informations sur la mort de Hamza Ben Laden.",
    "date": "2019-08-01",
    "heading": "L'homme de 30 ans était considéré comme le \"prince héritier du jihad\", ainsi que le \"successeur désigné\" de son père à la tête d'Al-Qaïda.",
    "title": "Mort d'Hamza Ben Laden, \"fils préféré\" d'Oussama Ben Laden"
}