{
    "article": "Il venait d'annuler \"pour des raisons d'agenda\" son rendez-vous avec le ministre des Affaires étrangères Jean-Yves Le Drian. Quelques instants plus tard le président du Brésil jair Bolsonaro s'affichait, lundi 29 juillet, sur Facebook en train de se faire couper les cheveux, a révélé Le Monde mercredi. \"Le président commence à travailler à 4 heures du matin et termine à minuit. Il faut bien qu'il trouve le temps de se couper les cheveux entre 4 heures du matin et minuit\", a fait savoir un porte-parole du gouvernement brésilien, cité par Le Monde. \"Il ne devra pas me manquer de respect. Il devra comprendre que le gouvernement au Brésil a changé. La soumission des précédents chefs d'Etat envers le premier monde n'existe plus\", avait affirmé le président d'extrême-droite, plutôt dans la journée, concernant sa rencontre avec le diplomate français. Bras de fer sur la question de l'écologieAprès ce camouflet, Jean-Yves Le Drian a gardé le \"calme des vieilles troupes\", tout en \"entendant le message\" adressé à la France, a indiqué au Monde une source proche du ministre. Celui-ci aurait indiqué que la France n'était pas pressé de ratifier le traité de libre échange entre l'UE et le Mercosur. La France et le Brésil s'oppose sur l'écologie depuis l'élection de Jair Bolsonaro. Emmanuel Macron aurait fait pression sur lui en juin au G20 d'Osaka (Japon) faisant du respect de l'accord de Paris la condition sine qua non à la ratification par la France du traité de libre-échange. Jair Bolsonaro n'aurait pas respecté ses engagements. Selon les estimations de l'Institut de recherches spatiales, dont Le Monde se fait l'écho, 6 352 km2 de forêt auraient été détruits au Brésil, depuis son arrivée au pouvoir. Celui-ci est-il prêt à condamné l'accord commercial avec l'Union européenne ? Il semble vouloir privilégié un rapprochement avec les États-Unis de Donald Trump. Mardi, le président américain a chaleureusement accueilli l'idée de voir le fils du président brésilien nommé ambassadeur aux Etats-Unis, tout en évoquant la possibilité d'un accord de libre-échange entre les deux pays.",
    "date": "2019-07-31",
    "heading": "Depuis des semaines, la France et le Brésil s'opposent sur les questions liées à l'écologie. En annulant son rendez-vous avec le ministre français des Affaires étrangères, le président brésilien adresse un message de défiance à Paris.",
    "title": "Brésil : Bolsonaro annule un rendez-vous avec Le Drian pour se faire couper les cheveux"
}