{
    "article": "Pyongyang a lancé deux missiles balistiques selon la Corée du Sud. Ces tirs interviennent seulement quelques jours après les tirs de deux autres projectiles de courte portée pour protester contre des exercices militaires conjoints prévus entre Séoul et Washington.Les missiles tirés mercredi 31 juillet à l'aube de la région de Wonsan, sur la côte orientale de la Corée du Nord, ont volé environ 250 km à une altitude de 30 km avant de s'abîmer en mer de l'Est, le nom que les Sud-Coréens donnent à la mer du Japon, a annoncé le comité sud-coréen des chefs d'États-majors interarmées. \"Nous soulignons qu'une série de lancements de missiles ne contribuent pas à apaiser les tensions sur la péninsule coréenne et exhortons le Nord à se garder de tels actes\", a-t-il dit dans un communiqué. Pyongyang et Washington sont engagés depuis plus d'un an dans un processus diplomatique pour régler la question des programmes nucléaire et balistique nord-coréens. Il a été marqué par trois rencontres entre le président américain Donald Trump et le dirigeant nord-coréen Kim Jong Un. Lors de leur entrevue impromptue en juin dans la Zone démilitarisée (DMZ) qui divise la péninsule coréenne, les deux hommes étaient alors convenus de reprendre les discussions. Mais cet engagement ne s'est pas concrétisé et Pyongyang a averti récemment que le processus pourrait capoter si des manœuvres communes avec les Américains se déroulaient comme prévu en août au Sud.Des négociations \"dans les prochaines semaines\"Voilà des années que Pyongyang développe ses programmes nucléaire et balistique au mépris des sanctions votées par la communauté internationale, tout en faisant traîner en longueur les efforts diplomatiques. En route pour un forum régional sur la sécurité à Bangkok, où le dossier nord-coréen sera certainement discuté, le secrétaire d'Etat américain Mike Pompeo a dit aux journalistes que les négociations étaient attendues \"dans les prochaines semaines\" mais qu'elles prenaient \"un peu plus de temps\" à démarrer. La Corée du Nord n'a pour l'instant fait aucun commentaire sur les tirs de mercredi.Pour Harry Kazianis, spécialiste des questions de défense au centre de réflexion conservateur Center for the National Interest, ils sont de la part du Nord un avertissement aux Sud-Coréens et à leurs alliés américains pour qu'ils cessent les exercices militaires conjoints, au risque dans le cas contraire que Pyongyang \"fasse doucement monter les tensions avec le temps\". Bientôt un missile capable d'atteindre le territoire américain ? Pyongyang procédera à d'autres tirs avant le début des manœuvres la semaine prochaine et continuera par la suite, prédit le spécialiste \"Le seule question est de savoir si le régime de Kim oserait tester un missile balistique intercontinental ou un missile de longue portée qui pourraient atteindre le territoire américain\", ajoute-t-il.Les missiles tirés jeudi dernier avaient parcouru une distance bien supérieure à ceux de mercredi -600 km- et volé à une altitude plus élevée, 50 km contre 30. Pyongyang avait assuré que ces projectiles étaient de nouvelles armes tactiques constituant \"un avertissement solennel aux militaires bellicistes sud-coréens\" qui persistent dans leur volonté de mener les exercices conjoints.Près de 30.000 soldats américains sont déployés en Corée du Sud. Les exercices annuels qu'ils mènent avec des dizaines de milliers de soldats sud-coréens ne manquent jamais d'irriter Pyongyang. Le Nord les considère comme la répétition générale d'une invasion de son territoire.",
    "date": "2019-07-31",
    "heading": "La Corée du Nord a procédé mercredi à deux nouveaux tirs de missiles. Séoul appelle son voisin du Nord à l'apaisement.",
    "title": "La Corée du Nord a tiré deux nouveaux missiles balistiques"
}