{
    "article": "Cédric Villani, candidat malheureux à la primaire En Marche en vue des municipales à Paris, pourrait annoncer mercredi sa candidature dissidente. \"Il y a les rumeurs, les on-dit, le teasing et la sauce médiatique. J'écouterai mercredi la décision qui sera la sienne. Mais j'ai mon petit côté scientifique : je me fonde sur les faits\", a sobrement commenté Benjamin Griveaux candidat LREM pour les municipales à Paris, invité de franceinfo dimanche 1er septembre. Pour l'ancien porte-parole du gouvernement, la place de Cédric Villani \"est au sein de sa famille politique, auprès du candidat qui a été investi par sa famille politique et dont aujourd'hui il est un député\". Benjamin Griveaux a assuré au micro de franceinfo entretenir encore des liens avec son ancien coéquipier. \"On a pris le temps de se parler, de discuter\", a-t-il affirmé. Il explique également lui avoir envoyé une lettre la semaine dernière qui n'a toujours pas obtenu de réponse. \"Je lui propose que, sur les grands choix programmatiques et sur les personnalités, il soit à mes côtés pour copiloter cette campagne\". (..) Il ne m'a pas répondu. Je suis certain que c'est un homme courtois et qu'il m'apportera une réponse\", a-t-il poursuivi. \"Je suis contre toute forme d'exclusion\" De son côté, le patron du groupe LREM à l'Assemblée nationale est hostile à toute sanction contre le député de l'Essonne. \"Je veux la victoire de Benjamin Griveaux, et elle passera forcément par un rassemblement. (...) Si on veut penser au rassemblement, le meilleur moyen de le préparer n'est certainement pas de créer des clivages par des sanctions et des divisions\", a expliqué Gilles Le Gendre, lui-même élu de Paris, sur le plateau de BFMTV. C'est pourquoi, dit-il, \"je suis contre toute forme d'exclusion ou de sanction vis-à-vis de Cédric Villani ou vis-à-vis de ses éventuels soutiens\".En attendant mercredi, Cédric Villani et Benjamin Griveaux engrangent les soutiens. Samedi, 131 personnalités appelaient Cédric Villani à être candidat aux municipales à Paris dans une tribune publiée dans Le Parisien. Dimanche, c'est le patron de l'UDI Jean-Christophe Lagarde qui annonçait son soutien à Benjamin Griveaux dans les colonnes du quotidien francilien.",
    "date": "2019-09-01",
    "heading": "Le chef du groupe LREM à l'Assemblée nationale Gilles Legendre s'est déclaré hostile à toute sanction à l'encontre de Cédric Villani, tandis que Benjamin Griveaux l'appelle de nouveau à rejoindre sa campagne.",
    "title": "Benjamin Griveaux : la place de Cédric Villani \"est au sein de sa famille politique\""
}