{
    "article": "Petit à petit, tout se met en place pour une candidature de Cédric Villani aux élection municipales de Paris. Le député LREM a assuré, lundi 2 septembre, à Emmanuel Macron et Edouard Philippe que sa possible candidature dissidente aux municipales à Paris ne serait pas l'expression d'une \"défiance\" à leur égard, a appris l'AFP auprès de son entourage.\"Cédric Villani a informé le président de la République et le Premier ministre qu'il ferait une déclaration aux Parisiennes et Parisiens ce mercredi 4 septembre à 19h et que sa décision n'était en aucun cas un acte de défiance vis-à-vis de leur action\", a déclaré Baptiste Fournier, directeur de campagne de M. Villani pour l'investiture en marche.Benjamin Griveaux, choisi à l'unanimité par les membres de la Commission nationale d'investiture en juillet pour représenter LREM en mars 2020, a proposé à Cédric Villani de \"co-piloter\" la campagne du parti présidentiel, \"à la fois sur le fond et sur l'incarnation\". Mais le député de l'Essonne, dont la possible candidature \"alternative\" agite la Macronie depuis des semaines, a décliné la proposition.La question de son exclusion de LREM se poseDans un autre message adressé lundi à M. Griveaux et au patron de LREM Stanislas Guerini, le mathématicien les assure que sa déclaration à venir mercredi \"ne serait pas contre LREM\". Mais il déplore que \"le fonctionnement actuel ne (soit) pas à même de remplir les conditions permettant aux Parisiennes et Parisiens de se rassembler autour d'un projet d'avenir et novateur\".M. Villani doit officiellement annoncer mercredi à 19h00 ses \"intentions\" pour Paris, en l'occurrence une candidature dissidente, ou pas, pour sortir du duel annoncé entre la maire PS sortante Anne Hidalgo et Benjamin Griveaux, quitte à fragmenter le vote en marche dans la capitale. La perspective d'une éventuelle candidature de Cédric Villani pose la question de son exclusion du parti. Dimanche, le patron des députés LREM Gilles Le Gendre, tout en soutenant M. Griveaux, s'est dit hostile à \"toute forme d'exclusion ou de sanction vis-à-vis de Cédric Villani ou vis-à-vis de ses éventuels soutiens\", s'il se présentait.",
    "date": "2019-09-02",
    "heading": "Le scenario d'une candidature de Cédric Villani, candidat malheureux à l'investiture LREM en juin, à la mairie de Paris apparaît de plus en plus probable. Il a déjà assuré Emmanuel Macron que ce n'était pas une \"défiance\" à son égard.",
    "title": "LREM : Cédric Villani ne veut pas que sa possible candidature à Paris soit perçue comme une \"défiance\"\n"
}