{
    "article": "Au cours des 2.000 dernières années, les températures mondiales n'avaient jamais augmenté aussi rapidement que maintenant. Au moment même où l'Europe subit un épisode caniculaire qui devrait battre de nombreux records, deux études distinctes analysent 2.000 ans de tendances de l'histoire climatique récente de notre planète.Le \"petit âge glaciaire\" n'était pas global, à l'inverse du réchauffement actuelLes scientifiques ont exploité des données de température compilées à partir de près de 700 indicateurs: des anneaux d'arbres, des carottes de glace, des sédiments lacustres et des coraux ainsi que des thermomètres modernes.La première étude, publiée dans la revue Nature, bat en brèche la théorie climatosceptique relative au \"petit âge glaciaire\", qui s'est produit dans certaines régions de l'hémisphère nord de 1300 à 1850. Ainsi, s'il a fait extraordinairement froid en Europe et aux Etats-Unis pendant plusieurs siècles, il n'a pas fait froid partout sur la planète. \"Lorsque nous retournons dans le passé, nous trouvons des phénomènes régionaux, mais aucun n'est mondial\", explique Nathan Steiger de l'Université Columbia à New-York. \"Alors qu'actuellement, le réchauffement est global. 98% du globe s'est réchauffé après la révolution industrielle\", ajoute-t-il.Un deuxième article, dans Nature Geoscience, examine la moyenne des variations de température sur de courtes périodes, de quelques décennies chacune. Leurs conclusions sont claires: à aucun moment depuis le début de notre ère, les températures n'ont augmenté aussi rapidement et aussi régulièrement qu'à la fin du XXe siècle. Quand après-guerre, la production (alimentée par les combustibles fossiles) et la consommation ont atteint des niveaux sans précédent. Ce résultat \"souligne le caractère extraordinaire du changement climatique actuel\", explique Raphael Neukom de l'Université de Berne en Suisse, coauteur de l'étude. Ces études \"devraient enfin stopper les climatosceptiques qui prétendent que le réchauffement climatique observé récemment s'inscrit dans un cycle climatique naturel\", souligne Mark Maslin de l'University College de Londres, commentant les travaux.",
    "date": "2019-07-25",
    "heading": "Deux études scientifiques distinctes confirment que le réchauffement climatique actuel est trop brutal et soudain pour s'inscrire dans un \"cycle naturel\", cassant les théories climatosceptiques.",
    "title": "Climat : les températures n'ont jamais augmenté si vite en 2.000 ans"
}