{
    "article": "La faute à un clown ? Une bagarre générale aurait éclaté dans la soirée du 25 juillet à bord du Britannia, bateau de croisière de la compagnie P & O Cruises. L'altercation aurait débuté entre deux passagers dans l'un des restaurants du navire, situé au 16e étage, rapporte le journaliste britannique Richard Gaisford, présent à bord du Britannia et relayé par la BBC. L'un d'eux, déguisé en clown, aurait été pris à partie par le second à cause de son accoutrement. Ce dernier lui aurait signifié avoir réservé une croisière sans déguisements, déclenchant ensuite une violente altercation avec plusieurs membres de leurs familles respectives.Selon d'autres passagers présents au moment des faits, des plaques et des meubles du navire auraient été utilisés comme armes au cours de cette bagarre. \"Les témoins m'ont dit qu'ils étaient si effrayés qu'ils ont dû se cacher, alors que les familles se disputaient\", explique sur Twitter Richard Gaisford. De grandes quantités d'alcoolLe navire était sur le point de rentrer à Southampton après une semaine de croisière dans les fjords de Norvège, le soir où la bagarre a éclaté. L'après-midi avait été marquée par une fête \"patriotique\" sur le pont durant laquelle de grandes quantités d'alcool avaient été consommées. Tous les passagers soupçonnés d'avoir pris part à cette bagarre ont été confinés dans leur cabine jusqu'à l'arrivée du bateau dans le port de Southampton, précise le journaliste britannique.Pour sa part, la compagnie P & O Cruises, qui a confirmé l'incident, a déclaré que tous les passagers concernés par cette bagarre avaient bien été débarqués et que \"l'affaire est maintenant entre les mains de la police locale\". Une information confirmée par la police du Hampshire qui a précisé que plusieurs officiers étaient montés à bord du Britannia dès son arrivée au port. Une enquête est en cours.",
    "date": "2019-07-27",
    "heading": "Une dispute entre passagers a dégénéré dans la soirée de jeudi 25 juillet à bord du Britannia de la compagnie P & O Cruises, rapporte la BBC.",
    "title": "Bagarre générale sur un bateau de croisière britannique"
}