{
    "article": "Emmanuel Macron et Boris Johnson se sont entretenus au téléphone jeudi 25 juillet alors que le nouveau Premier ministre britannique, partisan historique d'un Brexit dur, a annoncé son intention de renégocier l'accord sur le Brexit. Jeudi, il a en effet jugé \"inacceptable\" l'accord de retrait négocié par Theresa May, à qui il a succédé, et a réclamé à l'Union européenne (UE) de rouvrir les négociations. Le président de la Commission européenne Jean-Claude Juncker a immédiatement répondu à Boris Johnson que l'accord de divorce conclu avec le Royaume-Uni était le seul possible pour l'UE. Lors de ce premier entretien téléphonique, Emmanuel Macron a invité Boris Johnson \"dans les toutes prochaines semaines\", a précisé la présidence française. Le chef de l'Etat, actuellement en vacances au fort de Brégançon, a \"félicité M. Johnson pour sa nomination\" et \"s'est réjoui de leur coopération sur les sujets bilatéraux, européens et internationaux\". Les deux dirigeants ont convenu de parler du Brexit dans les prochaines semaines, \"dans le respect des exigences de l'Union européenne\", a-t-elle précisé.\"Négocier posément\" avec Boris JohnsonLa chancelière allemande Angela Merkel a pour sa part eu un entretien téléphonique avec Boris Johnson ce vendredi. Elle l'a également félicité et invité à venir prochainement à Berlin, ce que ce dernier a accepté. \"Les discussions ont porté en premier chef sur la sortie de la Grande Bretagne de l'Union européenne et l'approfondissement des relations bilatérales\", a précisé une porte-parole de la chancelière Ulrike Demmer.Interrogée sur la chaîne France 2 vendredi matin, la secrétaire d'Etat française aux Affaires européennes, Amélie de Montchalin, a souhaité que la France puisse \"dans les semaines qui viennent (...) négocier posément, calmement, dans des conditions apaisées, comment on travaille après (l'accord de divorce, NDLR), comment on travaille demain\". \"Je préfère commenter les actes plutôt que les discours, surtout les discours de campagne ou les discours d'entrée au gouvernement. Je préfère que l'on puisse travailler\" avec Boris Johnson, a-t-elle expliqué, précisant : \"On travaille avec le gouvernement qui est en train de se former\" au Royaume-Uni. Boris Johnson en France pour le G7\"On a l'accord sur la table ; ce qui est à renégocier et ce qui est encore à négocier, c'est la relation future, et il faut que nous soyons responsable\", a-t-elle estimé. \"Cela veut dire que nous, nous soyons clairs, prévisibles, et il faudrait qu'en face on arrive à créer une relation de travail, que l'on ne soit pas dans les jeux, les postures, les provocations\", a-t-elle souhaité.\"S'il n'y pas d'accord, cela veut dire que nous n'aurons pas de relation de confiance\" avec le Royaume-Uni. \"Les Suisses et les Norvégiens, ils ne sont pas dans l'Union européenne mais on leur fait confiance car on a créé avec eux une relation commerciale, culturelle, économique apaisée. Ce que l'on recherche nous, c'est l'apaisement\", a-t-elle martelé.Boris Johnson est attendu en France dans un mois pour participer au sommet du G7 qui se tiendra du 24 au 26 août à Biarritz. Après avoir remporté l'élection pour prendre la tête du parti conservateur britannique, il a succédé à Theresa May à la fonction de Premier ministre le 24 juillet.",
    "date": "2019-07-27",
    "heading": "La rencontre pourrait avoir lieu dans les prochaines semaines a précisé l'Élysée. Angela Merkel a également invité le nouveau Premier ministre britannique à Berlin.",
    "title": "Brexit : Emmanuel Macron a invité Boris Johnson en France"
}