{
    "article": "Les vacances sont finies. Ce lundi 2 septembre, 12,4 millions d'écoliers, collégiens et lycéens et 871.000 enseignants entament une nouvelle année scolaire, marquée par la réforme des lycées et l'abandon des séries (L, ES et S). Cette réforme a cristallisé les tensions au moment du bac avec une grève de certains correcteurs. Plusieurs organisations syndicales ont d'ores et déjà annoncé en juillet le dépôt de préavis de grève sur l'ensemble du mois de septembre. La grève a par exemple été votée lundi au lycée Auguste Renoir d'Asnières-sur-Seine, en raison de \"l'impossibilité d'assurer la rentrée scolaire dans des conditions satisfaisantes\", selon le syndical Snalc.Invité de Franceinfo lundi matin, le ministre de l'Éducation nationale Jean-Michel Blanquer a expliqué que les grévistes subiront un \"retrait de salaire\". \"Quand on fait grève, il y a retrait de salaire. Ça concerne environ 2.000 personnes, ça représente environ 1% des 200.000 correcteurs. On applique les règles et ça se répercutera sur les mois de septembre, octobre, novembre.\"\"C'est encore insuffisant\"Le ministre est également revenu sur l'augmentation annoncée des salaires des professeurs, environ \"300 euros en moyenne en 2020\", soit une trentaine d'euros par mois. \"30 euros par mois, ce n'est pas la panacée, mais c'est un signal qui est envoyé et cela s'ajoute à d'autres choses\", a justifié Jean-Michel Blanquer sur le plateau de Franceinfo. \"Je rappelle qu'en cette rentrée nous rajoutons 1.000 euros annuel pour tous ceux qui travaillent en réseau d'éducation prioritaire renforcée, ça concerne 50.000 personnes. Et ça s'ajoute aux 1.000 euros de l'an dernier. Ça s'ajoute aux heures supplémentaires, qui sont plus nombreuses et défiscalisées. Tout ça n'est pas rien, mais c'est encore insuffisant\", a-t-il reconnu. Mais cela ne convainc pas les enseignants. \"Ces 300 euros vont à peine couvrir l'inflation, ce n'est absolument pas une revalorisation\", s'est notamment irritée Frédérique Rolet, secrétaire générale du Snes-FSU, premier syndicat dans le secondaire.Les enseignants sont d'autant plus inquiets que se profile une réforme des retraites qui pourrait leur être défavorable. Jusqu'ici, les fonctionnaires percevaient une pension égale à 75% de leur traitement des six derniers mois (hors prime). Dans le futur régime, la retraite est déterminée en fonction de l'ensemble de la carrière. Ils vont donc y perdre puisque les salaires des six derniers mois sont nécessairement plus élevés. Pour compenser, il est prévu d'intégrer leurs primes dans le calcul de la retraite.",
    "date": "2019-09-02",
    "heading": "Invité de Franceinfo en ce jour de rentrée scolaire, le ministre de l'Éducation nationale a listé les mesures prises par le gouvernement pour augmenter le pouvoir d'achat des enseignants, tout en reconnaissant que c'était \"encore insuffisant\".",
    "title": "Salaire des enseignants : \"30 euros par mois, ce n'est pas la panacée, mais c'est un signal\", explique Jean-Michel Blanquer\n"
}