{
    "article": "Sa nomination devrait être officialisée dans l'après-midi, tout comme celle de Jean-Baptiste Djebbari, en tant que secrétaire d'État aux Transports. Deux nouvelles personnalités font leur entrée au gouvernement mardi 3 septembre. Le haut commissaire à la réforme des retraites Jean-Paul Delevoye devrait ainsi continuer à piloter la réforme des retraites, mais en tant que membre du gouvernement. Un secrétaire d'État aux Transports sera également nommé pour seconder Élisabeth Borne, qui a repris en juillet le ministère de la Transition écologique en plus de celui des Transports. Il s'agit du député La République en marche (LREM) de la Haute-Vienne Jean-Baptiste Djebbari, 37 ans. Il était le rapporteur de la réforme de la SNCF en 2018. Alors que son nom circulait depuis plusieurs jours, la nomination de l'ancien président du Conseil économique, social et environnemental (Cese) devrait être officialisée mardi en fin d'après-midi. L'Élysée n'a pas confirmé ni commenté ces informations. \"Le réaménagement du gouvernement se fera dans l'environnement du séminaire\" gouvernemental de mercredi, avait indiqué la présidence dimanche soir. L'entrée au gouvernement de Jean-Paul Delevoye, 72 ans, est dans l'air depuis des semaines. Sa nomination lui permettra de présenter le futur projet de loi réformant les régimes de retraites en Conseil des ministres et de le défendre devant le Parlement.Une nomination logique, selon la ministre des Solidarité et de la Santé, Agnès Buzyn, en charge du dossier des retraites jusqu'alors. \"Qu'il soit porteur de la réforme ne me choque pas\", a-t-elle assuré à Franceinfo dans la matinée. \"Que le haut commissaire chargé des retraites vienne en renfort au moment de la loi, on en a toujours parlé avec lui\". Agnès Buzyn souhaite en revanche que Jean-Paul Delevoye dépende de son ministère, qui gère notamment le financement de la Sécurité sociale. Réforme des retraites : que prépare le gouvernement ?par CNEWSJean-Paul Delevoye plaide notamment pour un âge pivot à 64 ans pour partir à la retraite à taux plein. Mais la semaine dernière, Emmanuel Macron a indiqué qu'il \"préfér(ait) un accord sur la durée de cotisation\". Néanmoins, l'option de Jean-Paul Delevoye reste sur la table, a confirmé Agnès Buzyn à Franceinfo. Après 18 mois de discussions sur le futur \"système universel\" de retraite, syndicats et patronat doivent reprendre le chemin de la négociation, cette fois avec le Premier ministre Édouard Philippe. Les partenaires sociaux seront reçus jeudi 5 et vendredi 6 septembre à Matignon.",
    "date": "2019-09-03",
    "heading": "La rumeur courait depuis plusieurs jours. Le haut commissaire à la réforme des retraites devrait entrer au gouvernement ce mardi.",
    "title": "Réforme des retraites : Jean-Paul Delevoye entre au gouvernement"
}