{
    "article": "Drôle de voyage pour ce petit garçon de deux ans. Tout juste arrivé à l'aéroport d'Atlanta avec sa mère, celui-ci échappe à sa surveillance. La scène se passe lundi 22 juillet à l'aéroport Hartsfield-Jackson. Filmé par les caméras de vidéosurveillance, on voit le garçonnet escalader la bande mécanique d'un tapis roulant de bagages, avant d'être emporté par le mouvement, relate le Huffington Post. À ce même moment, sa mère imprime sa carte d'embarquement au guichet de sa compagnie. Pendant plus de cinq minutes, le petit Lorenzo parcourt plusieurs mètres, ainsi que des tunnels, sur le tapis à bagages. S'il essaye de s'accrocher à des bagages ou de se tenir aux rampes pour s'en sortir, il est emporté à chaque fois par la vitesse du tapis, peut-on voir sur les images. Selon le Huffington Post, quand la mère se rend compte de la disparition de son fils, elle tente à son tour de le suivre sur le tapis, rapidement freinée par le personnel de sécurité de l'aéroport. Une enquête ouverte Ce n'est finalement que cinq minutes plus tard que l'enfant est repéré par les agents de sécurité présents alors dans une salle de contrôle. Récupéré au milieu de nombreuses valises, il a été transporté à l'hôpital pour des blessures légères. Depuis, l'aéroport a lancé une enquête afin de comprendre comment un petit garçon avait pu se rendre seul sur le tapis à bagages. La compagnie Spirit Airlines a assuré tout faire pour collaborer et \"s'assurer que les procédures avaient été bien suivies\". Un manque de vigilance de la part de la mère, qui rappelle un événement en mars dernier, conté par The Guardian. Une passagère d'un vol saoudien en partance pour la Malaisie avait contraint un pilote à faire demi-tour après s'être aperçue qu'elle avait oublié son bébé à l'aéroport de Djeddah (Arabie Saoudite). La séquence de discussion entre le pilote et les contrôleurs était devenue virale sur YouTube. Une situation inédite tant pour le pilote que pour l'aéroport en question, qui avait vu l'appareil rebrousser chemin et se poser quelques minutes plus tard.",
    "date": "2019-07-26",
    "heading": "Un enfant de deux ans qui avait échappé à la surveillance de sa mère s'est retrouvé coincé dans un tapis à bagages de l'aéroport d'Atlanta aux États-Unis. Il a été secouru au bout de cinq minutes, rapporte le Huffington Post.",
    "title": "Le drôle de périple d'un enfant de 2 ans à l'aéroport d'Atlanta"
}