{
    "article": "Énorme frayeur pour une jeune fille âgée de neuf ans ce mercredi 24 juillet. Présente avec un groupe de touristes dans le parc américain de Yellowstone, la fillette a été projetée à plusieurs mètres de hauteur après qu'un bison lui a foncé dessus, rapporte France Info. Malgré les images impressionnantes, les secours ont indiqué que la petite fille n'était finalement que légèrement blessée. Transportée vers l'hôpital, elle a pu en ressortir rapidement.Environ 50 personnes s'étaient attroupées autour du bison pendant près de 20 minutes, sans doute un peu trop près, selon les responsables du parc, qui évoquent une distance de trois mètres. Le bison qui était en train de paitre s'est subitement rapproché de la jeune fille avant de la heurter. Les autres membres du groupe ont, eux, réussi à échapper au ruminant. Réserve sauvage Un incident qui pose une nouvelle fois la question de la proximité du public avec ce genre d'animaux. Le parc du Yellowstone est un endroit où les animaux vivent en liberté. C'est aussi une grande réserve qui s'étend sur le Wyoming et le Montana. \"Quand un animal se trouve près d'un sentier, d'un passage, d'un parking ou d'une zone développée, laissez-lui de l'espace\" ont rappelé les responsables. Avant de prodiguer des mesures de précaution. \"Restez à plus de 20 mètres de tous les grands animaux, les bisons, les élans, les mouflons d'Amérique, les cerfs, les coyotes et à au moins 90 mètres des ours et des loups\". Un événement qui en rappelle un autre. L'an dernier, en plein mois de juillet, pendant un embouteillage provoqué par un bison dans ce même parc de Yellowstone, un homme avait bafoué toutes les règles de sécurité les plus élémentaires. Il était sorti de son véhicule afin de se mesurer à l'énorme animal et essayer de le faire partir de la route. Selon les récents chiffres délivrés par le Parc, 4 527 bisons vivraient en liberté à Yellowstone en 2018. Parmi eux de nombreux mâles qui peuvent peser jusqu'à 900 kilos et se déplacer à une vitesse de 50 km/h. Tous sont sauvages et leur réaction est aléatoire.",
    "date": "2019-07-25",
    "heading": "Un bison a foncé sur un groupe de touristes blessant une fillette dans le Parc de Yellowstone aux États-Unis, rapporte France Info. Ces derniers se seraient approchés un peu trop près.",
    "title": "États-Unis : un bison fonce sur une fillette et la projette dans les airs"
}