{
    "article": "Neil Armstrong est mort le 25 août 2012 à 82 ans, officiellement de complications après une opération cardiovasculaire. Sept ans après seulement, les circonstances plus troubles de son décès commencent à être découvertes. Le New York Times a rapporté mardi 23 juillet avoir reçu par courrier anonyme 93 pages de documents révélant un litige entre la famille de l'astronaute le plus célèbre de l'histoire et le petit hôpital où il fut traité et opéré, dans l'Ohio. Le journal local Cincinnati Enquirer a également reçu des documents.La famille a, selon les journaux, menacé d'accuser publiquement l'hôpital de faute médicale. Un accord à l'amiable a finalement été trouvé pour éviter un scandale. L'hôpital a effet versé six millions de dollars, dont cinq à ses deux fils, Rick et Mark, en échange de leur silence.L'opération remise en cause Le litige concerne la décision de l'hôpital de Fairfield dans l'Ohio, aujourd'hui membre du groupe hospitalier Bon Secours Mercy Health, de n'avoir pas transféré immédiatement Neil Armstrong au bloc opératoire lorsqu'il a été victime d'une hémorragie interne, plusieurs jours après un pontage coronarien. La décision initiale d'opérer a aussi été remise en cause. Une porte-parole du groupe hospitaliser a déclaré à l'Enquirer que la publication des détails était \"très décevante\".Dans un e-mail de juillet 2014, l'épouse de Mark, Wendy, avocate, a menacé de rendre l'affaire publique pendant la célébration du 45e anniversaire de la mission Apollo 11. \"Si cette affaire devenait publique, le coût pour la réputation de votre client serait bien supérieur à celui imposé par n'importe quel jury populaire\", écrivit-elle alors, selon le Cincinnati Enquirer.La veuve de Neil Arsmtrong en dehors de l'accord\"Aucune institution ne veut être associée, même de loin, à la mort de l'un des plus grands héros américains\", aurait argué l'avocate représentant les petits-enfants d'Armstrong, Bertha Helmick, selon le Times. Mais la veuve et seconde épouse d'Armstrong, Carol, a fait savoir qu'elle avait refusé de participer à l'accord.Les règlements à l'amiable pour faute médicale sont monnaie courante aux Etats-Unis : 5% seulement des cas finissent en procès, selon Michelle Mello, professeure de droit à Stanford; les hôpitaux s'assurent contre ce risque. Selon elle, le règlement le plus élevé en 2018, pour le décès d'un patient de plus de 80 ans, était de 1,49 million de dollars, la médiane étant de 145.000 dollars, dit-elle à l'AFP.Armstrong, un nom lucratif Le cas illustre la valeur lucrative du nom Armstrong, et plus généralement des astronautes de la grande époque. Lorsque les fils Armstrong ont vendu des milliers d'objets personnels de leur père lors de trois enchères récentes, les recettes ont dépassé 12 millions de dollars, selon la maison Heritage Auctions.D'autres astronautes ont capitalisé sur leur expérience lunaire. Buzz Aldrin, qui a suivi Armstrong sur la Lune, se fait rémunérer pour participer à des conférences, à un tarif estimé entre 50.000 et 75.000 dollars par le site speaking.com.Neil Armstrong a choisi une vie plus discrète et moins rémunératrice. S'il utilisait sa notoriété, c'était principalement au bénéfice de son ancienne université, Purdue. Grâce à une grande campagne de levée de fonds qu'il co-présida dans les années 1990, Purdue a levé 250 millions de dollars, a dit l'université à l'AFP.",
    "date": "2019-07-25",
    "heading": "Sept ans après la mort du célèbre astronaute, les circonstances troubles de sont décès ont fait surface ces derniers jours. La presse américaine révèle un litige entre sa famille et l'hôpital où il a fini ses jours.",
    "title": "Mort de Neil Armstrong : un décès suspect à 6 millions de dollars"
}