{
    "article": "Beaucoup de Français en avaient le sentiment, une étude de l'UFC-Que choisir relayée mercredi 22 avril vient le confirmer : le prix des fruits et des légumes a augmenté depuis le début du confinement. En moyenne, la hausse s'établit à 9 % entre la semaine du 2 au 9 mars et celle du 6 au 11 avril, selon des relevés effectués dans plus de 4.600 drive portant sur 116.000 prix. Dans le détail, les fruits ont augmenté de 8% et les légumes de 10%. La hausse est moins importante pour les produits dit conventionnels (6%) que pour les articles bio (12%). Alors que le budget alloué à l'achat des fruits et légumes représente un quart du panier des Français, \"cette hausse est loin d'être anodine\", souligne Grégory Caret, de l'association de consommateurs, dans Le Parisien.Comment expliquer de telles hausses qui peuvent atteindre 16% pour des citrons verts bio ou 25% pour des tomates en grappe bio ? Première piste évoquée par l'UFC-Que choisir : une hausse de la demande couplée à une baisse des produits disponibles, baisse qui s'explique notamment par la chute des importations à cause des fermetures de frontières décidées pour contrer l'épidémie de coronavirus. Deuxième piste évoquée par l'association de consommateurs : dans les étals, nous sommes passés de produits bon marché, espagnols ou marocains notamment, à des productions françaises, plus chères. Autre explication avancée : la hausse des coûts de production avec la mise en place de mesures de sécurité onéreuses, l'inflation du coût des récoltes, la main-d'œuvre bon marché venant du Maghreb ou d'Europe de l'Est pour les récoltes ayant fait défaut cette année, et la hausse des frais de transport. Depuis l'apparition du coronavirus, ils \"ont flambé de 30 %\", explique dans Le Parisien Laurent Grandin, le président d'Interfel, la filière des fruits et légumes. Dernière explication mise en avant par l'UFC-Que choisir : l'emballage systématique des fruits et légumes vendus par les drives pour rassurer les consommateurs qui a également un coût. \"Certains de ces facteurs de hausse étant les mêmes que pour les produits de grande consommation, notre crainte est que ce qui se passe actuellement sur les fruits et légumes ne soit précurseur de ce qui se passera plus tard sur les produits agroalimentaires\", s'inquiète Grégory Caret dans les colonnes du quotidien. Laurent Grandin se veut plus rassurant : \"Certains coûts ont progressé avec la crise du coronavirus, mais si on compare les tarifs avec ceux de l'an passé à la même période, nous trouvons plutôt une hausse de 2 à 3 %\".",
    "date": "2020-04-22",
    "heading": "La hausse est plus marquée pour les produits bio (12%) que pour ceux dits conventionnels (6%).",
    "title": "Depuis le début du confinement, les prix des fruits et légumes ont augmenté de 9%"
}