{
    "article": "Un militant a été légèrement blessé au visage et un policier a reçu un projectile.Le braderie de Lille, la plus grande d'Europe, accueille traditionnellement, outre les exposants du vide-grenier, des stands d'associations, mouvements et partis politiques au sein de la \"braderie politique\". Ce samedi, en fin d'après-midi, celui de La République en Marche a été la cible de violences et insultes qui ont provoqué la blessure légère d'un militant, touché au visage.Alors que l'ambiance s'avérait assez délétère depuis le matin, de nombreux \"Macron démission !\" étant entendus aux abords du stand, la situation a dégénéré vers 18 heures lors de l'arrivée sur place de Violette Spillebout, candidate LREM aux municipales de Lille, et Stanislas Guerini, délégué général du mouvement, peu après l'inauguration du QG de campagne de la candidate. Après les insultes, les coups ont rapidement plu.Le stand démonté et fermé\"Plusieurs personnes se sont battues au milieu de la foule, sans que l'on connaisse le nombre de belligérants, raconte un article du quotidien régional La Voix du Nord. Quatre policiers étaient au milieu des deux camps, tentant de les séparer. Des militants LREM ont été pris pour cible, l'un a été légèrement touché au visage et soigné sur place par les pompiers. À l'arrivée des renforts de police, les agresseurs avaient pris la fuite.\" Citée par l'AFP, l'équipe de campagne de la candidate a indiqué qu'une \"quinzaine de personnes, alcoolisées et agressives ont jeté des projectiles et de la bière sur le stand\". Cette rixe a provoqué le démontage immédiat et la fermeture du stand. Des incidents qui ont rapidement suscité réactions et indignations de la part des politiques locaux. \"Les stands politiques doivent être respectés à la Braderie, comme tous les stands, a notamment tweeté Martine Aubry, la maire PS de la cité lilloise. Nous sommes dans une démocratie et en République. J'apprends qu'il y a eu des violences contre des militants d'En Marche. C'est inacceptable et totalement contraire à l'esprit de notre ville.\"",
    "date": "2019-09-01",
    "heading": "Après les permanences, les stands. Samedi, en fin d'après-midi, le stand de La République en Marche sur la braderie de Lille a été la cible de violences et d'insultes de la part d'une quinzaine de personnes.",
    "title": "Braderie de Lille : violences sur le stand LREM, un militant légèrement blessé"
}