{
    "article": "Il y a du relâchement dans la toilette quotidienne des Français. Selon une étude de l'Ifop, depuis le début des mesures de confinement le 17 mars dernier, les habitants de l'Hexagone sont devenus les mauvais élèves de l'hygiène. En effet, détaille La Provence, seulement 67% des Français interrogés déclarent pratiquer une \"toilette complète\" au quotidien en cette période de confinement, contre 76% auparavant. L'Ifop compare le sondage réalisé les 3 et 4 avril avec une autre enquête effectuée début février. \"Cette absence de toilette quotidienne constitue, comme dans les précédentes enquêtes, un phénomène plutôt masculin, affectant avant tout les seniors dont les pratiques en matière d'hygiène ont été inculquées à une époque où le confort sanitaire de base (comme l'eau courante, la salle de bain, la douche...) n'était pas aussi répandu\", soulignent les auteurs de l'étude.Le laisser-aller des sous-vêtementsAinsi, 61% des hommes déclarent procéder à une toilette complète au moins une fois par jour, contre 74% des Françaises. A noter également que moins de la moitié (49%) des hommes de 65 ans et plus déclarent se laver entièrement tous les jours, contre 67% des jeunes de moins de 25 ans. Par ailleurs, l'étude montre que les hommes vivants seuls ont davantage tendance à se laisser aller (49%, contre 70% des hommes vivant à quatre ou plus dans leur foyer).Autre tendance au laisser-aller : les sous-vêtements. En cette période de confinement, il apparaît que les Français en changent moins souvent. 68% des hommes déclarent changer quotidiennement de sous-vêtements, contre 73% avant la mise en place du confinement, alors que 91% des femmes changent de culotte tous les jours. 41% des hommes vivant seuls admettent notamment ne pas changer de slip ou de caleçon tous les jours, contre 15% des femmes.",
    "date": "2020-04-22",
    "heading": "Selon un sondage, les habitants de l'Hexagone se lavent moins souvent qu'avant le début des mesures de confinement. Les hommes semblent plus touchés que les femmes.",
    "title": "Pendant le confinement, les Français font relâche sur la douche !"
}