{
    "article": "A quelques heures de son départ à bord d'Air Force One depuis la base militaire d'Andrews, la Maison Blanche a annoncé qu'il ne se rendrait plus dans cet Etat où il avait prévu de passer le week-end dans son club de golf de Bedminster.Le président américain a plus tard déclaré sur Twitter avoir \"voulu rester à Washington pour (s)'assurer que la loi et l'ordre soient appliqués\".Les Etats-Unis sont secoués depuis plusieurs semaines par des manifestations anti-racistes. Plusieurs statues, notamment de généraux confédérés ou de partisans de l'esclavage, ont été prises pour cible dans le pays. A Washington, une statue d'un général sudiste a été mise à bas et des manifestants se sont attaqués sans succès cette semaine à celle, située face à la Maison Blanche, de l'ancien président Andrew Jackson, un défenseur de l'esclavage.Comme il l'avait annoncé, Donald Trump a signé vendredi un arrêté présidentiel \"protégeant\" les monuments et statues et \"combattant la violence criminelle récente\", a-t-il déclaré sur Twitter. \"De longues peines de prison pour les actes hors-la-loi contre notre grand pays!\", a-t-il ajouté.Le texte du décret n'a pas été communiqué, mais la Maison Blanche a affirmé qu'il permettrait au gouvernement \"de poursuivre toute personne ou organisation\" qui endommagerait ou dégraderait \"les biens religieux\". Le gouvernement pourra aussi priver d'aides publiques \"certains Etats ou gouvernement locaux\" qui ne parviendraient pas \"à protéger les monuments publics, les mémoriaux ou les statues de la destruction et du vandalisme\". \"Le président Trump n'autorisera jamais que la violence contrôle nos rues, récrive notre histoire et mette à mal le mode de vie américain\", a ajouté la Maison Blanche.Judd Deere, porte-parole de l'exécutif, avait auparavant indiqué que la décision de Donald Trump d'annuler son déplacement n'avait \"rien à voir\" avec des recommandations de quarantaine décrétées par le gouverneur du New Jersey pour toute personne ayant voyagé dans un Etat où les chiffres du Covid-19 sont en hausse.Les gouverneurs des Etats du New Jersey, de New York et Connecticut, ont annoncé mercredi la mise en place d'une quarantaine de 14 jours pour les personnes s'étant rendues dans des Etats où les taux d'infection sont en hausse.Donald Trump s'est rendu mardi en Arizona, l'un des Etats où les indicateurs sont au rouge.",
    "date": "2020-06-27",
    "heading": "Le président américain Donald Trump a assuré avoir annulé vendredi à la dernière minute son départ pour le New Jersey, où il devait passer le week-end, afin de s'assurer que \"l'ordre\" règne à Washington, alors que son déplacement avait soulevé des interrogations en plein regain de pandémie de Covid-19 aux Etats-Unis.",
    "title": "Trump annule son week-end dans le New Jersey et dit rester à Washington pour faire régner \"l'ordre\""
}