{
    "article": "Incidents et interpellations en banlieue parisiennepar euronews (en français)La capitale alsacienne a été le théâtre d'incidents dans les quartiers de la Meinau et de Port-du-Rhin. A la Meinau, une mairie de quartier a fait l'objet de \"très légères dégradations\" après \"des feux de détritus\", selon la préfecture du Bas-Rhin.Auparavant, une source policière avait indiqué qu'un poste de police situé dans ce quartier avait été la cible de cocktails Molotov. Mais la police nationale a ensuite démenti cette information dans un tweet, soulignant qu\"'aucun bâtiment de la police n'a fait l'objet de telles exactions\" à Strasbourg.\"Une vidéo montrant des individus lançant des objets incendiaires sur un bureau de police circule actuellement. Cette vidéo n'est pas le reflet de la réalité\", a précisé la police du Bas-Rhin sur son compte Twitter, appelant à \"ne plus (la) relayer\".Dans le quartier de Port-du-Rhin, des poubelles ainsi qu'une voiture ont été incendiées. Dans cette zone, \"la police a subi des tirs de mortier alors qu'elle intervenait à la suite de feux de poubelle. Aucun véhicule n'a été atteint et aucun blessé n'est à déplorer\", a précisé la préfecture.Quatre interpellationsQuatre personnes ont été interpellées dans ce même quartier, selon cette dernière. Par ailleurs, à Belfort, un véhicule de police a été incendié dans la nuit de lundi à mardi. Stationnée devant le commissariat, cette voiture banalisée a probablement été détruite par un cocktail Molotov. L'incendiaire s'est enfui sur une moto avec un complice qui l'attendait, a précisé une source policière.Le maire Damien Meslot (LR) a condamné \"très fermement\" cette attaque. \"Depuis quelques jours, un petit groupe d'individus, ultra-minoritaire, multiplie les actes de violence urbaine dans le quartier des Résidences\", a-t-il regretté. Damien Meslot a demandé au préfet et à l'Etat \"de renforcer les moyens alloués à la police nationale à Belfort afin de faire cesser ces agissements\".Une demie compagnie de CRS doit arriver en renfort à Belfort mardi soir, a précisé une source policière. Ces incidents, survenus en plein confinement lié au coronavirus, ont suscité de nombreux commentaires sur les réseaux sociaux, plusieurs personnes faisant le lien avec les tensions ces derniers jours entre forces de l'ordre et habitants de Villeneuve-la-Garenne (Hauts-de-Seine), après l'accident samedi d'un motard impliquant la police et dont les circonstances demeurent floues.",
    "date": "2020-04-21",
    "heading": "Quatre individus ont été interpellés dans la nuit de lundi à mardi à la suite de ces échauffourées.",
    "title": "Dégradations et heurts à Strasbourg et Belfort"
}