{
    "article": "Les images d'animaux sauvages se promenant en milieu urbain se multiplient depuis le début du confinement. Des dauphins dans le port de Cagliari en Italie. Des sangliers en plein Barcelone. Un puma à Santiago du Chili. Des canards devant la Comédie Française à Paris... La nature reprend ses droits en pleine pandémie de Coronavirus. Comme le relaye France Bleu Lot, les habitants de Figeac et de Cahors ont eu la surprise voir des chevreuils s'approcher des maisons et des jardins. Mais ces animaux présentaient des signes d'ivresses pour le moins surprenants. Selon les précisions de France Bleu, les chevreuils semblent en effet désorientés comme s'ils titubaient. \"Au printemps, les chevreuils mangent beaucoup de bourgeons, jusqu'à 2 000 bourgeons par jour. Or certains bourgeons, notamment ceux des résineux, contiennent des substances alcaloïdes, un peu euphorisantes, et on les voit déambuler comme s'ils étaient ivres. Sur les routes, ils divaguent, ils sont un peu soûls !\", indique Serge Gay, le vice-président de la Fédération de chasse du Lot. Et d'ajouter : \"Sans la présence de l'Homme et sous l'emprise de cette drogue, l'animal n'a plus la conscience du danger. Cet état d'ivresse peut aussi les rendre dangereux, sur les routes, ils peuvent provoquer des accidents.\"Les chevreuils profitent par ailleurs du confinement pour se servir dans les vignes où ils mangent les bourgeons mais en saccageant les grappes de raisin. \"On dit qu'un chevreuil peut manger jusqu'à 2.000 bourgeons par jour, sur des vignes qui ont de jeunes pousses, c'est catastrophique. Dans les vignes entourées de bois, les viticulteurs se plaignent beaucoup de ces attaques sur bourgeons. Dans les jeunes vignes plantées depuis un ou deux ans, elles en crèvent, et il faut les remplacer\", souligne Serge Gay. Pour le vice-président de la Fédération de chasse du Lot, il conviendrait de réguler la population de chevreuils, estimée actuellement à 30 000 dans le Lot.",
    "date": "2020-04-21",
    "heading": "Comme le relaye France Bleu Lot, des chevreuils ont été aperçus ivres dans les rues de Figeac, ainsi qu'aux environs de Cahors. Ils auraient mangé des bourgeons euphorisants.",
    "title": "Lot : des chevreuils \"saouls\" titubent dans les rues"
}