{
    "article": "La baisse patients hospitalisés et en réanimation se poursuit également. \"La circulation du virus demeure élevée, nous devons donc rester pleinement mobilisés\", a déclaré le directeur général de la Santé mardi 21 avril. Près de 83 000 personnes ont dû être hospitalisées depuis le début de l'épidémie, soit 1885 nouveaux patients ces dernières 24 heures. 30 106 personnes sont toujours hospitalisées. Le solde de patients admis est donc négatif avec 478 personnes hospitalisées en moins en 24 h. La décrue se poursuit également en ce qui concerne les hospitalisations en réanimation. 5433 personnes y sont actuellement hospitalisées dans un état grave, soit 250 de moins que la veille. Au total, 117 324 cas ont désormais été testés positifs au coronavirus sur le sol français depuis le début de l'épidémie, selon les chiffres rapportés par les 1.301 établissements de santé français.Le Covid-19 a tué \"de loin davantage que toutes les épidémies de grippe, même les plus meurtrières, et davantage que la canicule de l'été 2003\" qui avait fait 19.000 morts, avait souligné, hier, Jérôme Salomon.\"La vitesse de l'épidémie a diminué rapidement\", mais l'immunité collective est faible\"La vitesse de l'épidémie a diminué rapidement\", avait par ailleurs assuré Jérôme Salomon, précisant que \"sans le confinement, les gestes barrières, chaque personne porteuse contaminait trois personnes, aujourd'hui ce chiffre est passé sous le chiffre de un.\"Le directeur général de la Santé avait également rappelé que \"l'immunité collective est faible, on s'attend à avoir plus de 90% de tests négatifs, car le virus a peu circulé\". D'après lui, l'urgence est d'abord de \"gérer l'épidémie et donc de réaliser des tests virologiques, viendront ensuite les tests sérologiques\".",
    "date": "2020-04-21",
    "heading": "Au total, Santé Publique France comptabilise mardi 21 avril 20 796 morts depuis le 1er mars, dont 12 900 en hôpitaux, soit 531 morts supplémentaires par rapport à la veille. Entre dimanche et lundi, 547 morts avaient été comptabilisées.",
    "title": "Coronavirus : décès, hospitalisations et patients en réanimation poursuivent leur baisse"
}