{
    "article": "Seuls les soignants bénéficieront de la reconnaissance automatique comme maladie professionnelle du Covid-19, a indiqué mardi 21 avril le ministre de la Santé Olivier Véran. Les autres catégories de travailleurs devront se soumettre aux procédures classiques.\"S'agissant des soignants (...) nous avons décidé une reconnaissance automatique comme maladie professionnelle, avec indemnisation en cas d'incapacité temporaire ou permanente\", a déclaré Olivier Véran, interrogé lors des questions au gouvernement à l'Assemblée nationale. Cette règle s'appliquera aux soignants \"quels qu'ils soient\" et \"quel que soit leur lieu d'exercice, à l'hôpital, en Ehpad ou en ville\", a précisé le ministre, en ajoutant que les professionnels \"libéraux\" bénéficieraient aux aussi de ce mécanisme. Coronavirus : le virus bientôt reconnu maladie professionnelle ?par franceinfoGrâce à ce dispositif, \"un soignant n'aura pas à démontrer qu'il a été contaminé sur son lieu de travail : on considérera qu'il l'a été\", a souligné M. Véran. Il s'agit d'une \"commande politique très claire, et qui sera honorée\", a-t-il ajouté.Selon le ministre, les autres professionnels seront en revanche soumis aux \"procédures classiques\", qui impliquent la saisine d'un \"comité médical\" chargé de dire si la contamination peut bel et bien être considérée comme une maladie professionnelle. La notion qui entre en jeu est alors celle de \"l'imputabilité\", a-t-il détaillé, en précisant que la démonstration devait être faite que la maladie a été contractée \"du fait de la profession que j'exerce\" et \"des contacts rapprochés\" effectués dans ce cadre-là.\"Si l'imputabilité peut être démontrée, alors il y a une reconnaissance qui se met en place dans les mêmes conditions que pour les soignants. La seule chose qui va être différente, c'est l'imputabilité automatique\", a-t-il insisté.Plusieurs syndicats ont réclamé ces dernières semaines la reconnaissance du Covid-19 comme maladie professionnelle pour l'ensemble des salariés. L'Académie de médecine s'est dite aussi favorable à ce qu'elle ne bénéficie pas qu'aux seuls personnels de santé mais aussi à ceux qui travaillent pour \"le fonctionnement indispensable du pays\".La reconnaissance d'une maladie professionnelle permet une prise en charge à 100% des frais médicaux mais permet aussi de recevoir une indemnité en cas d'incapacité temporaire ou permanente. En cas de décès, les ayants droits peuvent également percevoir une rente. Ces droits sont financés par la branche dite \"ATMP\" (accident du travail et maladie professionnelle) de la sécurité sociale, financée par les cotisations des entreprises dont le taux varie en fonction de la sinistralité.",
    "date": "2020-04-21",
    "heading": "Des syndicats demandent que la reconnaissance automatique concerne également tous ceux qui travaillent pour \"le fonctionnement indispensable du pays\".",
    "title": "Coronavirus : seuls les soignants bénéficieront de la reconnaissance automatique comme maladie professionnelle"
}