{
    "article": "Cédric Villani maintiendra-t-il sa candidature à la mairie de Paris malgré la perte de l'investiture Le République en Marche au profit de Benjamin Griveaux ? Alors que le député LREM de l'Essonne a dénoncé dans le courant de l'été une procédure \"viciée\" au sein de son parti et a créé ces derniers jours un micro-parti - \"l'association des amis de Cédric Villani\" - il devrait définitivement se positionner mercredi prochain.En attendant, dans un processus qui ressemble de plus en plus à la mise en place d'une candidature dissidente, le célèbre mathématicien peut compter sur un large soutien de la part de tout un tas de personnalités et autres supporters venus d'horizons différents. Ainsi, ce week-end, ils sont 131 à signer une tribune dans les colonnes du Parisien - Aujourd'hui en France. Parmi eux, le réalisateur Gabriel Aghion, Ingrid Betancourt, l'économiste Elie Cohen, l'écrivaine Fatou Diome, le professeur Gilles Kepel, le membre de l'Académie Française Erik Orsenna ou encore l'historien Benjamin Stora.\"Un homme intègre, altruiste, humble et fidèle à ses idées\"\"Il est essentiel qu'une candidature audacieuse émerge pour redonner à Paris sa stature de ville phare, un exemple d'innovation et de dynamisme, une ville-monde propice à l'épanouissement de chacun !, écrivent notamment dans leur tribune les soutiens du vainqueur de la médaille Fields en 2010. Cédric Villani, homme politique, homme de sciences et figure du monde culturel, qui a fait rayonner la France dans le monde entier, est celui qui incarne le mieux cet élan indispensable que la société civile insuffle au monde politique actuel. C'est un bâtisseur dont la démarche est celle d'un homme intègre, altruiste, humble et fidèle à ses idées.\" Pendant que l'éventuelle candidature dissidente de l'actuel député de la Ve circonscription de l'Essonne est vue d'un très mauvais oeil au sein de La République en Marche, les soutiens de l'ancien directeur de l'Institut Henri-Poincaré n'ont aucun doute sur le bien-fondé de sa candidature. \"Témoins de sa détermination, de sa proximité et de sa bienveillance, de sa faculté à écouter et appréhender les enjeux dans toute leur complexité, nous sommes convaincus qu'il saura réinventer notre espace de vie commune et gérer avec rigueur d'ambitieux projets pour faire de Paris une ville rayonnante, verte et ouverte sur sa couronne, sur la France, sur l'Europe et sur le monde, concluent-ils dans la tribune. Nous l'appelons à maintenir sa candidature, certains que les Parisiennes et les Parisiens feront demain le même choix que nous !\" Prochain épisode mercredi avec, normalement, la prise de position définitive du principal intéressé.",
    "date": "2019-09-01",
    "heading": "Dans les colonnes du Parisien - Aujourd'hui en France, 131 soutiens du lauréat de la médaille Fields en 2010 l'appellent à maintenir sa candidature aux municipales de Paris en 2020. Alors que c'est Benjamin Griveaux qui a obtenu l'investiture LREM, le député de l'Essonne envisage une candidature dissidente.",
    "title": "Une tribune pour soutenir la candidature de Cédric Villani à Paris"
}