{
    "article": "Ce sont sept personnes au total, dont quatre Français, qui ont été arrêtées lundi 22 juillet près d'un terminal de charbon du Queensland, région du nord-est de l'Australie. Parmi elles, une équipe de France 2 qui réalisait un reportage axé sur l'environnement. Et notamment le journaliste Hugo Clément, que l'on a pu successivement voir dans Quotidien ou sur le média en ligne Konbini. Selon L'Obs qui cite des médias australiens, ils ont été inculpés pour la charge d'intrusion sur une voie de chemin de fer. Et ce sur le terminal charbonnier d'Abbot Point précise la police du Queensland.Pas de réaction du côté de l'ambassadeAccompagné de son équipe de tournage, Hugo Clément suivait une action de l'ONG écologiste Frontline Action on Coal. Celle-ci organise des blocages contre un port tenu par le groupe indien Adani Enterprises, qui creuse en ce moment une houillère dans la région du Queensland. Un acte qui attise la controverse, avec des manifestations et des procédures judiciaires qui durent depuis plus de dix ans. Ce n'est que récemment, au mois de juin, que le groupe a obtenu l'autorisation de lancer les travaux. Un revers cinglant pour les opposants dont fait partie l'ONG suivie par Hugo Clément.Toute l'équipe de tournage a été relâchée par la police australienne sous caution. Ils sont tenus de se présenter devant un tribunal du Queensland au début du mois de septembre. Pour l'instant, l'ambassade française de Canberra n'a pas souhaité réagir à ces arrestations.Le journaliste a rapidement réagi au journal Le Parisien. \"C'est ma première garde à vue alors que j'ai enquêté dans des pays beaucoup moins démocratiques que l'Australie, où le droit de la presse est censé être fondamental. Les policiers ont retenu comme charges contre nous la violation de propriété privée. C'est hallucinant. C'est une façon de nous intimider. Ils ne veulent pas que la presse internationale s'intéresse à ce sujet, qu'on vienne fouiller. Mais on continuera de faire notre travail.\"Il dénonce également les conditions de sa garde à vue : \"On a été emmenés en camion avec mon équipe au commissariat, où on a passé huit heures en cellule, avec un banc et des toilettes scellés.\"L'arrivée d'Hugo Clément sur la chaîne publique a été annoncée en mai dernier. Il y a déjà travaillé entre 2012 et 2015. Le journaliste prépare une série de quatre documentaires sur le thème de l'environnement pour une future émission baptisée Sur le front.",
    "date": "2019-07-22",
    "heading": "Hugo Clément, récemment embauché par la chaîne France 2, a été interpellé dans le nord-est de l'Australie, alors qu'il tournait un documentaire sur l'environnement. Une information de L'Obs qui cite des médias australiens.",
    "title": "Hugo Clément et son équipe arrêtés en Australie"
}