{
    "article": "\"On reste sur fin septembre\". Pour connaître la décision de Martine Aubry de se présenter pour la quatrième fois aux élections municipales à Lille, il faudra donc patienter : c'est ce qu'a fait comprendre l'édile samedi, à l'occasion de la Grande braderie. L'ancienne ministre du Travail, si elle décidait de se représenter, aurait donc comme adversaires son ancienne directrice de cabinet Violette Spillebout, investie par LREM en juillet au détriment de la députée du Nord Valérie Petit, et l'ancien ministre Marc-Philippe Daubresse, désigné par Les Républicains. En fin d'après-midi, Violette Spillebout a d'ailleurs inauguré son local de campagne en présence de Stanislas Guerini, délégué général de LREM. \"Nous souhaitons dépasser les clivages, trouver des solutions concrètes pour les Lilloises et les Lillois (...)\", a-t-elle déclaré, sans se prononcer sur la position de Valérie Petit qui a annoncé cette semaine son refus de la soutenir.Kanner se prononcera après avoir vu AubrySur ce sujet, Stanislas Guerini a dit rejeter \"la question de la division\". \"Je crois qu'une formation politique qui raisonne par l'exclusion et la division est toujours une formation politique qui s'affaiblit. Au contraire, (notre) mouvement doit être celui du rassemblement\", a-t-il déclaré à la presse. La position de Patrick Kanner, patron des sénateurs PS et ancien président du conseil général du Nord, devrait être par ailleurs éclaircie à l'issue d'une rencontre mardi avec Martine Aubry, la première depuis cinq ans entre ces deux figures de la gauche. \"J'y vais dans un esprit très constructif, je crois que je peux être utile dans le combat collectif\", a-t-il déclaré, estimant que son rôle \"sera à définir, y compris par rapport à la décision que prendra Martine Aubry, qui a une légitimité que je n'ai pas\". Agé de 62 ans, l'ancien ministre de la Ville, de la Jeunesse et des Sports souhaite \"pouvoir aider au maintien de cette ville à gauche\". Selon lui, Martine Aubry \"a besoin de rassembler\" avant une campagne qui s'annonce \"difficile\".",
    "date": "2019-08-31",
    "heading": "La maire PS de Lille laisse planer le doute sur sa participation aux élections municipales.",
    "title": "Municipales à Lille : Martine Aubry attend \"fin septembre\" pour se décider"
}