{
    "article": "La désignation par Emmanuel Macron de Sylvie Goulard comme candidate de la France pour siéger à la Commission européenne a fait grincer des dents. La raison ? Son implication présumée dans une affaire d'emplois fictifs d'assistants des eurodéputés du Modem. Vendredi 30 août, l'institution européenne a indiqué que Sylvie Goulard avait été blanchie par le Parlement européen dans le cadre de cette affaire. \"Le cas au Parlement européen est clos. Il y a des irrégularités administratives mineures notées, non systématiques et non intentionnelles. Le remboursement lié à cette affaire a été effectué\", a déclaré une porte-parole du Parlement européen.Sylvie Goulard, spécialiste reconnue de l'Union européenne, a siégé comme eurodéputée de 2009 à 2017. Nommée ministre des Armées en 2017, elle avait dû quitter son poste un mois à peine après sa nomination, en même temps que les centristes François Bayrou et Marielle de Sarnez.Dans un entretien vendredi matin sur la chaîne BFM TV, la Secrétaire d'État aux Affaires européennes, Amélie de Montchalin, a affirmé que le Parlement européen avait blanchi Mme Goulard après une \"enquête interne\". \"Le Parlement européen, pendant deux ans, a lui-même regardé ce qui s'était passé et a conclu qu'il n'y avait pas d'informations amenant à penser qu'elle n'avait pas fait les choses selon les règles\", a-t-elle déclaré.L'enquête judiciaire française sur ce dossier se poursuit néanmoins où des anciens assistants parlementaires et quelques eurodéputés ont été auditionnés. À ce jour, Sylvie Goulard n'a pas été convoquée. Si les députés européens LREM ont salué \"le choix d'une Européenne de conviction ultra-compétence\", à l'instar de Nathalie Loiseau, au sein des autres partis, les réactions ont été beaucoup plus critiques. Le député européen EELV Yannick Jadot a exprimé une \"grosse gêne\". \"Ce qui l'empêche d'être ministre en France est négligeable à l'échelle européenne !\", a-t-il déclaré. Le député LR Pierre-Henri Dumont a dénoncé un système \"deux poids - deux mesures\", \"Goulard ne pouvait plus être ministre à cause d'une enquête en cours mais peut être Commissaire Européen\", s'est-il étonné sur Twitter.",
    "date": "2019-08-30",
    "heading": "Sa désignation comme candidate de la France pour siéger à la Commission européenne a provoqué des réactions critiques de certains responsables politiques en raison de son implication présumée dans une affaire d'emplois fictifs.",
    "title": "Emplois fictifs : le Parlement européen blanchit Sylvie Goulard"
}