{
    "article": "Ce sera le principal chantier de la présidence Macron dans les prochains mois : la réforme du système des retraites. Et, alors que le président de la République a indiqué lundi dernier sur France 2 qu'il envisageait un système basé sur la durée de cotisation, le débat s'annonce très ouvert et assez compliqué pour l'exécutif. Si le Premier ministe doit recevoir une première fois les syndicats dans quelques jours, le sujet suscite de fortes interrogations au sein de l'opinion publique.Ainsi, dans un sondage Ifop pour le JDD de ce dimanche, 66% des Français disent ne pas faire confiance au couple de l'exécutif pour mener à bien cette réforme. Ils ne sont donc que 34% à lui faire confiance. Dans le détail, ce sont les jeunes entre 18 et 24 ans qui font le plus confiance (50%) au président et au gouvernement pour réformer les retraites même si l'inquiétude gagne toutes les tranches d'âge. \"Avant, c'était essentiellement les plus de 50 ans qui s'inquiétaient d'une réforme, explique Frédéric Dabi, directeur général adjoint de l'Ifop dans le JDD. Maintenant, c'est tout le monde.\"Une réforme pas \"nécessaire\" pour 41% des personnes interrogéesAu-delà de la confiance, à l'évocation des pistes à mener pour changer le système des retraites, quatre Français sur dix se montrent circonspects quant à l'utilité d'une réforme (41%). Ils sont 36% à penser qu'il faut \"allonger la durée de cotisation des actifs\", 16% estiment qu'il faut \"augmenter les cotisations des actifs\" et 7% plaident pour une \"baisse des pensions des futurs retraités\". Enfin, alors que la question des régimes spéciaux a tendance à crisper les opinions, 66% des Français interrogés sont pour \"harmoniser les différents régimes de retraite avec pour objectif d'en avoir un seul et unique au nom de l'égalité entre les cotisants\".",
    "date": "2019-09-01",
    "heading": "Selon un sondage Ifop publié ce dimanche par Le Journal du Dimanche, seul un tiers des Français fait confiance à Emmanuel Macron et au gouvernement d'Édouard Philippe pour mener à bien la réforme des retraites. Et 41% des Français interrogés jugent même qu'une réforme n'est pas \"nécessaire\".",
    "title": "Réforme des retraites : deux tiers des Français ne font pas confiance à l'exécutif"
}