{
    "article": "Les cerveaux d'une quarantaine de diplomates américains ont été victimes de phénomènes mystérieux à Cuba. Des différences ont été constatées en comparaison avec un groupe témoin, par des chercheurs qui les ont analysés par imagerie médicale à la demande du gouvernement américain.\"La vérité reste à trouver\"L'étude publiée par le Journal de l'Académie américaine de médecine (Jama) et menée par des professeurs et médecins de l'université de Pennsylvanie ne permet pas de dégager une cause aux symptômes observés chez les diplomates entre fin 2016 et mai 2018. Elle confirme cependant que \"leurs cerveaux ont subi quelque chose qui a causé ces changements\", résume Ragini Verma, professeure de radiologie à l'université de Pennsylvanie, et spécialiste de l'imagerie médicale. \"Ce n'est pas imaginaire\", avance-t-elle. \"Cela s'est bien produit dans leur cerveau. Tout ce que je peux dire c'est que la vérité reste à trouver. Ce qu'il s'est passé n'est pas dû à un antécédent médical\", ajoute la spécialiste.Entre fin 2016 et mai 2018, des diplomates en poste à La Havane, ainsi que des membres de leurs familles, ont souffert de maux divers incluant des problèmes d'équilibre et de vertige, de coordination, de mouvement des yeux, ainsi que de l'anxiété, de l'irritabilité et ce que desvictimes ont appelé un \"brouillard cognitif\". Les Etats-Unis ont rappelé la majorité de leur personnel diplomatique de La Havane en septembre 2017. Certains sont aujourd'hui rétablis, mais d'autres restent en rééducation, selon Ragini Verma. Washington n'a jamais établi publiquement la nature du phénomène, ni confirmé qu'il pourrait s'agir d'énigmatiques \"attaques acoustiques\" ou micro-ondes, comme la presse américaine s'en est fait l'écho, sans toutefois apporter aucune preuve. Cuba rejette toute responsabilité. Le Canada a de son côté dénombré 14 \"victimes\" et également rappelé la majorité de son personnel en janvier. A la demande du département d'Etat américain, 44 diplomates et membres de leurs familles ont été envoyés à partir de mi-2017 au centre des traumatismes cérébraux de l'université de Pennsylvanie pour subir des examens par imagerie par résonance magnétique (IRM). Les chercheurs ont comparé les résultats à ceux de 48 personnes comparables de groupes témoins. Les différences sont statistiquement significatives et concernent la matière blanche du cerveau, ainsi que le cervelet, la partie qui contrôle les mouvements. Un porte-parole du département d'Etat a dit saluer \"l'implication de la communauté médicale dans ce problème incroyablement complexe. La priorité du département reste la sûreté, la sécurité et le bien-être de son personnel\".La chercheuse Ragini Verma insiste sur l'importance de suivre l'ensemble des patients régulièrement pour suivre l'évolution des changements dans leurs cerveaux. Cuba a pour sa part disqualifié cette étude mardi. Celle-ci \"ne nous permet pas d'arriver à des conclusions scientifiques finales claires\", a déclaré Mitchell Valdés-Sosa, directeur du Centre des neurosciences de l'Etat cubain, lors d'une conférence de presse. L'étude \"ne prouve pas, contrairement à ce qui a été spéculé et à ce qui est affirmé dans l'article précédent (de la Jama, publié en mars 2018), qu'un groupe de diplomates a souffert des lésions cérébrales pendant leur séjour à Cuba,\" a-t-il déclaré.",
    "date": "2019-07-24",
    "heading": "\"Leurs cerveaux ont subi quelque chose qui a causé ces changements\", explique une professeure en radiologie.",
    "title": "Cuba : des diplomates américains victimes d'un mystérieux \"brouillard cognitif\""
}