{
    "article": "Jean-Christophe Lagarde, chef de l'UDI, apporte le soutien de sa formation de centre-droit au candidat LREM Benjamin Griveaux en vue des municipales à Paris. \"À Paris, nous avons décidé de travailler avec Benjamin Griveaux. Cela fait 30 ans qu'on connaît des alternances droite-gauche, claniques, et 30 ans que Paris recule tant dans la qualité de vie que dans les classements internationaux. On a besoin de retrouver le souffle qu'avait amené Bertrand Delanoë en 2001 et que Mme Hidalgo n'a pas su faire vivre\", a-t-il déclaré dans une interview au Parisien dimanche 1er septembre. Pour rappel, l'UDI avait soutenu Les Républicains lors des dernières élections municipales de 2014 à Paris. \"Nous n'avons pas discuté des places\" avec Benjamin Griveaux, assure au Parisien Jean-Christophe Lagarde. \"Si Paris est un enjeu important, la métropole parisienne l'est aussi\", précise encore l'élu de Seine-Saint-Denis : \"Nous devons donc en discuter avec LREM, notamment dans les nombreuses villes dirigées par des élus UDI. Nous souhaiterions nous projeter dans la gouvernance future de la métropole\".\"Pas d'alliance systématique\"Doit-on s'attendre à une multiplication des alliances UDI-LREM pour les élections de 2020 ? \"Il n'y aura pas d'alliance systématique. Par exemple, nous soutiendrons le maire de Bordeaux (Nicolas Florian, LR) alors que LREM ambitionne de se présenter contre lui. A Lyon, nous pouvons discuter pour travailler ensemble\", a répondu Jean-Christophe Lagarde. Après avoir beaucoup critiqué Emmanuel Macron, le président de l'UDI semble prêt à se rapprocher de l'exécutif. \"Le président de la République a l'intelligence d'en tirer les leçons (de la crise des 'gilets jaunes', ndlr) et de dire : 'je veux changer de méthod'e. Cela veut dire être capable de discuter, de trouver des partenaires. Que ce soit dans le cadre des municipales ou de la politique nationale, nous acceptons ce dialogue\", a-t-il déclaré au Parisien. Benjamin Griveaux, désigné par le parti présidentiel qui l'a emporté aux européennes dans la capitale, fait néanmoins face dans son parti à la contestation de son rival malheureux Cédric Villani. Selon plusieurs médias, il aurait décidé de conduire une candidature dissidente à Paris. Le Parisien a diffusé d'ailleurs samedi soir un appel de 72 personnes, dont l'historien Benjamin Stora et l'économiste Philippe Aghion, à la candidature de Cédric Villani.",
    "date": "2019-09-01",
    "heading": "Le patron de l'UDI Jean-Christophe Lagarde a annoncé dans les colonnes du Parisien le soutien de son parti au candidat En Marche Benjamin Griveaux.",
    "title": "Municipales à Paris : \"Nous avons décidé de travailler avec Benjamin Griveaux\", annonce l'UDI"
}