{
    "article": "Des feux de forêt font rage au cœur du Portugal, en ce week-end du 21 juillet. Dans la nuit de samedi à dimanche, pus de 1.100 soldats du feu étaient mobilisés pour contenir les incendies, qui ont fait huit blessés dans le Castelo Branco, une région montagneuse du centre du pays où le feu avait tué une centaine de personnes en 2017.Un des blessés, un civil dans un état grave, a été évacué en hélicoptère sur Lisbonne, a annoncé le commandant de la Protection civile pour la région centre, Luis Belo Costa, lors d'un point de presse. Trois des sept pompiers légèrement blessés l'ont été dans une collision entre deux voitures de pompiers. Au milieu de la nuit, plus de 1.100 pompiers et 400 véhicules étaient engagés dans la lutte contre les flammes, selon le site de la Protection civile. L'armée portugaise a également annoncé des renforts. L'état-major va envoyer vingt militaires et quatre engins pour \"ouvrir des voies afin de faciliter l'accès des pompiers\", selon le communiqué de l'armée.Une vingtaine d'avions et d'hélicoptères anti-incendies ont été déployés samedi mais les vols ont cessé à la tombée de la nuit sur cette région vallonnée et couverte de forêts où 114 personnes avaient trouvé la mort dans deux vagues d'incendies meurtriers, en juin puis en octobre 2017. Le Portugal est encore traumatisé par ces catastrophes et la Protection civile a manifestement lancé beaucoup de forces dans la bataille pour éviter qu'elle ne se répète. Les feux de forêt, attisés par des vents violents, s'étaient déclarés samedi après-midi sur trois fronts dans des zones difficiles d'accès de la région de Castelo Branco, à 200 km au nord de Lisbonne. Un des trois incendies, le plus menaçant dans la journée de samedi, a été circonscrit à 90 %, a annoncé le commandant Belo Costa, mais le second dans le district de Vila de rei suscitait le plus d'inquiétude pendant la nuit. Les habitants de plusieurs villages ont été évacués par précaution.\"La stratégie est de parvenir à dominer les trois feux d'ici 6h ou 7h du matin. C'est un objectif ambitieux vu le terrain sur lequel nous luttons\", a-t-il reconnu mais la météo aide, avec des trêves dans les rafales de vent.Le président de la République portugaise Marcelo Rebelo de Sousa a exprimé sa \"solidarité pour les centaines de personnes qui combattent le fléau des incendies\", dans un message publié sur le site de la présidence. En raison de la chaleur et de fortes bourrasques, six régions du centre et du sud du Portugal ont été placées samedi en alerte maximale aux incendies.",
    "date": "2019-07-21",
    "heading": "Plus d'un millier de pompiers et une vingtaine d'avions et d'hélicoptères anti-incendies ont été déployés pour lutter contre les flammes, qui dévastent la région montagneuse de Castelo Branco.",
    "title": "Portugal : de violents incendies ravagent le centre du pays"
}