{
    "article": "Lundi 22 juillet, un véhicule piégé a explosé à l'entrée de la vaste base militaire française de Gao, dans le nord-est du Mali. Trois personnes ont été blessées, de nationalité française est estonienne. \"Il y a eu une attaque par un VBIED (véhicule piégé) à 15h45 (heure locale) à l'entrée de la partie française du camp de Gao\", a expliqué le porte-parole de l'état-major français des armées, le colonel Frédéric Barbry, précisant que \"trois militaires français et estoniens (avaient été) blessés\". Le pronostic vital n'est engagé pour aucun des blessés. \"Il n'y a pas eu d'intrusion dans le camp\", a souligné le colonel Barbry.Le camp de Gao est partagé entre la force française antijihadiste Barkhane, la force de maintien de la paix des Nations unies (Minusma) et les forces armées maliennes (FAMa). Une cinquantaine de militaires estoniens assurent à Gao des missions de patrouille et de protection des installations de l'opération Barkhane, qui mobilise 4.500 Français au Sahel et dont la principale emprise militaire au Mali est située à Gao. Il y a un an, en juillet 2018, des soldats français de Barkhane en patrouille avaient été visés à Gao par une attaque à la voiture piégée, qui avait fait quatre morts et une vingtaine de blessés civils. En avril 2018, des jihadistes avaient tenté de prendre le contrôle du \"Super Camp\" de l'Onu et de la force française Barkhane à Tombouctou, dans le nord du Mali. Un Casque bleu avait été tué et sept militaires français blessés lors d'un assaut d'environ quatre heures.Le nord du Mali était tombé en mars-avril 2012 sous la coupe de groupes jihadistes, en grande partie dispersés par une intervention militaire lancée en janvier 2013 à l'initiative de la France, qui se poursuit avec Barkhane. Mais des zones entières échappent toujours au contrôle des forces maliennes, françaises et de l'Onu.",
    "date": "2019-07-22",
    "heading": "L'attaque s'est produite en milieu d'après-midi. Le pronostic vital des blessés, des militaires français et estoniens, n'est pas engagé.",
    "title": "Mali : trois militaires blessés dans une attaque au véhicule piégé à l'entrée de la base française de Gao"
}