{
    "article": "La Corée du Nord a tiré deux missiles de courte portée dans la mer jeudi 25 juillet en signe de protestation face à des exercices militaires conjoints prévus entre Séoul et Washington. Il s'agit du premier essai de missile depuis la rencontre impromptue le mois dernier entre Donald Trump et Kim Jong Un dans la Zone démilitarisée (DMZ) qui divise la péninsule. Le président des Etats-Unis et le dirigeant nord-coréen avaient alors convenu de reprendre les discussions. Mais cet engagement ne s'est pour l'heure pas concrétisé et Pyongyang a averti récemment que le processus pourrait dérailler si les manœuvres se déroulaient comme prévu en août.L'état-major interarmées sud-coréen a annoncé que les deux missiles avaient été tirés peu après l'aube de Wonsan, sur la côte orientale nord-coréenne, parcourant 430 kilomètres avant de s'abîmer. \"Notre armée suit de près la situation en cas de tirs supplémentaires et se tient prête à réagir\", ajoute l'état-major. Nous appelons le Nord \"à cesser ses opérations qui ne contribuent pas à l'apaisement des tensions militaires\", a dit Choi Hyun-soo, porte-parole du ministère sud-coréen de la Défense. Le ministre japonais de la Défense a dénoncé des tirs \"extrêmement regrettables\", soulignant cependant que les missiles ne s'étaient pas abîmés dans la zone économique exclusive du Japon. Pyongyang avait déjà lancé en mai des engins similaires, ses premiers tests depuis novembre 2017, ce que Donald Trump avait balayé d'un revers de la main. Il s'agissait de \"quelque chose de très standard\", avait-il dit.Les deux dirigeants se sont retrouvés le 30 juin dans la DMZ, promettant de reprendre un dialogue en panne depuis l'échec de leur deuxième sommet à Hanoï en février. Le secrétaire d'Etat américain Mike Pompeo avait déclaré que des discussions de travail commenceraient vraisemblablement à la mi-juillet mais la semaine dernière, Pyongyang a prévenu que les manœuvres conjointes pouvaient tout remettre en cause. Pour le Nord, ces exercices constituent une \"violation claire\" de la déclaration commune signée par les deux dirigeants lors de leur premier tête-à-tête historique en juin 2018 à Singapour. Pyongyang a même laissé entendre qu'il pourrait revoir son moratoire sur ses essais balistiques et nucléaires.Les derniers tirs constitue \"un message fort\", \"une protestation de Pyongyang\" contre les exercices conjoints, a commenté Cheong Seong-chang, analyste à l'Institut Sejong. Près de 30.000 soldats américains sont déployés en Corée du Sud et les exercices annuels qu'ils mènent avec des dizaines de milliers de soldats sud-coréens ne manquent jamais de courroucer Pyongyang. Le Nord les considère comme la répétition d'une invasion de son territoire.",
    "date": "2019-07-25",
    "heading": "\"Notre armée suit de près la situation en cas de tirs supplémentaires et se tient prête à réagir\", a prévenu l'état-major sud-coréen.",
    "title": "La Corée du Nord tire deux missiles avant des exercices Etats-Unis-Corée du Sud"
}