{
    "article": "Le champion des pro-Brexit Boris Johnson a été mardi 23 juillet désigné dans un fauteuil par les militants du Parti conservateur britannique pour succéder à la Première ministre Theresa May. \"Nous allons mettre en oeuvre le Brexit le 31 octobre\", a-t-il immédiatement déclaré à la tribune d'où les résultats ont été annoncés.L'ex-maire de Londres et ex-ministre des Affaires étrangères, qui était opposé à l'actuel chef de la diplomatie britannique Jeremy Hunt, a remporté 66% des voix des quelque 159.000 membres du parti qui se sont exprimés. Il devient donc chef des Tories et prendra officiellement ses fonctions mercredi après-midi après une visite à la reine Elizabeth II.Le président américain Donald Trump l'a aussitôt félicité, estimant qu'il sera un \"formidable\" Premier ministre. La Commission européenne a également salué sa victoire et affirmé qu'il voulait travailler \"de la meilleure façon possible\".Emmanuel Macron a de son côt頠\"félicité\" le nouveau chef du gouvernement et s'est déclaré \"très désireux de travailler\" avec lui. Le président français a déclaré qu'il appellerait M. Johnson dès que celui-ci serait officiellement désigné Premier ministre, probablement mercredi.Les Brexiters au pouvoirCe résultat marque l'arrivée au pouvoir des Brexiters, certains d'entre eux n'ayant jamais digéré que Theresa May, pro-maintien dans l'UE pendant la campagne pour le référendum du 23 juin 2016, soit retenue pour conduire le pays hors du club européen. C'est également une victoire personnelle pour le député conservateur de 55 ans, dont les nombreuses gaffes, excès et autres déclarations intempestives ces trente dernières années ont parfois semblé menacer les rêves de grandeurs qu'il cultive depuis toujours.Le défi qui l'attend est de taille, sans équivalent pour un dirigeant britannique depuis la Deuxième Guerre mondiale : mettre en oeuvre le Brexit, sans exacerber les profondes divisions sur la question, devenue le centre de gravité de la société britannique. Une mission sur laquelle Theresa May s'est cassée les dents, échouant à trois reprises à faire accepter aux députés l'accord de sortie qu'elle avait conclu en novembre avec Bruxelles, ce qui l'a poussée à la démission.Boris Johnson, qui avait milité pour la sortie de l'UE -un choix opportuniste selon ses détracteurs-, veut un Brexit d'ici à l'échéance du 31 octobre. La date du divorce était initialement fixée au 29 mars mais a été deux foisreportée faute du soutien d'une majorité de députés à l'accord de Mme May et pour éviter une sortie sans accord.La crainte d'un \"no deal\"Pendant sa campagne, Boris Johnson a répété que le divorce serait prononcé fin octobre, accord renégocié ou pas d'accord, promettant un avenir radieux à son pays. Il a affirmé qu'il préférait décrocher un nouveau traité de retrait tout en admettant que cela semble presque impossible à réaliser dans les temps, compte tenu des vacances parlementaires et de la mise en place de nouvelles équipes dirigeantes, à Londres comme à Bruxelles. Boris Johnson devra aussi convaincre l'UE de rouvrir les négociations, ce qu'elle a exclu jusqu'à présent. Sa volonté de quitter l'UE coûte que coûte hérisse ceux, y compris dans son propre camp, qui souhaitent le maintien de liens étroits avec le continent, et qui redoutent les conséquences économiques d'un \"no deal\", synonyme de retour de formalités douanières. Le ministre des Finances Philip Hammond a ainsi prévenu qu'il ferait \"tout\" pour empêcher ce scénario, ne semblant pas exclure de contribuer à faire tomber le futur gouvernement de Boris Johnson. À l'instar de plusieurs autres ministre, le chancelier de l'Échiquier a indiqué qu'il mettrait un point d'honneur à démissionner avant même la fin officielle du gouvernement de Theresa May, laissant augurer des difficultés à venir pour Boris Johnson.Vent debout contre un \"no deal\", le mouvement People's Vote, qui milite pour un nouveau référendum, a estimé que Boris Johnson n'avait pas de \"mandat\" pour mettre en oeuvre un divorce sans accord, en soulignant qu'il n'avait été choisi que par les membres du Parti conservateur, soit \"0,25% de la population\".",
    "date": "2019-07-23",
    "heading": "Fervent défenseur du Brexit, l'ancien maire de Londres, qui était opposé à l'actuel chef de la diplomatie britannique Jeremy Hunt, a remporté 66% des voix des quelque 159.000 membres du Parti conservateur qui se sont exprimés. Aussitôt désigné, il a promis une sortie du Royaume-Uni de l'Union européenne au 31 octobre.",
    "title": "Royaume-Uni : Boris Johnson désigné Premier ministre"
}