{
    "article": "L'annonce surprise est un exemple spectaculaire de la nouvelle prise de conscience et de la quête d'idées nouvelles --et potentiellement anticonstitutionnelles-- par les responsables publics américains pour enfin résoudre des inégalités qui, malgré des décennies de politiques publiques, persistent dans tous les domaines.\"Les inégalités du système de santé ont été mises à nu par cette épidémie de Covid-19, les conséquences des inégalités de santé sont claires, c'est la mort\", a déclaré lundi Andy Beshear, un démocrate, chef de l'exécutif de ce petit Etat pauvre, rural et montagneux.\"Nous n'aurions pas dû attendre cette pandémie, ou ces manifestations, pour nous engager à y mettre fin\", a-t-il ajouté, avant de déclarer une chose qui ne fait pas l'unanimité dans le pays: \"La santé est un droit humain fondamental\".Par conséquent, \"nous allons lancer une initiative pour couvrir 100% des individus des communautés noires et afro-américaines\", a dit Andy Beshear.\"C'est une première, à ma connaissance\", dit à l'AFP Lovoria Williams, professeure à l'université du Kentucky et spécialiste des inégalités de santé, \"surprise en bien\" par l'annonce.Dans cet Etat, 29% des habitants noirs vivent sous le seuil de pauvreté, une proportion double des blancs. Ils sont relativement plus obèses, plus diabétiques et plus affectés par des maladies cardiovasculaires, autant de facteurs de risques avérés pour le Covid-19. Alors qu'ils ne constituent que 8% des habitants, ils représentent 16% des morts de la pandémie dans le Kentucky, selon Lovoria Williams.\"Nous assistons à la culmination d'années d'inégalités, avec le meurtre public de George Floyd, le meurtre par des policiers dans le Kentucky de Breonna Taylor, et aussi l'incident avec l'ornithologue amateur\" à New York, résume-t-elle pour expliquer le contexte actuel.Breonna Taylor, 26 ans, a été tuée de nuit dans son appartement par des policiers qui s'étaient trompés de cible. A New York, une femme blanche a dénoncé à la police un homme noir qui lui demandait de tenir son chien en laisse.Mais, prévient la chercheuse, \"le gouverneur devra faire très attention à la façon dont il met cette politique en place, et justifier par les données l'impact que cela aura pour cette population spécifique\".- \"Dangereux précédent\" -Il est démontré qu'être noir aux Etats-Unis est un facteur de risque, que ce soit de mourir du Covid-19 ou par armes à feu; l'espérance de vie est trois ans plus courte chez les Américains noirs que blancs.On le sait car ici, ce que les Américains appellent \"race\" (cinq catégories officielles: blanc, noir ou afro-américain, amérindien ou originaire d'Alaska, asiatique, originaire d'Hawaï ou d'autres îles du Pacifique) et l'origine ethnique (hispanique ou latino, ou non) sont des composantes démographiques systématiquement prises en compte dans les études et les statistiques officielles.Mais \"je ne connais aucun exemple où la couverture maladie est déterminée par la race de quelqu'un, ce serait assez frappant\", commente Lawrence Gostin, directeur du centre sur le droit de la santé à l'université Georgetown.\"Je partage les intentions du gouverneur, mais si on commence à allouer des avantages sociaux sur la base de la race, on ouvre un dangereux précédent, car d'autres pourraient décider de les donner aux Blancs ou à une certaine religion\", dit l'universitaire à l'AFP.Il doute de la constitutionnalité de l'initiative.La réforme de couverture maladie adoptée sous Barack Obama a réduit de 20% à 6% la proportion d'habitants noirs sans assurance dans le Kentucky -- beaucoup ont accédé à Medicaid, l'assurance publique pour les pauvres, cofinancée par l'Etat fédéral. Mais il est peu probable que Medicaid accorde une exception sur la base de la couleur de la peau. Pour payer sa promesse, le Kentucky devra sans doute s'appuyer sur les assureurs privés, et payer la facture.",
    "date": "2020-06-10",
    "heading": "Le gouverneur du Kentucky a promis cette semaine que tous les habitants noirs de l'Etat auraient une assurance maladie, une initiative qu'il a justifiée par les risques spécifiques du Covid-19 pour la minorité, et le mouvement général contre le racisme dans la police et les discriminations.",
    "title": "Dans le Kentucky, l'assurance maladie promise à 100% des habitants noirs"
}