{
    "article": "Rien de très grave selon certains météorologues.Malgré un automne et un hiver bien arrosés, la sécheresse sera-t-elle de retour cette année ? C'est ce que pourrait laisser penser les dernières semaines très ensoleillées auxquelles ont eu droit certaines régions de France et notamment le Centre. En Saône-et-Loire, France 3 a interrogé un agriculteur qui constate avec dépit devant une parcelle sans herbe pour ses vaches : \"Il n'y a pas assez de marchandise. On devrait être avec au moins 40 centimètres d'herbe pour faire une récolte correcte. Aujourd'hui, ce n'est vraiment pas le cas.\" Outre les pâturages, ce sont aussi les champs de céréales qui sont touchés par ce phénomène météorologique qui inquiète en Bourgogne Olivier Coste notamment, négociant chargé de conseiller les agriculteurs. \"On a eu beaucoup d'excès d'eau pendant l'hiver, et depuis le 10 mars, il n'y a pas de précipitations. Les plantes sont mal enracinées et les céréales sont stressées. Cela devrait donc avoir un certain impact sur la production.\" Justement, cet excès d'eau pendant l'hiver est expliqué par Cyrille Duchesne, météorologue sur La Chaîne Météo, qui minimise l'impact et définit mieux le terme de sécheresse : \"On peut parler d'une sécheresse de surface dite agricole, mais on n'observe pas de sécheresse hydrologique en tant que telle, car les nappes phréatiques restent excédentaires sur une large partie du pays.\" Puis le météorologue explique un petit peu plus loin : \"Si les sols sont très secs en surface, on observe encore des sols humides en profondeur » avant de poursuivre : \"Les nappes phréatiques se sont d'ailleurs bien remplies entre octobre et le début du mois de mars, et sont excédentaires sur les 2/3 du pays au 1er avril. »Vers une tendance plutôt positiveIl fait donc une prédiction pour l'avenir peu alarmiste : \"Ces bonnes réserves en eau souterraines permettront de passer l'été plus sereinement avec des restrictions d'eau sans doute moins sévères que l'année dernière\", avant d'émettre un léger hic qui doit déjà faire frissonner les agriculteurs : \"Sauf si les précipitations devaient rester déficitaires pendant plusieurs mois. » Mais selon lui, \"la sécheresse de surface devrait s'atténuer ces prochains jours (...) avec le retour d'un temps plus perturbé avec de la pluie ou des averses.\"",
    "date": "2020-04-21",
    "heading": "Alors que la France entière est confinée, un phénomène climatique attire l'œil des météorologues. Une sécheresse commence à apparaître dans certaines régions de France et notamment le Centre-Est.",
    "title": "Bientôt une sécheresse en France ? "
}