{
    "article": "Le personnel de l'établissement vivait en autarcie dans l'établissement depuis début avril et ceci afin de limiter les risques de contamination. Le 17 avril, l'inspection du travail a ordonné le déconfinement des salariés de l'Ehpad. D'après elle, les normes de sécurité et de travail n'étaient pas respectées.La direction régionale des entreprises, de la concurrence, de la consommation, du travail et de l'emploi (Direccte) aurait soulevé le fait que le personnel logé dans des camping-cars ne pouvait respecter le mètre de distance nécessaire entre deux personnes.La Direccte, se refusant à commenter un dossier \"en cours et extrêmement délicat\", a assuré ne pas avoir ordonné le déconfinement, mais demandé la mise en place, dans un délai donné, de mesures supplémentaires sur un certain nombre de points jugés insuffisants, dont le logement du personnel mais \"pas uniquement\".Après la diffusion d'un reportage le 25 mars sur un autre Ehpad qui avait décidé de confiner le personnel, la direction de La Compassion a consulté ses 75 salariés pour mettre en place un confinement similaire.60 d'entre eux ont répondu favorablement, selon elle. Le 6 avril, 30 salariés ont commencé à vivre à l'intérieur de l'établissement, soit dans des chambres d'accueil de jour, soit dans des caravanes et camping-cars stationnés sur le parking fermé du centre, sans rentrer chez eux. Ils ont finalement arrêté le confinement vendredi.\"Pour moi, les conditions étaient tout à fait correctes (...) La décision avait été prise pour protéger les résidents, pour éviter tout contact du personnel avec l'extérieur et diminuer le risque de contamination du Covid-19\", a réagi la directrice de la maison de retraite, Marie-Anne Petrolesi.\"Il y a une énorme déception au sein de l'équipe\", a-t-elle poursuivi, affirmant qu'à ce jour, aucun membre du personnel ni aucun des 99 résidents ne présentent de symptôme du nouveau coronavirus.",
    "date": "2020-04-21",
    "heading": "L'inspection du travail a estimé qu'il y avait une \"mise en danger\" des professionnels.",
    "title": "Coronavirus : un Ehpad de l'Oise obligé de déconfiner son personnel à la suite d'une inspection"
}