{
    "article": "Télétravailler et s'occuper de ses enfants, pas toujours simple. 64% des salariés en télétravail estiment qu'il est facile de travailler de chez eux (-4 points depuis lundi, -7 points depuis dimanche). Parmi eux, 64% des parents estiment qu'il est facile de s'occuper de leurs enfants, c'est 10 points de moins que lundi et 17 points de moins que ce week-end. Un résultat qui s'explique en grande partie par la fin des vacances scolaires de la zone C, et notamment des Franciliens, qui concentrent une grande partie des télétravailleurs. L'effet est manifeste : l'indicateur a perdu 10 points en 24 heures chez les Franciliens. Par ailleurs, la plupart des autres indicateurs restent stables. Ce qui reflète sans doute \"l'attentisme\" qui prévaut aujourd'hui chez de nombreux Français, dans un contexte de préparation du déconfinement dont les contours demeurent imprécis. Ainsi, la perception de la crise n'a guère évolué au cours des derniers jours. 41% des Français pensent toujours que \"le pire est devant nous\" (+ 1 point depuis lundi). Mais cet indicateur s'est effondré en un mois (on le mesure aujourd'hui 40 points plus bas que son niveau le plus élevé, le 23 mars). La proportion d'individus qui pensent que les choses vont rester stables revient à 35%, après un \"pic\" à 38% lundi. Enfin, la proportion de Français qui estiment que \"le pire est derrière nous\" demeure très minoritaire et progresse très lentement (15%, +1 point). Le moral des Français se stabilise également, avec une note moyenne de 6,4/10, comme les jours précédents.",
    "date": "2020-04-21",
    "heading": "SONDAGE. Une majorité (64%) de parents jugent encore aisé de s'occuper de leurs enfants pendant cette période, mais leur part se réduit, notamment depuis la reprise des cours à distance pour les élèves de la zone C, selon la dernière vague du baromètre BVA pour Orange et Europe 1 publiée mardi 21 avril.",
    "title": "Confinement : concilier télétravail et gestion des enfants, moins facile avec la fin des vacances"
}