{
    "article": "Quand la Lune fait un clin d'œil à l'Histoire. Cinquante ans jour pour jour après le lancement d'Apollo 11, le 16 juillet 1969, la Lune va offrir mardi 16 juillet une éclipse partielle à une grande partie des Terriens. \"L'éclipse sera visible d'Afrique, d'une grande partie de l'Europe et de l'Asie, de la partie orientale de l'Amérique du Sud et la partie occidentale de l'Australie\", précise la Royal Astronomical Society (RAS) de Londres dans un communiqué.Une éclipse de Lune se produit lorsque le Soleil, la Terre et la Lune sont alignés. Notre satellite naturel se retrouve alors dans l'ombre de la Terre. Mardi, la lune ne se retrouvera jamais totalement dans l'ombre, l'éclipse ne sera donc que partielle. Mais \"environ 60 % de la surface visible de la Lune sera couverte par l'ombre\", précise la RAS. Une éclipse sans danger pour les yeuxPrivée des rayons du Soleil, la Lune s'assombrit et prend une teinte brique car l'atmosphère terrestre dévie les rayons rouges de la lumière solaire vers l'intérieur du cône de son ombre. L'éclipse partielle débutera à 20h01 GMT (22h01, heure de Paris), sera à son maximum à 21h30 GMT (23h30, heure de Paris), Le spectacle s'achèvera à 22h59 GMT (00h59, heure de Paris).Le spectacle pourra se voir à l'œil nu, sans aucun danger contrairement aux éclipses de Soleil. Jumelles, lunettes et télescopes permettront d'en profiter encore d'avantage. D'autant plus que selon les prévisions de Météo France, le ciel s'annonce bien dégagé sur la majeure partie du pays. Les appareils photo classiques permettront de faire de belles images mais il faudra se munir d'un pied, recommande les astronomes. En France, l'Association française d'astronomie (AFA) organise des observations de l'éclipse dans certaines villes comme Paris, Dijon ou encore Caraman près de Toulouse.",
    "date": "2019-07-16",
    "heading": "Mardi soir, à partir de 22 heures en France, le Soleil, la Terre et la Lune seront alignés, provoquant une éclipse partielle de lune. L'événement se produit alors que, voilà 50 ans, la mission Apollo XI était lancée.",
    "title": "Cinquante ans du décollage d'Apollo 11 : une éclipse de lune mardi soir"
}