{
    "article": "Invité à l'université d'été du Medef, jeudi 29 août à l'Hippodrome de Longchamp, à Paris, pour parler de géopolitique, l'ancien président a détaillé sa vision de l'Union européenne, salué le rapprochement d'Emmanuel Macron avec la Russie et également évoqué la question climatique. À ce propos, l'ex-chef de l'État n'a pas hésité à se moquer de Nicolas Hulot, \"ce ministre dont le nom m'échappe\", de Greta Thunberg, \"cette jeune Suédoise si sympathique et souriante\", sans oublier \"l'aimable... comment s'appelle-t-elle déjà ? Ségolène Royal\", a-t-il lancé sous les rires de l'assistance.Nicolas Sarkozy a également déclaré, avec un sourire : \"Je ne fais plus de politique\", provoquant une nouvelle fois l'hilarité du public. \"Je ne fais plus de politique en ce sens que je n'ai plus d'ambitions électives (...) Je n'ai pas de volonté politique, je n'en ferai plus. Pour moi c'est un passé, que j'ai beaucoup aimé\", a-t-il ensuite précisé. \"Un tigre ne devient jamais végétarien\"Invité sur Cnews dans la journée, le journaliste sportif Pierre Ménès a également estimé que Nicolas Sarkozy ne reviendrait pas. \"Moi, j'ai dîné assez récemment avec un de ses très proches qui m'a dit 'Sarkozy est un homme heureux', parce qu'il a découvert quelque chose qu'il n'a jamais connu dans sa vie, c'est du temps libre. Je pense que quand il dit qu'il ne reviendra pas il est sincère, parce que c'est un homme heureux...\"Le commentateur a néanmoins rapporté une petite phrase qui laisse entendre le contraire. \"J'étais à PSG - Strasbourg, il est allé saluer les joueurs strasbourgeois à la fin du match (...) et l'entraîneur de Strasbourg lui dit 'alors président, vous avez définitivement pris votre retraite ?' et Sarkozy l'a regardé et lui a dit 'vous savez un tigre ne devient jamais vegan...\"",
    "date": "2019-08-30",
    "heading": "L'ancien président de la République était invité jeudi pour parler de géopolitique lors du grand raout des chefs d'entreprise. Ce qui ne l'a pas empêché de faire des références personnelles.",
    "title": "\"Je ne fais plus de politique\" : à l'université d'été du Medef, Nicolas Sarkozy provoque l'hilarité"
}