{
    "article": "La ville qui ne dort jamais s'est éteinte samedi soir 13 juillet. Une panne d'électricité géante a privé de courant pendant quelques heures une partie de Manhattan, à New York, plongeant dans le noir des stations de métro, bloquant des ascenseurs, éteignant feux de circulation et enseignes lumineuses du très touristique Times Square.À l'ouest de Manhattan, environ 73.000 usagers ont été privés d'électricité en début de soirée, a indiqué, lors d'un point de presse, le PDG de la compagnie Con Edison, John McAvoy, qui n'a pas précisé la cause exacte de l'incident, évoquant simplement une \"perturbation significative\".Le courant a commencé à revenir peu après 22h (4h heure de Paris) dans le quartier de Times Square, suscitant l'enthousiasme des passants. Vers 23h, cinq des six zones électriques avaient retrouvé la lumière et ConEd prévoyait de rétablir le courant partout d'ici minuit.\"Quelque chose qui a mal tourné\"L'origine de la panne \"semble être quelque chose qui a mal tourné dans la façon dont ils transmettent l'électricité d'une partie de la ville à une autre pour répondre à la demande\", a déclaré à MSNBC, depuis l'Iowa où il était en campagne, le maire de la ville Bill de Blasio.Peu après le début de la panne, survenue vers 18h45 locale, des dizaines d'internautes ont posté sur les réseaux sociaux des photos de stations de métro plongées dans l'obscurité. Selon l'antenne locale de la chaîne CBS, des passagers sont restés bloqués plus d'une demi-heure dans une rame entre deux stations. Dans l'attente du rétablissement du courant, la régie new-yorkaise des transports, la MTA, avait demandé aux voyageurs \"d'éviter les stations souterraines\" à Manhattan, c'est-à-dire quasiment l'intégralité du réseau. En fin de soirée, elle a indiqué que le trafic revenait progressivement à la normale.En surface - la coupure de courant ayant été totale dans la zone des théâtres de Broadway et Hell's Kitchen, plus à l'ouest - les feux de circulation avaient cessé de fonctionner et les panneaux publicitaires géants du quartier de Times Square s'étaient éteints. Les seuls repères lumineux étaient les gyrophares des voitures de police et camions de pompiers.Les pompiers ont indiqué samedi qu'ils répondaient à de nombreuses demandes d'intervention, notamment au sujet de personnes coincées dans des ascenseurs.Panique à BroadwayNew York a de la suite dans les idées et, quelques minutes seulement après le début de la coupure, des passants ont cherché à régler eux aussi la circulation, tandis que la troupe de la comédie musicale \"Hadestown\", celle de \"Come from Away\" et une chorale qui se produisait au prestigieux Carnegie Hall se sont délocalisées sur le trottoir pour y poursuivre leur spectacle.La plupart des spectacles de Broadway ont été annulés, notamment les comédies musicales à succès \"Hamilton\" ou \"The Lion King\". Au Madison Square Garden, Jennifer Lopez a également dû annuler son spectacle quelques minutes seulement après le début du concert. Elle a posté une vidéo sur Twitter pour s'excuser et annoncer le report du spectacle.42 ans jour pour jour après le \"Blackout\"Ironie du sort, la panne est intervenue le jour anniversaire du \"Blackout\", la coupure d'électricité gigantesque qui avait touché quasiment toute la ville, en 1977. En pleine crise économique, New York avait été le théâtre de pillages et de vandalisme, avec plus d'un millier de commerces touchés. Le courant n'avait été rétabli qu'au bout de 25 heures et après plusieurs centaines d'interpellations. Deux autres pannes massives ont aussi frappé New York en 1965 et 2003.",
    "date": "2019-07-14",
    "heading": "Une panne d'électricité géante a privé de courant pendant quelques heures samedi soir une partie de Manhattan. Ironie du sort, cette panne est intervenue le jour anniversaire du \"Blackout\", la coupure d'électricité gigantesque qui avait touché quasiment toute la ville, en 1977.",
    "title": "EN IMAGES. Blackout à New York, Manhattan plongée dans le noir"
}