{
    "article": "Gérald Darmanin corrigé par Édouard Philippe. Le ministre de l'Action et des Comptes publics a déclaré vendredi matin sur RTL que la concertation voulue par Emmanuel Macron sur la réforme des retraites durerait \"un peu moins d'un an\". Le vote d'un projet de loi sur cette réforme était donc repoussé au-delà des élections municipales de mars 2020.Mais quelques heures plus tard, Édouard Philippe a contredit son ministre. Interrogé sur un possible report de la réforme, le Premier ministre, en déplacement dans un lycée du Muy (Var), a répondu : \"Non, pas du tout\". \"Ma détermination est totale, mais dans la méthode, nous voulons prendre le temps d'abord de partager sur un texte aussi important\", a-t-il expliqué.\"La détermination du gouvernement pas amoindrie\"Le chef du gouvernement a assuré vouloir \"tenir compte de ce qui sera dit\" lors de la vaste concertation annoncée \"pour faire un projet de loi qui sera présenté au Parlement, comme je m'y suis engagé, dans les mois qui viennent\".\"Lorsque j'aurai rencontré les organisations syndicales et patronales (les 5 et 6 septembre, NDLR), il me reviendra de faire des annonces sur ce calendrier, sur ce rythme, sur cette méthode, mais ne croyez en rien que la détermination du gouvernement serait amoindrie\", a insisté Édouard Philippe.Quand \"vous modifiez la logique qui a prévalu pendant 70 ans, 75 ans parce qu'elle pose toute une série de questions, parce que le système n'est pas équilibré, parce qu'il est assez juste, vous n'agissez pas dans la précipitation et vous êtes obligé de prendre le temps de poser les sujets un par un\", a-t-il ajouté.",
    "date": "2019-08-30",
    "heading": "Le ministre de l'Action et des Comptes publics avait annoncé vendredi matin que la concertation sur la réforme des retraites prendrait \"un peu moins d'un an\". Mais le Premier ministre a assuré quelques heures plus tard qu'elle serait présentée au Parlement \"dans les mois qui viennent\".",
    "title": "Retraites : Édouard Philippe contredit Gérald Darmanin et assure que le projet sera devant le Parlement \"dans les mois qui viennent\""
}