{
    "article": "\"En cinq minutes, nous avons vécu l'enfer\". Au moins six touristes étrangers, dont deux enfants, ont péri et une trentaine de personnes ont été blessées lors d'une violente tornade accompagnée d'orages de grêle qui s'est abattue dans la nuit de mercredi à jeudi 11 juillet sur les stations balnéaires de Chalcidique, au nord de la Grèce. Les restaurants et les bars du bord de plage étaient bondés en ce début de saison estivale et d'un coup, \"la panique\": \"la plupart des gens ont crié ou ont couru se cacher à l'intérieur\", déclaré à l'AFP Haris Lazaridis, le propriétaire de la taverne de Nea Plagia où une Roumaine de 54 ans et son fils de 8 ans ont péri quand le toit du restaurant a été emporté par les bourrasques. Une centaine de personnes se trouvaient là quand la victime a été écrasée par le toit en bois de la taverne, tandis que son garçon était soulevé par les vents violents avant de retomber sur la vitrine en verre.\"Un phénomène sans précédent\"\"Six touristes ont été tués et au moins une trentaine de personnes ont été blessées lors de cette tornade\", a indiqué à l'AFP Charalambos Stériadis, responsable de la Protection civile dans le nord de la Grèce. Parmi les blessés, cinq enfants dont une adolescente serbe de 13 ans. Une personne hospitalisée se trouvait dans un état critique aux urgences de Thessalonique, la deuxième ville du pays. Une femme a rapporté à l'hôpital avoir été soulevée par le vent et jetée dans une poubelle. La chute d'un arbre a tué un Russe et son fils de 2 ans dans un hôtel de la station balnéaire de Kassandra, a déclaré une source policière.Dans la localité de Sozopoli, un couple de septuagénaires tchèques a péri quand leur caravane a été renversée par de violentes rafales, tandis que leur fils de 48 ans et leur petit-fils de 19 ans, ont été blessés. Leur caravane git toujours sur la plage. \"Le vent\" l'a soulevée \"comme si c'était ... une boîte d'allumettes\", a témoigné Giannis Karabourniotis, propriétaire d'une taverne de poisson située à quelques mètres. Selon la police portuaire, un pêcheur sexagénaire est porté disparu.\"C'était un phénomène sans précédent\", a ajouté Charalambos Stériadis , évoquant les \"vents très forts\" et \"de violents orages de grêle\". La tornade a duré une vingtaine de minutes vers 22hlocales (21h heure de Paris), selon la télévision publique grecque ERT.État d'urgenceCette région touristique très prisée, où l'état d'urgence a été déclaré, présentait jeudi matin un paysage de désolation, avec de nombreuses voitures retournées, des arbres déracinés, des coulées de boue, des transats et parasols transformés en autant de projectiles meurtriers. Le Premier ministre Kyriakos Mitsotakis, élu aux élections législatives de dimanche, a annulé tous ses rendez-vous jeudi pour gérer cette catastrophe, a indiqué son bureau.Au moins 140 pompiers participent aux opérations de sauvetage, a indiqué le responsable de ce service, Vassilis Varthakoyannis. Tout le secteur a été privé d'électricité, en raison des intempéries, et des militaires œuvraient à rétablir le courant.La tornade est intervenue alors que la Grèce est frappée depuis deux jours par des températures étouffantes atteignant les 37 degrés Celsius. L'observatoire national grec a enregistré plus de 5.000 éclairs mercredi soir dans tous le pays.",
    "date": "2019-07-11",
    "heading": "Une violente tornade accompagnée d'orages de grêle s'est abattue dans la nuit de mercredi à jeudi sur les stations balnéaires de Chalcidique, région touristique très prisée au nord de la Grèce.",
    "title": "Grèce : au moins six touristes, dont deux enfants, tués dans une tornade"
}