{
    "article": "Un séisme de magnitude 5,1 selon l'observatoire national a secoué Athènes et la région de l'Attique en Grèce vendredi 19 juillet, entraînant notamment des perturbations sur les lignes téléphoniques. L'institut géologique américain USGS, référence mondiale en matière de sismologie, a pour sa part fait état d'une magnitude de 5,3. Une personne a été blessée par la chute de morceaux de plâtre et transférée à l'hôpital, selon les services de secours. Les premières informations n'ont pas fait état de dégâts importants, mais les lignes téléphoniques étaient perturbées et l'électricité a été coupée dans plusieurs quartiers de la capitale. Les pompiers ont fait état d'une trentaine d'appels de personnes bloquées dans des bâtiments ou dans des ascenseurs. Le tremblement de terre s'est produit à 23 kilomètres au nord-ouest d'Athènes, a précisé l'observatoire national. Il a été ressenti jusque dans la région du Péloponnèse et sur l'île d'Eubée. \"Pour le moment nous ne pouvons pas être sûrs qu'il s'agit du principal séisme\", a mis en garde un sismologue, Gerassimos Papadopoulos, à la télévision publique ERT. Mais \"trois secousses d'intensité moins fortes ont été ressenties par la suite, ce qui est un signe positif\", a-t-il noté, invitant les habitants \"à rester calme\". Plusieurs habitants et touristes ont évacué les bâtiments et se sont rassemblées dans les rues de la capitale.Le dernier grand séisme - survenu en 1999 et d'une magnitude de 5,9 - avait fait 143 morts dans la région d'Athènes, laissant des souvenirs traumatisants dans la population. La Grèce est située sur d'importantes failles géologiques et les tremblements de terre y sont fréquents, le plus souvent sans faire de victimes. En juillet 2017, un séisme de magnitude 6,7 sur l'île de Kos, dans la mer Egée, avait provoqué la mort deux personnes et d'importants dégâts.",
    "date": "2019-07-19",
    "heading": "Selon les premières informations, ce tremblement de terre de magnitude 5,1 n'a pas fait de dégâts importants. Un seul blessé est à déplorer.",
    "title": "Grèce : un séisme secoue Athènes, plusieurs quartiers se retrouvent sans électricité"
}