{
    "article": "Gérald Darmanin veut alléger la fiscalité des donations dès que les finances de l'Etat le permettent. Telle est en substance la teneur de l'intervention du ministre lors de la \"Rencontre des entrepreneurs de France\", jeudi 29 août, à l'hippodrome de Paris-Longchamp. \"J'ai proposé au président de la République, s'il devait y avoir une instabilité fiscale à la baisse, qu'on puisse réfléchir sur la question des donations\", a déclaré le ministre de l'Action et des comptes publics à l'université d'été du Medef.Le ministre s'est dit favorable à une proposition du PDG de Total Patrick Pouyanné de défiscaliser davantage les donations entre parents encore vivants et enfants. \"Il faut une transmission pour les générations qui en ont besoin\", a déclaré le patron du groupe pétrolier. Les gens \"ont besoin d'être soutenus à 30 ans pour se loger et pour entreprendre, pas à 60 ans quand leur vie est derrière eux\", a-t-il expliqué.Une \"double peine\" fiscale dans le processus d'héritageLe débat sur un allègement de la fiscalité est toujours vivace, près de 15 ans après l'entrée en vigueur des \"donations Sarkozy\", qui permettent des dons exceptionnels de sommes d'argent entre parents encore vivants et enfants. \"J'étais assez séduit par ce qu'avait fait le gouvernement du président Sarkozy\", a reconnu Gérald Darmanin. \"L'héritage, c'est à la fois très injuste de le taxer parce qu'après tout les gens ont déjà été taxés dans leur vie par l'impôt sur le revenu et d'autres impôts... c'est une sorte de double peine\", a t-il poursuivi. La taxe d’habitation sera-t-elle vraiment supprimée en 2022 ?par Lopinion.frVendredi sur RTL, le ministre a confirmé vouloir assouplir le système. \"Il faut allier notre espérance de vie avec notre fiscalité moderne\", plaide Gérald Darmanin. \"Aujourd'hui, on hérité à 50 ans, à 60 ans. Est-ce qu'à 60 ans on a besoin de l'héritage de ses parents ? Je pense que c'est plus à 25, 30 ou 35 ans\", a-t-il argué.Au cours de cet entretien, Gérald Darmanin a également évoqué la suppression de la taxe d'habitation, qui devrait être effective en 2023.",
    "date": "2019-08-30",
    "heading": "Le ministre de l'Action et des Comptes publics a fait l'éloge des réformes fiscales faites sous la présidence de Nicolas Sarkozy, au sujet des donations entre parents, enfants et petits-enfants. Il suggère désormais d'aller plus loin, \"s'il devait y avoir une instabilité fiscale à la baisse\".",
    "title": "Fiscalité : Darmanin veut faciliter les donations entre parents et enfants"
}