{
    "article": "Emmanuel Macron a surpris les Serbes venus l'écouter lundi 15 juillet à Belgrade. Le chef de l'État français a en effet prononcé une partie de son discours dans leur langue. Emmanuel Macron les a appelés à \"être courageux\" et à \"chercher le bon compromis\" avec le Kosovo. \"Merci de votre exceptionnel accueil\", a lancé en serbe le président français, devant une foule surprise et ravie de laquelle s'élevaient épisodiquement des \"Vive la France !\". \"Vous montrez ainsi que le message écrit sur ce monument 'Aimons la France comme elle nous a aimés' vit toujours, 100 ans plus tard\", a-t-il poursuivi. Un monument dédié à l'amitié franco-serbe \"C'est à mon tour de vous dire au nom de mon pays : la France vous aime comme vous l'avez aimée\", a-t-il dit sous le regard d'Aleksandar Vucic.Le président français s'exprimait devant des milliers de personnes, dans le parc Kalemegdan, devant un monument dédié à l'amitié franco-serbe, fondée sur le Front d'Orient pendant la Première guerre mondiale. Un corps expéditionnaire français était allé au secours de l'armée serbe et Français et Serbes avaient combattu ensemble. Une erreur protocolaire Cette amitié a été récemment mise à mal, avec notamment un impair du protocole français qui avait placé le président serbe Aleksandar Vucic dans une tribune secondaire au cours des cérémonies du centenaire de l'Armistice le 11 novembre 2018. Hashim Thaçi, le président du Kosovo, une ex-province serbe dont Belgrade ne reconnaît pas l'indépendance, avait, lui, été placé dans la tribune principale aux côtés d'Emmanuel Macron, Donald Trump ou encore Vladimir Poutine. Ceci avait provoqué la colère de très nombreux Serbes et le monument à l'amitié franco-serbe avait été vandalisé. Belgrade et Pristina toujours à couteaux tirés La visite officielle d'Emmanuel Macron est la première d'un chef d'Etat français depuis celle de Jacques Chirac en 2001, quelques mois après la chute du régime de Slobodan Milosevic. Vingt ans après la fin de la guerre entre forces serbes et guérilla indépendantiste kosovare albanaise (1998-99), Belgrade et Pristina entretiennent des relations exécrables et leur dialogue en vue d'une normalisation est au point mort. Les Serbes considèrent le Kosovo comme leur berceau culturel et religieux. Après un sommet à Berlin en avril, Emmanuel Macron et la chancelière allemande Angela Merkel ont renoncé à en organiser un autre à Paris début juillet, faute de perspectives d'avancées.",
    "date": "2019-07-16",
    "heading": "Lors du centenaire de l'Armistice le 11 novembre 2018, la France avait mis à mal l'amitié franco-serbe en plaçant le président serbe Aleksandar Vucic dans une tribune secondaire, derrière le président du Kosovo.",
    "title": "Pour reconquérir le cœur des Serbes, Emmanuel Macron prononce un discours dans leur langue"
}