{
    "article": "Elle faisait partie de celles qui étaient surnommées les \"Bébés Royal\", avec Delphine Batho. Najat Vallaud-Belkacem, porte-parole de Ségolène Royal à l'élection présidentielle de 2007, avait fait le choix de rejoindre François Hollande en 2012, comme porte-parole du gouvernement dans un premier temps, avant d'occuper plusieurs ministères (Droits des femmes, Éducation nationale).Un choix totalement incohérent pour Ségolène Royal, qui tance vertement son ancienne protégée, dans des propos rapportés par Le Monde, lundi 26 août. \"Les gens ne savent pas \"être\" ministres. Najat Vallaud-Belkacem qui déboule dans un ministère, elle n'a jamais dirigé un staff de sa vie ! Najat a une responsabilité trop lourde par rapport à sa compétence. Bombardée sans aucune expérience à la tête de l'éducation, ce n'est pas possible, ce n'est pas sérieux !\"Ségolène Royal ne semble pas prête de pardonner le choix de Najat Vallaud-Belkacem, coupable à ses yeux de ne pas s'être suffisamment tournée vers son ancienne mentor. \"Elle ne m'a même pas appelée pour demander conseil. Le nombre de bêtises qu'elle a faites... Ce sont des erreurs de casting. Ils auraient pu être meilleurs, on aurait pu leur éviter des fautes.\" Ségolène Royal confirme qu'elle pourrait se présenter à la présidentielle de 2022 (vidéo)par Non Stop ZappingRevenant sur les errements du PS au cours du dernier quinquennat, elle règle aussi ses comptes avec les cadres actuels du parti. \"Je pense que ceux qui étaient là étaient plus intéressés par la conquête du pouvoir que par l'exercice du pouvoir\". Le cas d'un autre ministre de l'Éducation nationale, Vincent Peillon, est également expédié par celle qui ne cache plus ses rêves d'Élysée. \"Il a mis un bazar dans l'éducation nationale... Pour rien ! Qu'est-ce qu'on s'en fiche de ce que font les enfants en dehors de la classe ? Jamais je n'aurais fait ça !\"",
    "date": "2019-08-30",
    "heading": "L'ambassadrice des pôles a livré son opinion dans Le Monde sur le destin d'une de ses anciennes proches, Najat Vallaud-Belkacem, ministre sous François Hollande.",
    "title": "Ségolène Royal se paie son ancienne porte-parole, Najat Vallaud-Belkacem"
}