{
    "article": "Organisé du 17 au 21 février à Mulhouse (Haut-Rhin), qui s'est avéré être un important foyer de contamination au coronavirus, le vaste rassemblement religieux de l'Eglise Porte Ouverte Chrétienne est à l'origine de plusieurs contaminations dans toute la France, de la Corse à la Normandie et jusqu'en Guyane. Las d'être régulièrement pointé du doigt dans la propagation de l'épidémie en France, Jonathan Peterschmitt, médecin et pasteur de l'organisation évangélique, a publié un manifeste de cinq pages pour répondre aux accusations. Jonathan Peterschmitt (La Porte ouverte): \"Nous ne sommes en rien responsables de la propagation du virus\"par BFMTV\"Le rassemblement de Mulhouse n'est pas responsable de l'apparition du virus en Alsace\", martèle-t-il dans ce texte repéré lundi 20 avril par France Bleu. \"Aujourd'hui, la solidarité nécessaire à la gestion de la crise actuelle ne nous impose pas un silence béat face à des déclarations injustes\", dénonce-t-il. \"En tant que participant à la rencontre du 17 au 21 février dernier organisée par mon Église, je demande pourquoi suis-je doublement atteint ? Atteint physiquement et dans mon entourage, par la maladie et la mort sans avoir une chance de me préparer. Atteint dans mon intégrité morale étant comme beaucoup d'autres désigné 'responsable involontaire' qui fait lourdement écho à l'accusation d''homicide involontaire'\", déplore le soignant qui a été contaminé. \"Nous sommes en train de payer la facture de 30 années de démantèlement sanitaire local et national\"Le médecin souligne que le coronavirus était bien présent en Alsace avant leur rassemblement. \"Entre la mi-janvier et la mi-février des cas de virose et pneumopathies atypiques, qui ne donneraient aujourd'hui aucun doute clinique, circulaient dans la région (...), et une épidémie 'grippale' inhabituelle circulait dans les milieux scolaires du secteur augmentant l'absentéisme de manière très nette\", écrit-il. Jonathan Peterschmitt estime par ailleurs que la France paye une situation médicale qui date depuis plusieurs années. \"La médecine de terrain est sinistrée (...) L'hôpital de Mulhouse, ses urgences en particulier, sont à genoux depuis plusieurs mois et c'est sur ce terrain particulier que survient la première vague épidémique. (...) Nous sommes en train de payer, en vies humaines, la virulence de ce coronavirus, mais aussi et surtout la facture de 30 années de démantèlement sanitaire local et national bien ancré dans la philosophie politique et administrative\", assure-t-il.",
    "date": "2020-04-20",
    "heading": "Le docteur Jonathan Peterschmitt, médecin généraliste dans le Haut-Rhin et membre de la Porte Ouverte Chrétienne assure dans un manifeste que \"le rassemblement de Mulhouse n'est pas responsable de l'apparition du virus en Alsace\" et dénonce \"des déclarations injustes\".",
    "title": "Coronavirus : \"Le rassemblement de Mulhouse n'est pas responsable de l'apparition du virus en Alsace\", martèle un médecin organisateur"
}