{
    "article": "Ses réformes sont paradoxalement plutôt approuvées. Trois jours avant leurs élèves, les professeurs font leur rentrée ce vendredi 30 août après une fin d'année scolaire tendue, notamment marquée par la grève des correcteurs du baccalauréat. \"Cette rentrée va être compliquée car elle est pleine d'incertitudes\", a affirmé cette semaine Claire Guéville, secrétaire nationale du Snes-FSU, premier syndicat dans le secondaire, auprès de l'AFP. La cause de leur colère ? La réforme du lycée et du baccalauréat. Effective dès 2021, elle se prépare dès cette année avec des changements d'orientation pour les élèves de Première. Une réforme décriée par le corps enseignant, mais également par une majorité de Français, révèle jeudi 29 août un sondage Odoxa-Dentsu Consulting réalisé pour Le Figaro et Franceinfo*. En effet, si l'introduction de 40% du contrôle continu au bac recueille 71% d'opinions favorables, la suppression des séries S, ES et L, remplacées par des enseignements de spécialité, est rejetée par 54% des sondés. Ce qui explique sans doute la chute de popularité de Jean-Michel Blanquer. Ministre préféré des Français avec 62% de bonnes opinions en février 2018, le ministre de l'Éducation nationale recueille désormais 54% de mauvaises opinions. Il est toujours apprécié par les Français les plus aisés (51% de bonnes opinions), les Franciliens (56%), les sympathisants de La République en marche (88%) et des Républicains (53%), mais il est très impopulaire chez les Français les plus modestes (54% des mauvaises opinions), les ouvriers (76%), les salariés du public (63%), les sympathisants des Insoumis (62%) et du Rassemblement national (69%).Des réformes inefficaces ?Malgré cette impopularité, les autres grandes réformes annoncées par l'Éducation nationale, qui concernent essentiellement la maternelle et le primaire, sont soutenues dans l'opinion. La volonté de restreindre à 24 élèves maximum les classes de CP et CE1 recueille 89% d'avis favorables, le dédoublement des classes de grande section, CP et CE1 dans les quartiers défavorisés 75%, l'école obligatoire dès 3 ans 66% et l'affichage obligatoire des symboles de la République française et de l'Europe dans les salles de classe 69%. Les Français doutent néanmoins de l'efficacité de ces réformes. En effet, 53% d'entre eux estiment qu'elles ne permettront pas \"d'améliorer l'enseignement en France\". * Enquête réalisée auprès d'un échantillon de 1.005 Français représentatif de la population française interrogés par Internet les 28 et 29 août, selon la méthode des quotas.",
    "date": "2019-08-30",
    "heading": "SONDAGE. Selon une enquête Odoxa-Dentsu Consulting réalisée pour Le Figaro et Franceinfo et publiée jeudi 29 août, le ministre de l'Éducation nationale recueille 46% de bonnes opinions contre 62% en février 2018.",
    "title": "En 18 mois, la popularité de Jean-Michel Blanquer s'est effondrée"
}