{
    "article": "La réforme des retraites continue d'alimenter le débat. Alors que le gouvernement avait tranché, après des semaines de cacophonie au printemps, en faveur d'un \"âge d'équilibre\", Emmanuel Macron a annoncé lundi 26 août qu'il préférait désormais \"un accord sur la durée de cotisation plutôt que sur l'âge\" de départ. \"L'idée de l'âge pivot\" n'est pas \"enterrée\", a néanmoins assuré la porte-parole du gouvernement Sibeth Ndiaye mercredi. \"Le président n'a pas supprimé l'âge pivot, il a plus parlé de durée de cotisation\", a également affirmé vendredi matin le ministre de l'Action et des Comptes publics Gérald Darmanin. \"Le plus important, c'est que le système soit équilibré financièrement\", a-t-il martelé. \"Le président de la République a surtout fait une annonce qui est très importante, et qui rentre bien dans l'acte II du quinquennat : on va concerter\", a-t-il souligné. \"On va prendre un petit peu moins d'un an de concertation avec la société, les infirmiers, les professeurs, les avocats...\", a-t-il indiqué. Cette annonce signifie que le vote d'une réforme serait repoussé au-delà des élections municipales de mars 2020.Le ministre a également estimé \"qu'on pouvait imaginer qu'un grand débat\" autour des retraites serait organisé \"d'ici la fin de l'année\". \"Il faut que chaque français s'y intéresse. C'est un débat très compliqué et important\", a-t-il conclu.Une phase de dialogue autour du rapport Delevoye doit désormais s'ouvrir. Les partenaires sociaux seront reçus à Matignon les 5 et 6 septembre. Plusieurs syndicats ont annoncé une mobilisation de leurs troupes, notamment FO le 21 septembre et la CGT le 24.",
    "date": "2019-08-30",
    "heading": "Le ministre de l'Action et des Comptes publics a estimé sur RTL vendredi matin \"qu'on pouvait imaginer qu'un grand débat\" autour des retraites serait organisé \"d'ici la fin de l'année\".",
    "title": "Réforme des retraites :  Gérald Darmanin annonce \"un peu moins d'un an de concertation\""
}