{
    "article": "Sur près de 1,5 million de personnes contaminées dans l'aire allant du Mexique à la Terre de Feu en passant par les îles des Caraïbes, 71.104 sont mortes, dont près de 40.000 au Brésil, le troisième pays le plus endeuillé au monde. Le Mexique est le deuxième en Amérique latine (14.649), suivi du Pérou (5.903).Sao Paulo, la capitale économique du Brésil, a rouvert partiellement ses commerces ce mercredi. Dans le centre commerçant, presque tous les passants portaient des masques, mais sans respecter la distanciation sociale, a constaté l'AFP. Et les centres commerciaux de la mégapole devraient rouvrir jeudi, à la veille de la Fête des Amoureux (la Saint-Valentin brésilienne). À Rio de Janeiro, deuxième ville la plus peuplée du pays et principale destination touristique, le maire Marcelo Crivella a confirmé l'ouverture des centres commerciaux jeudi, avec certaines restrictions. Plusieurs experts jugent l'ouverture des magasins hâtive, la courbe de la pandémie continuant à monter dans le pays.Au Pérou, deuxième pays de la région en termes de contaminations, une bonne nouvelle est arrivée du côté du commerce international: ses exportations de gingembre ont presque triplé au premier trimestre, car il est utilisé comme médicament pour les affections respiratoires liée au coronavirus.- Récessions -Dans le monde, le Covid-19 a fait plus de 414.000 morts, et infecté plus de 7,3 millions de personnes. Sachant que tous ces chiffres officiels sont sans doute inférieurs à la réalité, selon la communauté scientifique.Aux Etats-Unis, pays le plus touché, les plages de Miami ont rouvert mercredi après avoir été fermées presque trois mois. A l'entrée de la plage, un groupe d'\"ambassadeurs\" de la ville, repérables à leurs t-shirts roses, rappellent toutefois aux visiteurs qu'ils doivent porter un masque et garder leurs distances.Réputée pour ses bâtiments art déco aux couleurs pastel et sa vie nocturne, Miami Beach commence doucement à reprendre vie, après des mois de fermeture forcée, au plus fort de sa haute saison (de janvier à avril). Mais il faudra du temps avant que ne reviennent les sept millions de touristes que Miami Beach recevait chaque année.Plus globalement, l'économie américaine va connaître une récession de 6,5% cette année, selon les nouvelles estimations de la Banque centrale (Fed) publiées mercredi. Elle s'attend par ailleurs à un taux de chômage de 9,3% en 2020 et de 6,5% en 2021.Au niveau mondial, la récession sera d'au moins 6%, selon l'OCDE. \"A la fin de 2021, la perte de revenu dépassera celle de toutes les récessions précédentes au cours des cent dernières années sauf en période de guerre, avec des conséquences terribles et durables pour les populations, les entreprises et les gouvernements\", a affirmé mercredi la chef économiste de l'OCDE, Laurence Boone.- Tour Eiffel le 25 juin -En Europe, où les nouvelles hospitalisations et les chiffres des décès sont en chute libre, la Commission européenne va publier dans la semaine ses propositions pour une levée \"progressive et partielle\" des restrictions de voyages aux frontières extérieures de l'UE à partir du 1er juillet.Il s'agirait de lever les restrictions avec certains pays tiers en prenant en compte \"un certain nombre de principes et de critères\" et en se basant sur une \"approche commune\" entre Etats membres, a annoncé mercredi le vice-président Josep Borrell.L'exécutif européen ne peut émettre qu'un avis, la décision finale appartient à chaque Etat membre.Le déconfinement se poursuit sur le Vieux Continent. A Paris, la tour Eiffel rouvrira le 25 juin avec port du masque obligatoire et montée uniquement par les escaliers, avec un nombre de visiteurs limité.En Espagne, qui a enregistré plus de 27.000 décès, le Championnat de football reprend mercredi, après trois mois d'interruption. Dans ce pays, le masque restera néanmoins obligatoire sous peine d'amende.Un hôpital de Bilbao, dans le nord de l'Espagne, a annoncé mercredi que ses 4.500 employés passeraient des tests de dépistage après le décès d'un patient infecté et la détection de 25 cas entre ses murs.Critiqué pour le bilan très lourd au Royaume-Uni et pour les ratés du déconfinement, le Premier ministre Boris Johnson a vanté mercredi les efforts \"incroyables\" de son pays. Il a cité \"la réussite incroyable\" du service public de santé (NHS) qui a construit en urgence des hôpitaux de campagne - qui n'ont finalement pratiquement pas été utilisés -, ou la manière \"incroyable\" dont le pays s'est mobilisé pour permettre \"d'avoir le virus sous contrôle\". Son gouvernement s'est trouvé aussi mercredi sous le feu des critiques pour avoir décidé de reculer sur son projet de renvoyer tous les enfants à l'école avant l'été mais en revanche de rouvrir les zoos. \"Les parents ont perdu confiance dans l'approche du gouvernement\", a estimé le dirigeant de l'opposition travailliste Keir Starmer.- Plaintes en Italie -En Italie, des familles et proches de victimes du nouveau coronavirus ont déposé une cinquantaine de plaintes mercredi au parquet de Bergame, première action en justice du genre dans la péninsule où l'épidémie a fait près de 34.000 morts. Mercredi, dans le cadre d'une autre enquête de justice sur la gestion de la pandémie, le parquet a demandé à entendre le Premier ministre Giuseppe Conte et deux de ses ministres.En Chine, premier pays touché par le nouveau coronavirus fin 2019, c'est le Temple des lamas qui a rouvert ses portes mercredi. Il s'agit de l'un des plus grands sites religieux de Pékin, le plus grand temple du bouddhisme tibétain en dehors du Tibet.L'Indonésie a annoncé mercredi un nouveau record journalier de cas d'infection au coronavirus, suscitant des appels d'experts de la santé à ralentir le déconfinement du pays qui compte la quatrième plus grande population au monde.",
    "date": "2020-06-11",
    "heading": "Le nombre de décès dus à l'épidémie de coronavirus en Amérique latine et aux Caraïbes a dépassé mercredi soir le seuil des 70.000, dont plus de la moitié au Brésil, alors que l'Europe envisage d'ouvrir ses frontières extérieures en juillet.",
    "title": "Virus: 70.000 morts en Amérique latine, vers une réouverture de l'UE en juillet"
}