{
    "article": "\"Ce soir, notre pays franchit un cap symbolique et particulièrement douloureux\", a déclaré le directeur général de la Santé lundi 20 avril, puisque la France a franchi la barre des 20.000 personnes tuées par le nouveau coronavirus, avec 547 nouveaux décès enregistrés depuis dimanche. Au total, 20.265 personnes sont mortes depuis le début de l'épidémie début mars : 12.513 à l'hôpital (+ 444 en 24 heures) et 7.752 dans les Ehpad et autres établissements médico-sociaux (+103), a précisé Jérôme Salomon, citant les données de Santé Publique France. 30.584 personnes ont dû être hospitalisées depuis le début de l'épidémie, soit 1.465 nouvelles personnes ces dernières 24 heures. Le solde de patients admis est donc négatif, mais très faiblement puisque seules 26 personnes de moins ont été hospitalisées par rapport à la veille. La décrue se poursuit également en ce qui concerne les hospitalisations en réanimation. 5.683 personnes y sont actuellement hospitalisées dans un état grave, soit 61 de moins que la veille. Au total, 114.657 cas ont désormais été testés positifs au coronavirus sur le sol français depuis le début de l'épidémie, selon les chiffres rapportés par les 1.291 établissements de santé français.Le Covid-19 a tué \"de loin davantage que toutes les épidémies de grippe, même les plus meurtrières, et davantage que la canicule de l'été 2003\" qui avait fait 19.000 morts, a-t-il souligné.\"La vitesse de l'épidémie a diminué rapidement\", mais l'immunité collective est faible\"La vitesse de l'épidémie a diminué rapidement\", a par ailleurs assuré Jérôme Salomon. \"Sans le confinement, les gestes barrières, chaque personne porteuse contaminait trois personnes, aujourd'hui ce chiffre est passé sous le chiffre de un\", a-t-il précisé. \"Nous devons poursuivre notre mobilisation\", a-t-il néanmoins martelé. Il a rappelé que tous les Français devaient encore \"travailler tous ensemble afin de réduire la circulation virale. Plus on aura atteint un niveau bas, meilleures seront les conditions pour réduire la contamination\", a-t-il insisté.Le directeur général de la Santé a également rappelé que \"l'immunité collective est faible, on s'attend à avoir plus de 90% de tests négatifs, car le virus a peu circulé\". D'après lui, l'urgence est d'abord de \"gérer l'épidémie et donc de réaliser des tests virologiques, viendront ensuite les tests sérologiques\".",
    "date": "2020-04-20",
    "heading": "Au total, Santé Publique France comptabilise lundi 20 avril 12.513 morts depuis 1er mars, dont 12.513 en hôpitaux, soit 547 morts supplémentaires par rapport à la veille. La baisse patients hospitalisés et en réanimation se poursuit.",
    "title": "Coronavirus : la France franchit le cap \"symbolique et douloureux\" des 20.000 morts "
}