{
    "article": "L'accident d'un motard impliquant la police samedi 18 avril à Villeneuve-la-Garenne (Hauts-de-Seine), dont les circonstances demeurent floues, a fait monter la tension d'un cran ces derniers jours entre forces de l'ordre et habitants. Samedi, vers 22h, un homme de 30 ans qui circulait sans casque sur une moto de cross a eu la jambe gauche fracturée après avoir heurté la portière ouverte d'une voiture de police banalisée qui se trouvait à l'arrêt à un feu rouge. Opéré pour une fracture du fémur dans la nuit de samedi à dimanche, le trentenaire a été transféré dans un hôpital parisien ce lundi 20 avril pour une seconde intervention. L'accident, en plein confinement, a rapidement enflammé les réseaux sociaux, alimentés par des vidéos de témoins dénonçant une \"bavure\" policière, et provoqué des échauffourées dans la ville le soir-même. Une enquête pour \"menaces et outrages contre personnes dépositaires de l'autorité publique\" a été ouverte pour ces faits.Les affrontements ont repris dans la nuit de dimanche à lundi avec des mortiers d'artifice dirigés contre les forces de l'ordre dépêchées sur place qui ont riposté par des gaz lacrymogènes. Ces heurts font l'objet d'une seconde enquête, notamment pour dégradations et violences sur policiers.Ailleurs dans les Hauts-de-Seine, les policiers ont également essuyé dans la nuit des jets de projectiles à Rueil-Malmaison, Suresnes et Gennevilliers, où une vingtaine de poubelles ont été incendiées, selon des bilans policiers. D'autres incidents sporadiques se sont également produits dans d'autres départements d'Île-de-France, notamment en Seine-Saint-Denis, à Aulnay-sous-Bois, Villepinte et Neuilly-sur-Marne.Sur l'ensemble de l'Ile-de-France, une quinzaine de voitures et une cinquantaine de poubelles ont été incendiées. Sur les 7 personnes interpellées par la police pour des violences urbaines, toutes en Seine-Saint-Denis, au moins 4 étaient toujours en garde à vue, selon le parquet de Bobigny. A ce stade, aucun lien n'a pu être établi par les autorités entre ces incidents et l'accident de Villeneuve.\"Ces agissements sont évidemment intolérables et appellent une réponse de fermeté, a déclaré à l'AFP la porte-parole du ministère de l'Intérieur Camille Chaize. \"A ce stade, ils demeurent néanmoins de relativement faible intensité\", a-t-elle cependant relevé.La porte-parole a souligné que \"pour les jours à venir, des dispositifs (de police) gradués (étaient) prévus pour l'ensemble des départements de petite et grande couronne\", assurant qu'il n'y avait \"pas de problème capacitaire\" en matière d'effectifs.L'IGPN a été saisieSur le volet de l'accident, une enquête a été ouverte par le parquet de Nanterre pour en déterminer les circonstances exactes, qui font l'objet de versions contradictoires. L'Inspection générale de la police nationale (IGPN, la \"police des polices\") a également été saisie. Du côté des autorités, on assure que les policiers ont ouvert la portière pour procéder au contrôle du jeune homme qui roulait à vive allure et aurait manqué de renverser l'un d'eux avant de percuter leur voiture.L'avocat du motard, Stéphane Gas, a déposé plainte lundi contre les policiers. \"Mon client me garantit qu'il n'y avait personne à l'extérieur de la voiture\", réfute-t-il. \"Il a vu une voiture noire et au dernier moment la porte s'ouvrir. Il a eu le temps d'appuyer sur le frein mais il était déjà dans la portière\", ajoute l'avocat, expliquant que son client roulait selon lui entre 70 et 80 km/h. \"Il est manifeste que le policier à l'origine de cette manoeuvre a délibérément cherché, si ce n'est à faire tomber, a minima à gêner la progression\", peut-on lire dans la plainte.Selon les premiers éléments d'enquête fournies par le parquet, \"le motard qui arrivait par l'arrière en cherchant d'abord à dépasser le véhicule par la gauche, a changé de trajectoire pour finalement doubler le véhicule arrêté par la droite, au mépris des règles du code de la route et est venu percuter la portière avant droite, en cours d'ouverture\".",
    "date": "2020-04-20",
    "heading": "Mortiers d'artifice, gaz lacrymogène... Des heurts ont éclaté ces derniers jours à Villeneuve-la-Garenne (Hauts-de-Seine) entre habitants et forces de l'ordre après l'accident d'un motard impliquant la police samedi 18 avril.",
    "title": "Violences urbaines à Villeneuve-la-Garenne après l'accident entre un motard et la police"
}