{
    "article": "Une situation inédite, sans précédent, qui a forcément eu un impact sur le quotidien des Français. Selon le panéliste IRI cité par Le Parisien ce lundi 20 avril, le confinement et la crise sanitaire de la pandémie du covid-19 auront eu raison du comportement des consommateurs au moment de faire leurs courses. On note ainsi des pics de fréquentation des supermarchés et hypermarchés les 13 et 14 mars, peu après l'annonce de la fermeture des écoles et avant le début du confinement. Les Français y ont alors fait des réserves de pâtes, de papier toilette, avant de tourner le dos aux grandes surfaces pour s'orienter vers les achats en ligne, ou encore les commerces de proximité. Le drive alimentaire, plus rassurant car permettant d'effectuer ses courses sans contact, dans le respect des distanciations sociales, connaît ainsi un boom : +95% en ce début avril, comparé à l'année précédente. La fréquentation des magasins de proximité a quant à elle progressé de 19%.Le panier moyen a exploséL'organisation est elle aussi bouleversée : les Français ne font plus leurs courses aussi fréquemment. Parmi les personnes interrogées par l'IRI, elles sont 58 % à \"faire moins souvent leurs achats qu'avant, notamment le vendredi et le samedi, tandis qu'elles fréquentent de plus en plus les rayons les jours de semaine, du lundi au jeudi\", cite encore Le Parisien. Le panier moyen explose lui aussi : il augmente de 88% par rapport à l'année précédente.Que trouve-t-on dans ce panier moyen ? Parmi les effets les plus plébiscités, les produits d'hygiène et notamment les gants de ménage, dont la vente connaît un boum de 264%. L'achat de farine augmente de 189%, celui de levures et sucres aromatisés de 181% - confinement oblige, les Français sont nombreux à faire eux-mêmes leurs pains et gâteaux.La javel et le savon de toilette sont également des produits phares en cette période de crise sanitaire, dont les ventes augmentent respectivement de 111% et 99%. Parmi les images fortes qui resteront dans l'imaginaire collectif, les rayons vidés de pâtes et papier toilette, soulevant des craintes de pénuries, ou encore celles de clients faisant la queue pour entrer dans les grandes surfaces.",
    "date": "2020-04-20",
    "heading": "Le confinement et la crise sanitaire du covid-19 ont bouleversé les habitudes des consommateurs, selon le panéliste IRI cité par Le Parisien ce lundi 20 avril.",
    "title": "Coronavirus : confinés, les Français ont bouleversé leur manière de faire les courses"
}