{
    "article": "En période de pandémie de coronavirus, tout le monde se relève les manches pour essayer d'apporter sa pierre à l'édifice et tenter de freiner la propagation du virus. Selon les informations de 20 Minutes, Airbus et Décathlon s'activent en coulisses pour réussir à mettre au point un masque de protection novateur destiné au personnel soignant. Pour cela, les deux entreprises se basent sur le masque de plongée Easybreath, avec un tuba intégré. Les ingénieurs d'Airbus s'appliquent donc à utiliser cette fonctionnalité pour y intégrer des filtres antiviraux. Cette innovation se base sur les travaux d'une start-up italienne, basée près de la région de Brescia.« Nous avons rencontré une équipe de la clinique Pasteur (à Toulouse) pour comprendre leurs besoins et leur montrer notre prototype d'adaptateur. Et après validation, nous n'avons pas hésité à leur venir en aide en réalisant ces pièces en impression 3D grâce à la collaboration avec l'Artilect FabLab de Toulouse et des makers locaux », explique Vanessa Crespo, ingénieur propulsion R et T Airbus et également membre de l'association humanitaire Airbus Humanity Lab.Une nouveauté qui profite aux soignants et aux malades« Ce masque, tel qu'il existe, protège le visage, mais pas l'air que l'on inspire. Or, nous sommes en première ligne, notamment lors des manœuvres d'intubation où la charge virale est très importante. Il fallait donc avoir des filtres qui isolent les praticiens de l'air pollué pour que ces actes soient réalisés en toute sécurité, que ce soit pour le patient ou pour nous », souligne Madeleine Croute-Bayle, médecin anesthésiste-réanimateur, à 20 Minutes. « On les a testés, et ça marche très bien. » Une fois approuvés par les soignants de la clinique, ces masques doivent désormais attendre de recevoir le feu vert des autorités sanitaires. Une vague de production industrielle va normalement voir le jour cette semaine, elle pourrait accoucher de 25 000 exemplaires destinés aux établissements médicaux à qui Décathlon a fourni ce type de masque.Déjà muni de 150 d'entre eux, la clinique Pasteur de Toulouse envisage d'utiliser ce matériel pour ses soignants, mais aussi pour les patients. Cet outil pourrait prochainement être équipé d'une valve étanche où l'oxygène, porté par le consortium, pourrait être apporté à haut débit auprès de malades. Une innovation qui permettrait d'éviter l'intubation, méthode jugée agressive dans certains cas.",
    "date": "2020-04-20",
    "heading": "20 Minutes révèle l'initiative admirable entre Airbus et Décathlon. Un masque de plongée est en train d'être revisité pour aider les soignants dans la lutte contre l'épidémie de coronavirus en France.",
    "title": "Coronavirus : Airbus et Décathlon collaborent pour créer un masque révolutionnaire\n"
}