{
    "article": "Les facteurs livreront le courrier un jour de plus par semaine pour distribuer le courrier dans toute la France durant le confinement, à compter de mardi. C'est ce qu'a annoncé La Poste, dont les services ont été réduits avec la crise du coronavirus, dans un communiqué ce lundi 20 avril. \"Les facteurs et livreurs vont réaliser une distribution basée sur 4 jours consécutifs, au lieu de trois jours actuellement\", a ainsi déclaré le groupe public. \"Les lettres et les colis seront livrés à partir du 21 avril du mardi au vendredi et du lundi au jeudi les deux semaines suivantes, les vendredis 1er et 8 mai étant fériés\", a expliqué La Poste. L'entreprise a souligné qu'elle distribuait déjà la presse quotidienne cinq fois par semaine, du lundi au vendredi, grâce à \"3.000 personnes en renfort la semaine dernière\". Ce rythme passera à six jours par semaine à partir du 11 mai, a-t-on promis. La Poste rappelle que \"les services de proximité comme le portage de repas, de médicaments ou les visites de lien social sont maintenus du lundi au samedi depuis le début de la crise\".Améliorer la présence territoriale de La PosteDes bureaux vont également ouvrir afin d'améliorer sa présence territoriale. \"La Poste poursuit ses efforts afin que soient ouverts d'ici la fin du mois d'avril 5.000 bureaux de poste avec des organisations et des niveaux de service adaptés (courrier, colis, Banque Postale et téléphonie mobile)\", est-il précisé dans le communiqué. L'entreprise compte aujourd'hui sur le territoire national 3.915 bureaux de poste ouverts, 2.985 agences postales communales et 2.113 points postaux chez les commerçants soit un total de 9.013 points de contacts accessibles. La Poste assure être \"sur la trajectoire des 10.000 points de contacts postaux accessibles\" (...) à la fin du mois.La Poste avait été contrainte fin mars de réduire fortement la distribution du courrier et le maillage de son réseau pour se recentrer sur des \"missions essentielles\", confrontée à une grogne des syndicats face aux risques liés à l'épidémie de covid-19 et à un fort absentéisme. Le groupe souligne avoir désormais \"mis en place toutes les mesures de protection pour les postiers sur l'ensemble de ses établissements et de ses filiales après consultation des médecins du travail et en concertation avec les partenaires sociaux et les institutions représentatives du personnel\".",
    "date": "2020-04-20",
    "heading": "La Poste a annoncé ce lundi 20 avril dans un communiqué que les facteurs livreront le courrier un jour de plus par semaine durant le confinement. Le courrier sera ainsi distribué 4 jours consécutifs dès mardi.",
    "title": "Le courrier sera distribué 4 jours consécutifs dès mardi, soit un jour de plus par semaine"
}