{
    "article": "Accompagnés de leurs avocats, des membres du Comité \"Vérité et justice pour les victimes du Covid-19\", né sur Facebook et comptant 55.000 adhérents, ont remis 50 plaintes au bureau du procureur de Bergame, ville martyre de Lombardie et épicentre de l'épidémie qui a frappé l'Italie de début février à mai.\"Nous ne voulons pas la vengeance, nous voulons la justice\", a expliqué Stefano Fusco, 31 ans, l'un des fondateurs de ce groupe Facebook, dont le grand-père est mort en mars.Les plaintes ont été déposées à Bergame car \"cette ville est le symbole de la tragédie qui a touché tout le pays\", a expliqué M. Fusco.Elles exposent les drames vécus individuellement par chacune de ces familles (absence d'informations, soins ou prises en charge déficients, etc.) qui seront examinés par le bureau du procureur. Celui-ci décidera ensuite d'éventuelles poursuites et, le cas échéant, de la qualification des faits.- Larmes de sang -Cristina Longhini, une pharmacienne, a perdu son père Claudio, 65 ans, qui s'est éteint dans un hôpital de Bergame. \"Mon père venait juste de prendre sa retraite, il était en pleine forme quand il a été contaminé\" par le nouveau coronavirus, raconte-t-elle.Les urgences ont d'abord refusé son admission sous prétexte qu'il n'avait pas de difficultés respiratoires, se souvient-elle. A l'hôpital pour les malades du Covid-19 en ville, il n'y avait plus de lits disponibles en soins intensifs.\"Et quand il est mort, ils ont oublié de nous appeler. Je suis finalement allée identifier son corps, il était à peine reconnaissable, la bouche ouverte, ses yeux gonflés hors de leurs orbites, avec des larmes de sang\", témoigne Mme Longhini.\"Ils m'ont donné ses affaires personnelles, dont des vêtements ensanglantés - et donc contaminés -, dans un sac poubelle\".Les cimetières locaux étant saturés, son cercueil a été transporté, avec une dizaine d'autres, en camion militaire vers une destination inconnue de la famille, qui a après-coup découvert que le corps avait été incinéré à 200 km de là en recevant par courrier la facture du funérarium.\"Nous demandons justice pour les habitants de Bergame, de Brescia et d'ailleurs\", a déclaré le président du Comité, Luca Fusco (le père de Stefano), cité dans la presse locale.\"Il faut faire la lumière point par point sur la gestion de l'urgence, pour comprendre qui a fait des erreurs et de quelle manière. Les provinces de Brescia et de Bergame, dans la région de Lombardie, ont connu plus de décès dus aux coronavirus que des pays entiers. Nous ne pouvons pas faire comme si rien ne s'était passé\", a-t-il souligné.\"Pour la population de Bergame, pour tous ceux qui ont perdu une personne bien aimée, nous demandons justice\", a plaidé auprès de l'AFP Laura Capella, 57 ans, une autre plaignante.\"Nous ne portons pas plainte pour obtenir de l'argent, nous voulons juste la justice et, surtout, la vérité. Toutes deux vont de pair. L'argent ne pourra jamais nous rendre nos mère et père bien aimés\", assure Diego Federici, qui lui aussi a porté plainte.C'est la première action de groupe en justice en Italie concernant le Covid-19.En France, une soixantaine de plaintes ont été déposées ces derniers mois contre des membres du gouvernement pour dénoncer leur gestion de la crise liée au coronavirus, de même qu'au Zimbabwe des médecins ont porté plainte contre les autorités.Les plaintes déposées ce mercredi en Italie le sont \"contre X\" (\"personnes inconnues\", selon la terminologie locale). \"Nous voulons voir quelles lois ont été violées et nous déciderons ensuite quoi faire\", a précisé à l'AFP M. Fusco.Près de 150 autres plaintes sont en préparation, a-t-il précisé.Mercredi, dans le cadre d'une autre enquête de justice sur la gestion de la pandémie par les autorités, le parquet de Bergame a demandé à entendre le Premier ministre Giuseppe Conte et deux de ses ministres.",
    "date": "2020-06-10",
    "heading": "Des proches de victimes du nouveau coronavirus ont déposé une cinquantaine de plaintes mercredi au parquet de Bergame, dans le nord de l'Italie, la première action en justice du genre dans ce pays où l'épidémie a fait près de 34.000 morts.",
    "title": "Italie : des proches de victimes du coronavirus portent plainte"
}