{
    "article": "Ainsi, 8 Français sur 10 se déclarent toujours inquiets en ce qui concerne la situation économique de la France (80%, +2 points par rapport à la semaine dernière), dont 41% \"très inquiets\". Les trois quarts des sondés (73%, +1 point) anticipent une crise économique durable, dont les effets se feront ressentir au-delà de 2020.Deux sujets suscitent une inquiétude particulièrement vive : 85% des Français (stable depuis 15 jours) se déclarent inquiets pour le niveau du chômage et une proportion identique (85%, +1 point) s'inquiète de la situation économique des artisans, commerçants et des petites entreprises.Croissance et pouvoir d'achat inquiètentLe niveau de l'endettement de la France (83%, +2 points) et le niveau de la croissance économique (81%, stable) inquiètent toujours plus de 8 Français sur 10. Enfin, 79% des personnes interrogées s'inquiètent pour le pouvoir d'achat, un résultat stable.Enfin, à peine plus de la moitié des Français se déclarent confiants en ce qui concerne la situation financière de leur foyer dans les semaines qui viennent (57%, -1 point). La crainte d'une 2e vague augmente En ce qui concerne le moral des Français, les indicateurs se dégradent aussi. De plus en plus de sondés pensent que, dans cette crise, le pire est à venir. La proportion de ceux qui pensent que \"le pire est derrière nous\" poursuit sa baisse (17%, -3 points en une semaine, -15 points en trois semaines). Comme la semaine dernière, les trois quarts des Français (74%) pensent que, dans les prochains mois, la France fera face à une 2e vague d'épidémie, qui conduira à un nouveau confinement. Cet indicateur est proche de son plus haut niveau.Le retour à la vie normale, pas pour tout de suiteParallèlement, la peur d'attraper le coronavirus s'est stabilisée à un niveau assez élevé. Elle concerne toujours les deux tiers des Français (66%). Conséquence, la proportion de Français qui estiment que nous reviendrons à une vie normale seulement en 2021 poursuit sa progression et atteint son score le plus élevé (42%, soit +6 points en une semaine). Elle égale désormais la proportion d'individus qui pensent que la vie reprendra son cours d'ici la fin de l'année. Enfin, 5% seulement pensent que le retour à la vie normale se fera dès cet été.",
    "date": "2020-07-02",
    "heading": "SONDAGE. Les conséquences économiques de la crise sanitaire suscitent des craintes massives et persistantes, selon la dernière vague de l'enquête BVA pour Orange et Europe 1, jeudi 2 juillet.",
    "title": "Covid-19 : la crise économique préoccupe une large majorité de Français "
}