{
    "article": "Si aucune \"solution\" n'est trouvée d'ici là avec ses partenaires au sein de l'accord sur le nucléaire iranien, l'Iran s'affranchira de nouvelles obligations en matière nucléaire dans \"60 jours\".\"Nous espérons que nous pourrons trouver une solution, sinon, dans 60 jours, nous entamerons la troisième étape\" du plan de réduction des engagements pris par l'Iran en vertu de cet accord conclu à Vienne en 2015, a déclaré à la presse Abbas Araghchi, vice-ministre des Affaires étrangères. Nucléaire : l'Iran s'affranchit de l'accord de 2015par euronews (en français)Rappelant que son pays était en faveur du maintien de cet accord, M. Araghchi a indiqué que les mesures prises depuis mai par l'Iran pour s'affranchir de certains de ses engagements étaient réversibles à tout moment si l'Iran voyait ses demandes satisfaites. Celles-ci ont trait essentiellement à la possibilité pour l'Iran de continuer de vendre son pétrole et à commercer avec l'extérieur en contournant les sanctions réimposées contre la Républiques islamique par Washington après la décision prise par Donald Trump de sortir unilatéralement les Etats-Unis de l'accord de Vienne en mai 2018.M. Araghchi n'a pas précisé à quels nouveaux engagements son pays pourrait renoncer à partir de septembre. Cela sera annoncé au moment \"opportun\", a-t-il dit.Présent à la même conférence de presse, le porte-parole de l'Organisation de l'énergie atomique iranienne, Behrouz Kamalvandi a déclaré pour sa part que ses services étaient prêts à enrichir \"n'importe quelle quantité\" d'uranium \"a n'importe quel niveau\" de pureté en fonctions des ordres qu'il recevra le cas échéant. L'Iran a confirmé dimanche qu'il s'affranchissait d'un nouvel engagement pris vis-à-vis de la communauté internationale et qu'il allait commencer dans la journée à enrichir de l'uranium 235 au-dessus de 3,67%, la limite fixée par l'accord de Vienne.",
    "date": "2019-07-07",
    "heading": "Téhéran a déjà annoncé commencer dans la journée à enrichir de l'uranium 235 au-dessus de 3,67%, la limite fixée par l'accord de Vienne.",
    "title": "Accord nucléaire : l'Iran menace de réduire ses engagements \"dans 60 jours\""
}