{
    "article": "Le président américain Donald Trump s'en est pris lundi 8 juillet avec une extrême virulence à la Première ministre britannique sortante Theresa May, après la publication par le Mail on Sunday de rapports confidentiels transmis par Kim Darroch, ambassadeur britannique à Washington, dans lesquels il qualifiait le locataire de la Maison Blanche d'\"instable\" et d'\"incompétent\".Visiblement furieux du soutien apporté par Mme May à M. Darroch, le milliardaire républicain a pris la dirigeante britannique pour cible, se réjouissant ouvertement, et de façon fort peu diplomatique, de son prochain départ. \"Je suis très critique de la façon dont le Royaume-Uni et la Première ministre Theresa May ont géré le Brexit\", a-t-il tweeté, la désignant comme responsable de la \"pagaille\" actuelle. \"Je lui ai dit comment il fallait procéder mais elle a décidé de faire différemment\", a-t-il ajouté, avant de s'en prendre dans la foulée à M. Darroch. \"Je ne connais pas l'ambassadeur, mais il n'est ni aimé ni bien vu aux États-Unis. Nous n'aurons plus de contacts avec lui\".La réponse de MayLa réponse de Downing Street n'a pas tardé : \"Sir Kim Darroch a toujours le plein soutien de la Première ministre\", a assuré un porte-parole. Mme May a condamné des fuites \"totalement inacceptables\" mais souligné, via son porte-parole, avoir \"une totale confiance\" en M. Darroch sans partager toutefois l'image de l'administration américaine dépeinte dans les câbles diplomatiques.Pourquoi de telles fuites ?Le gouvernement a annoncé l'ouverture d'une enquête. Objectif : trouver l'origine de ces fuites mais aussi comprendre leur motivation, à deux semaines de la désignation d'un nouveau chef de gouvernement au Royaume-Uni.Après l'échec de Mme May à mettre en oeuvre le Brexit, le Parti conservateur doit se choisir un nouveau dirigeant et chef de gouvernement, dont le nom sera connu le 23 juillet. Il lui incombera la mission du divorce avec l'Union européenne mais aussi l'instauration de futures relations commerciales. Et les yeux des deux candidats en lice, Boris Johnson et Jeremy Hunt, le chef de la diplomatie britannique, sont rivés sur les États-Unis. Le mois dernier, lors de sa visite d'État au Royaume-Uni, le président américain avait fait miroiter un accord commercial \"extraordinaire\" avec Londres après le Brexit. Trump promet un accord de libre-échange avec Londres après le Brexitpar euronews (en français)Les fuites peuvent-elles changer les projets de l'imprévisible Donald Trump? Liam Fox, le ministre britannique du Commerce international, en déplacement cette semaine aux États-Unis, s'est voulu rassurant en estimant que ces fuites n'empêchaient pas de \"préparer le terrain\" pour un futur accord.Visiblement désireux de bien marquer son mécontentement vis-à-vis de Mme May, M. Trump a, dans son tweet lundi, dit combien il avait apprécié sa \"merveilleuse visite d'État\" au Royaume-Uni en juin, en prenant soin de préciser qu'il avait \"surtout été impressionné\" par la reine.",
    "date": "2019-07-09",
    "heading": "La publication dans la presse de câbles diplomatiques le concernant a fait sortir le président américain de ses gonds.",
    "title": "Brexit : Donald Trump estime que Theresa May est responsable de la \"pagaille\" actuelle"
}