{
    "article": "La brouille diplomatique entre Londres et Washington prend de l'ampleur, après la publication de câbles diplomatiques qui auraient dû rester secrets et dans lesquels l'ambassadeur britannique Kim Darroch dressait un portrait peu flatteur du président américain. Alors Donald Trump avait initialement réagi avec retenu, il s'est finalement déchaîné mardi 9 juillet contre le diplomate britannique, le qualifiant d'\"imbécile prétentieux\".\"L'étrange ambassadeur que le Royaume-Uni a refilé aux États-Unis n'est pas une personne qui nous emballe, un type très stupide\", a-t-il tweeté, réitérant par ailleurs ses attaques contre la Première ministre britannique au moment où le Royaume-Uni se prépare - dans la douleur - à l'après-Brexit. \"J'ai dit à Theresa May comment conclure un accord mais elle a fait à sa façon ridicule -incapable d'y parvenir. Un désastre!\". \"On m'a dit que c'était un imbécile prétentieux\"\"Je ne connais pas l'ambassadeur, mais on m'a dit qu'il était un imbécile prétentieux, a encore écrit M. Trump. Dites-lui que les États-Unis ont désormais la meilleure économie et la meilleure armée du monde, de loin...Ces tensions sont devenues un sujet central dans la course à la succession de Theresa May. Et les deux candidats ont réagi très différemment aux propos vengeurs du président américain.Le ministre des Affaires étrangères Jeremy Hunt a vivement dénoncé des propos \"irrespectueux et faux\". Boris Johnson, lui, a mis en avant ses \"bonnes relations\" avec Donald Trump. Interrogé sur les attaques de ce dernier visant Mme May, il s'est montré particulièrement conciliant vis-à-vis du locataire de la Maison Blanche: \"J'ai moi-même fait des déclarations très critiques sur la façon dont les négociations sur le Brexit ont été menées\". Lundi, M. Trump avait assuré que ses équipes n'auraient \"plus de contact\" avec le diplomate britannique en poste dans la capitale fédérale américaine depuis janvier 2016. Le département d'État a cependant affirmé mardi n'avoir reçu aucun ordre de ne pas interagir avec l'ambassadeur britannique. \"Nous continuerons à travailler avec tous les diplomates accrédités tant que n'aurons pas reçu d'autres instructions de la part de la Maison Blanche\", a déclaré Morgan Ortagus, porte-parole de la diplomatie américaine.Pour Downing Street, qui a assuré que Kim Darroch avait toujours \"le plein soutien de la Première ministre\", l'équation est délicate. Si la publication de ces notes confidentielles a placé Mme May dans l'embarras, rappeler immédiatement l'ambassadeur à Londres serait interprété comme un signe de faiblesse face aux coups de menton du tempétueux président américain.\"Instable\" et \"incompétent\"Dans les câbles diplomatiques publiés samedi soir par le Mail on Sunday, l'ambassadeur britannique qualifie notamment le président américain d'\"instable\" et d'\"incompétent\".\"Nous ne pensons pas vraiment que cette administration va devenir plus normale, moins dysfonctionnelle, moins imprévisible, moins divisée, moins maladroite et inepte diplomatiquement\", écrit en particulier Kim Darroch dans un de ses messages. L'ambassadeur écrit encore que les informations sur \"le chaos et les luttes féroces\" qui agitent la Maison Blanche sont \"pour la plupart véridiques\".Londres a annoncé l'ouverture d'une enquête pour identifier les responsables de cette fuite, à deux semaines de la désignation, le 23 juillet, du nouveau chef de gouvernement au Royaume-Uni.",
    "date": "2019-07-10",
    "heading": "Dans les câbles diplomatiques censés rester secrets, l'ambassadeur britannique à Washington qualifie notamment le président américain d'\"instable\" et d'\"incompétent\".",
    "title": "Donald Trump se déchaîne contre l'ambassadeur britannique"
}