{
    "article": "Elle était annoncée, elle est désormais formalisée. La réduction de 25% du nombre de parlementaires a été officiellement inscrite dans le projet de loi sur la réforme des institutions, qui ne sera pas examiné au Parlement sans \"accord global préalable\" des assemblées.De 577 à 433 députésL'annonce a été faite par la ministre de la justice Nicole Belloubet, ce mercredi 28 août. Le projet de loi présenté en Conseil des ministres comporte dans son volet organique une \"diminution des effectifs qui aboutit à une réduction de 25%, en fixant à 433 le nombre de députés et à 261 le nombre de sénateurs\", a mis en avant la garde des Sceaux, qui a présenté les textes en Conseil des ministres.Actuellement, ils sont 577 députés et 348 sénateurs à siéger à l'Assemblée nationale et au Sénat. L'introduction d'une dose de proportionnelle aux législatives, à hauteur de 20%, a également été confirmée, tout comme la limitation à trois mandats identiques et consécutifs pour les parlementaires, les présidents d'exécutifs locaux et les maires des communes à partir de 9.000 habitants.La garde des Sceaux a précisé que cette réforme des institutions ne serait pas examinée au Parlement avant d'avoir obtenu \"un accord global préalable\" de l'Assemblée, et surtout du Sénat, avec qui les discussions achoppent notamment sur la réduction du nombre de parlementaires. \"Je ne suis pas en train de dire que les débats parlementaires ne devraient pas faire bouger les lignes. Des évolutions peuvent avoir lieu\", a déclaré Nicole Belloubet.\"Mais globalement je pense qu'il serait judicieux d'avoir un accord global avec les Assemblées, notamment avec le Sénat, sur ces différents points, avant des les inscrire à l'ordre du jour\", a-t-elle ajouté, arguant par ailleurs que \"les débats parlementaires sont extrêmement chargés\" en cette rentrée.",
    "date": "2019-08-28",
    "heading": "Nicole Belloubet a présenté les grandes lignes de la prochaine réforme des institutions, qui comprend notamment l'introduction d'une dose de proportionnelle aux législatives, ainsi que la limitation du nombre de mandats consécutifs pour une grande partie des élus.",
    "title": "Réforme des institutions : vers 25% de parlementaires en moins"
}