{
    "article": "Le paisible village anglais de North Brewhamest est plongé dans une profonde tristesse depuis lundi 8 juillet. En effet, le Daily Mail rapporte que les habitants pleurent la disparition d'Iris Annabel Goldsmith, âgée de 15 ans, dans un accident de quad. Si l'adolescente était aussi connue, c'est qu'elle est la fille de Ben Goldsmith, riche financier environnementaliste britannique, et de Kate Rothschild, héritière de la puissante famille de banquiers.La nouvelle a plongé sa famille dans le désarroi, alors que la jeune fille se baladait en quad dans un champ proche de la ferme de ses parents où elle passait ses vacances. Le quotidien britannique a pu contacter un proche de la famille, qui confie que \"c'est le drame le plus affreux\". \"Elle était magnifique, charmante, intelligente, de bonne compagnie, elle était la personne la plus adorable que vous pouviez rencontrer\", rapporte cet ami de la famille Goldsmith.\"Ben et Kate sont dévastés\"Le père (séparé de Kate Rothschild depuis 2012), qui jouait un match de cricket au moment du drame, a stoppé sur le champ la rencontre afin de se rendre au chevet de sa fille, indique le Daily Mail. Les personnes présentes assurent qu'à ce moment-là, les premières informations indiquaient qu'Iris Annabel Goldsmith n'était pas dans un état critique. \"On nous a dit que sa fille allait bien, mais qu'elle devait aller à l'hôpital\", confirme Kalim Khan participant au match de cricket.\"Nous avons été appelés vers 15h15 lundi 8 juillet à une ferme dans le secteur de North Brewham à la suite de la mort soudaine d'une adolescente\", indique le porte-parole de la police. Il assure que l'accident et le décès n'ont rien de suspect. Des secours avaient rapidement été envoyés sur place, en vain. \"Ben et Kate sont dévastés\", a rapporté un proche au Daily Mail. L'adolescente, issue de deux des familles les plus puissantes du Royaume-Uni, était une élève brillante, mais aussi très appréciée au sein des écoles huppées qu'elle a fréquentées. Et les témoignages de sympathie envers la famille ont été nombreux de la part des habitants du village, jusqu'au directeur de son ancienne école. \"Nos pensées, notre affection et notre sympathie sont adressées à sa famille et à ses amis dans ce moment douloureux\", a indiqué James Hook, directeur de la Harrodian School, où Iris Annabel Goldsmith a passé sept années.",
    "date": "2019-07-10",
    "heading": "Iris Annabel Goldsmith, fille de Kate Rothschild, est morte au volant d'un quad à l'âge de 15 ans, rapporte la presse britannique ce mercredi.",
    "title": "La fille de l'héritière Rothschild décède dans un accident à l'âge de 15 ans"
}