{
    "article": "Le Premier ministre grec sortant Alexis Tsipras a reconnu sa défaite aux législatives dimanche 7 juillet, après la victoire de la droite de Kyriakos Mitsotakis, qui a bâti sa campagne sur la promesse de relancer l'économie après la crise qu'a connue la Grèce. Pour ces premières élections parlementaires depuis que leur pays a échappé à la faillite, les Grecs ont choisi Kyriakos Mitsotakis, 51 ans, pour être leur futur chef du gouvernement. Sa formation Nouvelle Démocratie (ND) a obtenu 39,7% des suffrages contre 31,4% pour celle d'Alexis Tsipras, selon les premiers résultats partiels officiels portant sur plus de 50% des bureaux de vote. Le vaincu a félicité son rival conservateur au téléphone en début de soirée, a-t-on appris auprès des services du Premier ministre. À la Vouli, le parlement grec, les conservateurs détiendraient ainsi 158 des 300 sièges, tandis que Syriza n'en conserverait que 86 sur les 144 que ce parti de gauche avait dans l'assemblée sortante. Trois ans après avoir pris les rênes du parti conservateur, Kyriakos Mitsotakis, perçu comme un réformateur, proche des milieux d'affaires, a promis de \"relancer l'économie\" et de \"laisser la crise derrière nous\". Au siège de Nouvelle démocratie, dimanche soir, ses militants se réjouissent qu'\"une page se tourne\". \"La psychologie des Grecs et des marchés sera désormais différente. Nous pouvons avoir confiance en l'avenir\", affirme Giorgos, un avocat venu \"voir de près le prochain chef du gouvernement. L'élection de ce fils de Premier ministre, descendant d'une dynastie politique, signera le retour de la \"familiocratie\" au gouvernement grec, une tradition qu'Alexis Tsipras avait interrompue en accédant au pouvoir à l'âge de 40 ans.Surgissant dans une Grèce en plein chaos, terrassée par la crise de la dette et la cure d'austérité imposée par ses créanciers, l'UE et le FMI, Alexis Tsipras avait suscité l'espoir, en janvier 2015, chez un peuple abasourdi par les faillites et les plans sociaux. Mais ce jeune leader de gauche radicale a ensuite fait volte-face, forcé d'accepter un plan de sauvetage assorti de sévères mesures pour empêcher la sortie de la zone euro, ce que les électeurs ne lui ont pas pardonné.Sonné par un échec cinglant aux élections européennes et locales, fin mai et début juin, Alexis Tsipras, dont le mandat s'achevait théoriquement en octobre, a tenté un coup de poker risqué en convoquant lui-même ces élections anticipées au début de l'été, avec l'espoir d'inverser la vague de mécontentement. Mais celui-ci, habitué à remettre en jeu sa majorité, a cette fois perdu son pari.Sur ses affiches électorales, le Premier ministre sortant, le bras levé, en manches de chemise, semblait d'ailleurs dire un dernier au revoir, en proclamant : \"Maintenant, décidons de nos vies\". Dans une opération séduction de la dernière chance, vendredi soir, Alexis Tsipras avait agité le risque de retour aux \"heures sombres de l'austérité\" et évoqué la baisse du chômage à 19% ou encore la revalorisation du salaire minimum mensuel à 650 euros.Troisième parti dans le nouveau parlement, le KINAL né sur les cendres du Pasok (socialiste), remporte 22 sièges, devant les communistes du KKE (15 sièges) et le parti MeRa25 de l'ancien ministre des Finances de M. Tsipras Yanis Varoufakis (neuf sièges). Le parti nationaliste de la Solution grecque aurait 10 sièges.",
    "date": "2019-07-07",
    "heading": "La Nouvelle Démocratie a obtenu 39,7% des suffrages contre 31,4% pour le parti d'Alexis Tsipras, le Premier ministre sortant, selon les premiers résultats officiels.",
    "title": "Élections législatives en Grèce : Alexis Tsipras reconnaît sa défaite face à la droite de Kyriakos Mitsotakis"
}