{
    "article": "L'ex-secrétaire général de l'Élysée Claude Guéant, Patrick Buisson et quatre autres personnes sont renvoyés devant le tribunal correctionnel dans l'affaire des sondages de l'Élysée a-t-on appris jeudi 29 août de sources concordantes. Ces sondages avaient tous été commandés sous le quinquennat de Nicolas Sarkozy. Dans sa décision signée mardi, le juge d'instruction Serge Tournaire a ordonné un procès pour \"favoritisme\" et \"détournement de fonds publics par négligence\" pour Claude Guéant et l'ex-directrice de cabinet de Nicolas Sarkozy, Emmanuelle Mignon. Ancien conseiller officieux de Nicolas Sarkozy, Patrick Buisson est pour sa part renvoyé pour \"recel de favoritisme\", \"détournement de fonds publics\" et \"abus de biens sociaux\". Influent inspirateur du président, aux idées proches de l'extrême droite, Patrick Buisson avait signé une convention avec l'Élysée dès 2007 lui confiant une mission de conseil rémunérée 10.000 euros HT par mois et octroyant à sa société Publifact \"l'exécution de sondages\", à sa liberté d'appréciation.Une enquête lancée en 2013Dans un rapport de 2009, la Cour des comptes avait dénoncé le caractère \"exorbitant\" de cette convention, l'Élysée n'ayant \"ni la maîtrise ni le contrôle\" des dépenses. L'enquête judiciaire n'avait démarré qu'en 2013, après une plainte déposée par l'association Anticor et une longue bataille procédurale. L'enquête a identifié 235 sondages achetés par le cabinet de Patrick Buisson et revendus à la présidence entre 2007 et 2009 avec des marges de 65 % à 70 %, pour un bénéfice de quelque 1,4 million d'euros.Deux autres anciens collaborateurs de Nicolas Sarkozy, Jean-Michel Goudard et Julien Vaulpré, sont aussi renvoyés devant la justice pour \"favoritisme\", tandis que le politologue Pierre Giacometti et sa société Giacometti Peron, devenue No Com, le sont pour \"recel de favoritisme\". L'enquête s'est concentrée d'une part sur des commandes passées par l'Élysée auprès d'instituts de sondages comme Ipsos, \"en méconnaissance\" des règles des marchés publics. De l'autre, elle s'est intéressée aux contrats noués, là aussi sans appels d'offres, avec les sociétés de Patrick Buisson (Publifact et Publi-Opinion) et de Pierre Giacometti. Publifact et Publi-Opinion sont renvoyés pour \"détournement de fonds publics\" et \"recel de favoritisme\". Ipsos l'est uniquement pour \"recel de favoritisme\".Nicolas Sarkozy, ce \"grand absent\" \"C'est une grande satisfaction que ce dossier arrive à son terme\", a réagi auprès de l'AFP Jérôme Karsenti, avocat d'Anticor. Toutefois, \"il y aura un grand absent à ce procès : grâce à une immunité présidentielle déraisonnable, Nicolas Sarkozy aura été protégé alors que c'est lui le principal instigateur\", a-t-il estimé.\"C'est une décision sans surprise mais la partie sera difficile pour le tribunal sur une question inédite et très juridique : le code des marchés publics ne s'était jamais appliqué à la présidence depuis le début de la Ve République. Or si la règle n'est pas claire, le doute doit profiter aux mis en cause\", a de son côté réagi Philippe Bouchez-El Ghozi, avocat de Claude Guéant, auprès de l'AFP. Plusieurs mis en examen avaient invoqué une \"tradition\" à l'Élysée qui aurait dispensé d'appliquer les règles de la commande publique.",
    "date": "2019-08-29",
    "heading": "En tout, six ex-proches de l'ancien président, dont Claude Guéant et Patrick Buisson, sont renvoyés devant le tribunal correctionnel dans l'enquête sur les sondages de l'Élysée. Ils seront notamment jugés pour \"détournement de fonds publics\".",
    "title": "Sondages de l'Élysée : Claude Guéant et d'anciens proches de Nicolas Sarkozy renvoyés en correctionnelle"
}