{
    "article": "Quatre matchs ont été arrêtés dès le premier mois de la nouvelle saison.\"Le 5 septembre, je réunis à la Ligue des associations de lutte contre l'homophobie, l'association nationale des supporters et quelques autres associations de supporters de façon à ce que nous puissions débattre tous ensemble\", a annoncé jeudi matin sur franceinfo Nathalie Boy de la Tour, la présidente de la Ligue de football professionnel.A midi sur BFMTV, la ministre des Sports a \"salué l'initiative\". Pour Roxana Maracineanu, \"il s'agit de se mettre tous autour de la table\", car \"ce n'est pas admissible d'entendre des chants homophobes\".Roxana Maracineanu mène ce combat depuis mars dernier et un PSG-OM particulièrement fleuri auquel elle avait assisté. Appuyée par sa collègue Marlène Schiappa, elle a reçu le soutien d'Emmanuel Macron qui, en marge de la finale de la Coupe du Monde féminine à Lyon, avait souhaité l'arrêt de matchs en cas d'actes racistes ou homophobes.Message bien reçu par la Fédération internationale (Fifa) qui a envoyé une circulaire à toutes les associations nationales le 25 juillet dernier. Dans ce document, la FIFA exige la tolérance zéro face à toute discrimination et demande que tout acte de discrimination soit sévèrement puni, rappelle BFMTV.Pourtant, une source interne de la LFP avoue à BFMTV que \"la seule consigne que l'on a passée aux arbitres c'est de consigner systématiquement dans leur rapport tous les chants insultants qu'ils entendent, ce qui n'était pas le cas jusqu'à présent\".Les arbitres auraient donc préféré frapper fort d'entrée, en interrompant les matchs. Loin de calmer les ardeurs des supporters, ceux-ci ont vu rouge, d'autant que les interdictions de présence dans leur stade et de déplacement à l'extérieur se multiplient, qu'ils ne peuvent plus utiliser de fumigènes ou de pétards. Pour eux, bannir leurs \"traditionnels\" chants et insultes revient \"à les écarter et à les faire taire\", a résumé à France 3 Hauts-de-France Nicolas Hourcade, spécialiste du monde des ultras et membre de l'instance nationale du supportérisme. \"Ils évoluent dans un cadre répressif, analyse Pierre Barthélemy pour l'Express, avocat de l'Association nationale des supporters. Ces interruptions de match leur tombent maintenant dessus comme un cheveu sur la soupe\". \"Si on prenait la peine d'expliquer que même sans intention homophobe, certains chants historiques peuvent blesser ou contribuer à renforcer les discriminations que subissent de jeunes homosexuels, ce serait compris et cela permettrait à tout le monde de sortir par le haut\", a déclaré à France 3 Hauts-de-France et avocat qui traite de nombreux dossiers de supporters.\"Leur manière de réagir a été d'augmenter les chants insultants envers la Ligue. Cela s'est transformé en une manière de contester, non pas la lutte contre l'homophobie, mais la politique des autorités à leur égard\", a expliqué Nicolas Hourcade, sociologue de l'Ecole centrale de Lyon, dans Le Monde.\"Du jour au lendemain, on impose des interruptions et on menace d'arrêter les matches, sans définition claire de ce qui est interdit, et sans dialogue préalable avec les clubs et les associations de supporteurs\", a-t-il souligné à France 3 Hauts-de-France, \"alors que le recours à l'insulte est légitime pour les supporteurs ultras\".C'est là que le bât blesse en effet. La concertation a été inexistante ou presque de l'aveu même de la présidente de la Ligue fait à franceinfo. \"La Ligue fait aussi son autocritique. Nous n'avons peut-être pas suffisamment, ou [les associations] n'ont peut-être pas eu l'impression d'être suffisamment consultées auparavant parce que nous n'avons pas communiqué là-dessus. Mais en tout cas ce dialogue est ouvert\", a-t-elle concédé.Pour Nicolas Hourcade, il y a urgence, a-t-il estimé dans Le Monde : \"Il faut sortir rapidement de cette spirale négative sinon tout le monde sera perdant : le football en général, la Ligue, les associations de supporteurs et surtout la lutte contre l'homophobie et les discriminations\".",
    "date": "2019-08-29",
    "heading": "Il aura fallu que les interruptions de matchs de foot pour des actes homophobes frappent la Ligue 1 après plusieurs matchs de Ligue 2 pour que la Ligue de football professionnel (LFP) (re)lance le dialogue avec les supporters. L'interruption d'une dizaine de minutes du match Nice-Marseille mercredi soir par des banderoles et des chants homophobes fut le dérapage de trop.",
    "title": "Homophobie dans les stades : l'urgence est à la concertation avec les supporters"
}