{
    "article": "Malgré la candidature de Benjamin Griveaux pour La République en marche et l'appel du pied de ce dernier à le rejoindre, Cédric Villani se lance dans la bataille la semaine prochaine. Ce sera mercredi 4 septembre à 19 heures, précise franceinfo. Il veut devenir maire de Paris avec le projet de rendre le \"pouvoir de vivre\" dans la capitale. L'Association des amis de Cédric Villani, son microparti, est prête et ses soutiens aussi. Seule la forme que prendra son discours de lancement de campagne n'a pas encore été tranchée, d'après le quotidien économique.Lauréat de la Médaille Fields en 2010, soutien de la socialiste Anne Hidalgo en 2014, élu député LREM en 2017 dans l'Essonne, le mathématicien chamboule le plan de son ex-mentor, Emmanuel Macron. Il sera \"exclu dans la minute\" du parti s'il est candidat, aurait déclaré le patron du parti, Stanislas Guerini, d'après Le Canard enchaîné.Avec cette candidature, Cédric Villani vient marcher sur les plates-bandes de Benjamin Griveaux, le candidat officiellement désigné par LREM après le processus d'investiture. Mais Cédric Villani n'a pas digéré cette défaite le 10 juillet, estimant dans Paris Match la procédure \"viciée\". Benjamin Griveaux a réussi à neutraliser Mounir Mahjoubi, autre candidat malheureux à l'investiture LREM, qui s'est rallié à lui alors que l'ancien secrétaire d'État au numérique avait choisi Cédric Villani dans les derniers jours avant que le parti choisisse son candidat.Toutefois, lundi, le président de l'Assemblée nationale, Richard Ferrand, a prévenu des risques d'\"échec\" si Cédric Villani présentait une liste autonome pour les élections municipales de mars. En début de semaine, Benjamin Griveaux a encore proposé à Cédric Villani de \"co-piloter\" sa campagne. C'est non apparemment.Cédric Villani pense qu'il a un coup à jouer. \"Populaire chez les retraités et les jeunes\", dit un proche aux Échos, lui qui se veut écologiste espère prendre des voix à EELV et à la maire sortante Anne Hidalgo.Benjamin Griveaux attend de voir pour le croire. Il a réagi ainsi sur franceinfo ce matin : \"Je n'ai pas de réaction à avoir, tant que Cédric Villani ne l'a pas dit. Il arrive à la presse d'écrire des choses qui ne se réalisent pas\".",
    "date": "2019-08-28",
    "heading": "Les Échos et franceinfo annoncent mercredi que le député de l'Essonne lancera officiellement sa candidature à la mairie de Paris la semaine prochaine.",
    "title": "Municipales : Villani à la conquête de Paris"
}