{
    "article": "Avec un peu de retard -pandémie oblige-, l'État lance lundi 20 avril la campagne de déclaration sur les revenus. Elle n'a en effet pas disparu avec la mise en place du prélèvement à la source. La déclaration sur les revenus 2019 va cependant présenter quelques spécificités. Tout d'abord, les délais ont été rallongés. Alors que la campagne devait commencer le 9 avril, c'est finalement lundi, comme annoncé fin mars par le ministre des Comptes publics, Gérald Darmanin, que les formulaires sont disponibles en ligne et que les formulaires papier sont envoyés aux contribuables. Les formulaires en ligne pourront être remplis et validés plus longtemps : jusqu'au 4 juin à minuit pour les départements numérotés de 1 à 19, jusqu'au 8 juin pour ceux numérotés de 20 à 54 et jusqu'au 11 juin pour les autres. Les déclarations papier pourront être renvoyées jusqu'au 12 juin, au lieu du 14 mai.L'objectif de cet allongement des délais est notamment d'éviter un afflux massif de contribuables dans les centres des finances publiques à la fin du confinement. Cité par Le Figaro, le syndicat Solidaires-finances publiques évoque le \"grand nombre de sollicitations\" de la part des contribuables en temps normal. Ainsi, ce sont 4,5 millions de Français qui se sont déplacés aux guichets de services en 2019. Avec les centres des impôts fermés au public jusqu'à nouvel ordre, les contribuables sont priés de contacter l'administration fiscale par mail ou par téléphone.Déclaration taciteAutre nouveauté en 2020 : la déclaration tacite. Les contribuables qui n'apportent pas de modification à leur déclaration préremplie ne sont pas obligés de valider ni de la renvoyer. Cette mesure devrait concerner environ 12 millions de déclarations, soit un tiers des foyers fiscaux, selon les estimations de Bercy.Fin mars, Gérald Darmanin avait également souligné que les contrôles fiscaux en cours seraient suspendus et qu'il n'y en aurait pas de nouveaux pendant cette période de confinement dans les secteurs \"à l'arrêt\" comme la restauration. \"Dans cette période extrêmement particulière, j'ai donné comme consigne (...) de suspendre les contrôles qui existaient avant la crise (...) et de ne pas faire effectivement les contrôles fiscaux notamment dans les domaines qui sont arrêtés et d'être plutôt en accompagnement des entreprises\", a-t-il déclaré.",
    "date": "2020-04-20",
    "heading": "Cette année, environ 12 millions de foyers fiscaux qui ne modifient pas leur déclaration préremplie n'auront rien à renvoyer.",
    "title": "Impôts sur le revenu : début de la campagne de déclaration, les délais allongés"
}