{
    "article": "Greta Thunberg peut désormais inscrire un nouveau nom à sa longue liste d'opposants. Nicolas Sarkozy ne semble visiblement pas être le plus grand fan de la jeune Suédoise de 16 ans. Selon les informations du Nouvel Obs, l'ancien président de la République a délivré un discours lors de l'université d'été du Medef à l'hippodrome de Longchamp. Lorsqu'est venu le moment d'évoquer la militante écologiste, il a joué la carte de l'ironie. « Cette jeune Suédoise, si sympathique, si souriante, tellement originale dans sa pensée », a-t-il décrit. S'il a longuement évoqué les problèmes climatiques qui touchent notre planète, Nicolas Sarkozy n'a pas souhaité revenir sur les propositions de Greta Thunberg. Pour lui, les débats ne se concentrent pas assez sur ce qu'il considère comme le facteur majeur à ses soucis : la surpopulation mondiale. « Le choc n'est pas un choc climatique, auquel il faut apporter une réponse, mais le plus grand choc mondial, c'est le choc démographique », estime-t-il. « Des dérèglements climatiques, le monde en a vécu, qui ont conduit pour certains à la disparition de 80% des espèces du vivant. Mais un choc démographique comme celui que nous sommes en train de vivre, le monde ne l'a jamais connu. »Un lien direct entre surpopulation et pollution L'enjeu démographique représente un point majeur dans la vision du désormais retraité de la vie politique. Il estime qu'il faut parvenir à contrôler cette surpopulation avant que ça n'entraîne d'autres conséquences. « C'est d'ailleurs la première source de pollution. Car vouloir promouvoir le développement durable sans poser la question de l'explosion de la démographie mondiale, ça pose question », alarme Nicolas Sarkozy dans des propos relayés par le Nouvel Obs. « Lagos aujourd'hui, c'est 22 millions d'habitants. Si vous pensez qu'avec le tri sélectif, on résoudra les problèmes de Lagos. 22 millions de gens qui consomment bien, ça fait plus de mal qu'un million de personnes qui consomment mal. »L'ancien président de la République semble en tout cas impatient de voir si la problématique de la surpopulation sera évoquée lors des futures discussions sur le climat, ce sujet « gêne » selon lui. Ces débats se tiendront évidemment sans lui mais également sans Greta Thunberg.",
    "date": "2019-08-29",
    "heading": "Le Nouvel Obs rapporte que Nicolas Sarkozy a profité de son passage à l'université du Medef pour ironiser sur les convictions de la jeune militante.",
    "title": "Nicolas Sarkozy tacle subtilement la « si souriante » Greta Thunberg"
}