{
    "article": "Elle est également critiquée pour avoir collaboré à un think tank (club de réflexion) pour une rémunération supérieure à 10.000 euros par mois alors qu'elle était eurodéputée.Deux ans après un bref passage au gouvernement, Sylvie Goulard a été choisie mercredi 28 août par Emmanuel Macron pour siéger à la Commission européenne. Cette ancienne eurodéputée MoDem de 54 ans est \"une femme d'expérience et une Européenne engagée de longue date\", a salué Sibeth Ndiaye, la porte-parole du gouvernement, quelques heures après l'annonce de la décision du chef de l'État.Salué par la majorité, ce choix a été dénoncé par l'opposition. \"Grosse gêne ! Ce qui l'empêche d'être ministre en France est négligeable à l'échelle européenne !\", a notamment fustigé l'eurodéputé Europe-Écologie-Les Verts Yannick Jadot. En effet, en juin 2017, Sylvie Goulard avait quitté son poste de ministre des Armées après des soupçons d'emplois fictifs d'assistants d'eurodéputés MoDem, parti qu'elle a depuis quitté. \"C'est étonnant ce deux poids - deux mesures. Goulard ne pouvait plus être ministre à cause d'une enquête en cours mais peut être commissaire européen. Ferrand ne pouvait plus être ministre à cause d'une enquête en cours mais est président de l'Assemblée\", a également commenté le député Les Républicains Pierre-Henri Dumont.10.000 euros par mois\"Il y a une sorte de fumisterie\", a de son côté estimé la députée La France insoumise (LFI) Clémentine Autain jeudi sur Franceinfo. Selon l'élue de Seine-Saint-Denis, Sylvie Goulard est \"un choix cohérent avec ce qu'est aujourd'hui l'Union européenne, son orientation, le monde qu'elle représente et en creux le monde qu'elle ne représente pas\". \"Elle est peut-être comme un poisson dans l'eau, aussi parce que le monde dans lequel elle évolue, qui fait qu'elle a pu être parlementaire européenne et en plus toucher 10.000 euros par mois d'un think tank européen pendant plusieurs années, la place dans un monde très bourgeois et très éloigné de la réalité de millions d'Européens qui n'arrivent pas à boucler les fins de mois\", a poursuivi l'élue LFI. La collaboration de Sylvie Goulard à un club de réflexion américain (et non européen), alors qu'elle était eurodéputée, est en effet également pointée du doigt par ses détracteurs. \"Un mélange des genres dommageable\", a dénoncé mercredi Guillaume Balas, du mouvement Génération.s.\"On nous a longtemps vendu l'Union européenne comme un moyen de faire contrepoids aux États-Unis. Devinez qui nous nommons Commissaire européenne ? Une ancienne députée européenne qui fut payée 10.000 euros par mois par un think tank américain\", a également regretté le porte-parole du PCF Ian Brossat. \"Député européen c'est vraiment un temps plein, donc quand on gagne 10.000 euros soit on était à temps plein sur un autre poste et on a délaissé ses fonctions de député européen, soit c'est un emploi fictif. Moi ça me pose question, ces 10.000 euros qu'elle a touchés pendant des années\", s'est de son côté interrogé sur Franceinfo jeudi Jean-Christophe Picard, président d'Anticor, association contre la corruption et la fraude fiscale.",
    "date": "2019-08-29",
    "heading": "Dans l'opposition, certains critiquent la nomination de Sylvie Goulard pour représenter la France au sein de la prochaine Commission européenne. L'ancienne ministre a en effet été citée dans l'affaire des soupçons d'emplois fictifs du MoDem.",
    "title": "Commission européenne : pourquoi le choix de Sylvie Goulard fait débat"
}