{
    "article": "Bugatti a réuni le temps d'une séance photo exceptionnelle, devant le Château St Jean, à Molsheim, les six modèles Chiron les plus exclusifs qui soient. Un plateau d'une valeur de 33.15 millions d'euros hors taxes...Le constructeur tricolore qui vient de dévoiler la nouvelle Chiron Pur Sport, a en effet exposé aux côtés de cette dernière, la Chiron Sport, la Centodieci, la Chiron Super Sport 300+, la Divo et enfin l'unique exemplaire existant de « La Voiture Noire ». Un plateau exceptionnel au milieu duquel la Chiron Sport conçue pour une utilisation quotidienne, et qui allie luxe, sportivité et performances, ferait presque figure de modèle d'entrée de gamme avec son prix de base fixé à 2.65 millions d'euros hors taxes.Vient ensuite la Chiron Pur Sport récemment présentée par le constructeur français, et proposée en 60 exemplaires seulement avec un prix unitaire de 3 millions d'euros hors taxes.Comme la Chiron Pur Sport, la Divo est conçue pour dévorer les virages et comme elle, sa production est limitée : à 40 exemplaires exactement. A l'instar de la Chiron Pur Sport, la Divo a été pensée pour coller à la route et garantir tout particulièrement, des passages en courbes démoniaques, pour un prix unitaire légèrement supérieur à celui de la Chiron Pur Sport : 5 millions d'euros hors taxes.A « l'opposé » de ces deux modèles on trouve la Bugatti Chiron Super Sport 300+ développée avec une seule idée en tête : la vitesse pure. La Super Sport 300+ est la première voiture de série à avoir franchi la barre symbolique des 300 mph (482,80 km/h), avec un record établi à 304.773 mph (soit 490.484 km/h) sur la piste d'Ehra-Lessien. Les 30 exemplaires promis à la production de ce modèle Super Sport 300+, ont été vendus au prix de 3.5 millions d'euros hors taxes l'unité.Enfin les deux véhicules les plus rares sont la Centodieci et « La Voiture Noire ». La première nommée, dévoilée durant la Monterey Car Week en août dernier, propose une réinterprétation moderne de la « supersportive historique EB110 » produite dans les années 90 par Bugatti. La Centodieci qui est animée par une cavalerie de 1 600 ch, est proposée en 10 exemplaires seulement, facturés 8 millions d'euros hors taxes l'unité.La Voiture Noire enfin, est une voiture unique qui rend hommage au modèle éponyme disparu depuis la Seconde Guerre mondiale : la Type 57 SC Atlantic. La Voiture Noire dont les lignes spectaculaires rehaussées par une splendide livrée noire, ont été saluées lors de la dernière édition du Concours d'Élégance de la Villa d'Este (elle y a reçu le prix du design), détient un record très spécial : celui de la voiture contemporaine la plus chère de tous les temps avec un prix de 11 millions d'euros hors taxes.",
    "date": "2020-03-19",
    "heading": "19 mars",
    "title": "Une séance photo à 33 millions d'euros de Bugatti : actualité automobile, infos, scoop"
}