{
    "article": "Lourd bilan dans l'Ehpad de Mars-la-Tour, en Meurthe-et-Moselle : 22 résidents sur 51 sont décédés en deux semaines, vraisemblablement du Covid-19, a indiqué lundi 20 avril la directrice de l'établissement, Stéphanie Rémiatte.\"Le 2 avril, nous avons eu deux décès et après plusieurs. On savait qu'il y avait beaucoup de résidents symptomatiques\", a expliqué à l'AFP Mme Remiatte, directrice de l'Etablissement d'hébergement pour personnes âgées dépendantes (Ehpad) Saint-Dominique, où un plan d'urgence a été activé. Mi-avril, une équipe du centre hospitalier de Nancy a testé 33 résidents sur 34: 26 étaient positifs et sept négatifs au Covid-19. Parmi les 52 personnels, 19 agents ont contracté le virus. La semaine dernière, quatre résidents ont été transférés dans les hôpitaux de deux villes à proximité, Jœuf (Meurthe-et-Moselle) et Moyeuvre-Grande, (Moselle). \"Il reste 25 résidents. (Le virus) a été fulgurant: certains résidents n'étaient même pas symptomatiques et en deux heures\" leur état de santé se dégradait fortement, a relaté la directrice de l'Ehpad situé dans le Parc naturel régional de Lorraine.L'établissement avait pourtant interdit les visites des familles dès le 9 mars, soit deux jours avant la consigne gouvernementale, et imposé un confinement strict à ses pensionnaires dès le 16 mars. \"Mais ça n'a pas suffi car nous avons onze chambres doubles, ce qui ne facilite pas l'isolement, et beaucoup de résidents sortent de leur chambre et déambulent dans les couloirs\", a expliqué Mme Remiatte. Des personnes âgées ont aussi été hospitalisées pour d'autres pathologies avant de revenir à l'Ehpad.\"C'est un ensemble de facteurs qui ne nous a pas permis d'éviter la propagation du virus\", a poursuivi Mme Remiatte, qui gère un autre Ehpad où aucun cas de coronavirus n'a été constaté.L'établissement de Mars-la-Tour a néanmoins conservé son effectif de soignants, ce qui \"permet aux équipes d'aides soignantes d'avoir le temps de rassurer les résidents, d'échanger avec eux\", selon Mme Remiatte. \"Depuis vendredi, je demande aux infirmières de prévenir les familles des patients qui sont en fin de vie\", afin qu'elles puissent assister à leurs derniers moments, a précisé la directrice. \"On n'est pas armés face à ce genre de crise sanitaire, il faut gérer l'urgence\", a-t-elle reconnu, précisant qu'un accompagnement psychologique avait été mis en place pour le personnel.Dans le Grand Est, selon un dernier bilan remontant à jeudi, plus de 1.400 résidents d'Ehpad et d'autres établissements médicaux-sociaux sont morts à l'hôpital ou dans leur chambre depuis le début de l'épidémie.",
    "date": "2020-04-20",
    "heading": "\"On n'est pas armés face à ce genre de crise sanitaire\", a déploré la directrice de l'établissement.",
    "title": "Coronavirus : un Ehpad de Lorraine perd presque la moitié de ses résidents en deux semaines"
}