{
    "article": "C'est un petit événement à l'échelle politique mais Dominique Strauss-Kahn est sorti de son silence par la voie de l'écriture. L'ex-patron du FMI a choisi de publier une tribune d'une trentaine de pages dans la revue Politique internationale pour s'exprimer sur la crise qui vient. Cette tribune intitulée \"l'être, l'avoir et le pouvoir dans la crise\" n'a pas laissé les membres de la majorité insensibles. Les louanges ne se sont pas faits attendre comme le révèle le Parisien : \"Cela fait du bien de retrouver des lectures de haut vol\" abonde un cadre de La République en Marche (LREM) alors qu'un député de la majorité s'enthousiasme : \"On ne peut pas trop le dire, parce qu'il est démonétisé par l'affaire du Sofitel et ses conseils à des autocrates, mais il est quand même au-dessus du lot.\"Quant au président de la République, toujours selon le Parisien, il a lu cette tribune et l'a trouvée pertinente. Mais reste à savoir s'il a eu Dominique Strauss-Kahn en ligne directe ? A ce propos, un proche de l'exécutif explique : \"Il y a tellement de strauss-kahniens autour de lui, que s'il n'a pas échangé avec lui, c'est tout comme\".Trois cadres de LREM en ligne directeMais, même si le président n'a pas eu l'ancien patron du FMI au téléphone, d'autres dans la majorité présidentielle ont sauté le pas pour le joindre. Richard Ferrand, le président de l'Assemblée Nationale, est dithyrambique en privé expliquant que ce texte est ce qu'il a lu \"de plus intelligent\" sur la crise actuelle et n'a pas manqué de décrocher son téléphone pour le faire savoir au principal intéressé.De son côté, Bruno Le Maire, l'actuel ministre de l'Economie a également décroché le combiné pour joindre son lointain prédécesseur à Bercy le vendredi 10 avril. \"Le ministre a beaucoup apprécié cette note, cela rejoint beaucoup de ses intuitions. Ce qui était très intéressant pour lui, c'est tout le volet international\" abonde un de ses proches.Enfin, Stanislas Guerini, le patron de LREM, strauss-kahnien à ses origines politiques a pu faire part de son accord à DSK en estimant que cette crise à venir est \"d'une grande ampleur\" et pourtant \"largement sous-estimée\" alors qu'elle va toucher de par son caractère inédit l'offre et la demande.",
    "date": "2020-04-20",
    "heading": "Auteur d'une tribune sur les conséquences de la crise, \"DSK\" a pu échanger avec trois piliers de LREM. Le Parisien révèle que Richard Ferrand, Bruno Le Maire et Stanislas Guerini ont eu en ligne directement l'ancien patron du FMI.",
    "title": "Coronavirus: Dominique Strauss-Kahn a l'oreille de la macronie"
}