{
    "article": "C'est une petite phrase qui a fait beaucoup réagir. Le chef de l'Etat a indiqué lundi soir sa préférence, dans le projet de refonte du système des retraites, pour un calcul des droits à la retraite lié à la durée de cotisation plutôt qu'à l'âge de départ.Interrogée sur ce point à la sortie du conseil des ministres, Sibeth Ndiaye, la porte-parole du gouvernement, a tenu à déminer le débat, assurant que rien n'était encore acté. \"Le rapport Delevoye a exposé deux options pour calculer le futur âge du taux plein, d'une part un âge du taux plein en fonction de la durée de ce que chacun aurait cotisé, et d'autre part un âge de taux plein qui soit le même pour tous et qui serait fixé à 64 ans\", a rappelé la porte-parole lors de la conférence de presse de sortie du conseil des ministres. \"Ces deux options sont sur la table, le président de la République a exprimé la préférence qui était la sienne, il ne s'agit pas là d'enterrer l'idée de l'âge pivot\", a-t-elle précisé.\"L'idée est plutôt dans son esprit de mieux prendre en compte notamment ceux qui commencent à travailler tôt\", a-t-elle ajouté. \"Il souhaite néanmoins que cette question soit mise au débat, à la fois dans des discussions que le Premier ministre commencera à mener (...) les 5 et 6 septembre, et avec une concertation citoyenne\", a poursuivi Sibeth Ndiaye, tout en précisant que le président n'est pas revenu sur le sujet en conseil des ministres.Après des semaines de cacophonie au printemps, le gouvernement avait tranché en faveur d'un \"âge d'équilibre\" devenu le symbole du futur \"système universel\" par points promis par Emmanuel Macron. Le haut commissaire à la réforme des retraites, Jean-Paul Delevoye, avait précisé l'idée mi-juillet : l'âge légal resterait fixé à 62 ans, mais il faudrait travailler jusqu'à 64 ans pour une pension \"à taux plein\". Une trouvaille aussitôt rejetée à l'unanimité par le patronat et les syndicats, CGT et FO en faisant même le principal mot d'ordre de leurs manifestations prévues fin septembre. \"Rien n'est décidé\", a déclaré lundi soir le président de la République, souhaitant toutefois que la réforme \"soit juste en termes de cotisation\". \"Je préfère qu'on trouve un accord sur la durée de cotisation plutôt que sur l'âge\", a-t-il ajouté.",
    "date": "2019-08-28",
    "heading": "La porte-parole du gouvernement Sibeth Ndiaye a assuré mercredi que, malgré la préférence exprimée par Emmanuel Macron pour revoir la durée de cotisation, \"l'idée de l'âge pivot\" n'est pas \"enterrée\".",
    "title": "Réforme des retraites : \"l'idée de l'âge pivot\" reste une piste pour le gouvernement"
}