{
    "article": "Dans le rang LREM ou en dehors ? Le candidat malheureux à l'investiture LREM, Cédric Villani, annoncera mercredi 4 septembre ses \"intentions\" pour les municipales de Paris, en l'occurrence une candidature dissidente ou son ralliement à celle du candidat investi Benjamin Griveaux, a indiqué son entourage mercredi 28 août.\"Cédric Villani, comme convenu, s'exprimera sur ses intentions mercredi 4 septembre aux alentours de 19h\", a précisé cette même source, confirmant une information du site de Franceinfo. Ce dernier annonce que Cédric Villani va dévoiler sa candidature à cette occasion.Cette prise de parole se fera \"devant journalistes et Parisiens\", et \"il ne s'agira pas d'un meeting\", a déclaré son entourage auprès de l'AFP. D'ici là, le député de l'Essonne doit \"s'exprimer devant ses proches\", a-t-on souligné de même source.Jeudi, le mathématicien médaillé Fields doit notamment s'entretenir de nouveau avec Gaspard Gantzer, candidat indépendant à la mairie de Paris et fondateur de \"Parisiennes, Parisiens\", ainsi que Isabelle Saporta, qui a récemment rallié Gaspard Gantzer.Proposition de co-pilotage de la campagne LREMDepuis la décision de la Commission nationale d'investiture du parti LREM, dont les membres ont choisi à l'unanimité l'ancien porte-parole du gouvernement Benjamin Griveaux pour mener la bataille à Paris, Cédric Villani n'a eu de cesse de dénoncer une procédure \"viciée\". Dans un souci d'apaisement, Benjamin Griveaux lui a proposé de \"co-piloter\" la campagne du parti présidentiel, dans une lettre adressée la semaine dernière. Une offre qui, pour l'heure, restait sans réponse, ont indiqué mercredi à l'AFP des sources concordantes.Dimanche, l'ancien secrétaire d'Etat au Numérique, Mounir Mahjoubi, qui avait rallié M. Villani dans la dernière ligne droite de la campagne à l'investiture en marche, avait lui annoncé son engagement auprès de Benjamin Griveaux. Municipales à Paris: Villani bientôt «copilote» de la campagne de Griveaux ?par Lopinion.frA moins de sept mois des élections municipales, les candidatures se multiplient à Paris: Benjamin Griveaux pour LREM, David Belliard pour EELV, Pierre-Yves Bournazel au centre. De son côté, LR doit choisir à l'automne entre Rachida Dati, Jean-Pierre Lecoq et Marie-Claire Carrere-Gee, pour faire face à la maire (PS) sortante Anne Hidalgo, dont une candidature à sa succession ne fait guère de doute.",
    "date": "2019-08-28",
    "heading": "Alors qu'il laisse planer le doute sur ses intentions, Cédric Villani devrait lever le voile mercredi 4 septembre, près de trois mois après avoir échoué à être investi par LREM.",
    "title": "Municipales à Paris : ralliement ou dissidence, Villani livrera son verdict le 4 septembre"
}