{
    "article": "Les régions Île-de-France et Normandie vont distribuer des masques à certaines franges de la population : personnes à risque, commerçants ou encore travailleurs essentiels ont déclaré lundi leur président Valérie Pécresse et Hervé Morin.La région Île-de-France va organiser cette semaine \"deux très grosses opérations de distribution de masques\" qui concerneront d'un côté \"les personnes malades, ayant des fragilités de santé, les femmes enceintes...\". En effet, \"nous avons distribué 3,5 millions de masques dans les pharmacies\" qui \"pourront cette semaine être délivrés sur ordonnance, dans la limite de six masques par personne\", a indiqué Valérie Pécresse sur Europe 1. La deuxième distribution concernera \"les commerçants, artisans, les TPE qui sont ouverts et font fonctionner les services essentiels à notre pays\", a-t-elle ajouté, en précisant qu'\"en lien avec les mairies, la région distribuera\" à ces publics \"des masques pour chacun\". Également présidente d'Île-de-France Mobilités, elle a par ailleurs répété qu'il faudrait \"munir de masques toutes les personnes qui entreront dans les transports\" en commun. \"Pour les entreprises et les administrations\" devant fournir ce matériel de protection, \"j'ai mis en place une centrale d'achat régionale\" qui \"leur permet de commander leurs masques et d'être prêtes pour le 11 mai\", a assuré Valérie Pécresse, en précisant que les délais étaient de \"8-10 jours\". Il s'agit de \"masques chirurgicaux\" qui ont été \"testés et approuvés par l'ARS\" et qui proviennent de \"filières garanties\", a-t-elle assuré.De son côté, la région Normandie a acheté près de 2,75 millions de masques, destinés au personnel soignant et 3,2 millions pour les entreprises. \"Nous avons demandé à toutes les filières économiques et organisations patronales de nous faire remonter leurs besoins car beaucoup de chefs d'entreprises se sentaient incapables de proposer à leur salariés de reprendre le travail sans protection, a expliqué sur franceinfo le président de la région, Hervé Morin. Je vais écrire demain aux maires de Normandie pour leur proposer l'aide de la région en fournitures de masques à la population.\"Au-delà du port du masque, le déconfinement va poser la question des transports, estime Hervé Morin. \"Le réseau ferroviaire français est complètement saturé, a-t-il estimé. L'idée qu'on pourrait mettre des trains en plus pour avoir moins de densité dans chaque rame, c'est absolument impossible.\" Et la problématique sera la même pour les bus scolaires, selon lui. \"Là aussi, on n'est pas capable de doubler ou tripler le nombre de bus si on décidait de scolariser à nouveau tous les enfants.\"Même son de cloche chez Valérie Pécresse. la présidente de la région Île-de-France a plaidé à nouveau pour \"des mesures de régulation des flux\" de voyageurs. Elle a appelé à \"économiser au maximum nos transports, télétravailler au maximum\" mais aussi à \"lisser les heures de pointe\". Notamment à l'école, \"faut-il que les enfants reviennent entre 8h00 et 9h00 comme les salariés?\", s'est-elle interrogée.",
    "date": "2020-04-20",
    "heading": "Au-delà des masques, les présidents de région se pose l'utilisation des transports en commun quand viendra le temps du déconfinement.",
    "title": "Coronavirus : l'Île-de-France et la Normandie vont distribuer des masques aux commerces et entreprises"
}