{
    "article": "Ils sont des centaines ce lundi 20 avril à poser enfin le pied à terre. Des touristes de deux navires de croisière arrivent dans les ports de Marseille et Barcelone, après des semaines sans pouvoir débarquer en raison de la pandémie de Covid-19. A Marseille, plus de 1.700 passagers, dont 700 Français, du navire Magnifica - où aucun cas de Covid-19 n'a été détecté - ont commencé à poser le pied à terre ce lundi, après un tour du monde écourté, précise la compagnie MSC Croisières.A Barcelone, ils sont plus de 400 Français du bateau Costa Deliziosa à prendre un bus depuis la ville catalane pour rejoindre Montpellier. Ils y passeront une nuit avant de rejoindre leur destination finale. Mardi, \"l'ensemble des passagers seront rentrés chez eux\", a assuré à l'AFP le directeur général France de MSC, Erminio Eschena. La croisière avait démarré le 5 janvier à Venise, à bord de laquelle aucun cas de coronavirus n'avait été signalé. L'Agence régionale de santé a indiqué qu'aucun test Covid-19 n'a été réalisé à la descente du bateau. \"Il n'y avait aucun cas à bord, les passagers (...) n'ont pas débarqué depuis 40 jours\", a-t-on indiqué. Depuis le 15 mars 2020, les autorités françaises ont autorisé l'accostage au port de Marseille de six navires de croisière, \"ayant permis le rapatriement de plus de 2.200 passagers français et européens\", avait expliqué la préfecture des Bouches-du-Rhône vendredi. En revanche, elle a refusé d'autoriser le navire Costa Deliziosa de la compagnie Costa à faire une escale imprévue à Marseille pour y débarquer plusieurs centaines de passagers. Après cinq semaines en mer, une partie des 1.814 croisiéristes du Costa Deliziosa a finalement pu mettre pied à terre à Barcelone lundi, tandis que les autres termineront leur tour du monde en Italie, à Gênes, le 22 avril.La fin d'un long péripleLes autres passagers européens, dont plus de 400 Français, ont eu la possibilité de descendre et \"des moyens de transport ont été mis à leur disposition pour rejoindre leurs pays respectifs\", a indiqué la préfecture de Barcelone dans un communiqué. \"Nous sommes arrivés à Barcelone ce matin et à 10h ils nous ont convoqués dans le théâtre et nous ont dit : le gouvernement français vous propose de descendre ici, il prendra en charge le voyage jusqu'à Montpellier\", a indiqué à l'AFP Patrick Contini, passager français de 70 ans. \"Si nous étions arrivés à Gênes ça aurait été beaucoup plus compliqué pour rentrer chez nous à Bayonne\", a confié soulagé le septuagénaire.Les passagers français du navire doivent parcourir les quelque 350 kilomètres qui séparent Barcelone de Montpellier en bus, a expliqué à l'AFP le maire et président de la métropole de Montpellier, Philippe Saurel. Ils seront accueillis à une heure non précisée au centre culturel et de conférence Corum de Montpellier par des équipes de la Croix-Rouge, des pompiers, de la préfecture et de la ville, a précisé Philippe Saurel. Là, ils seront \"checkés par groupe de cinq\", a-t-il poursuivi.\"On a préparé quelque chose à manger\" avant que les passagers ne rejoignent pour la nuit des hôtels réquisitionnés à Montpellier puis montent dans des trains mardi matin pour regagner leur domicile, a souligné l'édile. Depuis l'apparition du nouveau coronavirus en Chine fin 2019, plusieurs navires de croisière sont, de fait, devenus des foyers dans la pandémie. Considérés comme de véritables bombes à retardement, certains ont été refusés par plusieurs ports. D'autres, non touchés par des cas de Covid-19, ont dû modifier leurs itinéraires en raison de la fermeture des ports et frontières dans certains pays. Des groupes de croisières comme Costa et MSC ont décidé d'interrompre tous les départs jusqu'à fin mai en raison de la crise sanitaire.",
    "date": "2020-04-20",
    "heading": "Des centaines de passagers débarquent ce lundi 20 avril sur les ports de Barcelone et Marseille après être restés bloqués plusieurs semaines en mer en raison de la pandémie de coronavirus.",
    "title": "Coronavirus : des centaines de touristes bloqués en mer débarquent enfin à Marseille et Barcelone"
}