{
    "article": "A l'occasion de la réunion annuelle du Groupe BMW organisée ce mercredi à Munich, le Président de BMW AG, Oliver Zipse, a confirmé l'arrivée prochaine d'une BMW Série 7 restylée qui sera notamment proposée dans une version 100 % électrique.Cette nouvelle Série 7 conçue comme le modèle actuel autour de la plateforme CLAR, sera proposée avec une gamme de motorisations on ne peut plus complète, incluant des blocs essence, diesel, plug-in hybrid et électrique. BMW prévoit en effet que d'ici à 2021, la demande en véhicules électrifiés aura doublé par rapport à l'an passé.Le modèle équipé du groupe propulseur 100 % électrique, vraisemblablement baptisé i7, embarquera les batterie et groupe propulseur de cinquième génération que l'on trouvera dès l'an prochain sur le futur SUV iNext. Cet ensemble comprenant un pack batterie de 120 kWh, offrira une autonomie de plus de 640 km et sera en mesure de délivrer une puissance allant jusqu'à 720 ch.Cette nouvelle Série 7 attendue pour 2022, fait partie des 25 modèles électrifiés promis par le Groupe BMW d'ici à 2023, via ses trois marques que sont BMW, Mini et Rolls-Royce (la moitié seront des modèles 100 % électriques). Le premier de ces modèles a déjà été présenté (la Mini Cooper SE dont la production a été lancée à Oxford, en Grande-Bretagne), et viendront à sa suite le BMW iX3 produit dès cette année à Shenyang (Chine), et le BMW iNext attendu mi-2021. La berline i4 préfigurée par le concept BMW i4 dévoilé au début du mois par le constructeur bavarois, est quant à elle attendue pour la fin 2021. Elle sera produite sur le site de Munich, à la différence du BMW iNext qui sera assemblé à Dingolfing.Oliver Zipse, qui présentait ce meeting annuel aux côtés du concept BMW i4, a enfin précisé que le Groupe BMW a prévu d'investir 30 milliards d'euros en Recherche & Développement d'ici à 2025, pour « souligner sa position de leader en termes d'innovations ».",
    "date": "2020-03-19",
    "heading": "19 mars",
    "title": "Une BMW Série 7 restylée et électrique en approche : actualité automobile, infos, scoop"
}