{
    "article": "Âgé de 63 ans, le nouveau président du Parlement européen, l'Italien David Sassoli, ne fait de la politique que depuis 2009. Ancien journaliste, il était le candidat des sociaux-démocrates, deuxième famille du Parlement. Il succède à un autre Italien, Antonio Tajani, un proche de Silvio Berlusconi issu pour sa part du PPE (droite). Son élection permet à l'Italie de se maintenir à l'un de ses trois postes européens importants, après de départ de Mario Draghi (Banque centrale européenne) et de Federica Mogherini (cheffe de la diplomatie), mais il ne sera clairement pas un allié pour le gouvernement populiste au pouvoir à Rome.David Sassoli est né le 30 mai 1956 à Florence, en Toscane, et après des études de Sciences politiques, il a commencé à collaborer avec de petits journaux et des agences de presse. En 1992, il est embauché par la chaîne publique de radio-télévision RAI et monte rapidement les échelons jusqu'à devenir le visage familier de millions d'Italiens quand il présente le journal télévisé du soir sur la première chaîne publique, dont il devient également vice-directeur.Le coup de foudre pour la politique arrive en 2009 quand l'ex-maire de Rome de gauche Walter Veltroni organise la fusion de deux grands partis de gauche et centre-gauche, un projet auquel David Sassoli se rallie immédiatement et qui donne naissance au Parti Démocrate (PD). Candidat aux élections européennes, il est élu sur une liste du PD avec plus de 400.000 voix, un succès qui l'éloigne définitivement des écrans de la télévision et qui consacre sa carrière politique au sein du Parlement européen.Chef de la délégation du PD à Bruxelles et Strasbourg, il tente une incursion sur la scène politique nationale en se présentant aux primaires du PD pour le poste de maire de Rome en 2013, mais est devancé par Ignazio Marino qui sera élu plus tard à la mairie. Depuis cette tentative avortée, il se consacre à l'assemblée européenne. Réélu en 2014, il devient vice-président du Parlement en charge du budget et de la politique euro-méditerranéenne. \"En tant que responsable de cette politique, j'ai représenté le Parlement européen en de nombreuses occasions officielles, développant un dialogue avec les institutions des pays de la Méditerranée et du Moyen-Orient\", écrit-il sur sa page internet.Il revendique également la paternité de \"la plus importante réforme ferroviaire de l'Union européenne -la loi européenne Sassoli-Dijksma- qui a été adoptée en 2017 après trois années de négociations compliquées\". \"Je n'ai pas complètement abandonné ma carrière de journaliste, je collabore de manière active encore avec divers quotidiens et revues\", reconnaît-il. Il est ainsi l'auteur, avec Francesco Saverio Romano, d'un livre sur les conseils des ministres pendant l'enlèvement d'Aldo Moro au printemps 1978.\"Si vous me donnez votre confiance, on se battra ensemble pour un Parlement moderne, plus transparent, éco-durable, accessible aux citoyens\", a-t-il promis devant ses collègues avant le début du vote. \"Rien n'est possible sans les hommes, rien n'est durable sans les institutions\", a-t-il ajouté, citant la phrase de Jean Monnet, l'un des pères fondateurs de l'UE.David Sassoli est marié et père d'un garçon et d'une fille.",
    "date": "2019-07-03",
    "heading": "Avec 345 voix, il a obtenu au deuxième tour la majorité absolue des suffrages exprimés à bulletin secret par les députés européens réunis à Strasbourg.",
    "title": "Qui est David Sassoli, le nouveau président du Parlement européen ?"
}