{
    "article": "Une partie des eurodéputés britanniques a ostensiblement tourné le dos à l'assemblée lorsque l'hymne européen à résonné au cours de la session inaugurale du parlement européen, mardi 2 juillet. La principale mission de cette session est d'élire un nouveau président du Parlement. Ce qui permettra de placer l'une des pièces du puzzle des \"top jobs\" européens, un casse-tête qui agite depuis des semaines Bruxelles et les capitales de l'UE. Mais c'est également à cette occasion que les députés européens élus fin mai prennent officiellement possession de leur siège à Strasbourg. \"Les députés du Brexit sont arrivés à Strasbourg pour se montrer joyeusement provocateurs\", a twitté à son arrivée à Strasbourg le turbulent M. Farage à la tête du Brexit Party, arrivé en tête aux élections européennes de fin mai au Royaume-Uni.La provocation n'a pas tardé : quand l'Ode à la joie de Beethoven, hymne européen, a commencé à résonner dans l'hémicycle strasbourgeois pour marquer le lancement de la nouvelle législature, les députés du Brexit Party se sont levés et ont tourné le dos en signe de protestation.Un peu plus tôt, d'autres eurodéputés britanniques étaient arrivé dans l'hémicycle en portant des t-shirt sur lesquels était écrit \"stop Brexit\" et \"m***de au Brexit\".A 29, les élus du Brexit Party sont la plus importante délégation d'un parti national dans le nouveau Parlement européen, alors même qu'ils clament haut et fort ne pas avoir envie d'être à Strasbourg. \"Nous ne devrions pas être là !\", a aussi exulté, devant le siège du Parlement, Nigel Farage, cravate violette et costume clair. \"J'espère être au chômage dans quatre mois, ça m'irait vraiment bien\", a dit de son côté Henrik Overgaard-Nielsen, député européen du Brexit Party.",
    "date": "2019-07-02",
    "heading": "D'autres eurodéputés britanniques sont arrivés en portant un t-shirt \"stop Brexit\".",
    "title": "Les eurodéputés britanniques pro-Brexit tournent le dos lors de l'hymne européen"
}