{
    "article": "Des chars d'assaut et un discours de Donald Trump pour accompagner les traditionnels feux d'artifice : la capitale des États-Unis se prépare jeudi à une fête nationale du 4 juillet très différente de celles qui l'ont précédée, avec un président au centre de célébrations d'ordinaire apolitiques. \"Ce sera le spectacle d'une vie !\", a lancé mercredi sur Twitter le milliardaire républicain, tandis que la Maison Blanche a promis \"les plus grandes festivités du 4 juillet de l'histoire\" de la capitale fédérale américaine. L'opposition dénonce la tentation d'un \"meeting de campagne partisan\"Ce bouleversement de l'ordonnancement de la fête de l'indépendance a aussitôt fait grincer des dents, surtout parmi l'opposition. Plusieurs élus démocrates du Congrès ont mis en garde le président contre la tentation d'un \"meeting de campagne partisan et télévisé\".Car le 4 juillet est habituellement une journée de trêve qui voit les Américains \"brandir le drapeau sans entrer dans les discussions politiques\", note l'expert des médias Richard Hanley. Partout dans le pays, l'ambiance est généralement bon enfant, avec des parades, des fanfares, des barbecues et de grands feux d'artifice. Or la campagne pour la présidentielle de 2020 a déjà commencé et Donald Trump a récemment annoncé sa candidature à un nouveau mandat.Le coût des festivités en questionAutre question polémique : le coût de ces festivités. Un \"gâchis d'argent\", regrette ainsi le candidat à la Maison Blanche Julian Castro. Donald Trump a défendu son idée en assurant que le coût serait mineur. \"Ce sont nos avions, nous avons les pilotes, l'aéroport est juste à côté, on a juste besoin de carburant. Les chars et tout le reste sont à nous\", a-t-il assuré, toujours sur Twitter.Si le vice-président Mike Pence s'est félicité \"d'une incroyable démonstration (des capacités) de la merveilleuse armée de notre pays\", le candidat démocrate à la présidentielle Pete Buttigieg a lui jugé que le président utilisait les militaires pour se mettre en valeur et \"booster son ego\".Un discours du président et des acrobaties aériennesDonald Trump prononcera une allocution à 18h30 heure locale, un \"hommage à l'Amérique\" sur les célèbres marches du Lincoln Memorial, d'où Martin Luther King prononça son discours historique \"I have a dream\" en 1963. Air Force One, le Boeing 747 modifié des présidents américains, devrait survoler Washington, tout comme plusieurs avions de guerre F-35, les plus modernes au monde. Les Blue Angels, une patrouille d'acrobaties aériennes, effectuera une démonstration. Enfin, un nouvel exemplaire de Marine One, l'hélicoptère présidentiel, devrait prendre les airs. Mercredi, sous un soleil de plomb, une tribune et une grande scène ont été installées au pied du Lincoln Memorial.Des milliers de personnes attenduesDes milliers de personnes sont attendues sur le National Mall, l'immense esplanade où se dressent musées et monuments officiels, et à l'extrémité duquel se trouve le mémorial érigé à la gloire d'Abraham Lincoln, 16e président et défenseur de l'unité du pays pendant la guerre civile. \"C'est incroyable\", s'exclame Laura Major, 62 ans, venue repérer les lieux avec son mari. \"C'est exactement comme ça que j'aurais imaginé que Trump ferait, il fait tout en grand\", s'enthousiasme-t-elle, arborant des boucles d'oreilles et un bandana aux couleurs du drapeau américain. Au contraire, Claudia Hubner, 49 ans, venue depuis le New Jersey pour passer la semaine dans la capitale avec sa famille, se \"pose des questions sur le coût du transport de tout cela\". \"Est-il vraiment nécessaire de dépenser cet argent alors que nous avons tant d'autres problèmes ?\" s'interroge-t-elle.Faire \"mieux\" que le 14 juillet françaisLe 4-Juillet marque le jour de l'indépendance (\"Independence Day,\"), lorsqu'en 1776 treize colonies britanniques proclamèrent leur séparation de la couronne britannique et fondèrent les États-Unis d'Amérique. La tradition du 4-Juillet américain est très différente de celle du 14 juillet français. Invité par Emmanuel Macron il y a deux ans pour le défilé du 14 juillet sur les Champs Élysées, Donald Trump avait été impressionné par son déroulement coloré, solennel et minutieusement réglé. \"Il va falloir que nous fassions mieux\", s'était-il exclamé. L'idée initiale d'une parade militaire américaine pour le Veterans Day (journée des anciens combattants) en novembre avait été abandonnée à cause d'un coût de 100 millions de dollars. Les célébrations de jeudi n'auront pas le même niveau d'ambition. Et les opposants à Donald Trump seront aussi de la partie. L'organisation de gauche Code Pink déploiera ainsi au sol le \"Baby Trump\", personnage gonflable représentant un bébé colérique à l'effigie du président américain.",
    "date": "2019-07-04",
    "heading": "Cette année à Washington, la fête nationale s'annonce très différente des festivités habituelles. \"Ce sera le spectacle d'une vie\", a annoncé le président Donald Trump.",
    "title": "États-Unis : Donald Trump annonce \"les plus grandes festivités\" de l'histoire pour la fête nationale du 4 juillet"
}