{
    "article": "Un demi-siècle plus tard, la grande histoire de la conquête de la Lune continue de livrer ses petits secrets. Parmi eux, le récit d'un accroc qui aurait pu coûter la vie aux astronautes d'Apollo 11, au cours de leur vol de retour vers la Terre. La journaliste Nancy Atkinson détaille l'incident dans son ouvrage \"Eight Years to the Moon, The History of the Apollo Missions\". \"Grâce à mes entretiens et à mes recherches pour le livre, j'ai découvert une anomalie grave survenue lors du retour sur Terre\", raconte l'auteure, dans les colonnes du Business Insider. \"L'événement n'a été découvert qu'une fois que l'équipage est rentré sur Terre en toute sécurité\", explique t'elle.Le module principal du vaisseau spatial, qui avait été rejeté dans l'espace, a failli s'écraser sur la capsule dans laquelle était embarqué l'équipage dans son retour vers le \"plancher des vaches\". Pendant la majeure partie de la mission, ce \"module de commande et de service\" était collé à la capsule pilotée par Neil Armstrong et ses coéquipiers. Ce grand cylindre servait d'espace de stockage de fournitures et de carburant. Il abritait également un moteur de fusée qui propulsait l'ensemble à travers l'espace. Dans la partie finale du retour sur Terre, le module de service s'est détaché de la capsule. La NASA avait prévu que le \"gros cylindre\" dévierait de l'atmosphère. Problème : le module a suivi la trajectoire des astronautes, comme le révèle les mots de l'astronaute Buzz Aldrin pendant la descente. \"Houston, nous voyons passer le module de service. Un peu plus haut et un peu plus à droite\". \"Il passe maintenant de droite à gauche\".Le module principal s'est ensuite désagrégé lors de son entrée dans l'atmosphère, et certains débris incandescents auraient pu frapper la capsule qui abritait les trois astronautes. \"Si les choses s'étaient mal passées nous aurions pu perdre l'équipe d'Apollo 11\", rapporte Gary Johnson, qui opérait alors comme ingénieur électricien pour le programme spatial de la NASA. Ce dernier estime qu'une collision entre les deux modules auraient pu détruire l'engin, ou le rendre hors de contrôle.Selon Gary Johnson, cet accroc, dû à une mauvaise séquence dans un contrôleur du vaisseau spatial, avait été évoqué dans un rapport officiel publié en novembre 1970. Le document avait réussi à passer sous les radars de la presse, qui n'avait pas relevé l'importance de l'incident. \"L'événement (...) a été en grande partie oublié, je pense en raison de la frénésie du temps, de la nécessité de passer au vol suivant, etc.\", estime Nancy Atkinson.",
    "date": "2019-07-07",
    "heading": "Dans un livre paru à l'occasion des 50 ans de la conquête de la Lune, la journaliste scientifique Nancy Atkinson révèle un épisode de la mission Apollo 11 jusque-là gardé sous silence, qui aurait pu s'avérer dramatique.",
    "title": "Conquête de la Lune : l'anomalie méconnue qui aurait pu tuer les astronautes d'Apollo 11"
}