{
    "article": "Les dirigeants européens se sont entendus mardi 2 juillet sur leur casting pour diriger l'Union européenne, qui verra deux femmes aux postes clés : une ministre allemande, Ursula von der Leyen, à la Commission, et la Française Christine Lagarde à la Banque centrale européenne (BCE). \"C'est fait !\", a d'abord twitté le Premier ministre luxembourgeois Xavier Bettel, avant que le président du Conseil européen Donald Tusk ne publie la liste des noms et leurs photos.Pour prendre la tête de la Commission, le nom de l'actuelle ministre allemande de la Défense, Ursula von der Leyen, une proche de la chancelière Angela Merkel, avait été proposé par le président français Emmanuel Macron. La candidature de l'Allemande, qui a occupé plusieurs postes ministériels, avait reçu dans l'après-midi le soutien des quatre pays du Groupe de Visegrad (Hongrie, Slovaquie, République tchèque, Pologne).Cette solution a permis d'ouvrir la voie à une Française, Christine Lagarde, pour prendre la tête de la Banque centrale européenne (BCE). Le ticket von der Leyen/Lagarde permet à la France et à l'Allemagne d'obtenir chacune un poste européen d'envergure, et à la droite européenne de conserver la tête de la Commission. En outre, il respecte la parité souhaitée par des leaders européens pour les postes de pouvoir. Christine Lagarde, actuellement directrice générale (DG) du Fonds monétaire international (FMI) s'est dite \"très honorée\" par cette nomination. \"Au vu de ce qui précède, et en consultation avec le Comité d'éthique du Conseil d'administration, j'ai décidé de quitter provisoirement mes fonctions de DG du FMI durant la période de nomination\", a-t-elle ajouté.L'actuel Premier ministre libéral belge Charles Michel hérite lui de la présidence du Conseil européen, tandis que le poste de Haut représentant pour les Affaires étrangères est confié au ministre socialiste espagnol Josep Borrell.Le nom du socialiste bulgare Sergueï Stanichev circule pour la présidence du Parlement européen, dont le vote est prévu mercredi.48h de profondes divisionsCette proposition met fin à plus de 48 heures de profondes divisions entre les dirigeants européens sur la nouvelle équipe amenée à diriger l'UE. Après une nuit de marchandages stériles entre dimanche et lundi, les 28 s'étaient promis de se mettre d'accord pour éviter de prêter le flanc aux attaques des populistes en offrant l'image d'une Europe divisée. Le sommet avait été interrompu lundi à la mi-journée, avec un nouveau rendez-vous mardi matin, rare décision qui a contraint 28 chefs d'État et de gouvernement à chambouler leur agenda. M. Macron s'était emporté lundi contre cet \"échec\". UE : Quels sont les postes clés sur lesquels les Européens débattent ?par FRANCE 24Le renouvellement de ces postes est rendu complexe par le morcellement du paysage politique européen. Les élections de mai ont vu le tandem PPE et social-démocrate perdre le contrôle de la majorité qu'il détenait au Parlement européen. La situation n'est pas pire qu'en 2014, où il avait fallu trois sommets pour attribuer la présidence de la Commission à Jean-Claude Juncker, qui quittera son poste le 31 octobre.",
    "date": "2019-07-02",
    "heading": "L'Allemande Ursula von der Leyen prendra la tête de la Commission, la Française Christine Lagarde, celle de la BCE, le Belge Charles Michel hérite de la présidence du Conseil européen et le poste de Haut représentant pour les Affaires étrangères est confié à l'Espagnol Josep Borrell.",
    "title": "Union européenne : un accord sur les nominations aux postes clés, Christine Lagarde désignée à la tête de la BCE"
}