{
    "article": "Elle portait un décolleté plongeant, mais la compagnie accuse plutôt son comportement.Montée à Malaga (Espagne) à bord d'un vol Easyjet pour le Royaume-Uni, la Britannique Harriet Osborne portait un haut en dentelle au décolleté plongeant sans soutien-gorge, rapporte la presse anglaise, relayée par le site Gentside.Selon la trentenaire, mère de deux enfants, \"l'équipage était épouvantable\". Elle ajoute : \"Je me suis sentie mal. Une hôtesse de l'air m'a affichée devant l'ensemble des passagers de l'avion et m'a dit que je n'étais pas autorisée à rester en portant ce haut\". Cette maquilleuse professionnelle a obtempéré en revêtant le pull de son compagnon. \"Cela n'a rien changé. On m'a escortée hors de l'avion. J'étais choquée. C'était tellement sexiste\", juge Harriet Osborne.Easyjet, contactée par le journal The Sun, ne donne pas la même version. La passagère aurait ainsi été évacuée à cause de son comportement. Les représentants de la compagnie à bas coût expliquent : \"Une hôtesse a demandé poliment à la passagère de porter un haut supplémentaire durant le vol. Elle a accepté avant d'ensuite se comporter de manière inadaptée envers un membre de notre équipage. Notre politique est très claire, nous ne tolérons aucun comportement abusif ou menaçant envers notre personnel\". Harriet Osborne a donc dû passer une nuit supplémentaire à Malaga avant de prendre un autre vol le lendemain.Le Progrès rappelle qu'Easyjet a expulsé une mère et sa fille d'un avion au départ d'Ajaccio (Corse) à la mi-août. Le bébé de neuf mois avait la varicelle, mais n'était \"plus contagieux, car les boutons avaient fait des croûtes\", selon sa mère. Néanmoins, le personnel de bord n'a rien voulu savoir.Fin juin à l'aéroport francilien Roissy-Charles-de-Gaulle, un passager a agressé un steward d'Easyjet avant de se faire évacuer violemment par les forces de l'ordre. Il était furieux que l'équipage ait demandé à quatre autres voyageurs, éméchés selon The Sun, de quitter l'avion.",
    "date": "2019-07-04",
    "heading": "Une mère de famille n'a pas pu rejoindre son domicile au Royaume-Uni comme prévu. Easyjet l'a expulsée de son vol.",
    "title": "Expulsée d'un avion à cause de... son décolleté"
}