{
    "article": "C'est la deuxième fois en deux jours que la terre tremble en Californie, qui attend depuis depuis 1906 le prochain \"Big one\", le tremblement de terre qui pourrait ravager la ville de Los Angeles. Le sud de l'État a été frappé vendredi 5 juillet par un séisme de magnitude 7,1, a annoncé l'institut américain de géophysique USGS. Cette secousse était potentiellement onze fois plus dévastatrice que celle qui a touché jeudi matin la zone de Ridgecrest, d'une magnitude de 6,4, à environ 240 km au nord-est de Los Angeles. Peu d'informations étaient encore disponibles à ce stade mais les secours sur place n'avaient pas fait état de morts ou de dégâts majeurs vendredi en début de soirée. \"Des maisons qui ont bougé, des fondations fissurées, des murs porteurs à terre. Un blessé (léger) et les pompiers qui soignent le patient\", ont indiqué sur Twitter les pompiers du comté de San Bernardino, proche de l'épicentre.\"Les premiers rapports font état de dégâts plus importants\" que la veille, ont-ils ajouté.A Ridgecrest, petite ville d'environ 28.000 habitants, Jessica Kormelink, une habitante interrogée par la télévision CNN, a raconté qu'elle avait senti \"un tremblement plutôt sérieux\". \"Et ma maison, c'est comme si elle ondulait\", a-t-elle dit. Jessica Weston, qui travaille pour le journal local de Ridgecrest, a quant à elle fait état d'un incendie qui se serait déclaré dans un terrain pour mobil-homes à la suite d'une explosion, sans être en mesure de donner davantage de détails. Mick Gleason, un responsable du comté de Kern où se situe Ridgecrest, a fait état de deux bâtiments en feu. \"Mais nous avons des dizaines de camions de pompiers\" grâce aux importants renforts dépêchés la veille, a-t-il rassuré, sans pouvoir donner de détails sur d'éventuels blessés ou dresser un bilan des dégâts matériels.Le chef des pompiers du comté de Kern, David Witt, a quant à lui affirmé qu'aucun mort n'avait été signalé après la secousse. Et si 1.800 foyers sont privés d'électricité, aucune fuite de gaz n'a été signalée, a-t-il dit.D'après le Los Angeles Times, celui de vendredi était plus puissant que le séisme de Northridge (Californie) en 1994. D'une magnitude de 6,7, il avait fait officiellement 57 morts mais avait frappé une zone beaucoup plus densément peuplée. Selon l'USGS, le séisme de jeudi était vraisemblablement un précurseur de celui qui s'est produit vendredi à 20h19 heure locale. Avec une magnitude de 6,4, le séisme de jeudi était le plus puissant à frapper cette région depuis 1999. Il avait fait quelques \"blessés légers\", principalement liés à des fenêtres brisées par la secousse ou des chutes d'objets ou d'étagères dans des magasins, mais pas de dégâts majeurs. Les secours avaient bénéficié dès jeudi après-midi de l'arrivée d'importants renforts dans la zone de Ridgecrest, précisément pour parer à une nouvelle secousse potentiellement destructrice. La Californie doit-elle vraiment craindre un séisme majeur ?par franceinfoLe séisme de vendredi a une nouvelle fois été ressenti jusqu'à Los Angeles, où aucun dégât majeur n'a toutefois été recensé, selon les autorités locales. Les pompiers de la ville ont fait état de lignes électriques tombées au sol et de coupures de courant localisées à la suite du séisme qui a duré une vingtaine de secondes, selon des journalistes de l'AFP. Mais les inspections de sécurité menées à l'aéroport international n'ont détecté aucun dégât et le trafic aérien n'a en rien été perturbé par le séisme.Depuis jeudi matin, Ridgecrest a été secouée par plus de 17 séismes de magnitude 4 et au moins 1.200 répliques d'intensités variées au total.Ressentis dans un vaste périmètre, jusqu'à Las Vegas dans le Nevada voisin, ces deux tremblements de terre ont ranimé le spectre du \"Big One\", un méga-séisme potentiellement dévastateur tant redouté dans l'Ouest américain.La sismologue Lucy Jones, du California Institute of Technology (Caltech), a estimé sur Twitter que les deux séismes s'étaient produits \"sur la même faille\" et \"font partie de la même séquence\". Elle avait déclaré après le tremblement de terre de jeudi qu'il y avait \"une chance sur 20\" que ce séisme soit suivi d'un autre encore plus puissant.",
    "date": "2019-07-06",
    "heading": "Ressenti dans un vaste périmètre, jusqu'à Las Vegas dans le Nevada voisin, ce tremblement de terre a ranimé le spectre du \"Big One\".",
    "title": "États-Unis : un séisme de magnitude 7,1 frappe la Californie, le deuxième en deux jours"
}