{
    "article": "Emmanuel Macron a proposé l'ex-ministre Sylvie Goulard pour représenter la France au sein de la prochaine Commission européenne. L'annonce a été faite par l'Elysée, mercredi 28 août. L'ancienne eurodéputée, âgée de 54 ans et ex-membre du MoDem, a \"une expérience européenne reconnue\" et \"a la capacité de jouer un rôle majeur au sein de la Commission\" présidée par l'Allemande Ursula Von der Leyen à partir du 1er novembre, met en avant le palais présidentiel.Issue de l'ENA, elle a brièvement occupé le ministère des Armées dans le premier gouvernement d'Édouard Philippe, en mai 2017, avant de quitter ses fonctions un mois plus tard à cause de l'affaire d'emplois fictifs présumés des assistants des eurodéputés MoDem. Elle avait ensuite été nommée en janvier 2018 à la direction de la Banque de France, au poste de sous-gouverneure. Emmanuel Macron a décidé de transmettre son nom en raison de \"son expérience européenne reconnue à la fois en Europe et en France\", a expliqué l'Elysée. \"C'est un atout majeur dans un moment crucial pour l'Europe\". Il est pour cela \"nécessaire d'avoir des personnalités d'expérience, comme Sylvie Goulard, pour porter le projet européen\", notamment \"pour apporter davantage de protection\" aux citoyens.Après avoir été conseillère politique du président de la Commission européenne, l'Italien Romano Prodi, entre 2001 et 2004, Sylvie Goulard a été élue au Parlement européen sur la liste du MoDem en 2009, puis réélue en 2014. \"C'est donc une Européenne convaincue, qui est de plus polyglotte\", souligne-t-on dans l'entourage du président. Elle parle allemand, anglais et italien. Elle a aussi une expertise en matière économique et financière, ayant participé aux travaux sur l'Union bancaire européenne.Les différents portefeuilles doivent désormais être répartis, à l'issue d'entrevues entre la présidente de la Commission et les candidats de chaque pays.",
    "date": "2019-08-28",
    "heading": "\"Européenne convaincue\", cette ancienne membre du MoDem avait fait un passage-éclair au ministère des Armées en 2017.",
    "title": "Commission européenne : Emmanuel Macron choisit Sylvie Goulard pour représenter la France"
}