{
    "article": "Dans une série d'articles, Le Monde dresse le bilan de l'état du Parti socialiste depuis 2012 et \"revient sur les coulisses de (l') implosion qui a conduit, in fine, à l'élection d'Emmanuel Macron\". Dans un article publié dimanche 25 août, les journalistes Gérard Davet et Fabrice Lhomme, auteurs d'\"Un président ne devrait pas dire ça\", donnent la parole à plusieurs proches de François Hollande, qui ne sont pas tendres envers l'ancien président de la République. Ils lui font notamment porter la responsabilité de la déroute de la gauche. \"Si on recherche les responsabilités, la principale va à Hollande, je le dis avec tristesse\", lâche ainsi son ancien Premier ministre (2012-2014), Jean-Marc Ayrault. \"J'en veux davantage à Hollande. De ne pas s'être imposé\", déplore également son ancien ministre du Travail François Rebsamen. \"Hollande porte une responsabilité importante. Quand tu lis son livre (\"Les Leçons du pouvoir\"), il a raison sur tout, et c'est la faute des autres ! Ce n'est pas vrai\", s'insurge également le conseiller de Paris Julien Dray.Son ex-compagne et mère de ses quatre enfants Ségolène Royal insiste : \"Hollande a trahi plus que Macron ! Déjà sur le plan personnel...\" L'ancienne ministre de l'Écologie fait sans doute allusion aux infidélités de son ex-compagnon, qui l'avait quittée pour la journaliste Valérie Trierweiler. \"La désinvolture politique\"\"La raison de l'effondrement du quinquennat, c'est la désinvolture. Personnelle, cela va de soi, mais aussi la désinvolture politique\", dénonce encore l'actuelle ambassadrice des pôles Arctique et Antarctique.Ségolène Royal s'interroge également sur la fameuse phrase de François Hollande prononcée au Bourget en janvier 2012 : \"Mon véritable adversaire, c'est le monde de la finance\". \"Je ne sais pas si cette phrase est de lui... Je me demande même si ce n'est pas une reprise de mes discours de 2007 ! Aquilino Morelle (la \"plume\" de François Hollande) m'a beaucoup repompée, c'est un spécialiste de ça\", assure-t-elle, avant de se moquer : \"Hollande a dû avoir peur en la prononçant, genre : 'Ça fait gauchiste, je fais du Mélenchon, c'est pas mon truc !' Ce n'est pas ce qu'il pense intimement. Il était exalté.\"",
    "date": "2019-08-28",
    "heading": "Le Monde publie cette semaine une série d'articles sur la déroute du PS, dans laquelle l'ambassadrice des pôles Arctique et Antarctique critique l'action de son ancien compagnon.",
    "title": "Ségolène Royal : \"Hollande a trahi plus que Macron ! Déjà sur le plan personnel...\""
}