{
    "article": "Jean-Michel Blanquer a réaffirmé ce mardi 27 août la priorité donnée à l'école primaire et joué la carte de l'apaisement après une fin d'année tendue, en évoquant la possibilité d'aménagements de la réforme du lycée. A quelques jours de la rentrée, qui aura lieu le 2 septembre, le ministre veut placer l'année 2019-2020 \"sous le signe de la maturité et de la réussite\", lors de sa conférence de presse rituelle, organisée dans le jardin du ministère pour illustrer une volonté d'agir en faveur du développement durable.L'école primaire reste la \"priorité\" du gouvernement, a souligné M. Blanquer, comme l'illustre la mesure-phare de sa loi \"pour une école de la confiance\" votée cet été : l'abaissement à 3 ans de l'âge de l'instruction obligatoire, contre six aujourd'hui. La mesure ne concernera que 2,5% d'enfants mais c'est un enjeu important pour des territoires comme Mayotte ou la Guyane. Blanquer et le \"peuple de colibris\"Par ailleurs, la réduction des effectifs dans les classes de CP et CE1 des quartiers défavorisés s'achève. Quelque 300.000 élèves sont concernés et ils devraient être 450.000 d'ici la fin du quinquennat, le président Emmanuel Macron ayant annoncé au printemps qu'elle serait étendue progressivement aux classes de grande section en éducation prioritaire. \"C'est une bonne nouvelle mais on va demander au ministre comment il compte faire, car il ne va pas falloir gonfler les effectifs des autres classes\", a mis en garde Francette Popineau, secrétaire générale du Snuipp-FSU, le premier syndicat des enseignants du primaire.\"L'égalité des chances passe aussi par la scolarisation des enfants en situation de handicap\", a souligné le ministre, rappelant que 4.500 accompagnants d'élèves en situation de handicap (AESH) supplémentaires ont été recrutés.Les évaluations des élèves de CP, CE1, 6e et Seconde, très décriées par une partie des professeurs, sont maintenues mais revues pour tenir compte des critiques. Jugeant \"essentielle\" la question de l'environnement, le ministre a aussi annoncé que 250.000 \"éco délégués\" seraient nommés (un par classe au collège et au lycée) pour favoriser la mise en œuvre d'actions concrètes.\"Les raisons de la colère sont là\"Le gouvernement doit également préparer une autre réforme épineuse, celle du baccalauréat, qui doit entrer en vigueur en 2021. Le projet prévoit une réduction du nombre d'épreuves finales au profit du contrôle continu, couplée d'une restructuration de l'enseignement au lycée. Cette année, les séries (L, ES et S) sont supprimées en classe de Première et remplacées par des enseignements de spécialité.La réforme a cristallisé les oppositions de ceux qui craignent l'instauration d'un examen \"local\" et non plus national, jusqu'à rejaillir fin juin sur le bac, entaché par une grève des correcteurs. Plusieurs syndicats restent, eux, sceptiques. \"Les raisons de la colère sont là, cette rentrée va être compliquée car elle est pleine d'incertitudes\", estime ainsi Claire Guéville, secrétaire nationale du Snes-FSU, premier syndicat dans le secondaire, opposé à la réforme. En recevant les syndicats au cours des derniers jours, le ministre a voulu déminer le terrain et a annoncé que des \"comités de suivi\" seraient mis en place pour tenir compte des difficultés éventuelles et décider d'aménagements.",
    "date": "2019-08-27",
    "heading": "Le ministre de l'Education nationale a lancé sa saison scolaire à l'occasion d'une conférence de rentrée où il a mis l'accent sur l'environnement et l'école primaire, \"priorité\" du gouvernement.",
    "title": "Rentrée scolaire : Jean-Michel Blanquer tente l'apaisement avant la réforme"
}