{
    "article": "Un lieu chargé de symboles : Donald Trump a effectué quelques pas dimanche 30 juin en Corée du Nord en compagnie de Kim Jong Un, illustrant le rapprochement spectaculaire avec ce pays, même si le dossier nucléaire semble toujours dans l'impasse.Le président américain a réussi son pari, le numéro un nord-coréen ayant accepté à la dernière minute son invitation impromptue à le rencontrer dans la Zone démilitarisée (DMZ), le \"no man's land\" qui sépare les deux Etats depuis la fin de la guerre de Corée (1950-53).Donald Trump est devenu ce faisant le premier président américain en exercice à fouler le sol du régime stalinien. Accompagné de l'homme fort de Pyongyang, vêtu d'un costume Mao anthracite, le milliardaire américain a fait quelques pas en territoire nord-corén, avant de poser à ses côtés pour les journalistes sur la ligne de démarcation. \"C'est un grand jour pour le monde\", s'est-il félicité. De son côté, Kim Jong Un a espéré \"surmonter les barrières\" grâce à ses liens avec M. Trump. Troisième entrevue entre les deux hommesLa rencontre ne suffira probablement pas à régler le délicat dossier nucléaire nord-coréen. Mais le symbole est important pour deux pays qui se menaçaient mutuellement d'annihilation il y a encore un an et demi. Avant d'arriver samedi en Corée du Sud, il avait adressé via Twitter une invitation surprise à Kim Jong Un à venir lui dire \"bonjour\". Mais quelques heures à peine avant la visite de M. Trump à la DMZ, on ignorait encore si M. Kim se rendrait ou non au rendez-vous. \"Il en a très envie\", avait assuré Donald Trump, précisant que le président sud-coréen Moon Jae-in l'accompagnerait quoi qu'il arrive à la frontière. \"Ce sera très court mais ça ne fait rien. Une poignée de mains signifie beaucoup\", avait estimé le milliardaire américain.Il s'agit de la troisième entrevue entre les deux hommes depuis leur sommet historique de Singapour en juin 2018 et la rencontre ratée de Hanoï en février dernier.Kim Jong Un lui-même avait traversé la frontière l'an dernier lors de son premier sommet sur la DMZ avec son homologue sud-coréen. \"Je serais très à l'aise de le faire, cela ne me poserait aucun problème\", avait affirmé Donald Trump samedi. Une rencontre pour les caméras A son arrivée dans la DMZ, Donald Trump a visité sous un ciel gris une plateforme depuis laquelle il est possible d'observer le territoire de la Corée du Nord -- notamment un drapeau géant monté sur un mât de 160 mètres de haut.\"Il y avait un grand conflit ici avant notre rencontre de Singapour\", a remarqué le dirigeant américain en direction de la presse. \"Depuis, le danger a disparu\", s'est-il félicité.De l'avis des experts, la rencontre ne devrait pas suffire à résoudre le délicat dossier de la dénucléarisation de la Corée du Nord, sur lequel achoppe le rapprochement avec Washington. L'administration Trump exige que Pyongyang renonce définitivement à son programme nucléaire avant d'envisager une levée des sanctions internationales, ce que le Nord refuse.\"Si cet événement s'était produit il y a plus d'un an, il aurait pu être considéré comme une percée psychologique\", souligne le chercheur américain Joshua Pollack, du Middlebury Institute of International Studies.\"Mais maintenant? Une rencontre pour les caméras et sans ordre de jour ne fera rien pour effacer un an d'illusions et de déceptions\", a-t-il estimé sur Twitter. Pour relancer les négociations, il faudrait \"autre chose qu'une lettre d'une page et une nouvelle poignée de mains\", estime l'expert, en référence aux échanges épistolaires entre MM. Kim et Trump.A l'exception de George Bush père, tous les présidents américains ont effectué une visite chargée de symbole sur la DMZ. Donald Trump aurait dû sacrifier à la tradition lors d'une première visite en Corée du Sud en 2017, mais le brouillard avait empêché son hélicoptère d'atterrir.",
    "date": "2019-06-30",
    "heading": "Pour la première fois de l'histoire un président américain a foulé le sol Nord-Coréen. Kim Jong Un a répondu à l'invitation surprise de Donald Trump dimanche et les deux hommes se sont retrouvés le temps d'une poignée de main sur la zone démilitarisée entre les deux Corées.",
    "title": "Donald Trump rencontre Kim Jong Un à la frontière intercoréenne"
}