{
    "article": "VIDÉO - Dans un extrait de l'émission \"Le Divan\" de Marc-Olivier Fogiel, Mimie Mathy revient sur l'achondroplasie, la maladie osseuse qui provoque le raccourcissement de ses membres. \"Effectivement quand j'ai eu un an, on s'est rendu compte qu'il y avait un truc qui n'allait pas. Mes parents sont allés voir différents docteurs, dont certains très pessimistes qui ont dit que je ne dépasserai pas 75 centimètres et même que je ne marcherai jamais\", explique la comédienne de \"Joséphine, ange gardien\". L'actrice a même failli subir des opérations. Certains médecins pronostiquaient même, dit-elle, de lui \"écarter les genoux et les coudes\". \"Et pendant trois ans on serrerait les vis sur un lit d'hôpital\", poursuit-elle. \"Ce qui est différent avec l'achondroplasie, c'est que cela touche juste les membres, le torse est complètement normal. C'est paradoxal, mais je suis grande assise. Ce sont juste les bras et les membres qui sont un peu zarbis\", explique-t-elle. La forme la plus commune de nanisme, l'achondroplasie parfois appelé nanisme dysharmonieux, touche environ un enfant sur 15.000 naissances. Cette maladie génétique rare est caractérisée par un développement osseux anormal des os longs des bras et des jambes ainsi que de certains os du crâne. A l'âge adulte, la taille des sujets est de l'ordre de 1,35 m. Dans les cas plus sévères, des déformations du crâne et des vertèbres peuvent aboutir à des complications neurologiques et/ou orthopédiques (scoliose) et relèvent de la chirurgie, par exemple pour élargir le canal vertébral pour éviter la compression de la moelle épinière. Dans l'émission, qui sera diffusée le mardi 9 mai à 23h20 sur France 3, Mimie Mathy se confiera également sur sa lourde opération du dos subi en début d'année. Elle revient également sur ses relations avec la presse féminine : \"Le magazine Elle ne m'a jamais consacré beaucoup de place dans ses pages, parce que je ne suis pas une femme censée faire rêver. Ils font un sondage sur les 100 femmes qui font le plus rêver et j'arrive en 2e après sœur Emmanuelle. Ils m'ont fait une page ce jour-là, je n'ai rien eu depuis, parce que je ne les intéresse pas. Pour eux la femme qui fait rêver elle est forcément anorexique et elle rentre dans du 32 (...) Comme je suis très têtue, j'aurai la couverture de Elle\", conclut-elle.",
    "date": "2017-05-06",
    "heading": "",
    "title": "\"Le Divan\" : Mimie Mathy se confie sur sa maladie"
}