{
    "article": "Tunis a été frappée par deux attentats suicides jeudi 27 juin, a indiqué le ministère tunisien de l'Intérieur. Au moins un policier est mort et plusieurs autres ont été blessés, ainsi que des civils. Peu après les attentats, la présidence de la République tunisienne a indiqué que le président Béji Caïd Essebsi, 92 ans, a été hospitalisé après avoir fait un \"grave\" malaise. \"Son état est désormais stable et il reçoit les soins nécessaires\", a indiqué la présidence. Le chef du gouvernement, Youssef Chahed, a appelé à \"ne pas diffuser d'informations fausses semant la confusion\".Sur la principale avenue de Tunis, l'avenue Habib Bourguiba, un kamikaze a visé un véhicule de police en milieu de matinée, blessant trois civils et deux policiers, selon un premier bilan du ministère de l'Intérieur. L'un des policiers est décédé de ses blessures, a ensuite précisé le ministère. Il s'agit du premier attentat dans la capitale depuis celui perpétré le 30 octobre, également sur l'avenue Bourguiba, par une femme kamikaze, qui avait fait au mois 26 blessés, en majorité des policiers. Des morceaux de corps, probablement celui du kamikaze, jonchaient jeudi la chaussée autour de cette voiture, a constaté une journaliste de l'AFP sur place. L'attentat s'est produit non loin de l'ambassade de France. Rapidement, des forces de sécurité ont été déployées sur le lieu de l'attentat, où des badauds se sont attroupés malgré les avertissements lancés sur un ton agressif par des agents de police, en panique. Une demi-heure plus tard, un deuxième attentat suicide a visé un complexe de la Garde nationale à la périphérie de Tunis, faisant quatre blessés parmi les policiers, a indiqué le ministère de l'Intérieur. Le kamikaze s'est fait exploser \"à 11H00 (10H00 GMT) devant la porte arrière\" du complexe de Gorjani, où sont rassemblés des services de la Garde nationale, de la police judiciaire et des services d'enquête antiterroriste, a déclaré le porte-parole du ministère, Sofiène Zaag.Les auteurs des \"deux attaques contre des forces de sécurité tunisiennes dans la capitale sont des combattants du (groupe) État islamique\", a affirmé l'agence de propagande de l'EI Amaq, citée par SITE, l'organisme américain de surveillance des mouvements extrémistes.\"C'est une opération terroriste lâche\" qui \"vise à déstabiliser l'économie et la transition démocratique alors que nous sommes au début de la saison touristique et à quelques mois des élections\", a déclaré le chef du gouvernement, Youssef Chahed qui s'est rendu sur l'avenue Bourguiba dans la journée.Ces attaques interviennent à la veille d'une saison touristique, qualifiées de prometteuse par des responsables tunisiens, et à l'approche d'élections présidentielle et législatives, prévues en octobre et novembre. Après un soulèvement en 2011 ayant mené à la chute du régime de Zine El Abidine Ben Ali, la Tunisie a été confrontée à un essor de la mouvance jihadiste, responsable de la mort de dizaines de soldats et de policiers, mais aussi de nombreux civils et touristes étrangers. Après une attaque suicide revendiquée par le groupe jihadiste État islamique le 24 novembre 2015, l'état d'urgence a été constamment renouvelé dans le pays. La même année, 60 personnes dont 59 touristes avaient été tuées dans des attentats contre le musée du Bardo à Tunis le 18 mars puis contre une plage et un hôtel près de Sousse le 26 juin. Les deux attaques ont été revendiquées par l'EI.",
    "date": "2019-06-27",
    "heading": "Les attaque ont visé une voiture de police et un commissariat dans la capitale tunisienne. Le groupe jihadiste État islamique a revendiqué le double attentat.",
    "title": "Tunisie : un mort et plusieurs blessés dans deux attentats suicides revendiqués par l'EI"
}