{
    "article": "Un quartier londonien était sous le choc après la découverte du corps d'un homme, probablement un clandestin tombé du train d'atterrissage d'un vol Kenya Airways à destination de l'aéroport londonien d'Heathrow, rapportait la presse britannique mardi 2 juillet.La victime est tombée dimanche dans le jardin d'une maison de Clapham, dans le sud-ouest de Londres, où un homme prenait un bain de soleil, a rapporté un voisin cité par l'agence britannique Press association. Ce voisin a raconté avoir entendu un grand bruit et avoir regardé par la fenêtre. \"Au départ j'ai cru que c'était un clochard endormi dans le jardin\", a-t-il expliqué. \"Il avait ses vêtements sur lui. J'ai regardé plus attentivement et j'ai vu qu'il y avait du sang partout sur les murs du jardin, a-t-il décrit, j'ai tout de suite compris qu'il était tombé\".Il a expliqué avoir vu son voisin qui était \"bouleversé\". \"Il prenait le soleil et (l'homme) est tombé à un mètre de lui\", a-t-il relaté, sous couvert d'anonymat. L'accident est survenu à quelques centaines de mètres d'un parc très fréquenté dimanche après-midi. Le corps a heurté le sol avec une telle force que cela a laissé un trou dans la pelouse et sur une dalle du jardin, montre une photo publiée par le tabloïd The Sun. Selon le voisin, \"une des raisons pour lesquelles son corps était intact était qu'il était comme un bloc de glace\".Les enquêteurs pensent \"que l'homme était un passager clandestin et qu'il est tombé du train d'atterrissage\", a indiqué Scotland Yard lundi. \"Un sac, de l'eau et de la nourriture ont été découverts dans le compartiment du train d'atterrissage\", a expliqué la police. Plusieurs incidents similaires se sont produits autour de Londres ces dernières années. En 2012, le corps d'un homme originaire du Mozambique avait été retrouvé sur le trottoir à East Sheen (sud de Londres) tombé d'un vol British Airways parti d'Angola. Trois ans plus tard, une autre victime avait été retrouvée sur le toit d'un magasin de Richmond (sud-ouest de Londres), après une chute du train d'atterrissage d'un avion reliant Johannesburg (Afrique du sud) à Heathrow.Alastair Rosenschein, consultant en aviation et ancien pilote, interrogé par la BBC a pointé du doigt le \"manque de sécurité dans un certain nombre d'aéroports\" et \"la tentation de l'immigration illégale\". Il a souligné que sur les vols long courrier, \"l'immense majorité des passagers clandestins meurent\" en raison du manque d'oxygène et des températures glaciales.",
    "date": "2019-07-02",
    "heading": "Le corps du migrant présumé est tombé \"à un mètre\" d'un homme \"qui prenait le soleil\" dans son jardin.",
    "title": "Royaume-Uni : Londres sous le choc après la chute d'un clandestin présumé depuis un avion"
}