{
    "article": "Alors que les dirigeants des sept plus grandes puissances du monde sont réunis depuis samedi soir à Biarritz pour le sommet du G7, plusieurs questions majeures ont déjà été évoquées, comme la situation en Iran. Dans la matinée, dimanche 25 août, des sources diplomatiques annonçaient que les chefs d'État et de gouvernement avaient chargé \"le président français Emmanuel Macron de discuter avec l'Iran et de lui adresser un message\". Les sept ayant convenu lors du dîner de la veille qu'il était essentiel d'éviter que l'Iran ne se dote de l'arme nucléaire\", rapporte Le Figaro. Un supposé rôle confié au président français que Donald Trump s'est empressé de démentir, affirmant en conférence de presse que s'il soutenait la démarche d'Emmanuel Macron, les États-Unis s'occuperaient de la question iranienne de leur côté. Dans son allocution télévisée à 13 heures, le locataire de l'Élysée a en effet tenu à apporter quelques précisions. \"Le président Trump a raison : il n'y a pas de mandat formel donné dans le cadre du G7, ça n'existe pas. On va continuer à agir chacun dans son rôle\", a déclaré Emmanuel Macron, évoquant plutôt un \"consensus\".Une communication commune ?Pourtant, en début de matinée, dans un entretien accordé à TF1 et LCI, le président français affirmait que les membres du G7 avaient convenu d'un message commun. \"On a acté d'une communication commune, ce qui a, à mes yeux, beaucoup de valeur, et d'une décision d'action qui permet de réconcilier un peu les positions\", indiquait alors Emmanuel Macron. \"On est tous d'accord sur deux choses très claires : on ne veut pas que l'Iran puisse avoir la bombe nucléaire et on ne veut pas une escalade et déstabiliser la région\", avait-il précisé.Le nucléaire iranien reste un sujet particulièrement épineux, notamment depuis que Donald Trump a décidé, en mai 2018, de sortir de l'accord et rétablir de lourdes sanctions à l'encontre de la République islamique.",
    "date": "2019-08-25",
    "heading": "Si la démarche du président français est saluée par le locataire de la Maison-Blanche, Donald Trump a tout de même précisé que les États-Unis géreraient la question iranienne par eux-mêmes.",
    "title": "Trump - Macron : imbroglio au G7 sur la question nucléaire iranienne"
}