{
    "article": "Dans la famille Trump, quand ce n'est pas Donald, c'est Ivanka qui fait parler d'elle. Dimanche 30 juin, en plein sommet du G20 au Japon, l'Élysée a diffusé plusieurs stories (Instagram) des coulisses de l'événement mondial, rapporte le Huffington Post. Et ces courts extraits ont rapidement fait polémique, non pas pour leurs contenus, mais parce qu'on y voit la fille du président américain se mêler aux discussions diplomatiques entre les plus grands chefs d'État. Dans cette story mise en ligne par le compte de la présidence, plusieurs chefs d'État - Justin Trudeau (Canada), Theresa May (Grande-Bretagne), Emmanuel Macron ou encore Christine Lagarde (président du FMI) - discutent entre eux. C'est à ce moment qu'Ivanka Trump tente de s'immiscer dans la conversation, provoquant l'étonnement et un certain courroux, notamment de Christine Lagarde. Sans aucun mot, la patronne du FMI fait mine d'abord de ne pas la voir, avant de se retourner subrepticement pour lui faire comprendre qu'elle était peut-être de trop. Polémique outre-AtlantiqueCette vidéo, qui pouvait paraître anecdotique, a été reprise très rapidement aux États-Unis. Très critiquée dans son pays pour le rôle diplomatique qu'elle essaye de tenir, Ivanka Trump est aussi accusée de népotisme politique. La candidate à la primaire démocrate, Alexandria Ocasio-Cortez, n'a pas tardé à réagir, pointant du doigt le manque de compétence de la fille de Donald Trump. \"Cela va peut-être en choquer certains, mais être la fille de quelqu'un n'est pas une compétence professionnelle\", dit-elle dans un tweet. Avant de tancer une possible \"problématique pour la démocratie américaine\" avec l'absence du président américain au milieu de ses alliés : \"Cela pénalise notre image diplomatique quand le président traîne des pieds et que le monde continue d'avancer. Les États-Unis ont besoin que notre président travaille lors du G20.\"À la télévision, les commentateurs n'y sont pas allés de main morte, parlant de \"séquence embarrassante\" et de \"syndrome d'imposteur\" alors qu'un ancien ambassadeur a souligné \"une problématique en termes de crédibilité\".Sur les réseaux sociaux, les internautes se sont aussi lâchés sur Ivanka Trump la mettant en scène dans des situations où elle ne devrait pas être : sur une affiche des Beatles, aux côtés de Chris Froome ou encore avec les Avengers.",
    "date": "2019-07-01",
    "heading": "Une vidéo publiée par le compte Instagram de l'Élysée met la fille de Donald Trump dans l'embarras, rapporte le Huffington Post. On y voit Ivanka Trump essayer de se mêler à des discussions diplomatiques parmi les principaux chefs d'État.",
    "title": "G20 : une \"embarrassante\" vidéo d'Ivanka Trump diffusée par l'Elysée "
}