{
    "article": "Les auditions en vue de l'examen du projet de loi bioéthique, qui inclut l'ouverture de la procréation médicalement assistée (PMA) à toutes les femmes, commencent ce lundi 26 août. Interrogée sur BFMTV et RMC sur la dénomination des parents à l'état civil, la ministre de la Justice, Nicole Belloubet a indiqué que \"sur l'acte de naissance apparaîtra mère et mère\" pour les enfants issus d'une PMA pour un couple de femmes. \"Très vraisemblablement nous mettrons la mère qui accouche en premier et l'autre mère ensuite\", a-t-elle ajouté. Cette domination correspond \"à la réalité\" de ce que \"l'enfant vit tous les jours\", a expliqué la garde des Sceaux. \"Vous n'allez pas dire que sa mère est un père, ça n'a pas de sens\", a-t-elle poursuivi. \"La réalité c'est celle-là : cet enfant a deux mères et il aura deux mères à l'état civil - ou une mère seule\", a-t-elle conclu. La ministre de la Justice a par ailleurs confirmé que la levée partielle de l'anonymat du donneur de sperme était prévue dans le projet de loi. \"Nous considérons qu'au moment où le don de sperme sera effectué, la personne acceptera le fait que 18 ans plus tard, on puisse lever l'anonymat de son don\", a indiqué Nicole Belloubet.La loi bioéthique sera examinée à l'Assemblée nationale en septembre. La réforme de la filiation est au cœur des débats qui ont précédé la présentation du projet de loi en Conseil des ministres. L'option retenue par le gouvernement a été l'établissement d'un dispositif de filiation spécifique pour les enfants nés d'une PMA au sein d'un couple de lesbiennes. Avant une PMA avec don de sperme, les couples de femmes devront signer une \"déclaration commune anticipée\" devant notaire, à transmettre à l'officier d'état civil après la naissance. Les deux femmes, celle qui a porté le bébé ainsi que sa compagne, seront ainsi reconnues comme les parents.Pour les associations LGBTI, ce dispositif crée \"une discrimination\" envers les couples de lesbiennes par rapport aux couples hétérosexuels ayant eu recours à la PMA. Elles préféreraient un dispositif unique pour tous les couples ayant recours à une PMA avec don, qu'il s'agisse d'homosexuelles ou d'hétérosexuels.",
    "date": "2019-08-26",
    "heading": "Cette domination correspond \"à la réalité\" de ce que \"l'enfant vit tous les jours\", a commenté lundi Nicole Belloubet, la ministre de la Justice.",
    "title": "PMA pour toutes : la dénomination \"mère et mère\" retenue pour l'acte de naissance de l'enfant d'un couple de femmes"
}