{
    "article": "L'événement a attiré de très nombreux Gênois. Les deux piles restantes du pont Morandi, qui s'était effondré le 14 août 2018 en faisant 43 morts, ont été détruites à l'explosif ce vendredi matin.La détonation a été déclenchée à 09H37 (07H37 GMT) et les quelque 4.500 tonnes de béton et d'acier des deux immenses piles à haubans n°10 et 11 se sont effondrées en sept secondes dans un nuage de poussière sous les yeux de nombreux Gênois venus assister à distance à la démolition. La destruction a nécessité l'évacuation de près de 4.000 riverains, même si les occupants des immeubles situés directement sous le pont ont été forcés d'abandonner leur logement condamné depuis le jour du drame.Quelque 400 membres des forces de l'ordre ont été déployés pour prévenir d'éventuels pillages dans la zone évacuée où les habitants devraient pouvoir rentrer chez eux dans la soirée.Mur d'eauDes réservoirs et des canons d'irrigation ont été disposés sur le site pour établir un mur d'eau afin d'éviter la dispersion des poussières fines sur la ville.Les deux vice-Premiers ministres italien, Matteo Salvini (Ligue, extrême droite) et Luigi Di Maio (Mouvement 5 étoiles, antisystème), étaient présents sur place. Après le drame l'été dernier, ils avaient tous deux passé plusieurs jours à Gênes, rivalisant de fermeté et d'indignation.Le démantèlement du pont a commencé en février, avec le démontage des différents tronçons entre les plus petits piliers.Interrogés jeudi, des riverains se sont déclarés soulagés de voir disparaître les immenses piliers de triste mémoire, mais également inquiets des conséquences des explosions.Le pont \"est haut, il est gros, il est plein de fer, il est super lourd... Je ne sais pas ce qui se passera quand il tombera par terre. Plus que pour les poussières qui vont se dégager, je suis inquiet de l'impact quand il s'écrasera\", a déclaré Francesco Russo, résident et gérant d'une pizzeria près du pont.Nouveau pontLes officiels étaient attendus après l'explosion sur le port de Gênes pour saluer l'arrivée par bateau depuis la région de Naples d'un premier élément du nouveau pont dont l'achèvement est prévu l'an prochain.Le gouvernement a promis que ce nouveau viaduc autoroutier en acier et en béton, dessiné par l'architecte italien Renzo Piano, serait ouvert à la circulation en avril 2020.Le 14 août 2018, une partie du pont Morandi, du nom de l'architecte qui l'a conçu dans les années 1960, s'était effondrée de façon inattendue, entraînant dans sa chute véhicules et passagers, parmi lesquels quatre enfants.",
    "date": "2019-06-28",
    "heading": "Les deux principales piles de ce qui reste du pont de Gênes, dont l'effondrement avait fait 43 morts en août 2018, ont été détruites à l'explosif vendredi matin pour permettre la reconstruction d'une nouvelle infrastructure.",
    "title": "Pont de Gênes : les deux piles restantes détruites à l'explosif"
}