{
    "article": "La pandémie de Coronavirus qui touche actuellement toutes les régions du monde ne va pas, c'est évident, sans avoir de conséquences sur l'automobile. Si, dans les hautes sphères, les raisons de s'inquiéter ne manquent pas, au quotidien, aucune incidence grave n'est à craindre.Certes, les annonces de suspension de production se multiplient. En Chine, la plupart des manufactures ont stoppé les chaînes et nombre d'entre elles n'ont pas encore repris. Rares étant les modèles fabriqués dans ce pays à être vendu en France, ce problème ne nous concerne pas directement. Potentiellement plus ennuyeux, les sous-traitants de ce secteur ont également interrompu tout travail. Et une part non-négligeable de leurs usines chinoises expédiait des composants en Europe pour y être monté. Cela dit, à regarder le nombre de marques qui produisent encore des autos, ce manque de composants risque de ne pas en être un. Renault a stoppé toute activité en France, Espagne et Slovénie, le groupe Volkswagen fera de même, à compter du vendredi 20 mars, pour la plupart de ses sites européens pour une durée de deux à trois semaines. Quant à PSA, il a déjà fermé les siens à travers tout le Vieux Continent, son futur allié, FCA, ayant déjà fait de même pour la majorité de ses unités de production se situant dans la même zone. Dans l'usine ibérique de Mercedes, situation inédite puisque ce sont les salariés eux-mêmes qui refusent de continuer à travailler. En réponse, le groupe a décidé, aujourd'hui, de suspendre l'activité de la plupart de ses usines européennes.En résumé, si vous êtes en attente de la livraison d'une voiture neuve, elle sera quasi-inévitablement en retard. Pour les clients français, il est de toute façon impossible de prendre actuellement livraison, seuls les ateliers demeurant ouvert et ne se consacrant qu'aux réparations considérées comme urgentes. Pas de panique, donc, si vous tombez en panne. De même, l'approvisionnement en carburant sera assuré, le Gouvernement considérant, à juste titre, qu'il s'agit d'un service essentiel.Restent deux questions beaucoup plus futiles : celle du sport et celle des salons. Concernant le premier domaine, plusieurs épreuves, y compris en Formule 1 et Formule E, ont déjà été annulées ou reportées. Au sujet des salons, après l'annulation, au dernier moment du salon de Genève décidée par les organisateurs, les prochains grands rendez-vous (New-York, Shanghai) ont été reportés.",
    "date": "2020-03-19",
    "heading": "19 mars",
    "title": "Covid 19 : le monde automobile lourdement impacté : actualité automobile, infos, scoop"
}