{
    "article": "Sur le plateau de LCI, le ministre de l'Économie est venu poser les jalons de la future réforme des retraites, qu'il souhaite \"juste et acceptée par les Français. Vous ne passerez en force sur rien. C'est la réalité de notre démocratie et c'est une bonne réalité\". S'il souhaite éviter le conflit social, Bruno Le Maire insiste sur la nécessité du changement. \"Nous devons tous, collectivement, travailler plus\". Une augmentation de la charge de travail qui ne doit pas concerner que les retraites. \"D'abord en baissant le chômage, ensuite en permettant aux jeunes de rentrer plus facilement sur le marché du travail et en permettant tous ceux qui ont plus de cinquante ans, qui peuvent être licenciés, de retrouver un travail.\" Pour Bruno Le Maire, l'emploi chez les seniors doit être facilité. \"On ne profite pas de leur expérience, on dit qu'ils coûtent trop cher. On ne veut pas redonner un emploi facilement. C'est l'une des questions majeures de la société française. Nous vieillissons, et nous n'utilisons pas assez les compétences de ceux qui ont plus de 50 ans. Ça doit faire partie de notre réflexion.\"Lundi 26 août, Emmanuel Macron est revenu sur le projet de texte, présenté par Jean-Paul Delevoye, haut commissaire en charge de la réforme des retraites. Le président de la République a clairement indiqué sa préférence pour une réforme du nombre d'annuités plutôt que de l'âge de départ à la retraite. Une sortie qui a étonné chez les patrons, notamment Geoffroy Roux de Bézieux, président du Medef, interrogé par France Inter. \"On est quand même un peu surpris. (...) Sur le fond, il faut dire la vérité : il faut faire les deux. On aura une impasse financière en 2025 et il faudra augmenter le nombre d'annuités pour arriver à 43 années. Mais on ne fera pas l'économie de l'âge. C'est mentir par omission aux Français que de ne pas le dire\", a-t-il averti.",
    "date": "2019-08-27",
    "heading": "Invité de LCI mardi, le ministre de l'Économie a estimé qu'il était nécessaire de travailler plus, à tous les étages de la société.",
    "title": "\"Nous devons travailler plus\", estime Bruno Le Maire"
}