{
    "article": "\"Nous donnons une image de l'Europe qui n'est pas sérieuse.\" Emmanuel Macron a fustigé lundi 1er juillet un \"échec\" du sommet de l'UE sur l'attribution des postes clés, faisant de l'Europe une puissance \"pas crédible au plan international\".Après une nuit de tractations infructueuses, le président français a dénoncé avec agacement \"des réunions trop longues qui ne mènent à rien\" et \"des heures passées en palabres\" dans \"un club de 28 qui se réunit sans jamais se décider\", espérant cependant un accord rapide mardi. \"Ce qu'il manque autour de la table, c'est le sentiment et le devoir de défendre l'intérêt général européen\", a poursuivi Emmanuel Macron. Le chef de l'État s'est toutefois déclaré confiant quant à l'émergence d'un accord mardi. \"Tant que nous n'aurons pas réformé notre méthode gouvernementale, nous ne serons pas crédibles au plan international et il sera impossible d'élargir l'UE. On ne peut pas avoir un monde de plus en plus violent sur les sujets géopolitiques, climatiques, des démocraties illibérales qui émergent et nous être un club de 28 qui se réunit sans jamais se décider, soyons sérieux ! Et nos concitoyens le voient ! Donc c'est à nous de bouger. Il faut changer nos règles ! J'y mettrai toute mon énergie. On ne peut pas être l'otage de petits groupes qui se forment\", a déclaré Emmanuel Macron. \"Je refuserai toute forme d'élargissement avant une réforme en profondeur de notre fonctionnement institutionnel, pour avoir cet esprit de sérieux\", a encore martelé le chef de l'Etat. \"Nous ne sommes pas sérieux à procéder comme ça, nous ne pouvons pas avoir autant d'heures passées en palabres\".Les tractations sur le partage des postes de pouvoir de l'UE entre les dirigeants européens, réunis depuis dimanche en sommet à Bruxelles, ont été suspendues, illustrant les difficultés à trouver un compromis. Après une nuit blanche qui ne s'est soldée par aucune annonce de résultat concret, le porte-parole du président du Conseil européen, Donald Tusk, a annoncé en fin de matinée que le Sommet était suspendu jusqu'à mardi 11H00.Auparavant, des diplomates européens s'étaient montrés plutôt optimistes alors qu'un compromis semblait se dessiner sur le nom du futur président de la Commission européenne. \"Il y a un fort consensus sur le social-démocrate Frans Timmermans mais la situation est très volatile\", avait déclaré un diplomate européen.Le belge Charles Michel chef de la diplomatie ? Cette option prévoyait d'une part la désignation du social-démocrate néerlandais à la présidence de la Commission européenne et celle de la Bulgare de droite (PPE) Kristalina Georgieva à la présidence du Conseil européen, avaient indiqué plusieurs sources européennes.Il était également envisagé de nommer un libéral comme chef de la diplomatie européenne, qui pourrait soit être le Belge Charles Michel soit la Danoise Margrethe Vestager. Une autre source avait aussi évoqué la possibilité de nommer Mme Vestager, actuellement commissaire européenne à la Concurrence, première vice-présidente à la Commission, aux côtés de Timmermans. Qui pour présider le Parlement ? La présidence du Parlement européen, dont le mandat dure deux ans et demi, pourrait être partagée entre le PPE (Parti Populaire Européen, droite) et les libéraux. L'Allemand Manfred Weber, candidat du PPE - premier parti politique au Conseil et au Parlement européens - pour la présidence de la Commission, recalé lors du précédent sommet le 20 juin, pourrait ainsi obtenir un lot de consolation. Emmanuel Macron s'oppose fermement à sa nomination à la tête de la Commission, en arguant de son manque d'envergure pour un poste d'une telle importance. Après deux ans et demi, Manfred Weber pourrait laisser la place à un libéral, éventuellement le Belge Guy Verhofstadt, selon les mêmes sources.La droite en arbitre Cette option ménagerait les sensibilités des uns et des autres. Manfred Weber avait en effet accepté de soutenir la nomination du candidat de la famille sociale-démocrate, Frans Timmermans, à condition d'obtenir pour lui-même la présidence du Parlement européen et celle du Conseil pour un autre membre du PPE. Les libéraux, troisième force au Parlement européen et qui au départ réclamaient la présidence du Conseil, auraient mis de l'eau dans leur vin, en y renonçant et en se reportant sur le poste de chef de la diplomatie européenne.La droite tient la clé de ces nominations. Aucune solution ne peut être avalisée sans le soutien de cette famille politique, car aucune majorité n'est possible sans les votes de son groupe au Parlement européen.Le poste très sensible de président de la BCEUn cinquième poste clé de l'Union européenne est à pourvoir cette année, celui de la présidence de la BCE. Cette fonction, hautement sensible, doit être attribuée à un banquier plutôt qu'un politique. Elle fait cependant partie du puzzle des nominations. La France pourrait la réclamer, selon une source européenne. Plusieurs candidates sont citées, dont Danièle Nouy, présidente du conseil de supervision au sein de la Banque centrale européenne.La pression était montée sur les dirigeants pour aboutir à un accord, risquant à défaut de prêter le flanc aux critiques des populistes et anti-européens.Un nouveau sommet refusé par Macron et Merkel Selon une source européenne, vers 08 h 00 du matin, le président du Conseil Donald Tusk a rencontré Emmanuel Macron et la chancelière allemande Angela Merkel et évoqué la possibilité d'un nouveau sommet dans 15 jours. Or, selon cette source, tous deux lui ont répondu : \"c'est hors de question, il faut absolument qu'on trouve un accord aujourd'hui\". Ils ont visiblement accepté de reprendre les tractations mardi.Le Parlement européen doit impérativement élire son nouveau président lors de sa session inaugurale mercredi à Strasbourg. \"Nous élirons notre président le 3 juillet quel que soit le résultat\" du sommet, a affirmé dimanche le président sortant, l'Italien Antonio Tajani, membre du PPE.Si un accord est trouvé cette semaine par les chefs d'Etat et de gouvernement sur la présidence de la Commission, le Parlement pourra se prononcer sur leur candidat lors de sa seconde session du 15 au 18 juillet. Il lui faudra obtenir au moins 376 voix pour être élu. Il s'agit du troisième sommet consacré aux postes clés depuis les élections européennes de fin mai.",
    "date": "2019-07-01",
    "heading": "Les 28 dirigeants des pays de l'Union européenne réunis en sommet depuis dimanche n'ont pas réussi à trouver un compromis pour les postes clés de l' Union européenne.",
    "title": "Échec du sommet de l'Union européenne : \"Nous donnons une image de l'Europe qui n'est pas sérieuse\", s'emporte Emmanuel Macron"
}