{
    "article": "Les manifestants hostiles au gouvernement pro-Pékin de Hong Kong sont entrés de force dans le siège du Parlement ce lundi 1er juillet et y ont déployé le drapeau de l'époque coloniale britannique. Dans la nuit de lundi à mardi, la police anti-émeute a repris le contrôle du parlement. Les contestataires ont pris la fuite quand, juste après minuit (heure locale), les policiers - équipés de casques, matraques et boucliers - ont chargé et tiré des gaz lacrymogènes aux abords du bâtiment, après avoir lancé des avertissements à la foule.Des dizaines de milliers de manifestants dans le centre villeCet assaut du Parlement rompt avec le caractère jusque-là largement pacifique des manifestations qui secouent l'île depuis plusieurs semaines. Celles-ci avaient été lancées initialement en réaction à un projet de loi du gouvernement visant à autoriser les extraditions vers la Chine continentale. Le texte, désormais suspendu, a précipité des foules immenses dans les rues, jusqu'à deux millions le 16 juin selon les organisateurs, sur une population totale de 7 millions d'habitants. Lundi après-midi, un vaste cortège de dizaines de milliers de manifestants s'est déployé dans le centre ville pour marquer la date anniversaire de la rétrocession de l'ancienne colonie britannique à la Chine en 1997. Plus tôt dans la journée, de petits groupes de contestataires, majoritairement jeunes et masqués, s'étaient emparés de trois grandes artères du cœur de Hong Kong et ont entravé la circulation avec des barrières de plastique et de métal. Peu avant la traditionnelle cérémonie de lever des drapeaux chinois et hongkongais qui marque l'anniversaire de la rétrocession du 1er juillet 1997, des contestataires ont été chargés par les policiers. Les forces de l'ordre ont fait usage de leurs matraques et de gaz poivre. Une manifestante saignait de la tête, a rapporté un journaliste de l'AFP.La crainte d'une érosion de leurs libertésAux termes de l'accord de rétrocession, Hong Kong bénéficie de libertés inconnues dans le reste de la Chine, en théorie jusqu'en 2047, en vertu du principe \"un pays, deux systèmes\". Mais les Hongkongais s'inquiètent d'une érosion de leurs libertés par Pékin. Parti du rejet du texte sur les extraditions, le mouvement de protestation s'est élargi à une dénonciation généralisée de l'action d'un gouvernement auquel ils ne font plus confiance.À chaque anniversaire du retour de Hong Kong dans le giron chinois, les démocrates organisent une manifestation pour mettre en avant leurs exigences démocratiques, dont l'élection du chef de l'exécutif au suffrage universel. Ces dernières années, les foules ont été immenses. En 2014, l'élan pour la démocratie avait donné lieu à un vaste mouvement d'occupation connu sous le nom de \"révolte des parapluies\". Mais il n'avait pas arraché la moindre concession à Pékin.Fronde généraliséeCette fois-ci, la manifestation se déroulait dans le contexte de la fronde généralisée contre le projet de loi sur les extraditions, mais aussi de colère contre les violences policières. Les manifestants exigent également la démission de la cheffe du gouvernement Carrie Lam ainsi que la fin des poursuites contre les protestataires arrêtés ces dernières semaines.Mme Lam, qui bat des records d'impopularité, fait profil bas depuis qu'elle a dû suspendre son texte. \"Ce qui s'est passé ces derniers mois a provoqué des conflits et des disputes entre le gouvernement et les habitants\", a-t-elle reconnu, réitérant les mots d'apaisement dont elle use depuis des jours sans réussir à calmer les revendications. Les militants, pour la plupart des jeunes étudiants, se sont juré de continuer leur campagne de désobéissance civile. \"Quoi qu'il arrive, on ne perdra pas courage, c'est pour cela qu'on sera toujours dans la rue\", déclare Jason Chan, comptable de 22 ans.",
    "date": "2019-07-01",
    "heading": "Hong Kong est depuis plusieurs semaines le théâtre d'un mouvement de contestation historique, dont la cible est un projet de loi controversé destiné à autoriser les extraditions vers la Chine continentale.",
    "title": "Hong Kong : les manifestants hostiles au gouvernement pro-Pékin qui avaient envahi le Parlement délogés par la police"
}