{
    "article": "Les locaux de l'Olympique de Marseille ont de nouvelles locataires.Une vingtaine de femmes victimes de violences conjugales ont pris leurs quartiers dans les installations du club phénicien, à la Commanderie, a annoncé un communiqué commun du club et de la Préfecture des Bouches-du-Rhône dimanche.Le 4 avril, l'OM avait mis le stade vélodrome et son centre d'entraînement à disposition des autorités, dans le cadre de la campagne de lutte contre le coronavirus. Deux semaines plus tard cette proposition est donc devenue effective, le club ayant accepté la proposition de la Préfecture de réserver son dispositif hôtelier de la Commanderie aux femmes victimes de violence, un phénomène en hausse depuis le début du confinement.46 chambres à disposition Concrètement, les 46 chambres habituellement occupées par les jeunes joueurs du centre de formation olympien accueillent déjà 18 femmes contraintes de quitter un environnement violent, certaines avec leurs enfants. Ce dispositif, qui vient s'ajouter aux 193 places d'hébergement dédiées déjà mises à disposition par l'Etat dans le département, a été monté en moins d'une semaine, avec l'aide du personnel de l'OM et de l'association SOS Femmes, mandatée par la préfecture pour mettre à disposition ses travailleurs sociaux et ses psychologues.En plus des infrastructures hôtelières proprement dites, mises à disposition gratuitement par l'OM, les dépenses de restauration sont elles fournies gracieusement par Sodexo, groupe de restauration collective partenaire habituel de l'OM pour ces prestations. Le club assure de même le nettoyage des locaux, leur sécurité, ainsi que la logistique nécessaire au bien être des personnes hébergées, avec notamment la mise à disposition des infrastructures sportives pour les enfants.Un phénomène particulièrement marqué dans les Bouches-du-RhôneAvec plus de 5.000 faits constatés en 2019, le phénomène des violences conjugales, désormais grande cause nationale, est particulièrement marqué dans les Bouches-du-Rhône, précise le communiqué.Dans son communiqué initial du 4 avril, l'OM avait notamment proposé que le Vélodrome ou la Commanderie soient utilisés pour une campagne de dépistage lors du déconfinement, pour héberger du personnel soignant, ou encore assurer la distribution de matériels et de biens \"aux individus en souffrance\".",
    "date": "2020-04-19",
    "heading": "Elles sont particulièrement vulnérables. A Marseille, les femmes victimes de violences conjugales, très exposées en cette période de confinement, peuvent désormais trouver refuge dans les installations de l'Olympique de Marseille, à la Commanderie.",
    "title": "Marseille : des femmes victimes de violences conjugales hébergées par l'OM"
}