{
    "article": "Il est désormais \"fortement conseillé\" de sortir le visage couvert. Un rétropédalage pris pour \"ne pas déroger aux règles de l'Etat\". Il était \"obligatoire\" de le porter depuis début avril. Les habitants de Val d'Isère, en Savoie, avaient l'obligation de sortir le visage couvert par un masque pour prévenir la propagation du coronavirus. Désormais, le port du masque n'est plus que \"fortement conseillé\", la commune ayant été invitée à assouplir sa décision pour \"ne pas déroger aux règles de l'État\".\"J'ai pris cet arrêté pour créer un sursaut alors qu'on nous demandait de faire preuve de fermeté sur le confinement\", a expliqué dimanche 19 avril le maire par intérim Gérard Mattis, confirmant une information de France 3 Alpes. \"Mais la préfecture de Savoie est intervenue pour nous inviter à ne pas déroger aux règles de l'État. Elle m'a demandé de retirer le mot \"obligatoire\" du texte\", a-t-il ajouté.35 euros d'amende\"À compter du 14 avril 2020, le port d'un masque de protection respiratoire individuelle est fortement conseillé sur l'ensemble du territoire communal de Val d'Isère\", précise le nouvel arrêté municipal qui remplace celui en vigueur.Le 8 avril, le maire par intérim avait pris un arrêté rendant obligatoire en cas de sortie le port du masque ou de \"toute pièce de tissu\" couvrant la partie inférieure du visage pour lutter contre l'épidémie de Covid-19 dans la célèbre station de ski.L'ancien premier adjoint au maire espérait créer \"un déclic\" et \"faire de la pédagogie\" sur le respect de la distanciation sociale en contraignant ainsi les 1.460 habitants de sa commune. Le non-respect de cet arrêté qui visait également à anticiper le déconfinement, durant lequel le port du masque sera selon lui \"certainement préconisé\", pouvait faire l'objet d'une amende de 35 euros.\"Personne n'a été verbalisé pour cette raison (...). 95% des habitants qui sortent aujourd'hui de chez eux ont le bas du visage recouvert. C'est une réussite\", estime Gérard Mattis.Val d'Isère n'est pas la seule commune à s'être vue rappelée à l'ordre. =12ptJeudi 8 avril, le tribunal administratif de Cergy-Pontoise a suspendu l'arrêté pris par le maire de Sceaux (Hauts-de-Seine), qui imposait également à ses administrés de sortir le visage couvert.",
    "date": "2020-04-19",
    "heading": "Sortir sans masque ou \"toute pièce de tissu\" couvrant le bas du visage exposait jusque là les habitants de Val d'Isère, en Savoie, à une amende de 35 euros. L'arrêté municipal qui rendait obligatoire le port du masque dans cette commune a été assoupli dimanche 19 avril.",
    "title": "Port du masque obligatoire : rétropédalage de la mairie de Val d'Isère"
}