{
    "article": "Une question de \"bon sens\". Le maire de Bayonne a annoncé dimanche 19 avril que les traditionnelles fêtes de sa ville, qui devaient se tenir du 28 juillet au 2 août, ne se tiendront pas en raison de la situation sanitaire liée au Covid-19 qui ne \"le permettra pas\". Jean-René Echegaray (UDI) s'est toutefois refusé de parler d'annulation pure et dure, envisageant un report à l'automne.\"Personne n'a dit qu'il n'y aura pas du tout de fêtes dans Bayonne d'ici la fin de l'année\", a-t-il assuré. \"L'impératif sanitaire doit prévaloir mais peut-être peut-on envisager qu'elles aient lieu plus tard, en octobre ou en novembre. Et en même temps, en dehors du contexte estival, quelle est leur identité ?\", a interrogé l'édile. Une réunion prévue \"fin juin\"Une réunion de la commission extramunicipales des fêtes, qui rassemble associations culturelles, cafetiers, peñas (clubs associatifs) et représentants des groupes politiques du conseil municipal, est prévue \"fin juin\" pour évoquer l'éventualité de décaler à l'automne, sous un format à déterminer, les festivités.C'est cette même commission qui s'est réunie vendredi pour convenir qu'il fallait tirer un trait sur les fêtes de Bayonne cet été, a expliqué Jean-René Etchegaray. \"Le sens des responsabilités a largement prévalu\", a-t-il dit.Entre 800 000 et un million de fêtards attendusDepuis que le président Emmanuel Macron a annoncé le 13 avril que les \"grands festivals et événements, avec public nombreux, ne pourront se tenir au moins jusqu'à mi-juillet\", plusieurs grandes manifestations festives et culturelles comme les Francofolies, les Vieilles Charrues ou le festival d'art lyrique d'Aix-en-Provence ont été annulées en France.Chaque fin de juillet à Bayonne, dans le Pays-Basque, entre 800.000 et un million de \"festayres\" (fêtards en langue gasconne) vêtus de rouge et blanc se bousculent au milieu des animations sportives et culturelles, concerts, défilés et autres concours gastronomiques qui animent les rues bondées. Cette manifestation constitue une manne touristique et commerciale majeure pour la côte basque.",
    "date": "2020-04-19",
    "heading": "C'est l'un des plus grands rassemblements d'Europe. Les fêtes de Bayonne, dans les Pyrénées-Atlantique, traditionnellement tenues fin juillet-début août, n'auront pas lieu cet été, situation sanitaire oblige, rapporte le maire de la ville, qui espère pouvoir reporter les festivités à l'automne.",
    "title": "Les traditionnelles fêtes de Bayonne annulées cet été"
}