{
    "article": "Pour Yannick Jadot, la position d'Emmanuel Macron en défenseur de l'Amazonie face au Brésil de Jair Bolsonaro ne relève que d'un \"jeu de communication\". \"La France participe de la déforestation en Guyane, la France participe à la déforestation en Indonésie et en Malaisie, en cassant les lois européennes contre l'importation d'huile de palme, et le gouvernement d'Emmanuel Macron favorise le développement d'un élevage où les animaux ne voient jamais la nature mais sont nourris au soja brésilien. Si on n'attaque pas structurellement ces modèles-là, c'est de la blague, c'est de la foutaise, c'est un jeu de communication\", a déclaré l'eurodéputé Europe Écologie - Les Verts (EELV), lundi 26 août sur Franceinfo.\"On ne peut pas soutenir un modèle qui détruit nos paysans, qui favorise la déforestation de l'Amazonie et se prétendre le gardien de l'Amazonie\", a-t-il ajouté, alors qu'Emmanuel Macron s'est positionné au sommet du G7 à Biarritz en chef de file pour la défense de l'Amazonie face au président brésilien Jair Bolsonaro.Le Mercosur, un accord \"climaticide\"Si Yannick Jadot salue la décision d'Emmanuel Macron de ne pas signer l'accord de libre-échange entre l'Union européenne et le Mercosur, l'eurodéputé vert précise qu'il ne s'agit pour l'heure que d'une suspension. \"Nous, on se bat depuis des mois et même des années contre cet accord, parce qu'il est structurellement destructeur de l'Amazonie. C'est quoi le Mercosur ? Au fond, c'est le Brésil qui vend plus de soja, de bœuf et de poulet, détruisant les paysans partout et l'Amazonie ; contre l'Europe qui exporte plus de bagnoles, de services financiers et de services d'assurance. C'est un accord climaticide, c'est la mondialisation de la souffrance animale et de la déforestation\".Yannick Jadot attend donc du président français qu'il \"arrête\" définitivement l'accord avec le Mercosur. Et \"à ce moment-là, puisque la ratification du Ceta (traité de libre échange UE-Canada, NDLR) n'a pas passé l'étape du Sénat, il va lui-même se rendre compte que l'accord avec le Canada est lui aussi climaticide, participe de la destruction de l'agriculture paysanne et il va revenir là-dessus\".Yannick Jadot a reconnu sur Franceinfo un revirement du président français sur l'écologie, mais soupçonne une stratégie politique. \"Il y a une volonté dans le discours de réorienter vers plus d'écologie pour essayer de retrouver l'électorat écologiste, pas pour agir pour le climat ou la biodiversité ou pour la solidarité. Pour récupérer notre électorat. Moi, j'attends des preuves. La question de la bonne foi ne m'intéresse pas, je veux des actes\", a-t-il asséné.",
    "date": "2019-08-26",
    "heading": "L'eurodéputé vert a critiqué les propos d'Emmanuel Macron concernant les feux qui ravagent actuellement la forêt amazonienne. \"Je veux des actes\", a-t-il asséné sur Franceinfo lundi, reprochant à Emmanuel Macron de chercher à s'attirer l'électorat écologiste.",
    "title": "Yannick Jadot : Emmanuel Macron ne peut pas soutenir un modèle \"qui favorise la déforestation de l'Amazonie et se prétendre le gardien de l'Amazonie\""
}