{
    "article": "Il a réussi à extorquer 900 euros à sa victime. Un homme a été interpellé et placé en garde à vue vendredi 17 avril, après s'être fait passer pour un policier et avoir réalisé un contrôle d'attestation de déplacement factice à Saint-Pol-sur-Mer, dans le Nord, a-t-on appris de source policière.Vendredi soir, le faux policier a contrôlé une personne sur la voie publique \"pour vérifier qu'elle était en règle\" dans le cadre du respect du confinement, selon la source. La victime \"n'avait pas son attestation et n'a donc pas été surprise quand ce policier lui a dit qu'elle allait faire l'objet d'une verbalisation\", a-t-elle ajouté. \"Echange de coups\"Le faux policier \"lui dit alors qu'elle peut régler directement la contravention\", mais comme la victime n'a pas d'argent sur elle, \"ils se rendent à son domicile chercher sa carte bancaire puis à un distributeur\". C'est quand le faux policier \"a retiré 900 euros en liquide avec sa carte que la personne a compris que ce n'était pas un policier\". Il y a eu \"un échange de coups\" avant que \"l'auteur prenne la fuite avec les 900 euros\".La victime signale alors les faits aux policiers qui ont pu interpeller l'auteur dans la foulée. L'homme, qui n'aurait pas arnaqué d'autres personnes, est convoqué au tribunal de Dunkerque en septembre notamment pour \"usage de fausse qualité\" et \"extorsion avec violence\".Les forces de l'ordre ont réalisé \"13,5 millions de contrôles\" depuis le début du confinement mis en place le 17 mars pour lutter contre l'épidémie de nouveau coronavirus, et ont constaté \"plus de 800.000 infractions\", a annoncé ce dimanche Edouard Philippe en conférence de presse.",
    "date": "2020-04-19",
    "heading": "Se faisant passer pour un policier, un trentenaire a contraint un homme qui avait enfreint les règles du confinement à payer une amende imaginaire dans le Nord. L'escroc a été interpellé et placé en garde à vue.",
    "title": "Un faux policier interpellé après une arnaque au contrôle d'attestation de déplacement"
}