{
    "article": "La tension monte entre Brasilia et Paris. Sur le réseau social Facebook, le président brésilien, Jair Bolsonaro, s'est livré à des attaques inédites à l'encontre de Brigritte Macron, dans un climat pesant. Ces derniers jours, les pressions exercées par la France, qui recevait un sommet du G7, sur Jair Bolsonaro pour qu'il agisse contre les dramatiques incendies en Amazonie, ont irrité le pouvoir brésilien. M. Bolsonaro a réagi à un post qui se moquait du physique de la première dame française - apparaissant sur une photo désavantageuse - en le comparant à celui de Michelle Bolsonaro (37 ans), rayonnante le jour de l'investiture de son mari. \"Vous comprenez maintenant pourquoi Macron persécute Bolsonaro ?\", lit-on à côté de photos des deux couples présidentiels. Macron \"un crétin opportuniste\"Dimanche également, Emmanuel Macron a été copieusement insulté sur Twitter par le ministre brésilien de l'Education. \"Macron n'est pas à la hauteur de ce débat (sur l'Amazonie, NDLR). C'est juste un crétin opportuniste qui cherche le soutien du lobby agricole français\", a écrit Abraham Weintraub, en référence à l'opposition du président français à l'accord de libre-échange UE-Mercosur.Le terme utilisé en portugais (\"calhorda\"), très loin des usages diplomatiques, n'a pas d'exact équivalent en français mais se trouve à la croisée de \"tricheur\", \"crétin\" et \"connard\". \"La France est un pays d'extrêmes. Elle a produit des hommes comme Descartes ou Pasteur, mais aussi les volontaires de la Waffen SS Charlemagne\", écrit M. Weintraub, en référence à la Division Charlemagne du régime nazi, intégrée par des engagés volontaires français. Au milieu d'une rafale de tweets, le ministre de l'Education poursuit : \"Ils ont choisi un président sans caractère\" et \"il faut attaquer ce crétin de Macron\".Affront diplomatiqueOlavo de Carvalho, écrivain et \"gourou\" de Jair Bolsonaro, exilé aux Etats-Unis, a de son côté forgé sur Twitter le nom de \"Macrocon\", au moment où la sphère bolsonariste se déchaîne contre le président français. Le fils de Jair Bolsonaro, Eduardo - député fédéral et possible prochain ambassadeur du Brésil à Washington - avait retweeté vendredi une vidéo de violentes manifestations de gilets jaunes en France avec le texte : \"Macron est un idiot\".L'Amazonie a jeté de l'huile sur le feu d'une relation franco-brésilienne qui s'est tendue après l'arrivée au pouvoir à Brasilia du président d'extrême droite. Jair Bolsonaro avait infligé un affront diplomatique fin juillet au ministre français des Affaires étrangères Jean-Yves Le Drian, en visite à Brasilia, en annulant leur rencontre. Il avait posté sur Facebook un direct dans lequel on le voyait se faire couper les cheveux à l'heure du rendez-vous, qui avait été annulé \"pour des questions d'agenda\".M. Le Drian, qui avait apparemment eu le tort de rencontrer des ONG brésiliennes souvent hostiles à Jair Bolsonaro, avait ironisé sur cette \"urgence capillaire\". Ces derniers jours, à propos de l'Amazonie, M. Bolsonaro a accusé M. Macron d'avoir une \"mentalité colonialiste\", tandis que celui-ci l'accusait d'avoir \"menti\" sur ses engagements climatiques.",
    "date": "2019-08-26",
    "heading": "Le président brésilien Jair Bolsonaro a endossé, dimanche 25 août sur Facebook, un commentaire offensant pour la première dame Brigitte Macron, tandis qu'un de ses ministres traitait le chef de l'Etat français Emmanuel Macron de \"crétin opportuniste\".",
    "title": "En pleines tensions entre France et Brésil, Jair Bolsonaro s'attaque au couple Macron"
}