{
    "article": "Au coeur de l'épidémie de Covid-19, c'est \"un sujet qui touche les Français au coeur\". La question de l'isolement des personnes âgées en Ehpad a été abordée lors du point de situation tenu par le gouvernement dimanche 19 avril, à Matignon. Le ministre de la Santé Olivier Veran a ainsi annoncé dimanche le rétablissement \"à partir de\" lundi d'un \"droit de visite pour les familles\" dans les Ehpad, dans des conditions \"extrêmement limitées\". Le ministre est revenu sur le confinement en chambre rendu obligatoire depuis le début du confinement. \"Nous avons été obligés, ça a été très dur, à interdire tout droit de visite\", a t-il expliqué, avant d'expliquer des \"recommandations nouvelles qui permettront à partir de demain (lundi 20 avril, ndlr), d'organiser sous la responsabilité des directions d'établissement un droit de visite pour les familles en direction de leurs ainés fragiles admis en Ehpad\". Les conditions seront \"extrêmement limitées\": \"pas plus de deux personnes de la famille\", et \"sous la responsabilité des directions d'établissement qui devront dire à la famille si les visites sont possibles et dans quelles conditions\", précise le ministre.Olivier Véran a en revanche indiqué que le contact physique demeurera proscrit. \"La sécurité sanitaire reste au coeur de notre projet, il y aura donc l'impossibilité maintenue de toucher la personne\". \"Par contre il y aura un contact visuel. On peut passer beaucoup de choses avec le regard auprès des personnes qu'on aime\", a t-il ajouté.\"Ce droit de visite, très encadré, pourra s'appliquer dans les mêmes conditions pour les établissements qui accueillent cette fois-ci des personnes en situation de handicap\", a t-il précisé.",
    "date": "2020-04-19",
    "heading": "Le ministre de la Santé a ouvert la porte au rétablissement de visites familiales strictement encadrées, sous la responsabilité des directions d'établissement.",
    "title": "Coronavirus : un \"droit de visite\" dans les Ehpad dès lundi, annonce Olivier Véran"
}