{
    "article": "Donald Trump a expliqué avoir annulé en dernière minute des frappes prévues sur l'Iran car elles auraient fait de nombreuses victimes. Dans une série de tweets matinaux, le présidents des Etats-Unis a détaillé le déroulement de la soirée de jeudi 20 juin. \"Nous étions armés et prêts à riposter la nuit dernière contre trois sites différents quand j'ai demandé combien (de personnes) allaient mourir. 150 personnes, monsieur, a été la réponse d'un général. 10 minutes avant la frappe, je l'ai stoppée, (ce n'était) pas proportionné par rapport à une attaque contre un drone\", explique Donald Trump.Jeudi, l'Iran a abattu un drone américain ayant, selon Téhéran, violé son espace aérien. Les Etats-Unis affirment eux qu'il a été abattu dans l'espace aérien international. \"Je ne suis pas pressé, notre armée est (...) prête et de loin la meilleure au monde\", a ajouté le \"Commander in Chief\", se félicitant que les sanctions américaines contre l'Iran soient \"cinglantes\". \"L'Iran ne sera JAMAIS autorisé à avoir d'armes nucléaires, pas contre les Etats-Unis, et pas contre le MONDE!\", a-t-il lancé.Le New York Times avait été le premier à faire état de l'annulation des frappes juste avant leur horaire prévu. Le quotidien avait affirmé jeudi soir que \"les avions étaient en l'air et les navires en position mais n'avaient pas encore tiré quand l'ordre d'arrêter est tombé\".Depuis Bruxelles, Emmanuel Macron a réagi à cet incident diplomatique, se disant \"très attaché à ce que l'escalade soit évitée dans la région\". \"Nous avons besoin d'aller plus loin en termes d'équilibres régionaux, avoir un agenda avec l'Iran et encadrer les activités nucléaires iraniennes. J'invite toutes les partis à la raison et à la discussion. Plusieurs contacts ont été pris avec les autorités iraniennes pour voir les terrains de discussion qu'on peut avoir\", a ajouté le président de la République.",
    "date": "2019-06-21",
    "heading": "Quelques heures après les révélations du New York Times, le président américain a confirmé que des avions étaient en vol pour attaquer des installations iraniennes avant qu'il n'annule l'opération au dernier moment.",
    "title": "Donald Trump était à \"10 minutes\" de frapper l'Iran"
}