{
    "article": "JUSTICE - Depuis mardi, se déroule à Paris le procès pour escroquerie de la banque Landsbanki Luxembourg. Parmi les plaignants, se trouve notamment l'interprète des \"Filles de mon pays\", dont la villa à Saint-Tropez est menacée de saisie après la faillite de la banque. \"Cela fait dix ans que je vis avec la peur au ventre de perdre mon seul bien. J'ai sué pour l'avoir. J'ai travaillé près de cinquante ans pour obtenir ce privilège d'avoir une belle propriété. Et d'un seul coup je risque de la perdre car on m'a menti, trompé et escroqué\", s'est désolé mercredi 3 mai Enrico Macias à la barre du tribunal correctionnel de Paris, au deuxième jour du procès de Landsbanki Luxembourg, rapporte Le Parisien. Avec des dizaines d'autres plaignants, le chanteur, qui a été le premier à porter plainte en 2009, accuse cette filiale d'un établissement islandais d'escroquerie. Tout commence en 2007, lorsqu'Enrico Macias veut rénover sa villa de Saint-Tropez (Var). Alors que toutes les banques françaises refusent de lui prêter 5 millions d'euros, un de ses amis faisant office de conseiller financier officieux s'intéresse à l'offre de Landsbanki Luxembourg. L'établissement propose un crédit non pas de cinq, mais de 35 millions d'euros : 9 millions en liquide, et le solde placé essentiellement en contrats d'assurance-vie. En échange, il gage sa propriété. Mais en 2008, tout déraille : la crise financière éclate, les grandes banques islandaises sont nationalisées, la filiale luxembourgeoise fait faillite et sa liquidatrice entreprend de recouvrer les créances, quitte à vendre ou menacer de vendre les biens hypothéqués en France. \"PENDANT 10 ANS, ON M'A TRAITÉ DE MENTEUR\" \"Pour moi c'était une banque d'État\", comme \"la Banque de France\", \"j'avais une confiance illimitée\", s'est justifié le chanteur, âgé de 78 ans. \"On m'avait assuré que les placements allaient financer les intérêts\", a-t-il expliqué. La veille, les autres parties civiles ont également déclaré qu'on leur avait promis une opération blanche. \"Pendant dix ans, on m'a traité de menteur et je me suis aperçu qu'on avait tous vécu la même histoire\", a-t-il regretté. Il s'emporte en évoquant sa défunte épouse, \"très très malade\" lorsque l'affaire éclate : \"J'ai perdu ma femme à cause de cette banque. Ils peuvent prendre ma maison, je m'en fous. Je ne vais pas me laisser faire.\" Le président lui a néanmoins fait remarquer qu'aucun document écrit ne faisait mention d'un placement garanti. Par ailleurs, une note dans laquelle Enrico Macias reconnaît les risques figure dans le dossier. Réponse balbutiante de l'intéressé : \"À mon avis, ils l'ont rajoutée cette feuille\". Le magistrat a tout de même pointé les conditions dans lesquelles le contrat été signé. La banque ne s'est contentée que des déclarations orales pour estimer le patrimoine de l'artiste avant de le réévaluer \"dans des circonstances obscures\", explique Le Parisien. La responsabilité du conseiller financier est également épinglée. \"Vous l'avez ruiné. Pour quelqu'un chargé de gérer son patrimoine, ce n'est pas une réussite...\", lui a lancé le président, alors que ce dernier affirmait qu'il s'agissait \"d'un produit machiavélique\", rapporte l'AFP. Enrico Macias gagnait \"entre 350.000 et 500.000 euros par an\" en 2007. Il assure qu'il n'aurait jamais signé le crédit s'il avait pensé devoir un jour payer les intérêts, lesquels se montaient sur le papier à plus de deux millions par an. Vincent Failly, prévenu et chargé d'affaires de Landsbanki Luxembourg en France, répond que les revenus ne sont pas tout, et que le chanteur aurait aussi pu \"liquider\" une partie de ses actifs pour rembourser. Un avocat de la défense parle par exemple d'une voiture de sport à 200.000 euros. C'en est trop pour Enrico Macias, qui s'insurge : \"Je suis une star internationale, j'ai bien le droit d'avoir une Bentley !\". Le patron de la banque islandaise, ainsi que les dirigeants d'une filiale luxembourgeoise et des complices présumés sont jugés jusqu'au 24 mai.",
    "date": "2017-05-04",
    "heading": "",
    "title": "Procès Landsbanki : \"J'ai perdu ma femme à cause de cette banque\", déplore Enrico Macias"
}