{
    "article": "Il avait promis à ses équipes qu'il le referait après sa première intervention il y a trois semaines et voilà qu'Edouard Philippe tient parole. Dimanche 19 avril, il s'exprimait pour faire un point sur l'épidémie de coronavirus qui sévit en France et dans le monde. Le Premier ministre a notamment évoqué le stock de masques qui a fait polémique depuis le début de la crise. Personnels soignants comme personnalités politiques ont vigoureusement critiqué l'exécutif pour sa gestion de l'approvisionnement en masques. Dimanche, Édouard Philippe a ainsi tenu à préciser que la France produit actuellement 8 millions de masques de manière hebdomadaire, ce qui n'est qu'une étape pour le Premier ministre. Il a ainsi souligné : \"Nous allons continuer à augmenter la capacité de production nationale de masques\".Vers un élargissement de la politique de distributionMais, la production nationale ne suffit pas et la France a dû en importer au cours des dernières semaines. Ces importations ont permis d'avoir assez de masques par rapport aux besoins des hôpitaux et permettent de voir plus loin à l'avenir comme l'a précisé le Premier ministre : \"Ces bons chiffres nous permettent d'envisager un élargissement de la politique de distribution de masques dans les prochaines semaines.\"Par exemple, aujourd'hui, le plus gros avion cargo du monde l'Antonov An-225 Mriya a atterri en France avec à son bord près de huit millions de masques en provenance de Tianjin (Chine).Une distribution à encadrerInterrogé par la suite sur l'éventuelle distribution des masques à la population au moment du déconfinement, le Premier Ministre a avancé un scénario principal : \"Nous travaillons sur un certain nombre d'hypothèses, l'une d'elle est le fait que la puissance publique garantisse à partir du 11 mai la distribution initiale de ces masques et qu'ensuite nos concitoyens puissent dans des conditions naturelles et normales les trouver dans le commerce.\"",
    "date": "2020-04-19",
    "heading": "Pour la deuxième fois depuis le début de la pandémie de coronavirus, Edouard Philippe s'exprimait dimanche pour faire un point sur la crise du coronavirus. Lors de sa conférence de presse il s'est attardé sur la gestion des masques en France.",
    "title": "Selon le Premier ministre, la France voit le bout du tunnel avec les masques "
}