{
    "article": "La tatoueuse londonienne Claudia De Sabe a réalisé pour le constructeur japonais Lexus, un one-off conçu autour du SUV Lexus UX, présenté comme la première voiture tatouée au monde.Claudia De Sabe n'avait jusqu'à présent jamais réalisé une telle œuvre. Partie d'un SUV Lexus UX de couleur blanche, l'artiste assistée de son mari Yutaro, a utilisé une Dremel en guise de fine aiguille de tatouage, avant d'appliquer cinq litres de peinture sur le véhicule pour réaliser ce one-off reprenant le dessin d'une carpe « Koï », un motif traditionnel de l'art japonais synonyme de bonne fortune et de persévérance.Six mois de travail ont été nécessaires à la tatoueuse londonienne pour mener à bien ce projet, depuis la création du dessin original jusqu'à la réalisation du véhicule qui a nécessité cinq journées de huit heures d'un travail éprouvant, compte tenu de la technique utilisée.Contrairement à un être humain qui peut se déplacer pour faciliter le travail du tatoueur, le SUV Lexus UX a contraint Claudia De Sabe dans ses mouvements, et a offert une tout autre résistance face au tatouage. Claudia De Sabe a utilisé une Dremel pour marquer la carrosserie du véhicule et dessiner la forme complexe de la carpe, avant d'appliquer les différentes touches de peinture. Un effet 3D a enfin été obtenu via l'utilisation d'une feuille d'or, avant qu'une couche de protection ne soit appliquée sur l'ensemble du véhicule pour le protéger lorsqu'il prendra la route.« Quand vous tatouez une personne, vous devez penser aux muscles et aux tissus présents sous la peau », explique Claudia. « Avec une voiture, il s'agissait de travailler la carrosserie en fonction des changements de formes sur la structure. La raison pour laquelle le Lexus UX était idéal pour ce projet, tient dans sa forme profilée. Ses lignes sont si dynamiques, si belles. C'était parfait pour le projet ».Si ce SUV Lexus UX n'a pas véritablement de prix, on estime à 120 000 £ (environ 131 500 €) le coût de sa préparation.",
    "date": "2020-03-18",
    "heading": "18 mars",
    "title": "Lexus présente la première voiture tatouée au monde : actualité automobile, infos, scoop"
}