{
    "article": "\"Ce n'est pas mon genre de femme\" : c'est la défense adoptée lundi 24 juin par Donald Trump face à une éditorialiste qui l'accuse de l'avoir violée à New York dans les années 90.\"Je vais le dire avec grand respect. Premièrement, ce n'est pas mon genre de femme. Deuxièmement, ce n'est jamais arrivé. Ce n'est jamais arrivé, OK?\", a déclaré le président américain dans un entretien au site politique américain The Hill. Aujourd'hui âgée de 75 ans, E. Jean Carroll, éditorialiste renommée de la version américaine du magazine \"Elle\", a affirmé, dans un entretien publié la semaine dernière au magazine \"New York\", avoir été violée par le magnat de l'immobilier en 1995 ou 1996 dans une cabine d'essayage d'un magasin de luxe new-yorkais. Donald Trump lui aurait d'abord demandé de l'aider à chercher un cadeau pour une femme, ce qu'elle aurait accepté, avant de lui révéler qu'il s'agissait d'elle. Il lui aurait ensuite demandé d'essayer de la lingerie et se serait dirigé avec elle vers les cabines d'essayage, ce que l'éditorialiste aurait pris, selon elle, pour une blague. Il se serait alors enfermé avec elle dans une cabine, avant de l'embrasser de force puis de la violer. Après s'être débattue, en vain, durant plusieurs secondes, E. Jean Carroll aurait fini par se défaire de son agresseur et s'enfuir.\"C'était une lutte\", a dit lundi l'éditorialiste, interrogée sur CNN. \"C'est un mensonge complet\"\"Un mensonge complet\", a insisté M. Trump. \"Je ne sais rien de cette femme. C'est une chose terrible que des gens puissent proférer de telles accusations\". \"Je n'ai jamais rencontré cette personne de ma vie\", avait-il réagi vendredi dans une déclaration écrite après la publication du témoignage d'E. Jean Carroll. L'éditorialiste évoque également son agression présumée dans un ouvrage autobiographique, \"What Do We Need Men For? A Modest Proposal\" (Pourquoi avons-nous besoin des hommes? Une proposition modeste). \"Elle essaye de vendre un nouveau livre. Cela devrait vous faire comprendre quelles sont ses motivations\", a dénoncé le milliardaire républicain. \"Cela devrait être vendu au rayon fiction.\"E. Jean Carroll est au moins la seizième femme accusant Donald Trump d'agression sexuelle avant son élection à la présidence. Des accusations qu'il a toujours niées. \"C'est la même chose avec les 15 ou 16 femmes\" qui l'ont accusé, a poursuivi E. Jean Carroll. \"Il nie. Il retourne la situation. Il attaque. Et il menace.\" L'éditorialiste a expliqué ne pas avoir porté plainte à l'époque par peur de subir des représailles.",
    "date": "2019-06-25",
    "heading": "Aujourd'hui âgée de 75 ans, E. Jean Carroll, éditorialiste renommée, a affirmé avoir été violée par le magnat de l'immobilier en 1995 ou 1996.",
    "title": "\"Ce n'est pas mon genre de femme\" : Donald Trump se défend après des accusations de viol"
}