{
    "article": "\"C'est la victoire de l'Italie\", a claironné le chef du gouvernement italien, Giuseppe Conte après l'annonce de la décision du Comité international olympique. Milan et Stockholm étaient les dernières villes candidates. \"Italia, Italia\", ont crié en choeur les membres de la délégation italienne à l'annonce du choix de la ville hôte par le président du CIO Thomas Bach.La candidature italienne, qui prévoit notamment une cérémonie d'ouverture à Milan et des épreuves de ski alpin à Bormio pour les hommes et Cortina d'Ampezzo pour les femmes, a été préférée à celle de Stockholm/Are. Les JO d'hiver se dérouleront du 6 au 22 février 2026. Milan faisait figure de favorite et a été défendue lundi à Lausanne par le chef du gouvernement Giuseppe Conte. Elle l'a emporté par 47 voix contre 34 à Stockholm, un des 82 membres votants du CIO s'étant abstenu.Plusieurs candidatures abandonnent\"Si l'Italie est choisie, dès ce soir, nous nous mettrons au travail pour que nos Jeux laissent une marque dans l'histoire\", avait promis peu avant Giuseppe Conte lors de l'utime présentation de chacune des deux candidatures devant les cardinaux olympiqus. \"'Rêver ensemble', tel est notre slogan, et ce n'est pas seulement le rêve de deux villes mais de tout un pays\", avait-il ajouté. Giovanni Malago, patron de la candidature, président du Comité olympique italien et devenu récemment membre du CIO, va devenir président du Comité d'organisation. Après l'abandon de nombre de candidatures en cours de route (Calgary, Sion, Schladming et Sapporo) face au manque de soutien populaire et l'élimination de la station turque d'Erzurum par le CIO, Milan et Stockholm étaient les deux derniers postulants. Avant 2026, les prochains Jeux olympiques d'hiver auront lieu en 2022 à Pékin.",
    "date": "2019-06-24",
    "heading": "Les Jeux olympiques d'hiver 2026 ont été attribués à la candidature italienne de Milan/Cortina d'Ampezzo, par le Comité international olympique réuni en session lundi à Lausanne.",
    "title": "Milan remporte les Jeux Olympiques d'hiver 2026"
}