{
    "article": "Un sommet de crise aura lieu le 30 juin après l'échec des négociations. Les chefs d'État, réunis au sommet européen, n'ont pas réussi à trouver une personnalité acceptable pour la présidence de la Commission jeudi 20 juin. \"Il n'y a eu de majorité sur aucun candidat. Nous nous retrouverons le 30 juin. Je vais poursuivre les consultations\", a annoncé dans la nuit de jeudi à vendredi le président du Conseil Donald Tusk à l'issue de la première journée du sommet.Les maigres espoirs de parvenir à une solution avaient été douchés par Donald Tusk à l'issue d'un entretien avec le président français Emmanuel Macron et la chancelière allemande Angela Merkel. \"Hier j'étais prudemment optimiste. Aujourd'hui je suis davantage prudent qu'optimiste\", avait-il annoncé sur son compte Twitter après sa rencontre avec les deux dirigeants.Emmanuel Macron refuse la nomination du prétendant défendu par Angela Merkel, l'Allemand Manfred Weber, 46 ans, candidat désigné par le Parti Populaire Européen (droite). Le sommet s'était ouvert avec un camouflet infligé à Angela Merkel : l'annonce par les chefs des groupes Socialiste et centriste Renew Europe au Parlement européen qu'ils ne soutiendraient pas la candidature de Manfred Weber en cas de vote, signifiant la fin de ses espoirs de réunir une majorité pour pouvoir présider la Commission européenne.\"Je n'ai pas le sentiment d'avoir vécu un échec\" Emmanuel Macron s'est dit satisfait de ce lâchage et du résultat du sommet. \"Je n'ai pas le sentiment d'avoir vécu un échec\", a-t-il déclaré. \"Les noms des trois spitzenkandidaten (prétendants des partis) on été écartés. Ils ont été testés par Donald Tusk, qui a considéré qu'il n'y avait pas de majorité sur ces trois noms\", a-t-il poursuivi.Les deux autres prétendants sont le Néerlandais Frans Timmermans pour les Socialistes et la Danoise Margrethe Vestager pour les Libéraux-centristes de Renew Europe. Angela Merkel a pris acte de ce blocage. \"Je vais consulter nos partis (membres du PPE) après le constat dressé par Donald Tusk parce que les présidents des groupes socialiste et RE (Renew Europe) ont dit qu'ils ne pouvaient pas soutenir Manfred Weber\", a-t-elle annoncé.\"Il n'est pas très facile de me remplacer\"L'élu, qui succédera le 1er novembre au Luxembourgeois Jean-Claude Juncker, devra obtenir le soutien de 21 des 28 dirigeants européens et rallier une majorité d'au moins 376 voix au Parlement. Les dirigeants européens ont engagé leur discussions sur les nominations après ce premier échec. Les déclarations des responsables du PPE montraient une irritation contre le mauvais coup porté contre leur prétendant. \"La prise de position des chefs des groupes Libéraux et Socialiste a été prise à Paris et à Madrid\", ont-ils accusé. Le constat d'échec a été établi après quatre heures de discussions.\"J'ai constaté avec un certain plaisir, amusement, oui bonheur qu'il n'est pas très facile de me remplacer\", a ironisé Jean-Claude Juncker. Le président de l'exécutif européen est en fonction jusqu'au 31 octobre minuit. Un accord sur le nom de son successeur doit être trouvé avant le 2 juillet, jour de la session inaugurale du nouveau Parlement au cours de laquelle il doit élire son président. \"Il faut trouver rapidement un accord car nous devons avoir une Commission européenne opérationnelle pour gérer le Brexit, surtout si Boris Johnson devient Premier ministre du Royaume-Uni\", a insisté un diplomate de haut rang. Les discussions doivent se poursuivre en marge du sommet du G20 à Osaka les 28 et 29 juin, a indiqué Jean-Claude Juncker.",
    "date": "2019-06-21",
    "heading": "Les dirigeants des pays européennes n'ont pas réussi à trouver un remplaçant à Jean-Claude Juncker. Emmanuel Macon s'oppose notamment à Angela Merkel sur le choix du nouveau président de la commission européenne.",
    "title": "Présidence de la commission européenne : les négociations ont échoué "
}