{
    "article": "Invitée de Jean-Jacques Bourdin sur BFMTV et RMC, Ségolène Royal a estimé vendredi 23 août que comme la France était \"un pays amazonien avec la Guyane\", elle avait \"une responsabilité à prendre\" dans les incendies en Amazonie. Ces incendies ont été inscrits jeudi à l'ordre du jour du sommet du G7 qui se déroule ce weekend à Biarritz. S'exprimant sur le sommet, l'ancienne ministre de l'Environnement et actuelle ambassadrice des pôles Arctique et Antarctique a déclaré que \"jamais la France et l'Europe n'ont eu un rôle diplomatique et climatique aussi fort à jouer\".La France n'est pas \"suffisamment exemplaire\" sur les questions climatiques, a affirmé Ségolène Royal mais elle doit néanmoins \"ne pas lâcher le leadership climatique\", \"ne pas lâcher l'offensive sur la question du climat\". C'est \"un rôle que la France a tenu lors de la Conférence de Paris sur le climat, c'est nous qui avons permis l'accord de Paris sur le climat\", a-t-elle poursuivi. \"L'Europe doit également empoigner ce leadership parce que c'est la façon que nous aurons d'aider nos entreprises, d'aider l'innovation, de lutter contre le chômage et en même temps d'améliorer le bien-être, la santé, la qualité de l'agriculture\", a-t-elle assuré.Ségolène Royal a également estimé que Jair Bolsonaro, le président brésilien \"ment\" quand il insinue que les ONG provoquent des incendies en Amazonie. \"Ce qui est tragique c'est que l'Amazonie est un poumon de la planète\", a-t-elle regretté. \"La France a son mot à dire puisque nous sommes un pays amazonien avec la Guyane, nous avons une responsabilité à prendre\", a-t-elle estimé. \"Le fait d'inscrire ce sujet à l'ordre du jour au sommet du G7 est important car il y a tous les sujets symboliques de la protection de la nature derrière cette question de l'Amazonie : la déforestation accélérée, la destruction des populations autochtones, une grande manifestation des femmes en Amazonie\", a-t-elle assuré.",
    "date": "2019-08-23",
    "heading": "L'ancienne ministre de l'Environnement juge \"importante\" l'inscription du sujet à l'ordre du jour du sommet du G7.",
    "title": "Incendies en Amazonie : \"Nous sommes un pays amazonien, nous avons une responsabilité\", estime Ségolène Royal"
}