{
    "article": "\"La crise du covid a été un espèce d'ouragan\", s'est émue Valérie Pécresse, la présidente de la région et d'Ile-de-France Mobilités. Elle évoque des pertes \"abyssales\" et estime à 2,6 milliards d'euros le trou dans son budget pour cette année. La présidente du conseil régional d'Île-de-France réclame à l'Etat 1,6 milliard de recettes commerciales perdues en raison de la chute de la fréquentation, et 1 milliard du versement mobilité (une taxe sur la masse salariale des structures employant plus de 11 personnes) qui ne sera pas perçu à cause du chômage partiel et de la baisse de l'activité économique.\"Sans soutien de l'Etat, on ne peut plus payer. Nous ne paierons plus les opérateurs à partir du 8 juillet par manque de trésorerie, tout simplement\", a-t-elle menacé. Pour boucher le trou si Bercy ne lui vient pas en aide, il faudrait augmenter fortement les tarifs.Avec un budget de fonctionnement d'environ 10,5 milliards d'euros par an, l'Ile-de-France représente une grosse moitié du secteur des transports publics en France. La facture du Covid-19 pour cette année est estimée à environ 4 milliards d'euros pour l'ensemble des \"autorités organisatrices\", les structures locales chargées des transports publics sur leur territoire. La ministre de la Transition écologique Elisabeth Borne s'était montrée rassurante, dans une récente interview à l'AFP: \"Les présidents d'autorités organisatrices savent qu'on compte beaucoup sur les transports publics et ferroviaires, et qu'évidemment la sortie de crise et la relance les prendront en compte. C'est une question de timing.\"Bataille de chiffres entre Pécresse et DjebbariMais Valérie Pécresse manque un peu de patience, d'autant qu'Ile-de-France Mobilités envisage encore 1,5 milliard d'euros de pertes en 2021 et 500 millions en 2022. Elle s'inquiète aussi pour les trains, rames de métros et trams que l'autorité régionale a commandés à des usines françaises et pour les nouvelles lignes en construction ou en projet.La première réponse apportée pour l'instant est arrivée par un amendement glissé à l'Assemblée nationale qui propose 425 millions d'euros pour Ile-de-France Mobilités. \"C'est une goutte d'eau dans l'océan de nos pertes. Moi, je ne suis pas là pour me laisser balader pendant les six prochains mois, je demande un plan de soutien massif\", a sèchement réagi Valérie Pécresse.\"L'Etat sera aux côtés (...) de la région Ile-de-France, comme il l'est au côté des autres régions\", a assuré le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari. S'il a évoqué devant les députés \"un acompte\" pour \"parer à l'urgence\", il conteste les sommes mise en avant par Valérie Pécresse.\"Elle dit 2,6 milliards. Mais 2,6 milliards, c'est avant les économies de coûts, avant l'effet TVA, les gestes commerciaux qu'elle a faits au nom de la région. C'est plutôt autour de 1,7 ou 1,8 milliard, les chiffres sur lesquels nous arrivons\", a-t-il dit sur Public Sénat. \"Les transports continueront à rouler en Ile-de-France et je ne doute pas que nous trouverons une solution intelligente avec Mme Pécresse\", a rassuré Jean-Baptiste Djebbari.",
    "date": "2020-06-27",
    "heading": "Le trafic des RER et des métros en Île-de-France pourrait être à l'arrêt tout l'été faute d'argent. Le dialogue entre la région et l'Etat est très tendu.",
    "title": "Ile-de-France : RER et métros à l'arrêt, faute d'argent ? "
}