{
    "article": "Les images tragiques des corps d'un migrant et sa fille âgée de deux ans, noyés en tentant de passer clandestinement aux Etats-Unis depuis le Mexique, suscitaient mercredi l'indignation en illustrant les risques pris par les migrants pour traverser la frontière. Oscar Martinez Ramirez, un cuisinier âgé de 25 ans, avait fui le Salvador avec son épouse de 21 ans et leur fille. Ils étaient arrivés à Matamoros, dans l'Etat mexicain de Tamaulipas, la semaine dernière après avoir traversé tout le Mexique, selon un rapport de la justice mexicaine.La famille a décidé dimanche après-midi d'essayer de gagner à la nage la rive américaine du Rio Bravo -- le Rio Grande selon la terminologie américaine --, accompagnée d'un ami. Le père a pris l'enfant sur son dos en la calant à l'intérieur de son T-shirt pour traverser le fleuve. Mais, emportés par des courants violents, tous deux se sont noyés sous les yeux de la mère, laquelle a pu retourner en vie sur la rive mexicaine, selon les explications qu'elle a fournies aux autorités locales. Les deux corps ont été retrouvés lundi dans les environs de Matamoros, selon le rapport judiciaire.Au Mexique, le gouvernement est la cible de vives critiques ces derniers jours pour son attitude envers les migrants. Pendant le week-end, une photo de l'AFP montrant deux femmes et une fillette arrêtées par des membres lourdement armés de la Garde nationale mexicaine, au moment où elles tentaient de traverser le Rio Bravo pour gagner les Etats-Unis, a soulevé l'émotion. Le président mexicain de gauche Andres Manuel Lopez Obrador, au pouvoir depuis décembre, a démenti mardi qu'un ordre ait été donné aux militaires d'interpeller les clandestins dans le cadre de l'accord sur l'immigration récemment conclu avec Washington, contredisant ainsi des propos tenus la veille par le ministre de la Défense, Luis Cresencio Sandoval. Après la menace fin mai du président américain Donald Trump d'imposer des droits de douane sur tous les produits mexicains importés aux Etats-Unis si Mexico ne freinait pas la vague de migrants clandestins en provenance d'Amérique centrale, les deux pays étaient parvenus le 7 juin à un accord. Les États-Unis ont donné 45 jours au Mexique pour prendre des mesures. Mexico a d'ores et déjà déployé 15.000 hommes à la frontière nord et 6.500 à la frontière avec le Guatemala, au sud du pays.L'indignation est également vive côté américain, après les révélations par Human Rights Watch sur les conditions de vie sordides de 300 jeunes migrants dans un centre de détention du Texas près de la ville frontalière d'El Paso. Le centre a été vidé lundi. En pleine polémique, le chef par intérim de la police aux frontières, John Sanders, a annoncé sa démission.",
    "date": "2019-06-26",
    "heading": "Les photographies des deux cadavres flottant sur le ventre sur la rive mexicaine du fleuve ont fortement choqué l'opinion publique au Salvador et au Mexique.",
    "title": "Mexique-USA : l'image de la noyade d'un père et sa fille migrants choque l'opinion"
}