{
    "article": "Contrairement à ce qui s'était produit en août 2018, le couple exécutif n'enregistre pas de baisse de popularité ce mois-ci. Ainsi, 34% des Français ont une bonne opinion d'Emmanuel Macron, contre 66% qui en ont une mauvaise opinion, soit très exactement les mêmes scores que ceux observés en juillet. Peu d'évolutions à noter également pour le Premier ministre : 38% des Français en ont une bonne opinion (-1 point), contre 62% qui sont de l'avis contraire (+2 points).Une partie significative de Français (44%) est toujours dans l'attente de résultats concrets mais n'a pas basculé dans l'oppositionSi 40% des Français se situent dans l'opposition stricte à Emmanuel Macron et au gouvernement (-2 depuis avril), une partie tout aussi importante de la population (44%) attend toujours de voir quels seront les résultats de la politique menée pour se prononcer : un score qui est loin d'être négligeable après deux ans d'exercice du pouvoir et la crise des gilets jaunes. Une partie significative de Français adopte donc toujours une posture attentiste, y compris parmi ceux qui ont une mauvaise opinion d'Emmanuel Macron (39%).[EMBED html=\"\"]Nicolas Sarkozy est de plus en plus populaire à droiteNicolas Sarkozy (27%; -1) occupe désormais la deuxième place de notre classement derrière Nicolas Hulot (40%; -4), notamment grâce à une progression très nette de sa cote d'influence auprès des sympathisants de la droite (66%; +4) et notamment LR (76%; +10). L'ancien Président devance désormais très nettement toutes les autres personnalités de droite auprès de cette catégorie de population et reste donc très populaire dans sa famille politique.A gauche, un paysage fragmentéAucune personnalité ne s'impose de manière consensuelle auprès des sympathisants de la gauche. Nicolas Hulot reste toujours en tête du classement auprès de ces derniers (60%; -3), devant Martine Aubry (53%; +13). Jean-Luc Mélenchon apparait toujours aussi clivant (51% des sympathisants de partis de gauche autres que le PS souhaitent qu'il joue un rôle politique important à l'avenir contre seulement 23% des sympathisants PS), tandis que François Ruffin voit sa cote d'influence progresser (33%; +7), juste derrière celle de Yannick Jadot qui se maintient à un niveau significatif (36%; -3).",
    "date": "2019-08-23",
    "heading": "Si 40% des Français se placent dans l'opposition stricte à Emmanuel Macron, ils sont encore plus nombreux à attendre des résultats pour se prononcer, selon l'enquête BVA pour Orange, RTL et La Tribune.",
    "title": "Sondage BVA - Orange : Macron et Philippe stables, les Français dans l'attente de résultats concrets"
}