{
    "article": "À quelques heures du début du sommet du G7 qui se tient à partir de samedi 24 août et jusqu'au 26, le président de la République a tenu à s'exprimer devant les Français afin d'en détailler les enjeux. \"On est à un moment de bascule de notre histoire\" avait prévenu Emmanuel Macron en amont du sommet. Durant la dizaine de minutes qu'a duré cette allocution, le président de la République a souhaité montrer que le sommet se devait d'être \"utile\" pour les populations. Paix dans le monde\"Cette réunion est utile, importante (...) sans quoi parfois nous serions amenés à nous diviser\" a évoqué en premier lieu Emmanuel Macron. Prenant l'exemple des \"grands conflits, Iran Syrie, Libye, Ukraine\", le président de la République, a affirmé que cette réunion devrait \"pouvoir assurer la stabilité et protéger la paix dans le monde.\" Emmanuel Macron a appelé samedi les militants anti-G7 manifestant au Pays Basque \"au calme et à la concorde\", en affirmant que les grands défis, dont celui du climat, devaient être relevés \"ensemble\". \"Je veux appeler au calme et à la concorde\", a déclaré le chef de l'Etat. \"Les grands défis qui sont les nôtres\", comme celui du climat, de la lutte contre les inégalités ou l'insécurité, \"nous ne les résoudrons qu'en agissant ensemble\", a-t-il ajouté Plusieurs milliers de personnes défilaient pacifiquement samedi d'Hendaye à la ville frontière espagnole d'Irun.Economie\"Deuxième grand enjeu : la situation de l'économie mondiale. Nous devons œuvrer pour avoir plus de croissance, créer davantage d'emplois et de mieux-être dans notre société\" a souhaité le chef de l'Etat. \"Les tensions, en particulier commerciales, sont mauvaises pour tout le monde. Nous devons réussir à avoir une forme de désescalade\", a-t-il appelé dans une référence voilée à la guerre commerciale entre les Etats-Unis et la Chine. Outre cette guerre commerciale, le président américain Donald Trump fait planer la menace d'un conflit avec la France et l'Europe, en menaçant de taxer les vins français en rétorsion à la taxation des géants américains du numérique, ce à quoi l'UE riposterait.EcologieAutre grand enjeux selon Emmanuel Macron, l'écologie, alors que s'invite à la dernière minute la question des feux de forêts en Amazonie. \"Nous devons répondre à l'appel de l'océan et de la forêt qui brûle. Nous engager avec les transporteurs maritimes pour réduire la vitesse, avec les producteurs de textile, pour réduire les émissions et les déchets\", a déclaré le chef de l'Etat. Les feux qui ravagent la forêt amazonienne ont eu une place particulière dans le discours du président de la République : \"Nous sommes Amazoniens (...) nous devons investir pour lutter contre ces feux qui sont en cours, aider le Brésil et tous les pays touchés, et investir dans la reforestation (...) La France doit faire le maximum, mais nous ne pouvons pas tout seuls. Notre monde est à un moment de basculement.\"Emmanuel Macron déjeune samedi avec le président américain Donald Trump puis il recevra ses homologues en début de soirée, avant un dîner officiel. Une nouvelle allocution présidentielle est prévue lors de la clôture du sommet lundi \"en fin de journée\".",
    "date": "2019-08-24",
    "heading": "Avant l'ouverture du sommet du G7 Emmanuel Macron s'est exprimé samedi 24 août, à la télévision pour définir les grands axes du sommets. Un sommet qu'il veut \"utile\".",
    "title": "Avant l'ouverture du G7 Emmanuel Macron exprime ses \"enjeux\" du sommet"
}