{
    "article": "Un nouveau ministre devrait bientôt entrer au gouvernement. Selon une information dévoilée par le Journal du Dimanche, dimanche 25 août, l'actuel haut commissaire à la réforme des retraites devrait bientôt devenir ministre chargé de ce dossier. C'est peu dire que le sujet de la réforme des retraites est sensible, et l'Elysée souhaite mettre Jean-Paul Delevoye en position de force pour défendre ce dossier devant le Parlement. Selon le JDD l'actuel Haut commissaire a accepté ce nouveau poste mais le calendrier de son entrée au gouvernement reste \"incertain\". Le projet de loi de réforme des retraites ne devrait pas être soumis au Conseil d'Etat avant la fin de l'année rappelle le JDD, et il se pourrait que l'entrée en fonction du futur ministre se fasse dans le cadre d'un remaniement plus vaste si certains ministres décident de se présenter aux élections municipales. L'hebdomadaire souligne que Jean-Paul Delevoye pourrait bénéficier d'une position favorable pour mener à bien cette réforme puisqu'il connait bien les députés pour les avoirs choisis alors qu'il était président de la commission nationale d'investiture d'En Marche pour les législatives de 2017.\"Consultation citoyenne\"La ministre de la Santé, Agnès Buzyn a annoncé mercredi 21 août qu'une \"concertation citoyenne\" allait être mise en place sur la réforme des retraites, afin que \"les gens puissent réagir\" après la remise du rapport de Jean-Paul Delevoye sur cette réforme. \"Cela pourrait \"se faire sur Internet, dans des mairies, via des associations, ou des syndicats (qui) peuvent aussi consulter leurs bases\", a expliqué la ministre. Mi-juillet, Jean-Paul Delevoye a présenté ses recommandations en vue du \"système universel\" par points promis par Emmanuel Macron pour remplacer la quarantaine de régimes existants. Le fruit de 18 mois de discussions avec syndicats et patronat... mais aussi d'une première \"consultation citoyenne\" réalisée l'an dernier.",
    "date": "2019-08-25",
    "heading": "L'Elysée a proposé à Jean-Paul Delevoye, d'entrer au gouvernement en tant que ministre chargé de défendre la délicate réforme des retraites. La date de sa prise de fonction n'est pas encore connue.",
    "title": "Le haut commissaire à la reforme des retraites, Jean-Paul Delevoye, bientôt ministre?"
}