{
    "article": "Vendredi, vingt départements notamment dans le Centre et le Sud-Ouest, ont été placés en vigilance orange en raison d'une \"situation fortement orageuse\". Fortes précipitations de grêleDans le Cantal et la Haute-Loire déjà touchés par de forts orage le 12 juin dernier, de nombreux impacts de foudre ont été relevés entre 17 et 19 heures. Par endroit, de fortes chutes de grêle se sont abattues, notamment à Blanzac en Haute-Loire. En Occitanie, les orages ont été forts voire violents avec grêle, rafales de vents voisines ou supérieures à 100 km/h et fortes pluies en Haute-Garonne,Gers, Aveyron, Cher précise Météo France.Averses dans le nord et soleil dans la moitié sud ce samediAprès une atténuation des orages forts par le Sud-Ouest au cours de la nuit, la journée de samedi s'annonce encore assez perturbée, selon les prévisions de Météo-France.De la Lorraine et l'Alsace à l'Auvergne, ainsi que sur les Pyrénées, les Alpes et la Corse, le temps restera menaçant du matin au soir, avec des averses parfois orageuses, plus marquées et fréquentes sur le relief.En revanche, du pourtour méditerranéen à la vallée du Rhône, le temps sera plus sec et ensoleillé. A l'opposé, sur le nord-ouest du pays, de la Manche et les Hauts de France jusqu'au Pays de Loire, le temps sera plus humide et frais, sous un ciel très nuageux du matin au soir, les pluies seront faibles mais assez fréquentes, le vent de sud-ouest deviendra sensible, jusqu'à 60 à 70 km/h en rafales. Les températures minimales iront de 14 à 19 degrés en général, parfois dans le Lyonnais ou 20 ou 21 près de la Méditerranée. Les maximales iront de 20 à 25 degrés de la Manche et les Hauts de France jusqu'au Poitou-Charentes et Limousin, 18 à 22 en Bretagne, elles atteindront encore 25 à 30 degrés ailleurs, 27 à 33 degrés du Languedoc et PACA à Rhône-Alpes.",
    "date": "2020-06-27",
    "heading": "Vendredi 26 juin, Météo France avait placé vingt départements en vigilance orange face aux prévisions de forts orages. L'alerte météo a été levée ce samedi matin.",
    "title": "Météo France lève l'alerte orange aux orages"
}