{
    "article": "Alors que s'est ouvert samedi 24 août le sommet du G7 à Biarritz, l'ancien Premier ministre Jean-Pierre Raffarin estime qu'Emmanuel Macron est \"plutôt en position de force\" dans ce sommet de dirigeants.L'ancien Premier ministre de Jacques Chirac, fait un constat dans les colonnes du Journal du Dimanche, dimanche 25 août : par rapport aux chefs d'Etat et de gouvernements qui l'entourent durant les deux jours du G7, \"lui apparaît comme ayant les moyens de son action\". \"Sur le plan international, le président Macron est plutôt en position de force. Que ce soit l'Allemagne, la Grande-Bretagne, les États-Unis, la Russie ou la Chine, chacun connaît de réelles difficultés, alors que lui apparaît comme ayant les moyens de son action\" assure-t-il.\"Rien n'est gagné\"Jean-Pierre Raffarin, qui avait soutenu la liste de la majorité aux dernières élections européennes, estime également que \"c'est aussi l'homme qui n'est en guerre avec personne, donc celui avec lequel tout le monde peut parler\". Évoquant le \"potentiel de puissance\" dont bénéficierait la France selon lui, l'ancien sénateur juge que le \"contexte de brutalité\" instauré par le président américain dans les relations internationales peut-être bénéfique pour le chef de l'Etat. \"L'attitude agressive de Donald Trump, vis-à-vis de l'Europe comme de l'Asie, de l'Afrique ou de la Russie renforce la position de dialogue ouvert de la France. Ce contexte de brutalité sert notre influence dans un monde qui ne veut pas se réduire à la suprématie de la force sur les valeurs\", indique Jean-Pierre Raffarin. \"Mais rien n'est gagné. Il faut encore concilier cette singularité qui est de parler à tout le monde avec une capacité de leadership pour initier des décisions\", appuie-t-il, tout en glissant qu'Emmanuel Macron \"peut transformer ce potentiel en réel poids politique international\".Au lendemain de l'annonce de l'opposition de la France à ratifier en l'état le traité de libre-échange UE-Mercosur, en raison d'une discorde environnementale avec le Brésil, M. Raffarin estime que M. Macron \"ne peut pas se contenter d'un coup-de-poing sur la table\". \"Il doit essayer de bâtir avec le G7 une solidarité active pour que la pression internationale soit puissante sur le Brésil\", plaide encore l'ancien chef de gouverneme",
    "date": "2019-08-25",
    "heading": "L'ancien Premier ministre de Jacques Chirac estime, dimanche 25 août, dans les colonnes du Journal du Dimanche, que le président français a \"les moyens de son action\".",
    "title": "G7 : Pour Raffarin, Emmanuel Macron \"est plutôt en position de force\""
}