{
    "article": "Ce lundi 1er mai 2017, elle fête ses 100 ans.\"Je suis née le jour même où partout en France on vend du muguet !\", s'est toujours amusée Danielle Darrieux. Cette icône de la féminité verra ce rituel pour une centième fois ce lundi 1 mai 2017. 100 ans. \"C'est la femme qui m'empêche toujours d'avoir peur de vieillir\", confiait Catherine Deneuve. Car bien avant elle et Brigitte Bardot, Danielle Darrieux a imposé sa personnalité dans le décor du cinéma et de la musique française. Et ses initiales : DD. Elle n'avait que 14 ans quand elle a commencé à tourner, et a traversé le siècle en ne cessant jamais son art. Non Stop Zapping vous propose pour l'occasion un retour sur quelques scènes mémorables de sa carrière. Commençons avec une séquence de \"Rich, Young & Pretty\". Danielle Darrieux, qui se passionne autant pour le chant que pour la comédie, y interprète \"L'amour toujours\" dans une élégante robe jaune en 1953. Plus tard, en 1967, elle jouera aux côtés de Catherine Deneuve et Françoise Dorléac dans les Demoiselles de Rochefort. Un passage lui aussi chantant : c'est sa manière d'y lire les actualités.Danielle Darrieux : l'âge ne lui fait pas s'arrêter de jouer ni de chanter ! Une icône du cinéma français fête ses 100 ans ce lundi 1er mai (vidéo)par Non Stop ZappingElle chante toujours dans notre dernière séquence en 2002, dans le film de François Ozon \"Huit Femmes\". C'est cette fois-ci \"Il n'y a pas d'amour heureux\", poème de Louis Aragon qu'elle récitera aux jeunes filles qui l'entourent. Vous êtes curieux d'en savoir plus sur Danielle Darrieux, ou souhaitez revivre ses scènes qui vous ont marqué ? Alors sachez que dans le cinéma parisien \"Grand action\", une rétrospective de ses films est actuellement projetée en son hommage. Bon anniversaire, Danielle Darrieux.",
    "date": "2017-05-01",
    "heading": "Danielle Darieux est la femme qui a inspiré Brigitte Bardot ou encore Catherine Deneuve. A travers le siècle, elle est restée un symbole de la féminité.",
    "title": "Une icône du cinéma français fête ses 100 ans ce lundi 1er mai"
}