{
    "article": "C'est désormais un habitué de la région. L'eurodéputé Thierry Mariani, pro-russe et encarté au Rassemblement National (ex-FN), a annoncé dimanche 25 août qu'il allait se rendre à partir de mardi en Syrie. L'ancien ministre de Sarkozy va effectuer ce voyage, le septième depuis 2015, en compagnie d'une délégation du Rassemblement National. Il l'a fait savoir avec un tweet posté dimanche. Ainsi, il sera accompagné des eurodéputés RN Virginie Joron et Nicolas Bay, ainsi que d'Andréa Kotarac. Ce dernier, ancien membre de La France insoumise avait apporté son soutien à la liste du RN aux Européennes de mai.\"Assad m'a reçu à chaque fois\" Sa délégation ira \"à la rencontre des responsables politiques, économiques, culturels et religieux dans ce pays qui, depuis huit ans, lutte courageusement et avec succès contre les terroristes islamistes\", a souligné Thierry Mariani. Depuis huit ans, la Syrie est ravagée par une guerre civile qui a fait plus de 370.000 morts. Par le passé, Thierry Mariani avait rencontré le président syrien Bachar Al-Assad, cette fois il n'a pas précisé si cela serait le cas. Assad m'a reçu à chaque fois que j'y suis allé, même quand je n'étais plus élu. Je l'ai vu cinq fois\", avait-il expliqué à l'AFP en juillet juste avant d'effectuer ce qui était alors son sixième déplacement en Syrie. Dans sa déclaration d'intérêts financiers au Parlement européen, M. Mariani, qui cultive aussi des liens avec la Russie, soutien du régime syrien dans la guerre, précise qu'il travaille \"depuis plusieurs mois sur le projet de constitution d'une association franco-syrienne\". Elle visera \"à favoriser le rétablissement des relations franco-syriennes (économiques, politiques et culturelles) dans le cadre de la reconstruction du pays et du soutien aux chrétiens d'Orient\".",
    "date": "2019-08-25",
    "heading": "L'eurodéputé d'extrême-droite et pro-russe en sera à son septième voyage en Syrie. Plus de 370.000 personnes sont mortes depuis le début de la guerre.",
    "title": "L'Eurodéputé RN Thierry Mariani va de nouveau se rendre en Syrie"
}