{
    "article": "C'est une véritable course contre-la-montre qu'a entamé le gouvernement français. Selon les informations du Journal du Dimanche du 19 avril, la France prépare activement un possible déconfinement qui pourrait débuter le 11 mai en gardant comme objectif principal la constitution d'un stock fondamental de tests pour dépister la population d'une potentielle contamination au coronavirus. Santé publique France annonce dimanche 19 avril que 25 000 diagnostics sont pratiqués quotidiennement dans le pays. Une fréquence d'examens qui devrait augmenter dans les prochains jours, de nombreux experts préconisant de « réaliser davantage de tests » à l'aide « des outils supplémentaires par rapport à ceux dont on disposait dans la première phase », rapporte le JDD. « L'objectif est de faire monter en puissance les laboratoires publics et privés avant la fin du confinement. Les kits de prélèvements et les équipes sont prêts » révèle un conseiller de l'exécutif.La crise sanitaire en France a dans un premier temps été marquée par un manque de matériel pour tester massivement les Français. « Nous ne sommes pas en retard sur le déconfinement comme nous l'avons été sur les tests au début de l'épidémie. A l'époque, il y a eu à la fois un défaut d'anticipation des pouvoirs publics, une pénurie d'équipements et un déficit de collaboration entre le public et le privé », reconnaît François Blanchecotte, président du Syndicat des biologistes. Il affirme tout de même qu'une « prise de conscience a eu lieu » au niveau gouvernemental.Tester certaines personnes en priorité Une fois les tests PCR à disposition, les autorités sanitaires vont devoir les utiliser à bon escient afin d'optimiser le matériel dont elles disposent. Contacté par le JDD, un conseiller au gouvernement explique que les personnes présentant des symptômes ou ayant été en contact avec un malade seront testées « en priorité », tout comme « les soignants pour casser la chaîne des contaminations » et enfin les publics « fragiles » jugées « prioritaires » : les personnes âgées ou handicapées.Pour réussir ce dépistage massif et fondamental à la lutte contre l'épidémie de coronavirus, les instances sanitaires s'appliquent à ne pas commander n'importe quel type de test. « Il existe de mauvais tests sur le marché. La prudence s'impose pour que la réponse ne soit pas inadaptée. Il faut aussi se demander à quoi ces tests vont servir », souligne Xavier de Lamballerie, virologue et directeur de recherche à l'université Aix-Marseille.Tout ce processus nécessite un certain délai. Entre l'approvisionnement en tests et la vérification de leur efficacité, il faut s'armer de patience. « Les gens ont l'impression qu'on va lentement mais c'est faux : nos institutions travaillent à une vitesse folle, inédite », assure Dominique Le Guludec, présidente du collège de la Haute Autorité de santé, au JDD. « Simplement, il faut de la rigueur et garder nos principes de base. On ne peut pas renoncer à la qualité. »",
    "date": "2020-04-19",
    "heading": "Alors que le déconfinement pourrait démarrer le 11 mai prochain, le gouvernement s'active en coulisses pour réunir toutes les conditions nécessaires. Le Journal du Dimanche rapporte que l'approvisionnement en tests concentre toute l'attention de l'exécutif.",
    "title": "Coronavirus : la course aux tests, objectif principal du gouvernement\n"
}