{
    "article": "Le laboratoire de la régie municipale Eau de Paris a découvert \"ces dernières 24 heures\" la présence en quantité infime de traces du virus sur quatre des 27 points de prélèvements testés, indique la Ville à l'AFP dimanche 19 avril. Cela a conduit la mairie a suspendre immédiatement l'usage de son réseau d'eau non potable, dans le cadre du \"principe de précaution\". Mais l'eau potable, qui dépend d'un autre réseau \"totalement indépendant\", \"ne présente aucune trace de virus Covid\" et \"peut être consommée sans aucun risque\", assure la mairie.Nettoyage des rues, alimentation des fontaines A Paris, coexistent deux réseaux indépendants, celui de l'eau potable, et celui de l'eau non potable, hérités de la fin du XIXe siècle. \"Le réseau d'eau non potable est alimenté par une eau dite 'brute', prélevée dans la Seine et le canal de l'Ourcq, et acheminée sans traitement lourd\", explique la mairie. Il sert à arroser certains parcs et jardins, nettoyer les rues et faire fonctionner les lacs et cascades des parcs et bois ainsi que \"certaines fontaines ornementales dans des parcs ou jardins actuellement fermés au public\".\"Ce sont des traces infimes mais des traces quand même donc on a décidé d'appliquer le principe de précaution et de saisir l'Agence régionale de santé\", explique Célia Blauel, l'adjointe à la maire de Paris chargée de la Transition écologique, \"pour qu'elle analyse les risques éventuels présentés par ces traces\", \"parce que nous ne sommes certainement pas les seuls\". \"Comme nous disposons d'un laboratoire en interne, nous sommes les premiers à avoir ces résultats et à sonner l'alerte\", ajoute-t-elle.",
    "date": "2020-04-19",
    "heading": "Des quantités \"infimes\" de Covid-19 ont été découvertes sur quatre points de prélèvements du réseau de l'eau utilisée notamment pour nettoyer les rues, révèle la mairie de Paris. Mais l'eau potable de la capitale dépend d'un autre réseau \"totalement indépendant\".",
    "title": "Paris : des \"traces\" de coronavirus dans le réseau d'eau non potable"
}