{
    "article": "Comment le fleuron de la Marine nationale a-t-il pu être à ce point contaminé par le coronavirus ? C'est à cette question que doivent répondre deux enquêtes. L'une de commandement et l'autre épidémiologique, pour évaluer la gestion de la crise de l'encadrement militaire et le processus de contamination du bâtiment.Le commandement du porte-avions français Charles de Gaulle n'a transgressé aucune règle sanitaire, mais les procédures en vigueur à l'époque ne suffisaient manifestement pas face au Covid-19, a reconnu samedi 18 avril le chef d'état-major des armées.Invité au 20h de TF1, le général François Lecointre a admis que la lumière devait encore être faite sur les conditions dans lesquelles 60% de l'équipage du bâtiment nucléaire avaient été contaminés au nouveau coronavirus. Aucune transgression avérée\"Il n'y a pas à ce stade d'enquête qui permette de dire que des gens ont spécifiquement transgressé ces règles\", s'est-il défendu. \"Et d'ailleurs je ne pense pas que ces règles, en l'état des connaissances qu'on a aujourd'hui, suffisaient en réalité, à partir du moment où les gens pouvaient sortir, pour être certain d'être protégé d'une contamination du coronavirus\", a-t-il ajouté. \"On a une enquête de commandement qui permettra de préciser, non pas pour juger, sanctionner, stigmatiser les gens, mais pour bien comprendre, ce qui s'est passé et en tirer des conclusions pour la suite\", a-t-il précisé. 1.046 marins contaminésLes chiffres définitifs annoncés samedi à l'AFP font état de 1.046 marins du porte-avions testés positifs sur 1.760. Le bateau n'a été en contact avec aucun élément extérieur après une escale à Brest (ouest) du 13 au 16 mars, week-end durant lequel se sont tenues les élections municipales en France et lors duquel les restaurants étaient encore ouverts.",
    "date": "2020-04-18",
    "heading": "Confronté à une épidémie de coronavirus sur le porte-avions Charles-de-Gaulle, le chef d'état-major de la Marine a reconnu que les mesures prises à cette époque étaient insuffisantes.",
    "title": "Épidémie sur le Charles-de-Gaulle : des \"mesures insuffisantes\" reconnaît l'état-major de l'armée\n"
}