{
    "article": "Les médecins, tous en blouse blanche et masqués, sont arrivés vendredi en début d'après-midi (début de soirée pour Paris) à l'aéroport du Lamentin, avec un drapeau cubain, par un vol spécial affrété par la Collectivité territoriale de Martinique (CTM). Leur mission en Martinique, qui durera trois mois, servira à couvrir certaines spécialités dont la pneumologie, l'infectiologie, la radiologie ou encore la médecine d'urgence, selon les autorités martiniquaises. Ces médecins pourront aussi aider à lutter contre l'épidémie de coronavirus. La France devient donc le troisième Etat européen après l'Italie et Andorre, à recevoir l'aide directe de professionnels de santé cubains. L'île socialiste a mis en place de longue date l'exportation de services médicaux, qui constitue l'un des moteurs de son économie.L'épidémie de coronavirus \"stabilisée\" dans l'îleLes médecins ont effectué un contrôle de température avant d'être accueillis notamment par le président de la collectivité territoriale Alfred Marie-Jeanne. \"Nous vivons un moment historique\", a déclaré ce dernier. \"La venue en Martinique pour la première fois d'une brigade médicale de Cuba symbolise ce que la Caraïbe a de plus grand en fraternité... Saint-Martin et la Guyane nous ont déjà contactés pour s'inscrire dans la même démarche que nous\".Cette \"brigade\" compte un pneumologue, deux spécialistes en médecine interne, un infectiologue, deux anesthésistes, trois radiologues, deux néphrologues, un hématologue, un urgentiste, un chef de brigade et un directeur administratif. Leur mission vise à \"faciliter les échanges de pratiques entre les équipes médicales de Martinique et leurs homologues cubains dans le contexte international de la gestion du Covid-19\", et à \"modéliser une coopération médicale plus active au sein de la Caraïbe\", a indiqué la CTM dans un communiqué.L'épidémie de coronavirus est pour l'instant stabilisée dans l'île, qui jeudi actuellement 240 personnes infectées depuis le début de l'épidémie et 14 décès. \"L'épidémie a bien été maîtrisée en Martinique\", se félicitent des médecins du CHU de Martinique, mais ils redoutent une nouvelle propagation du virus. La brigade cubaine \"est aussi vécue comme un soulagement pour l'équipe médicale du CHUM\", disent-ils.Les médecins seront confinés pendant une semaine, avant de pouvoir prendre leur poste. Il leur sera ensuite dispensé des cours intensifs de langue française. Cette arrivée, fait suite à l'adoption, en mars, d'un décret autorisant l'intervention de médecins cubains dans certains territoires d'Outre-mer (Guyane, Martinique, Guadeloupe, Saint-Martin, Saint-Barthélemy, Saint-Pierre-et-Miquelon) afin de venir renforcer les équipes locales.490.771 morts morts dans le mondeDans le reste du monde, l'Inde a dépassé 500.000 cas de coronavirus, a annoncé samedi le gouvernement, avec un record de quelque 18.500 en une journée et l'épidémie progresse toujours dans le sud des Etats-Unis et en Amérique latine. La pandémie du nouveau coronavirus a fait au moins 490.771 morts dans le monde depuis que la Chine a fait officiellement état de l'apparition de la maladie en décembre, selon un bilan établi par l'AFP à partir de sources officielles vendredi à 19 heures.",
    "date": "2020-06-27",
    "heading": "Quinze médecins cubains sont arrivés vendredi en Martinique, pour aider le territoire face à l'épidémie de coronavirus et pallier la pénurie de médecins. C'est la première fois que la France fait appel à des médecins étrangers.",
    "title": "Des médecins cubains arrivent en renfort en Martinique, une première en France"
}