{
    "article": "Alors que les Français sont confinés depuis le 17 mars dans le but d'endiguer la pandémie de Covid-19, la distanciation sociale n'est dans les faits pas toujours respectée. C'est notamment le cas dans certains avions. Comme l'a noté une journaliste de France Télévisions, qui était à bord du vol Air France Roissy (Paris) - Marignane (Marseille) de 11h50 samedi 18 avril, l'appareil était plein. Impossible, donc, de respecter la distance de sécurité d'un mètre entre les passagers, pourtant fixée par le gouvernement. Comment se déroule un trajet en avion à l'heure du confinement ?par BFMTV\"Ce qui est troublant, c'est que durant tout le parcours à Roissy, les distances sont respectées. Mais, dès lors qu'on arrive dans l'avion, on nous annonce que le vol est complet !\", a précisé Charlotte Gillard à France 3 Provence-Alpes-Côte d'Azur. \"Nous étions tous interloqués, assis, serrés les uns à côté des autres, sans masques pour la plupart, et notre visage à 30 centimètres de celui de notre voisin !\". Les autres voyageurs sont également interloqués. \"Cela m'a surprise. Le déconfinement c'est pour tout de suite ici !\", ironise une passagère. \"Au lieu de mettre un avion, ils devraient en mettre deux ! Même si ce n'est pas économique !\".Un remplissage généralement proche des 50%Air France a assuré à France 3 que toutes les précautions sont mises en place \"afin de limiter au maximum les interactions et contacts\" entre les passagers, mais que seul un vol par jour est opéré entre Paris et Marseille. Résultat : si le remplissage permet généralement la distanciation sociale, en se situant aux alentours des 50%, il arrive qu'un vol soit complet. La compagnie aérienne affirme également que \"l'air en cabine est renouvelé toutes les trois minutes\", les avions étant équipés de filtres dit HEPA qui seraient très semblables à ceux utilisés en blocs opératoires dans les hôpitaux.Selon Air France, ces filtres \"extraient plus de 99,999 % des virus les plus petits\", y compris donc les virus de type coronavirus. L'entreprise a par ailleurs équipé ses personnels de vols de gants et masques et planche actuellement sur l'idée d'équiper aussi tous ses passagers afin de pouvoir, prochainement mettre en place un déconfinement. Mais pour l'instant, elle ne peut fournir ses voyageurs.",
    "date": "2020-04-19",
    "heading": "En prenant l'avion pour Marseille, une journaliste a constaté que la fréquentation des vols ne permettait pas toujours le respect de la distanciation sociale, pourtant imposée à toute la population par le gouvernement.",
    "title": "Confinement : une distanciation sociale pas toujours possible dans les avions\n"
}