{
    "article": "Cet incident aurait pu avoir des conséquences dramatiques. Vendredi soir, une passagère du vol PK 702 au départ de Manchester et à destination d'Islamabad a ouvert par mégarde une issue de secours de l'avion alors qu'elle pensait se rendre aux toilettes, rapporte The Independant. Par chance, l'appareil, un Boeing 777 n'avait pas encore décollé. Les portes en revanche étaient déjà \"armées\" et le signal lumineux obligeant les passagers à mettre leur ceinture était activé.D'importantes conséquencesUn signal dont la passagère incriminée n'a pas tenu compte, puisqu'elle s'est tout de même levée pour aller aux WC. C'est à ce moment-là qu'elle s'est trompée de porte et a ouvert l'issue de secours arrière de l'avion. En déverrouillant la porte, la voyageuse a déclenché l'ouverture automatique des toboggans, ce qui l'a ainsi empêché de tomber sur le tarmac. Mais cette étourderie a eu d'importantes conséquences pour les autres passagers. Ces derniers ont en effet tous dû débarquer. Compte tenu de l'heure tardive, ils n'ont pu redécoller que le lendemain matin, soit huit heures plus tard. À cause de cet incident, plusieurs vols au départ et à l'arrivée de l'aéroport de Manchester ont subi des retards.Une enquête ouvertePar ailleurs, les systèmes d'évacuation de l'avion ayant été désactivés, seules 38 personnes volontaires ont bien voulu rembarquer et s'envoler pour Islamabad. Et à leur arrivée à 16h10, une autre mauvaise nouvelle les attendait : la plupart des bagages manquaient à l'appel. Une enquête a été ouverte, notamment pour déterminer pourquoi aucun membre de l'équipage de la compagnie pakistanaise ne se trouvait attacher à l'arrière de l'appareil au moment du décollage, comme il est normalement obligatoire.",
    "date": "2019-06-10",
    "heading": "Un vol de la compagnie Pakistan International Airlines a été retardé de plusieurs heures après un grave incident avant le décollage, rapporte The Indépendant.",
    "title": "Manchester : l'énorme bourde d'une passagère avant le décollage"
}