{
    "article": "Sans Union soviétique, pas de victoire contre l'Allemagne nazie. La Russie a appelé mercredi à ne pas \"exagérer\" l'importance du Débarquement allié du 6 juin 1944 en Normandie, dont le 75e anniversaire est fêté jeudi 6 mai, et à ne pas \"minorer\" ainsi le rôle de l'URSS dans la défaite d'Hitler.\"L'apport des Alliés dans la victoire sur le Troisième Reich est clair. Mais il ne faut pas l'exagérer et minorer par là même la signification des efforts titanesques de l'Union soviétique, sans laquelle cette victoire n'existerait tout simplement pas\", a déclaré aux journalistes la porte-parole de la diplomatie russe, Maria Zakharova.Mme Zakharova, tout en \"rendant hommage à tous ceux qui sont tombés\", a dénoncé une \"réécriture catastrophique de l'Histoire\" donnant selon elle, notamment dans les films et les articles de presse, aux États-Unis et à leurs alliés un rôle prédominant dans la défaite allemande. Selon elle, \"le Débarquement en Normandie n'a pas eu d'influence décisive sur l'issue de la Seconde guerre mondiale (...) déjà déterminée par la victoire de l'Armée rouge, avant tout à Stalingrad, Koursk\".Donald Trump, Emmanuel Macron, la reine Elizabeth II et 300 vétérans ont donné mercredi à Portsmouth, dans le sud de l'Angleterre, le coup d'envoi des célébrations du 75e anniversaire du Débarquement du 6 juin 1944. Celles-ci doivent se poursuivre jeudi en France.Les autorités russes et le président Vladimir Poutine, qui ne sera pas présent aux commémorations, dénoncent depuis de nombreuses années l'oubli dans lequel sont tombés selon eux en Occident les considérables sacrifices et les 27 millions de morts des Soviétiques pendant la Seconde Guerre mondiale. En France notamment, la perception du rôle des alliés pendant la Seconde guerre mondiale a connu un renversement frappant. Il y a 75 ans, les Français estimaient que l'Union soviétique, et son tribut de 27 millions de soldats et de civils tués, avait été le principal artisan de la défaite de l'Allemagne. Selon un sondage mené après la fin des combats en mai 1945, 57% d'entre eux pensaient que Moscou avait été le premier contributeur à l'effort de guerre, 20% seulement citant les États-Unis. Près de six décennies plus tard, en 2004, alors que le président russe Vladimir Poutine représentait pour la première fois son pays lors des commémorations du Jour J, 20% des Français seulement plaçaient encore l'Union soviétique au premier plan. Pour 58%, tout le mérite revenait désormais aux États-Unis, qui perdirent 400.000 hommes dans les combats en Europe et dans le Pacifique.Le souvenir de la Grande Guerre Patriotique, le nom donné en Russie au conflit armé entre l'URSS et l'Allemagne nazie, reste la source d'une immense fierté dans le pays et constitue un pilier essentiel du patriotisme prôné par le Kremlin.Symbole des tensions entre Russes et Occidentaux, la plupart des Européens avaient boudé en 2015 la parade militaire du 9 mai pour les 70 ans de la victoire sur l'Allemagne nazie, alors que les tensions étaient à leur comble à propos de l'Ukraine.",
    "date": "2019-06-06",
    "heading": "La diplomatie russe dénonce une \"réécriture catastrophique de l'Histoire\" qui donne aux États-Unis et à leurs alliés un rôle prédominant dans la défaite allemande.",
    "title": "Commémorations du \"Jour J\" : Moscou appelle à ne pas \"exagérer\" l'importance du Débarquement"
}