{
    "article": "Un symbole fort entre la France et les États-Unis vient de disparaître. Le 23 avril 2018, à l'occasion de la visite d'Emmanuel Macron à Washington, Donald Trump et le chef d'État français, accompagnés de leurs épouses respectives Brigitte Macron et Melania Trump, avaient planté un petit chêne sur la pelouse de la Maison Blanche. Cet arbuste devait \"symboliser la ténacité de l'amitié\" entre les deux pays. Comme le relaye toutefois Le Monde, ce chêne issu d'une forêt du Bois Belleau, à côté de Château-Thierry (Aisne), où les Marines américains avaient coutume de venir se désaltérer au moment où ils ont repoussé les troupes allemandes lors de la Première Guerre mondiale, n'a pas apprécié la quarantaine phytosanitaire qui lui avait été imposée après sa mise en terre.Selon les précisions du quotidien, les douanes américaines (US Customs, qui dépendent du ministère de l'Agriculture, ndlr) réclament en effet une quarantaine sur toutes les importations de plantes, de graines et de terre afin d'éviter de propager des maladies ou d'importer des espèces d'insectes invasives. Pour rappel, le 28 avril 2019, lors de la visite de la chancelière Angela Merkel à Washington, plusieurs médias s'étaient étonnés de ne pas retrouver le jeune arbre planté par les deux présidents. Des photos de l'agence Reuters montraient un rond de pelouse pour remplacer le jeune pousse déraciné. Le Monde indique ainsi que l'herbe a finalement repris ses droits aux abords de la résidence présidentielle. Mais pas d'inquiétude concernant les relations entre les deux pays. Lors d'une conférence de presse commune avec Emmanuel Macron à la préfecture de Caen, en marge des commémorations du Débarquement le 6 juin, Donald Trump s'est effectivement réjoui de la « relation assez exceptionnelle » qu'il entretient avec le chef d'État français.",
    "date": "2019-06-08",
    "heading": "Selon les informations du Monde, le petit chêne planté en 2018 dans les jardins de la Maison Blanche, lors de la visite d'Emmanuel Macron aux États-Unis, est mort.",
    "title": "Le symbole de l'amitié franco-américaine n'est plus"
}