{
    "article": "L'atterrissage brutal d'un hélicoptère sur le toit d'un gratte-ciel de Manhattan dans la pluie et le brouillard a provoqué la mort d'une personne lundi 10 juin à New York. L'hélicoptère a pris feu en atterrissant, a indiqué Andrew Cuomo, le gouverneur de l'État de New York, écartant la piste terroriste. \"Ma première pensée a été : est-ce que c'est un accident ? Est-ce que c'était intentionnel ? En tant que New Yorkais, après (les attentats) du 11-Septembre, on est toujours inquiet\", a-t-il expliqué.Seul le pilote aurait été à bordLe gouverneur de New York a indiqué que la personne décédée se trouvait à bord de l'hélicoptère, mais qu'on ignorait encore combien de personnes l'appareil transportait.L'agence fédérale de l'aviation américaine (FAA) a indiqué dans un tweet que l'hélicoptère était un Agusta A109E et que, selon les indications préliminaires, seul le pilote se trouvait à bord. L'agence fédérale pour la sécurité dans les transports (NTSB) sera chargée de l'enquête pour déterminer la cause probable de l'accident. Le gratte-ciel évacuéL'accident s'est déroulé non loin de Times Square, sur une tour de 54 étages située sur la 7e avenue, entre les 51e et 52e rues, qui abrite notamment le siège américain de la banque BNP Paribas. L'immeuble a été évacué. Le gouverneur de New York a précisé que l'atterrissage avait fait trembler toute la tour, affirmant que personne dans le bâtiment n'avait été blessé.\"On a senti l'impact\", a raconté Nathan Hutton, qui travaille dans le bâtiment. \"Il était 13h35. On a senti tout le bâtiment bouger. On a pensé que c'était un tremblement de terre ou quelque chose comme ça. Puis, deux minutes après, les alarmes ont retenti et la sécurité est arrivée : 'Prenez tous vos sacs et sortez tout de suite'\".S'il n'y a pas eu de panique, il y a eu \"un peu de nervosité\", d'autant qu'il a fallu trente minutes pour évacuer tout le monde du bâtiment. \"Il faut comprendre: regardez le World Trade Center, combien de gens sont restés coincés en essayant de sortir du bâtiment. Ils (les gens qui sortaient du bâtiment, NDLR) pensaient la même chose\", a expliqué Nathan Hutton.Plus d'une centaines de véhicules de secours ont été déployés au pied de plusieurs grands immeubles . Le quartier a été temporairement évacué.",
    "date": "2019-06-10",
    "heading": "L'hélicoptère a pris feu en atterrissant sur le toit d'un immeuble de Manhattan, non loin de Times Square.",
    "title": "L'atterrissage brutal d'un hélicoptère sur le toit d'un gratte-ciel fait un mort à New York"
}