{
    "article": "Un couple de femmes a été violemment agressé, dans la nuit du 30 au 31 mai, dans un bus londonien par un groupe d'hommes qui les avait harcelées. Une attaque dénoncée sur les réseaux sociaux et condamnée, vendredi 7 juin, par plusieurs dirigeants politiques britanniques.L'une des deux femmes, Melania Geymonat, 28 ans, a expliqué que sa petite-amie Chris et elle se trouvaient dans un bus de nuit, roulant à Camden, dans le nord-ouest de Londres, lorsqu'un groupe de jeunes hommes les a prises à partie.\"Ils ont continué à nous harceler\"\"Ils étaient au moins quatre. Ils ont commencé à se comporter comme des hooligans, exigeant que nous nous embrassions pour qu'ils puissent nous regarder, nous traitant de lesbiennes et décrivant des positions sexuelles\", a raconté la jeune femme sur Facebook.\"Pour calmer la situation, j'ai essayé de faire des blagues\" et sa petite-amie a fait semblant d'être malade, a poursuivi la jeune femme, \"mais ils ont continué à nous harceler et nous ont jeté des pièces de monnaie\". Ensuite \"Chris s'est retrouvée au milieu du bus et ils l'ont frappée\", a-t-elle raconté, expliquant avoir également été agressée. Sur une photo postée par Melania Geymonat sur Facebook, on voit la jeune femme saigner du nez, la chemise couverte de sang, tandis qu'à ses côtés, son amie a le visage éclaboussé de sang et semble bouleversée.\"Je suis lasse d'être sans cesse traitée comme un objet sexuel\"Depuis cette agression, Melania est en arrêt maladie, et attend de savoir si son nez est cassé. \"Je suis lasse d'être sans cesse traitée comme un OBJET SEXUEL, de constater que ces situations sont tristement banales, que des amis gays sont frappés juste PARCE QUE\", s'indigne-t-elle sur Facebook. Des arrestations et une enquête ouverteLa police londonienne, qui avait lancé un appel à témoins après cette agression, a annoncé vendredi que des arrestations avaient eu lieu, et que l'\"enquête continuait\", sans plus de précisions.Scotland Yard avait indiqué plus tôt rechercher plusieurs hommes, soupçonnés d'avoir agressé les deux femmes et de leur avoir \"volé un téléphone portable et un sac\".\"C'est révoltant. Tout le monde a le droit d'aimer\", a commenté sur Twitter le ministre de la Santé britannique, Matt Hancock.Une \"attaque répugnante et misogyne\"Jeremy Corbyn, le chef du Labour, principal parti d'opposition britannique, a qualifié les faits d'\"absolument choquants\". \"Solidarité envers Melania et Chris, et envers tous les membres de la communauté LGBT + pour ce qu'ils endurent simplement pour ce qu'ils sont\", a-t-il poursuivi.De son côté, le maire de Londres, le travailliste Sadiq Khan, a condamné une \"attaque répugnante et misogyne\".",
    "date": "2019-06-07",
    "heading": "La police londonienne, qui avait lancé un appel à témoins après cette agression, a annoncé vendredi, que des arrestations avaient eu lieu, et que l'\"enquête continuait\".",
    "title": "Londres : un couple de femmes violemment agressé dans un bus de nuit"
}