{
    "article": "Sous les cris d'une foule enthousiaste, Donald Trump a lancé mardi 18 juin en Floride sa campagne pour 2020, reprenant ses thèmes favoris de 2016. Cravate rouge, il s'est rendu à Orlando avec son épouse Melania, une grande partie de sa famille, son vice-président Mike Pence et de fidèles alliés républicains. Très à l'aise au pupitre, fidèle à son style provocateur, le président américain, en quête d'un second mandat après sa victoire-surprise de 2016, a galvanisé les quelque 20.000 supporteurs venus l'écouter. Promettant \"un séisme dans les urnes\", M. Trump l'a assuré : \"nous y sommes arrivés une fois, nous y arriverons encore. Et cette fois nous allons finir le travail\". \"Quatre ans de plus! Quatre ans de plus!\", reprenaient régulièrement ses soutiens dans la salle de l'Amway Center, rythmant un discours à la tonalité nationaliste très agressive dans lequel il a de nouveau dénoncé l'immigration clandestine et promis de défendre les travailleurs américains face à la concurrence étrangère jugée déloyale. Mais il s'est présenté à Orlando sans nouvelles propositions. Faisant huer tour à tour les médias \"Fake News\", sa rivale en 2016 Hillary Clinton, Barack Obama ou encore l'enquête du procureur spécial Robert Mueller, il a accusé ses adversaires politiques d'être \"guidés par la haine\", ciblant la vingtaine de candidats démocrates qui espèrent lui ravir la Maison Blanche. \"Voter pour un démocrate, quel qu'il soit, en 2020, c'est voter pour la montée du socialisme radical et la destruction du rêve américain\", a-t-il affirmé. \"Keep America great\"L'impétueux président américain, en position délicate dans les sondages, sait qu'il devra s'imposer dans le \"Sunshine State\" s'il veut se maintenir huit ans au pouvoir comme ses trois prédécesseurs, Barack Obama, George W. Bush et Bill Clinton.Jouant avec la foule, Donald Trump a fait mine de lui faire choisir, à l'applaudimètre, le meilleur slogan possible. \"Vous êtes prêts? Je veux vous entendre!\", a lancé l'ancien animateur de télé-réalité. \"Make America Great Again\" (Rendre à l'Amérique sa grandeur)? \"Keep America Great\" (Garder sa grandeur à l'Amérique)? Cette base fidèle constituera l'un de ses atouts pour tenter de décrocher un second mandat en 2020. Aucun suspense sur le fond : l'ancien homme d'affaires de New York, en campagne permanente, n'avait jamais fait mystère de sa volonté de se représenter. Mais ce rassemblement lui a donné l'occasion de capter toute la lumière, avant une séquence qui sera plus favorable à ses adversaires démocrates.Celui qui s'est présenté en 2016 comme le candidat anti-système et anti-élites semble déterminé à conserver le ton et la posture de l'outsider, mais l'équation n'est pas la même après plusieurs années au pouvoir.\"L'Économie Trump\"Comme en 2016, lorsqu'il avait brandi l'idée de construire un mur à la frontière avec le Mexique, il a insisté sur le nécessité d'être ferme sur l'immigration. Mais il n'a pas repris sa promesse lancée la veille de commencer à expulser les \"millions d'étrangers (...) entrés de manière illicite aux États-Unis\". Sur le bilan, Donald Trump a mis en avant les bons chiffres de ce qu'il appelle \"L'Économie Trump\". \"Le monde entier envie notre économie, qui est peut-être la meilleure économie de l'Histoire de notre pays\", a-t-il lancé. Il a aussi réitéré ses positions connues sur l'Iran et Israël, en défendant sa décision emblématique sur le transfert de l'ambassade américaine à Jérusalem. \"Nous avons renoué le lien d'amitié avec notre cher allié, l'Etat d'Israël\", a-t-il déclaré sous les applaudissements. Sur l'Iran, Donald Trump a de nouveau dénoncé l'accord \"désastreux\" sur le nucléaire iranien dont il a retiré les États-Unis en 2018, claironnant avoir \"imposé les sanctions les plus dures jamais appliquées contre le premier Etat parrain du terrorisme dans le monde\". Le président américain a également juré que sous son mandat, les États-Unis viendraient à bout du cancer, du sida et prépareraient la voie pour envoyer des Américains sur Mars.Trump \"doit être battu\"Huit jours après ce show Trump, vingt candidats démocrates se retrouveront à Miami, quelque 300 km plus au sud, pour deux débats cruciaux dans une primaire qui s'annonce très ouverte. Le candidat à la Maison Blanche et socialiste revendiqué Bernie Sanders a répliqué au discours du républicain. \"Écouter Trump m'a vraiment fait sentir que c'est un homme qui vit dans un univers parallèle (...) et doit être battu\", a déclaré le sénateur indépendant, éreintant le milliardaire pour n'avoir pas évoqué les inégalités sociales. En 2016, l'ex-magnat de l'immobilier a, grâce à des victoires cruciales dans une poignée d'Etats-clés, été propulsé à la Maison Blanche avec, sur l'ensemble du pays, près de trois millions de voix de moins que sa rivale démocrate Hillary Clinton.Dans la mesure où il a jusqu'ici obstinément refusé de se poser en rassembleur et d'élargir sa \"carte électorale\", une réélection passe par une nouvelle performance sur les mêmes terres. Or la voie s'annonce étroite si l'on en juge par les élections de mi-mandat, qui ont montré un retour en force des démocrates dans la \"Rust Belt\" industrielle, où règne un fort sentiment de déclassement social.",
    "date": "2019-06-19",
    "heading": "Le président américain a promis mardi à Orlando \"un séisme dans les urnes\", mais n'a présenté aucune nouvelle proposition.",
    "title": "En Floride, Donald Trump lance sa campagne pour 2020 sur un air de 2016"
}