{
    "article": "T-shirt ample, bonnet noir malgré la chaleur, l'Ivoirien de 32 ans originaire d'Abidjan \"remercie Dieu\" d'avoir placé jeudi le navire humanitaire de SOS Méditerranée sur son chemin, après deux jours de navigation à l'aveugle sur une embarcation en bois, avec 66 compagnons d'infortune.Ce coiffeur de métier, qui a passé un an et demi \"comme maçon ou à labourer les champs, tout ce que les Libyens ne veulent pas faire\", raconte une première tentative avortée à l'AFP, dont un journaliste est embarqué à bord de l'Ocean Viking.C'était début août 2019. \"Ceux qui m'ont lancé (de la côte libyenne) m'ont dit que j'allais trouver un bateau sur le chemin\", confie-t-il, en récupérant son sac de rationnement à l'heure du petit-déjeuner. \"Malheureusement, on a été rattrapés par les garde-côtes libyens\", qui ont fait croire aux passagers en quête d'Europe qu'ils les emmenaient dans les locaux d'une ONG. Mais une fois à terre, \"c'était l'enfer\", raconte-t-il. \"D'abord, ils nous ont dépouillés, puis nous ont emmenés nus dans une maison où ils avaient créé huit cellules au moins, gardées par des hommes armés. On était une quarantaine par cellule. Le matin, on avait un morceau de pain, puis quelques macaronis à 22h. Ca a duré un mois et demi\", raconte-t-il. \"On te frappe. Dès que le gardien rentre dans la cellule on doit tous se lever comme des chiens devant leur maître, sinon, tu prends cher\", se souvient-il. Ses proches finissent par payer sa \"caution\": 350.000 francs CFA (environ 530 euros), de mémoire.- A un kilomètre près -A sa deuxième tentative, il y a cinq mois, le passeur promet un bateau pour 90 personnes. Ils se retrouvent à 158, dont beaucoup de femmes et d'enfants sur un zodiac fatigué de 12 mètres.Il a été mis à l'eau vers 3h du matin. \"Au bout de 200 mètres, le bas s'est déchiré, il y avait un trou. On s'est retrouvé à l'eau et j'ai sauvé les enfants\", affirme-t-il. \"Mais si c'était arrivé un kilomètre plus loin, on serait morts!\".Parce qu'il a refusé de rajouter 1.500 dinars (950 euros) pour essayer une nouvelle embarcation, il a du tirer un trait sur les 2.500 déjà déboursés.Il en va ainsi de la vie des migrants en Libye, explique Abel, qui ne veut pas croire, malgré les supplices endurés, que \"tout un peuple soit mauvais\".Le petit doigt de sa main gauche est complètement tordu vers l'extérieur, résultat d'une séance de torture pour avoir eu l'audace de réclamer son salaire, dit-il.L'Ivoirien a déjà traversé un désert pour rallier la Libye et y trouver du travail. Longtemps, il a rêvé de traverser la mer pour retrouver une \"dignité\". Parce que dans ce pays en guerre, \"on n'aime pas la couleur noire\".Puis, ces derniers mois, il avait \"perdu l'espoir\". Jusqu'à ce qu'un ami malien ne vienne le voir pendant une séance de coiffure, jeudi. Un départ était programmé le soir-même.\"Je me suis dit que la vie et la mort sont étroitement liées, et que qui ne risque rien n'a rien\", sourit-il aujourd'hui.Dans un petit sac à dos rouge, il a emmené un seul objet: une tondeuse, son horizon pour une future vie de coiffeur en Europe.Une fois qu'il y sera, promet Abel, il remboursera les 200 dinars (120 euros) à son ami. Il aura alors remboursé sa dette et pourra tourner la page libyenne.",
    "date": "2020-06-27",
    "heading": "Abel a juste eu le temps de dire au revoir à son meilleur ami et de lui emprunter les 200 dinars libyens qui lui manquaient pour traverser la Méditerranée. La troisième tentative a été la bonne: le voilà à bord de l'Ocean Viking.",
    "title": "Pour Abel, trois tentatives et une promesse: laisser la Libye derrière lui"
}