{
    "article": "Ancienne journaliste de RTL, et compagne de l'eurodéputé Yannick Jadot (EELV), Isabelle Saporta rejoint la liste de l'ancien communicant de François Hollande, Gaspard Gantzer, pour les municipales à Paris, selon un entretien publié lundi 19 août par Le Parisien sur son site.\"La seule chose qui m'anime aujourd'hui, c'est de changer concrètement la vie des Parisiennes et des Parisiens\", estime Mme Saporta dans cette interview. \"Ce que j'aime chez Gaspard, c'est cette liberté. On n'est pas dans un parti, on part d'une page blanche. On est pragmatique, on a la volonté de faire avancer les choses\", ajoute-t-elle. \"Gaspard a saisi la balle au bond quand il m'a entendu dire que je voulais faire de la politique lorsque j'ai quitté RTL fin mai\", poursuit la journaliste. \"Avec notre projet, l'écologie sera la nouvelle matrice par laquelle tout doit passer\", promet M. Gantzer, annonçant des \"paysans bio dans le Grand Paris, des artisans dans le cœur de la ville, des cantines où les enfants mangent bien et local...\"En contrepartie de ce ralliement, Gaspard Gantzer s'engage à nommer Isabelle Saporta \"première adjointe, en charge de l'urbanisme et de l'écologie\", s'ils gagnent les municipales à Paris en mars 2020. Interrogée par le quotidien sur ce ralliement à Gaspard Gantzer alors que son compagnon est élu EELV, et que le parti écologiste a désigné en juin son candidat, David Belliard, Isabelle Saporta s'est dit \"désolée\" \"que ça déplaise aux uns et aux autres\". \"La tambouille de partis, cela n'a jamais été mon horizon. Mon horizon, c'est l'écologie. Aujourd'hui, vu l'urgence, la question ce n'est pas de savoir dans quel courant vous êtes mais à quel moment ça change\", ajoute-t-elle dans Le Parisien. A quelques mois des élections municipales, les candidatures se multiplient à Paris: Benjamin Griveaux pour LREM, David Belliard pour EELV, Ian Brossat pour le PCF, Pierre-Yves Bournazel au centre. De son côté, LR doit choisir à l'automne entre Rachida Dati, Jean-Pierre Lecoq et Marie-Claire Carrere-Gee, pour faire face à la maire (PS) sortante Anne Hidalgo, dont une candidature à sa succession ne fait guère de doute.Déçu de n'avoir emporté l'investiture LREM, le mathématicien Cédric Villani laisse lui planer le doute jusque début septembre quant à une éventuelle candidature dissidente. Interrogé sur une éventuelle alliance avec MM. Villani ou Bournazel dès le premier tour, Gaspard Gantzer reste évasif : \"Je ne me suis pas lancé dans cette conquête difficile de Paris pour être le second de qui que ce soit, mais pour rassembler sur des idées et une façon de faire de la politique\".",
    "date": "2019-08-20",
    "heading": "Gaspard Gantzer s'est engagé, s'il remporte les élections, à la nommer premiere adjointe en charge de l'urbanisme et de l'écologie.",
    "title": "Municipales à Paris : la compagne de Yannick Jadot rejoint la liste de Gaspard Gantzer"
}