{
    "article": "Photo géolocalisée... aux Bahamas.Stéphane Sieczkowski-Samier a enfin donné de ses nouvelles au lendemain de sa révocation par le Conseil des ministres ; seulement la cinquième d'un maire dans l'histoire de la Ve République. Aux abonnés absents depuis vingt-quatre heures, le maire d'Hesdin, dans le Pas-de-Calais, n'avait pas livré de réaction suite à cette révocation et plusieurs médias nordistes le disaient même introuvable alors que les gendarmes n'ont toujours pas pu lui remettre en mains propres une convocation.Finalement, jeudi après-midi, le \"Petit Sarko\", élu maire en 2014 à seulement 22 ans, a publié une photo sur sa page Facebook. Sur celle-ci, on aperçoit un voilier sur une plage de sable fin au bord du mer turquoise. Une image accompagnée d'un commentaire : \"Touché mais pas coulé ! A très vite\". Il s'avère que, selon la géolocalisation de la photo, celle-ci a été postée depuis Columbus Island, dans les Bahamas. Probablement son lieu de vacances.Mis en cause dans plusieurs affaires judiciaires et visé par des enquêtes pour, notamment, détournement de fonds publics, acquisition d'armes de troisième catégorie, complicité de faux et usage de faux en écriture publique ou encore prise illégale d'intérêts, \"SSS\" a donc choisi ce mode de communication et un cliché imagé pour en dire plus sur son état d'esprit. Dans La Voix du Nord jeudi, son avocat, Hervé Krych, a indiqué que son client allait déposer un recours auprès du Conseil d'Etat pour contester sa révocation. Dans le quotidien régional, Maître Krych a également précisé que l'édile de 26 ans se dit \"surpris et scandalisé, dans le sens où tout s'est accéléré d'un coup. Mais comme il est de bonne foi, il a le moral.\"",
    "date": "2019-08-22",
    "heading": "Alors qu'un décret paru au Journal Officiel a confirmé jeudi sa révocation prononcée mercredi lors du Conseil des ministres, Stéphane Sieczkowski-Samier est enfin (un peu) sorti de son silence. Jeudi après-midi, il a posté une photo sur sa page Facebook.",
    "title": "Révoqué, le maire d'Hesdin serait... aux Bahamas"
}