{
    "article": "L'Elysée a déclaré \"regretter vraiment\" qu'une trentaine d'ONG, réunies au sein du Réseau action climat (RAC), aient annoncé leur refus d'aller au sommet qui s'ouvre samedi à Biarritz. \"La porte reste ouverte\" et \"notre volonté d'associer pleinement la société civile reste entière\", a assuré la présidence. Elle a ensuite annoncé que le centre de presse, où travailleront les nombreux journalistes attendus, serait finalement ouvert à davantage d'ONG, comme elles le demandaient.Le RAC, qui fédère 32 associations nationales et locales, dont Greenpeace, la LPO, Oxfam France ou le Secours catholique, a dénoncé la décision de l'Elysée de \"limiter le nombre d'accréditations des ONG\" et de \"les garder à l'écart du sommet\". \"Le gouvernement ne daigne accorder qu'un quota de 25 accréditations pour les ONG, contre près d'une centaine les années précédentes\", précise le RAC, qui regrette \"une atteinte à la liberté d'expression de la société civile\". L'Elysée indique qu'une salle a été mise à disposition des ONG à Biarritz. La présidence met aussi en avant l'organisation d'une journée \"de dialogue\" qui se tient vendredi, de 10H00 à 18H00, à l'Elysée où les rencontres vont se succéder pour discuter de l'égalité hommes-femmes, de la lutte contre les inégalités ou de la protection du climat, qui sont les principaux thèmes mis en avant par la France pour le G7. Emmanuel Macron y participera pour \"recueillir les recommandations\" de ces acteurs associatifs et \"concrétiser le lancement d'un certain nombre d'initiatives\", a précisé l'Elysée. La journée débutera par une rencontre avec les représentants du Conseil consultatif du G7 pour l'égalité entre les femmes et les hommes, présidé par les deux prix Nobel de la paix 2018, Nadia Murad, jeune Irakienne de la minorité des Yézidis, et Denis Mukwege, gynécologue de la République démocratique du Congo. Suivra un déjeuner avec des responsables d'ONG autour des droits de l'Homme, de la démocratie et de la protection de l'environnement. Devraient notamment être représentés Human Rights Watch (HRW), RSF, Amnesty International, Care, Coordination Sud, WWF et la Fondation européenne pour le climat, selon l'Elysée.L'après-midi, Emmanuel Macron et plusieurs ministres débattront avec une centaine de dirigeants de groupes et d'entreprises, comme Danone, Veolia, CMA-CGM, Renault ou Hermès. Sera alors annoncée la création \"de coalitions d'entreprises qui s'engagent pour une croissance inclusive et pour la réduction de leur impact environnemental dans le domaine de l'industrie textile, du transport maritime et des technologies de réfrigération\", selon l'Elysée.Les anti-G7 sont réunis depuis mercredi pour un contre-sommet à Irun (Espagne) et Hendaye (France). Ils dénoncent un sommet que des ONG jugent \"bunkerisé\". Ils appellent à manifester samedi.",
    "date": "2019-08-22",
    "heading": "Emmanuel Macron recevra vendredi des représentants de la société civile, à la veille de l'ouverture du G7, que plusieurs ONG ont décidé de boycotter, en regrettant d'être laissées \"à l'écart\" du sommet.",
    "title": "G7: Macron reçoit la société civile à l'Elysée, des ONG boycottent"
}