{
    "article": "Yannick Jadot, le chef de file d'Europe Écologie-Les Verts (EELV) a assuré dans un entretien publié mercredi 21 août dans Le Parisien être \"totalement derrière David Belliard\", le candidat du parti pour les élections municipales de 2020 à Paris.Interrogé sur le ralliement de sa compagne Isabelle Saporta au candidat Gaspard Gantzer, Yannick Jadot a estimé que : \"elle c'est elle et moi c'est moi !\" \"Si nous partageons les mêmes combats, nos approches stratégiques sont différentes\", a expliqué l'eurodéputé. \"Que n'aurait-on pas dit si elle avait rejoint la liste EELV ? 'Jadot a réussi à placer sa femme !' Isabelle est une femme libre et engagée. Elle n'est ni téléguidée, ni téléguidable !\", a-t-il poursuivi. Ancienne journaliste de RTL, Isabelle Saporta a annoncé lundi 19 août qu'elle rejoignait la liste de l'ancien communicant de François Hollande, Gaspard Gantzer, pour les élections municipales à Paris. En contrepartie, Gaspard Gantzer s'est engagé à la nommer \"première adjointe, en charge de l'urbanisme et de l'écologie\" s'ils l'emportent.\"Ce que j'aime chez Gaspard, c'est cette liberté. On n'est pas dans un parti, on part d'une page blanche. On est pragmatique, on a la volonté de faire avancer les choses\", a souligné Isabelle Saporta pour justifier sa décision. \"La tambouille de partis, cela n'a jamais été mon horizon. Mon horizon, c'est l'écologie. Aujourd'hui, vu l'urgence, la question ce n'est pas de savoir dans quel courant vous êtes mais à quel moment ça change\".À quelques mois des élections municipales, les candidatures se multiplient dans la course à la mairie de Paris. Outre David Belliard et Gaspard Gantzer, se présentent également Benjamin Griveaux pour LREM et Pierre-Yves Bournazel au centre. Le PCF et LR choisiront leur candidat à l'automne. La candidature de la maire (PS) sortante Anne Hidalgo ne fait guère de doute. Quant à Cédric Villani, candidat malheureux à l'investiture LREM pour les municipales, il laisse planer le doute sur une candidature dissidente.",
    "date": "2019-08-22",
    "heading": "Quant à sa compagne Isabelle Saporta, qui a rejoint la liste du candidat Gaspard Gantzer, \"elle c'est elle et moi c'est moi\", a commenté le chef de file d'EELV.",
    "title": "Municipales de 2020 à Paris : Yannick Jadot affirme soutenir \"totalement\" le candidat EELV David Belliard"
}