{
    "article": "La démarche est inhabituelle. Dimanche 18 août, Gérard Gautier, le maire de Cers (Hérault), a publié un long message à ses administrés sur Facebook. Atteint d'un cancer, maladie qu'il avait rendue publique en 2017 en utilisant également les réseaux sociaux, l'élu explique qu'il y a \"peu de chance\" qu'il \"s'en sorte\" et a remercié les habitants de sa commune pour leur confiance. \"Aussi, avant que brutalement la fin n'arrive, je tiens à vous remercier de la confiance que vous m'avez témoignée à six reprises me confiant le devenir de notre chère commune où je suis né il y a maintenant soixante treize ans\", écrit Gérard Gautier. \"Merci aussi de m'avoir, avec toujours une large majorité, aidé à devenir conseiller général de l'Hérault et par la suite conseiller régional d'Occitanie\", poursuit-il, avant de remercier \"ses six équipes successives (élus et personnel communal) avec lesquelles ensemble nous avons su faire évoluer notre village passant d'un millier à plus de deux-mille-cinq-cent habitants\" et son épouse.L'élu revient sur le travail accompli dans la commune au long de ses six mandats municipaux : une \"belle\" école, une \"superbe\" maison de retraite, une pharmacie, un supermarché, un \"Carrefour des commerces\" pour maintenir les petits commerces, un cimetière, la \"restructuration totale des installations sportives\", un garage communal, un élevage-gardiennage canin et félin, des lotissements communaux et des logements sociaux et une \"superbe\" salle de spectacle.\"Tout cela ne s'est pas fait en un jour, ni par un coup de baguette magique, mais avec détermination (...) mais toujours dans l'intérêt général\", commente le maire de Cers avant d'énumérer les projets qu'il n'a pas eu le temps de mener à bien, comme le musée de la viticulture ou la réalisation d'un parking. \"Avec toute ma gratitude, mais avec lucidité, le cœur gros, je pense vous quitter très prochainement. Même si je vais tout faire pour me faire mentir ! ...\", termine l'élu. Sur la page Facebook du maire, plus de 1.000 personnes ont réagi au message. Proches ou inconnus ont laissé près de 600 commentaires, souvent pour témoigner leur soutien. \"Depuis une quinzaine d'années, j'ai pu apprécier votre honnêteté, votre sincérité et votre dévouement. Je vous remercie personnellement de ce que vous avez fait pour notre commune, Ni trop ni pas assez. Vous êtes resté dans la mesure en dépit des pressions de part et d'autre. Mais ce n'est pas fini et je souhaite de tout cœur que nous puissions encore échanger longuement. Résistez ! Vous avez toute mon amitié\", écrit l'un d'eux.",
    "date": "2019-08-21",
    "heading": "Atteint d'un cancer, Gérard Gautier, qui termine actuellement son sixième mandat de maire, a publié un long et émouvant message sur le réseau social dans lequel il explique qu'il y a \"peu de chance\" qu'il \"s'en sorte\".",
    "title": "Hérault : le maire de Cers annonce sur Facebook sa mort prochaine à ses administrés"
}