{
    "article": "C'est un grand domaine dans le nord du Tarn au cœur du Haut-Languedoc idéal pour reprendre des forces en plein été. Et ce sont des soignants qui pourront en profiter cet été une fois la crise du coronavirus endiguée. Le camping \"domaine de Lacanal\" a décidé d'offrir une semaine de vacances gratuite pour ceux qui sont en première ligne et leur famille, rapporte France Bleu. Linda Karsdorp-Hoeke, la gérante du camping, explique : \"Ici dans ce coin isolé, nous nous sentons impuissants face à cette crise du coronavirus. Nous souhaitons remercier les personnels hospitaliers qui sont en première ligne en leur offrant ce séjour d'une semaine pour quatre personnes dans une tente Safari toute équipée, avec les petits déjeuners, pain frais et fromage du pays. Une manière de les remercier et de leur permettre de respirer un peu cet été après cette épreuve\".Cette hollandaise d'origine tient le domaine de Lacanal depuis maintenant quinze ans avec son mari.Une trentaine de campings proposent ce serviceCependant, les propriétaires restent dans le flou par rapport à l'après crise et se retrouve dans une situation difficile financièrement avec trente emplacements à remplir mais pour le moment les réservations se font attendre : \"Aucune réservation n'a été enregistrée pour l'instant pour la saison d'été. Pour nos petits campings, c'est notre avenir qui est en jeu, ça fait peur\", s'inquiète Max, le fils des propriétaires.En dehors de ces réservations-là, le camping a déjà reçu des appels de familles de personnels hospitaliers pour cette proposition. Il reste encore des places disponibles sur présentation d'un certificat employeur de l'hôpital. Une trentaine de campings propose également ces services ainsi que des gîtes ou villages vacances. Depuis le début de cette opération, 350 séjours ont déjà été offerts.",
    "date": "2020-04-18",
    "heading": "Un petit camping de la région du Haut-Languedoc dans le Tarn a décidé d'offrir aux soignants en première ligne face au coronavirus une semaine de vacances dans son domaine cet été rapporte France Bleu.",
    "title": "Un camping du Tarn offre une semaine de vacances aux soignants"
}