{
    "article": "Plus de 157.000 candidats et 16,5 millions d'électeurs sont concernés par ce scrutin hors normes, plus de trois mois après le report in extremis du vote, initialement prévu le 22 mars, pour cause de Covid-19.Un second tour sous protection sanitaire renforcée, avec port du masque obligatoire dans les bureaux de vote, gel hydroalcoolique et priorité aux personnes vulnérables pour voter.- 15% des communes concernéesLe vote aura lieu dans 4.820 communes, ainsi que dans les arrondissements et secteurs de Paris, Lyon, Marseille, où les conseils n'ont pas été élus au complet le 15 mars. Un second tour qui concerne principalement les villes, puisque les communes rurales ont massivement conclu l'élection dès le premier tour.Outre les traditionnels duels, les candidats s'affronteront dans 786 triangulaires et 155 quadrangulaires. Le vote a en revanche été à nouveau reporté en Guyane, où le virus continue de se propager.- Convaincre d'aller voter, deux procurationsLe premier défi sera celui de la participation, après la dégringolade du premier tour, quand moins d'un électeur sur deux (44,3% contre 63,5% en 2014) s'était déplacé pour voter en raison des risques de contamination.A l'issue d'une campagne souvent cantonée aux réseaux sociaux et aux médias, une abstention massive se profile à nouveau. Six Français concernés sur dix pourraient ne pas aller voter, selon plusieurs sondages. Une proportion encore plus élevée qu'au premier tour. Mais nombre d'électeurs ne se décident qu'au dernier moment.Principale innovation, d'une portée limitée, pour faciliter le vote : un même mandataire pourra disposer de deux procurations au lieu d'une, pour permettre à un plus grand nombre de personnes, notamment aux plus âgées, de voter sans se déplacer.- Les grandes villes dans la balanceC'est l'autre grand enjeu du scrutin. Finis les maires inamovibles qui choisissaient leurs successeurs ! Les résultats s'annoncent cette fois serrés dans une dizaine des grandes villes de France.A Paris, Anne Hidalgo (PS) semble en position de garder la ville à gauche, avec autour de 44% d'intentions de vote, loin devant ses concurrentes LR Rachida Dati et LREM Agnès Buzyn. \"Elle a mené un projet politique qui a réussi à contenir la poussée écologiste qu'on enregistre ailleurs et elle est parvenue à mobiliser son électorat\", analyse Bernard Sananès de l'institut d'études Elabe.Mais l'issue du scrutin est très incertaine à Lyon, Marseille, Toulouse, Strasbourg, Montpellier ou même Lille, principalement sous la pression des écologistes.- LREM, mal partie Fin de corvée pour La République en Marche : peu de ses candidats sont bien placés - à l'exception de Strasbourg - et la campagne au rabais ne leur a guère permis de se faire connaître. \"Au-delà de l'impopularité qu'il génère, le macronisme reste un mouvement fort au niveau national, mais qui jusqu'à présent n'a pas réussi son implantation\" sur le territoire, souligne Bernard Sananès.Dimanche soir, le résultat au Havre, où Edouard Philippe joue son avenir à Matignon, sera très attendu. Le Premier ministre, qui connaît un regain de popularité, y est crédité de 53% d'intentions de vote (Ifop). Mais l'importance de l'enjeu peut mobiliser les abstentionnistes du premier tour.- Droite/gauche pour confirmerInaudibles au plan national, le Parti socialiste et Les Républicains se sont refaits une santé localement. Le PS est en capacité de conserver ses bastions - Paris, Nantes, Rennes, Dijon -et devrait retrouver le niveau qui était le sien après la perte de très nombreuses villes en 2014.Les Républicains ont quant à eux confirmé leur implantation en remportant dès le premier tour bon nombre des villes de plus de 9.000 habitants qu'ils contrôlaient. Mais une défaite à Marseille, que la droite détient depuis 25 ans, ou à Toulouse, la quatrième ville de France, aurait une forte résonance politique.- Vers une \"vague verte\" ?Portés par la vague écologiste, les candidats EELV visent plusieurs grandes villes, dont Grenoble, Lyon, Strasbourg, Besançon, pour confirmer leur implantation, et ils dénoncent des \"fronts antiécolos\" pour leur faire barrage. Pour les Verts, qui ont longtemps servi de force d'appoint, il s'agit aussi de s'affirmer comme les premiers à gauche avant les prochaines échéances électorales.Principal adversaire d'Emmanuel Macron au plan national, le Rassemblement national reporte, lui, ses espoirs sur Perpignan, qui en cas de victoire serait la première ville de plus de 100.000 habitants contrôlée par le parti depuis 1995.- \"Troisième tour\"Les conseillers municipaux, élus pour six ans, se réuniront ensuite du vendredi 3 au dimanche 5 juillet pour élire les maires et leurs adjoints. Et dans certaines villes, il faudra effectivement attendre ce \"troisième tour\" pour connaître le nom du maire.Les électeurs éliront également dimanche, et sur un même bulletin, les conseils communautaires de quelque 1.100 communautés de communes, métropoles ou agglomérations, où se concentre désormais le pouvoir local. Des intercommunalités dont le rôle sera essentiel pour la relance économique à l'issue de la crise sanitaire.",
    "date": "2020-06-27",
    "heading": "Le second tour des élections municipales se tiendra dimanche dans près de 5.000 communes, avec deux enjeux majeurs: la relance de la participation malgré la crise sanitaire qui perdure, et plusieurs grandes villes pouvant basculer sous la poussée des Verts.",
    "title": "Municipales: la participation, enjeu n°1 d'un second tour exceptionnel"
}