{
    "article": "Tout a commencé le 16 avril par une recommandation de Jean-François Delfraissy, président du Conseil scientifique, qui demandait le maintien à domicile des 18 millions de personnes à risque après le 11 mai, date annoncée du déconfinement. Parmi ces personnes à risque, on retrouve notamment les individus âgés de plus de 65 ans. Mais, une pétition intitulée \"Non à la sortie plus tardive du confinement pour les seniors\" a fait grand bruit et a obligé le président de la République à publier un communiqué, le vendredi 17 avril, pour mettre fin à la polémique : il n'y aura \"pas de discrimination\" en fonction de l'âge. \"Faire confiance aux Français\"Le lendemain sur RTL, le président du Conseil scientifique a une nouvelle fois pris la parole, sur RTL, afin de faire son mea culpa. Il a ainsi estimé qu'il a été \"mal compris\" et a donc décidé de préciser sa pensée : \"J'ai voulu indiquer, et je maintiens mes propos, qu'un certain nombre de personnes en France allaient demeurer un risque à la sortie du confinement\". Surtout, il appelle désormais à une prise de conscience : \"il faut qu'elles soient informées du fait qu'elles sont plus à risque. La décision de ce qu'elles vont faire lors du déconfinement est évidemment individuelle\". Avant d'ajouter que selon lui, \"il faut faire confiance aux Français\" et \"nous faisons confiance à nos concitoyens\".Jean-François Delfraissy a finalement conclu en déclarant : \"c'est à ces personnes de prendre conscience des risques et ensuite de prendre les décisions\" en ce qui concerne leurs sorties après le 11 mai. Et ce en ayant bien à l'esprit qu'elles restent des personnes exposées et qu'elles peuvent, en sortant, prendre davantage de risques pour les autres.",
    "date": "2020-04-18",
    "heading": "Jean-François Delfraissy, le médecin président du Conseil scientifique Covid-19, interrogé par RTL, est quelque peu revenu, samedi, sur la polémique entourant le déconfinement des séniors.",
    "title": "Déconfinement des seniors : le président du Conseil scientifique se dit \"mal compris\""
}