{
    "article": "Avec le confinement, le trafic automobile s'est réduit drastiquement, et avec lui la pollution de l'air, notamment dans les grandes villes. Comment faire pour, qu'à la sortie, il n'augmente pas de façon exponentielle ? D'autant que \"les gens vont avoir psychologiquement du mal à s'agglutiner dans les trams, bus ou métros\", par crainte de transmission du virus, souligne Pierre Serne, président du Club des villes cyclables. Plusieurs villes françaises veulent donc privilégier le vélo pour éviter un report massif sur la voiture et une forte pollution de l'air, soupçonnée d'aggraver les risques liés au coronavirus. Le recours à la voiture individuelle serait une mauvaise solution : cela créerait une congestion des villes et relancerait la pollution atmosphérique. Or la pollution aux particules fines, issue notamment du trafic routier, augmente la mortalité liée au coronavirus, selon des chercheurs de Harvard University. D'autres se demandent si ces particules peuvent transporter le virus.Des aménagements à l'étudeBogota, Berlin, Oakland, New York, ont profité de la réduction du trafic automobile pour aménager des pistes cyclables provisoires, fermer des axes au trafic motorisé non résidentiel ou encourager leurs habitants à se déplacer en petite reine pour respecter la distanciation sociale. Plusieurs agglomérations françaises veulent suivre leur exemple pour le déconfinement.En Île-de-France, où l'usage du vélo a bondi depuis les grèves, il serait possible \"de passer de 400.000 à 800.000\" personnes à vélo par jour, d'autant que la météo printanière s'y prête, estime la présidente de la région Valérie Pécresse. Pour y parvenir, elle travaille \"avec le RER-vélo\", un collectif d'associations qui a imaginé neuf lignes cyclables, jusqu'à Mantes-la-Jolie ou Melun. L'idée est d'\"expertiser tout ce qu'on peut faire, très rapidement\", explique Valérie Pécresse.Paris, qui a déjà multiplié les pistes cyclables, compte \"favoriser les déplacements domicile-travail\" à vélo après le déconfinement, indique l'adjoint à la mairie en charge des transports, Christophe Najdovski. Cela passera par \"des aménagements légers, peu coûteux, rapides à mettre en oeuvre, sécurisés et réversibles\" sur la chaussée d'habitude réservée aux voitures et aux deux-roues motorisés, poursuit-il. La métropole de Lyon veut aménager \"de nouveaux espaces piétons et de nouvelles pistes cyclables\" avec des \"modulations possibles en fonction des horaires\", dit David Kimelfeld, président de la métropole. Grenoble, Montpellier ou Rennes prévoient également d'accélérer leurs plans vélo.Le centre d'études Cerema suggère de \"réduire le nombre de voies motorisées\", de quatre à deux par exemple, d'\"élargir les aménagements cyclables existants\" et de \"modifier le plan de circulation\". D'après la Fédération des usagers de la bicyclette (FUB), il est primordial d'installer les pistes cyclables provisoires sur des axes entiers, pas seulement des tronçons isolés, de les accompagner de parkings à vélo provisoires et d'en installer qui suivent le tracé de lignes de métro. \"Il faut vraiment sécuriser les infrastructures\" pour que les cyclistes se sentent en sécurité, insiste Olivier Schneider, président de la FUB. Pas question de simples marquages au sol : il faudra utiliser du matériel de chantier, des plots en béton, des gros blocs de plastique.L'enjeu ne concerne pas que les centre-villes mais aussi \"des voiries plus interurbaines ou périurbaines\", souligne Pierre Serne, qui prend l'exemple d'hôpitaux excentrés où des soignants vont travailler à vélo.Fournir des vélos aux habitantsUn autre enjeu est d'équiper les gens en vélos. En plus des primes existantes pour acheter des vélos électriques et des vélos cargo, la FUB défend l'idée d'un chèque de 100 euros pour \"financer la remise en état de vélos\" qui sommeillent aujourd'hui dans des caves ou de bourses à vélos d'occasion, dans le respect des gestes barrière.Les réparateurs de vélos, qui font partie des commerces prioritaires mais dont beaucoup ont fermé, pourraient rouvrir avant le 11 mai, suggère Olivier Schneider. Pourquoi ne pas rendre gratuits les systèmes de vélo en libre-service \"et les étendre encore plus\", suggère Joël Hazan, expert au Boston Consulting Group (BCG), pour qui le maintien du télétravail fait également partie de la solution.En attendant, les déplacements à vélo sont autorisés pendant le confinement, sauf pour du sport, rappelle le président de la FUB. Il demande aux préfets qui ont fermé des pistes cyclables pendant le confinement de les rouvrir.",
    "date": "2020-04-18",
    "heading": "Plusieurs villes souhaitent éviter un recours massif aux voitures pour les déplacements.",
    "title": "Déconfinement : les déplacements à vélo privilégiés ?"
}