{
    "article": "Theresa May, 62 ans, a annoncé vendredi 24 mai sa démission, qui sera effective le 7 juin prochain. La Première ministre fait une sortie sans gloire après avoir échoué à mettre en oeuvre un Brexit pour lequel elle n'avait pas voté mais qui a phagocyté son mandat. La voix étranglée par l'émotion, la locataire du 10 Downing Street a précisé qu'elle démissionnerait de ses fonctions de cheffe du Parti conservateur, et donc du poste de Premier ministre le 7 juin, regrettant \"profondément\" son impuissance à mettre en oeuvre le Brexit.Son arrivée comme cheffe du gouvernement en juillet 2016, au lendemain du référendum qui a décidé de la sortie du Royaume-Uni de l'Union européenne, avait pourtant rassuré les Britanniques. Le chef du parti du Brexit, Nigel Farage, a commenté l'annonce, estimant que Theresa May \"a politiquement mal évalué l'humeur du pays et de son parti\". \"Deux dirigeants conservateurs aux instincts pro-UE sont à présent partis. Soit le parti en tire les leçons, soit il meurt\", a ajouté le favori des élections européennes, en allusion au départ de David Cameron après le référendum de juin 2016 ayant voté le Brexit à 52% des voix.Ballotée de crise en crise, la Première ministre démissionnaire avait assisté à la décomposition progressive de son gouvernement avec plus de trente démissions, deux motions de défiance dont l'une de son propre parti, et trois rejets par les députés de l'accord de divorce qu'elle a fini par conclure avec Bruxelles en novembre.Un Brexit dur \"quasi impossible à arrêter\"Du côté des Etats-membres, le statu quo est de mise. \"Nous respecterons le nouveau Premier ministre mais rien ne changera sur la position adoptée par le Conseil européen pour l'accord de sortie\", a déclaré la porte-parole adjointe de la Commission européenne Mina Andreeva. \"Un Brexit dur paraît dans ces circonstances une réalité quasi impossible à arrêter. Le gouvernement britannique, le parlement britannique sont les uniques responsables d'une sortie sans accord et de ses conséquences\", a estimé pour sa part la porte-parole du gouvernement espagnol Isabel Celaa.LES GRANDES DATES L'ÈRE MAY► 13 juillet 2016: nommée Première ministre, suite à la démission de David Cameron après le référendum ayant décidé le Brexit. ► 8 juin 2017: le Parti conservateur perd sa majorité absolue lors d'élections législatives anticipées qui étaient censées renforcer la position de Mme May alors qu'elle s'apprête à négocier le Brexit avec Bruxelles. Elle reste cependant à la tête du gouvernement.► 12 décembre 2018: échec de la motion de censure de 48 parlementaires du Parti conservateur à son encontre.► 24 mai 2019: après avoir échoué par trois fois à faire voter par les députés son projet d'accord négocié avec l'Union européenne, Theresa May annonce sa démission en tant que cheffe du Parti conservateur, et donc cheffe du gouvernement, au 7 juin.",
    "date": "2019-05-24",
    "heading": "Le successeur de la Première ministre sera nommé d'ici le 20 juillet, a indiqué le parti conservateur. D'ici là, la perspective d'un Brexit sans accord prend encore un peu plus d'ampleur.",
    "title": "Brexit : Theresa May démissionne, la menace du \"no-deal\" s'amplifie"
}