{
    "article": "\"Aider à retisser du lien humain\", tel est l'objectif poursuivi par Frédéric Bierry président (LR) du Conseil départemental du Bas-Rhin au moment d'annoncer la réouverture des visites dans les Ehpad, au cas par cas et en respectant des consignes de sécurité strictes. \"C'est une très bonne nouvelle pour de nombreuses familles : dès ce samedi (18 avril ndlr) vous pouvez revoir vos proches dans les Ehpad, sous conditions. Nous avons pris cette décision, en concertation avec l'ARS (Agence régionale de santé, NDLR) et la préfecture\", a spécifié Frédéric Bierry sur son compte Twitter.\"Il faudra bien sûr demander l'accord des directions des Ehpad et respecter toutes les mesures barrières (dont le port du masque)\", précise Frédéric Bierry, ajoutant que \"l'entrée au cœur des établissements reste toujours interdite au public, sauf exception\", ce qui impliquera de trouver des solutions, en organisant par exemple les rencontres dans la cour ou le jardin de la maison de retraite.\"Il ne s'agit pas d'ouvrir grand les portes\" alors que des décès sont encore à déplorer tous les jours dans les Ehpad, avertit Frédéric Bierry auprès de l'AFP, précisant que les autorisations de visite seront conditionnées à la situation de l'établissement et de la personne âgée.\"Petit à petit, des moments d'échanges familiaux vont pouvoir se faire, à condition de le gérer progressivement, avec la protection sanitaire la plus forte possible\", explique-t-il. \"Je ne voudrais pas qu'un jour on ait plus de décès de personnes âgées par tristesse, parce qu'elles se laissent mourir, que du Covid\".Selon lui, 94 Ehpad sur les 138 du département sont touchés par des cas de Covid. La pandémie y a causé 318 décès, soit 3% des pensionnaires des Ehpad du Bas-Rhin.",
    "date": "2020-04-18",
    "heading": "Le président du Conseil départemental du Bas-Rhin a indiqué que des visites seraient à nouveau possibles dans certains Ehpad. Elles seront conditionnées aux mesures de sécurité et aux installations.",
    "title": "Bas-Rhin : certaines visites de nouveau autorisées dans les Ehpad\n"
}