{
    "article": "Plus de trois mois après la tenue contestée du premier tour le 15 mars, le vote aura lieu dans 4.820 communes où les conseils municipaux n'ont pas été élus au complet. Le scrutin a en revanche été à nouveau reporté en Guyane où la situation reste, selon le gouvernement, \"extrêmement préoccupante\".Conséquence de la crise qui avait entraîné le report in-extremis du vote, prévu le 22 mars, la campagne électorale s'est déroulée a minima, sans les poignées de mains et la proximité inhérente à ce scrutin. Ce qui induit une incertitude supplémentaire. Habituellement, le second tour confirme et amplifie les résultats du premier. \"Avec un second tour trois mois après, ça laisse beaucoup d'interrogations, parce que justement il n'y a pas cette notion de dynamique de premier tour\", souligne Bruno Jeanbart de l'institut OpinionWay.-Relancer la participationC'est la grande inconnue du scrutin: va-t-on assister à un regain de participation après la dégringolade historique à 44,3% au premier tour, quand moins d'un électeur sur deux avait voté ? Avec deux hypothèses, selon les analystes. Soit l'abstention reste massive et le second tour réserve peu de surprises. Soit on revient à une participation plus classique, avec un nombre élevé de nouveaux électeurs qui peuvent provoquer des renversements de situations.A quelques jours du vote, l'abstention semble devoir rester massive: six Français sur dix concernés par le second tour pourraient encore bouder les urnes, selon plusieurs sondages. \"On est toujours un peu dans cette injonction contradictoire de la part des pouvoirs publics qui est de dire, +ce n'est pas dangereux d'aller voter, mais il faudra mettre un masque+. C'est un signal ambigu\", analyse Bruno Jeanbart. Autre difficulté, la date du 28 juin, à la veille des vacances, une année sans trop de contraintes scolaires, n'est pas de nature à mobiliser les électeurs. -Les macronistes à la peineDéjà malmenés au premier tour, les candidats La République en Marche pourraient en plus faire les frais de la défiance à l'égard d'Emmanuel Macron et du gouvernement, dont la gestion de la pandémie a été vivement critiquée. \"Il ne va pas y avoir de conquêtes significatives pour LREM. Ca prive la majorité de l'ancrage territorial sur lequel elle aurait pu compter pour les élections à venir\", relève Emmanuel Rivière, directeur général de Kantar Public.A l'opposé, Edouard Philippe, en tête dans son fief du Havre au premier tour (43,6%), bénéficie d'un regain de confiance au niveau national. Mais le Premier ministre joue dimanche son avenir à Matignon. \"La seule chose qui compte, c'est le vote, dimanche prochain\". martèle-t-il.-Avantage aux sortants, EELV sur son terrainA droite comme à gauche, les maires sortants sont en position favorable. Le Parti socialiste a montré sa capacité de résistance dans ses bastions de Paris, Nantes, Rennes ou Dijon, et semble même en capacité de reprendre quelques villes qu'il avait cédées à la droite en 2014.Portés par l'engouement pour l'écologie, les candidats EELV doivent quant à eux convaincre de leur capacité à gérer un exécutif et abordent le second tour avec de grosses ambitions de victoire à Grenoble, qu'ils dirigent depuis 2014, mais aussi Strasbourg, Lyon ou Besançon.Les Républicains tenteront pour leur part de confirmer leurs bons résultats du premier tour dans les villes de plus de 9.000 habitants pour asseoir leur assise territoriale.Enfin, le Rassemblement national mise sur Perpignan, qui en cas de victoire serait la première ville de plus de 100.000 habitants conquise par le parti depuis Toulon en 1995.-L'enjeu des grandes villesDans plusieurs grandes villes, la victoire aura une valeur hautement symbolique et focalisera l'attention. Avantage Anne Hidalgo à Paris, où la maire socialiste sortante alliée aux écologistes affiche une confortable avance dans les sondages sur ses rivales LR et macroniste. Changement de générations attendu en revanche à Lyon, Strasbourg ou Marseille, où l'écologiste Michèle Rubirola, à la tête d'une union de la gauche, peut mettre fin à 25 ans de domination de la droite. Mais le scrutin s'annonce aussi serré à Bordeaux, Toulouse ou Lille, et imprévisible à Montpellier.dch/jk",
    "date": "2020-06-27",
    "heading": "-Une campagne au rabais",
    "title": "Second tour des municipales dimanche malgré l'inquiétude persistante"
}