{
    "article": "Depuis le début de l'épidémie de coronavirus, les syndicats demandent sa reconnaissance comme maladie professionnelle pour les salariés et les agents publics. Vont-ils être exaucés ? Après le ministre de la Santé Olivier Véran, qui l'a évoqué pour les soignants, le ministre de l'Intérieur Christophe Castaner veut que le Covid-19 soit reconnu comme maladie professionnelle pour les personnels du ministère. L'Académie de médecine s'est également prononcée en faveur d'une reconnaissance, non seulement pour les personnels de santé mais également pour tous ceux qui travaillent pour \"le fonctionnement indispensable du pays\", dans les secteurs de l'alimentation, des transports et de la sécurité. La CFDT préconise que \"toutes les situations de travail en présentiel puissent, en cas d'atteinte à la santé due au Covid 19, relever d'une imputabilité d'office à titre professionnel\". Elle plaide pour la création d'un \"fonds\" dédié pour prendre en charge les personnes atteintes. Dans l'attente, les syndicats conseillent aux salariés qui auraient contracté le virus au travail ou sur le trajet pour s'y rendre de le déclarer en accident du travail.Une maladie est considérée \"comme 'professionnelle' si elle est la conséquence directe de l'exposition plus ou moins prolongée d'un travailleur à un risque physique, chimique ou biologique, ou résulte des conditions dans lesquelles il exerce son activité professionnelle\", rappelle l'Institut national de recherche et de sécurité pour la prévention des accidents du travail et des maladies professionnelles (INRS). Ce concept remonte à une loi de 1919 reconnaissant le saturnisme. Une liste des maladies reconnues figure dans les annexes du code de la sécurité sociale et du code rural. Les cancers dus à l'amiante, l'intoxication au plomb ou les troubles musculo-squelettiques (TMS) y sont notamment inscrits.La reconnaissance d'une maladie professionnelle permet une prise en charge à 100% des frais médicaux mais permet aussi de recevoir une indemnité en cas d'incapacité temporaire ou permanente. En cas de décès, les ayants droits peuvent également percevoir une rente. Tout cela est financé par la branche dite \"ATMP\" (accident du travail et maladie professionnelle) de la sécurité sociale, financée par les cotisations des entreprises dont le taux varie en fonction de la sinistralité.Faire qualifier une nouvelle maladie de \"professionnelle\" suppose un décret, pris après discussion au sein du Conseil d'orientation des conditions de travail (Coct) où siègent syndicats et patronat. \"Cela peut aller très vite si le gouvernement veut aller vite mais cela peut aussi s'enliser\", explique Jérome Vivenza (CGT), membre du Coct. Certains syndicats veulent mettre cette question à l'agenda du Coct rapidement, a-t-il indiqué. Une réunion se tiendra le 24 avril. Une difficulté supplémentaire s'ajoute dans le cas du Covid-19 : il est difficile pour l'instant, alors que la connaissance de ce virus est parcellaire, d'en identifier les séquelles, notamment pour ceux atteints par une forme grave ayant entraîné plusieurs jours en réanimation. Séquelles respiratoires ? Séquelles neurologiques et cognitives ? Des médecins esquissent des pistes, à tâtons. Pour cette raison, la CFDT demande un \"droit de suite à l'épidémie, permettant de prendre en considération des séquelles et pathologies éventuelles liées au Covid-19, non encore connues à ce jour\".",
    "date": "2020-04-18",
    "heading": "Après le ministre de la Santé et le ministre de l'Intérieur, l'Académie de médecine s'est également dite favorable à une reconnaissance comme maladie professionnelle pour les personnels de santé et pour ceux qui travaillent pour \"le fonctionnement indispensable du pays\".",
    "title": "Le Covid-19 va-t-il être reconnu comme maladie professionnelle ?"
}