{
    "article": "Depuis le 1er avril, Mathias Echène, un Français de 49 ans détenu depuis un an et demi en Indonésie pour un litige commercial a entamé une grève de la faim pour protester contre sa détention qu'il qualifie \"d'arbitraire\". Jeudi 30 mai, sur Franceinfo, les avocats de cet ancien trader reconverti dans la construction de villas de luxe ont alerté sur sa situation expliquant que ses jours étaient comptés.Ces derniers ont reçu mercredi un message inquiétant de Mathias Echène : \"J'ai du mal à respirer à fond, j'ai de plus en plus fréquemment de forts picotements au cœur comme des aiguilles plantées. Et j'ai des nausées et des vertiges à chaque fois que je me lève\", a écrit le détenu qui a perdu dix-huit kilos depuis le début de sa grève de la faim.Condamné pour un litige commercialMathias Echène a été emprisonné en juillet 2017 dans le centre de détention de Denpasar à Bali en Indonésie, un centre réputé pour ses conditions de détention difficiles. Il vit dans une cellule de 60m² qu'il partage avec 80 détenus. \"Mes conditions de détention sont épouvantables, sans jamais sortir, sans jamais voir la lumière du jour\", avait-il témoigné dans une vidéo envoyé à ces avocats en avril.Cet ancien trader, qui s'était installé en 2010 à Bali avec sa famille et s'était lancé dans l'immobilier en construisant des villas de luxe, avait été jugé coupable par un tribunal de Hong-Kong de surfacturations frauduleuses sur deux projets immobiliers après la plainte d'investisseurs chinois. Une notice rouge d'Interpol avait été émise contre lui. \"Le blocage des autorités indonésiennes met en péril la survie d'un ressortissant français\", dénonce son avocateAucun recours intenté par ses avocats n'a abouti. Toutes les demandes de remise en liberté sont restées sans réponse, malgré les arrêts de la cour d'appel de Paris, fin mars, confirmant que les condamnations prononcées à Hong Kong ne respectaient \"pas le droit à un procès équitable et ne sauraient être reconnues en France\". \"Le blocage des autorités indonésiennes met en péril la survie d'un ressortissant français pour un simple litige commercial\", a dénoncé sur France Info Me Clémence Witt qui ajoute que les autorités françaises sont mobilisées \"au titre de la protection consulaire\", sans que la situation évolue pour autant.",
    "date": "2019-05-30",
    "heading": "Un Français détenu depuis un an et demi en Indonésie pour un litige commercial a entamé une grève de la faim pour protester contre sa détention.",
    "title": "Un Français détenu depuis un an et demi en Indonésie : ses jours sont comptés, avertissent ses avocats"
}