{
    "article": "Au programme ensuite: déjeuner avec la reine, thé avec le prince de Galles et son épouse dans leur résidence de Clarence House, puis dîner d'Etat. Mais l'imprévisible président a bien l'intention de ne pas s'en tenir aux photos officielles et de donner son avis, sur le dossier brûlant du Brexit comme sur les soubresauts de la politique britannique. Quelques minutes avant l'atterrissage d'Air Force One, le milliardaire républicain avait donné le ton dans un tweet en qualifiant le maire de la capitale britannique, Sadiq Khan, qui avait critiqué sa venue, de \"loser total\". Ces honneurs réservés au dirigeant américain ont provoqué une vague de protestations, plusieurs personnalités politiques, dont le chef de l'opposition travailliste Jeremy Corbyn, boudant le banquet. Des militants d'Amnesty international ont déployé lundi matin des banderoles appelant à \"résister\" à \"Trump\", au \"racisme\", au \"sexisme\" et à la \"haine\" sur un pont faisant face à l'ambassade américaine. Lors de sa visite, Donald Trump rencontrera Theresa May, Première ministre conservatrice sur le départ pour avoir échoué à mettre en oeuvre la sortie de l'Union européenne, trois ans après le référendum du Brexit. Fidèle à sa réputation, le locataire de la Maison Blanche n'a pas hésité à mettre les pieds dans le plat avant son arrivée.\"Ingérence inacceptable\" dans la démocratie britanniqueDans des entretiens avec la presse britannique, il a critiqué la manière dont Theresa May avait mené les négociations avec Bruxelles, recommandé à son futur successeur de quitter l'UE sans accord et fait de l'ex-ministre des Affaires étrangères Boris Johnson, partisan d'un Brexit dur, son champion pour la remplacer. Il a aussi tressé des lauriers au populiste Nigel Farage, leader du Parti du Brexit qui a raflé la mise aux élections européennes.Avant de traverser l'Atlantique, Donald Trump a déclaré qu'il \"pourrait rencontrer\" les deux hommes, avec qui il a de \"très bonnes relations\". Jeremy Corbyn a qualifié les commentaires de Donald Trump d'\"ingérence inacceptable dans notre démocratie\".",
    "date": "2019-06-03",
    "heading": "La visite du président des Etats-Unis suscite son lot de réactions outre-Manche, certains dénonçant son ingérence dans les affaires de la Couronne.Le président américain Donald Trump a été accueilli lundi 3 juin en grande pompe à Buckingham Palace, au premier jour d'une visite d'Etat de trois jours au Royaume-Uni qui s'annonce mouvementée. Arrivé sous un grand soleil et au son des coups de canons tirés en son honneur, le milliardaire républicain, accompagnée de sa femme Melania, était attendu à sa descente d'hélicoptère par le prince Charles, héritier du trône, et son épouse Camilla. Il a ensuite salué la reine Elizabeth II avec laquelle il a échangé quelques mots, sous le regard de sa fille et conseillère Ivanka et de son gendre Jared Kushner, apparus au balcon du palais.Thé avec le prince et dîner d'EtatAprès quelques instants dans le palais, la reine et le président sont ressortis pour écouter les hymnes américain et britannique joués par les gardes royaux, revêtus de leurs traditionnels vestes rouges et bonnets en poils d'ours noirs, que Donald Trump a passés en revue.",
    "title": "Donald Trump accueilli par la reine Elizabeth II à Buckingham Palace"
}