{
    "article": "+56,7°C, c'est la température la plus élevée jamais enregistrée dans le monde. Elle date de 1913 et s'est abattue sur la ville de Furnace Creek dans la vallée de la mort américaine. Ce dimanche, en France, on est heureusement encore loin de ce suffoquant record. Toutefois, en début d'après-midi, La Chaîne Météo constatait que la barre des 30°C avait été franchie pour la première fois de l'année en Île-de-France, avec 30,6°C relevés à Montsouris (Paris). À 13 heures également, 31°C avaient été constatés à Saint-Maur-des-Fossés dans le Val-de-Marne, 30,7°C à Toussus-le-Noble dans les Yvelines et 30,1°C à Brétigny-sur-Orge dans l'Essonne. 32,7°C relevés à Paris à 17 heuresAux alentours de 15 heures ce dimanche, La Chaîne Météo évoquait de \"nombreux records (provisoires) battus pour un 2 juin\" sur Twitter. Ainsi, 33,1°C étaient alors indiqués sur les thermomètres de Clermont-Ferrand dans le Puy-de-Dôme, 31,6°C à Romorantin-Lanthenay dans le Loir-et-Cher, 31,1°C à Abbeville dans la Somme et 30,4°C à Lille dans le département du Nord. Dans la capitale française, le record du 2 juin 1947 ne semble toutefois pas avoir été battu ce dimanche. Il faut dire qu'il s'établit à 34,8°C. Or, selon les prévisions jusqu'à 32°C étaient annoncés à Paris en fin de journée.Néanmoins, vers 17 heures, le thermomètre affichait 32,7°C dans la capitale, toujours selon La Chaîne Météo, qui constatait alors que la chaleur était \"encore montée d'un cran en Île-de-France, avec 31 à 33°C mesurés dans de nombreuses villes\". Et de remarquer sur Twitter : \"Les premiers 30°C à Paris s'observent habituellement autour du 19 juin. Nous sommes en avance de trois semaines cette année.\" À 17 heures, 33,1°C avaient été relevés à Saint-Maur-des-Fossés dans le Val-de-Marne et à Fontainebleau en Seine-et-Marne. Enfin, à Roissy-en-France, dans le Val-d'Oise, le thermomètre affichait 32,2°C. 51,1°C relevés samedi au PakistanSamedi 1er juin, des chiffres très élevés avaient déjà été constatés. Et pas seulement en France. En Inde notamment, le thermomètre avait affiché jusqu'à 50,8°C dans la ville de Churu. Plus inquiétant encore, 51,1°C à Jacobabad, au Pakistan. Le pays n'en était pas à son premier record de ce type. En 2018, avec 50,2 degrés, il enregistrait la plus haute température jamais relevée sur Terre pour un mois d'avril.Samedi en France, quelques records étaient aussi rapportés, à commencer par Belin-Beliet, en Gironde, avec la plus haute température enregistrée pour un 1er juin : 34,1°C. Suivaient Biarritz (Pyrénées-Atlantiques) avec 32,7°C et Bordeaux (Gironde) avec 32,2°C.",
    "date": "2019-06-02",
    "heading": "Si le mercure frappe fort en France en ce week-end prolongé de l'Ascension, rien à voir avec d'autres pays du monde. Au Moyen-Orient et en Asie, on a enregistré des températures records, dépassant les 50 degrés.",
    "title": "Des températures records relevées ce week-end en France et dans le monde"
}