{
    "article": "Les soignants sont en première ligne dans la lutte contre le Covid-19. Si le gouvernement leur a promis une prime pour le travail acharné qu'ils fournissent depuis plus d'un mois et que la population les applaudit tous les soirs à 20 heures, certains citoyens ont décidé de faire un geste supplémentaire pour remercier les professionnels de santé. Il s'agit des salariés de l'Urssaf Centre-Val de Loire, comme l'a rapporté France Bleu le 17 avril. L'initiative avait été présentée en début de semaine sur la page LinkedIn de l'établissement. \"Le 25 mars, un collaborateur de Bourges de l'Urssaf Centre-Val de Loire veut donner des jours de congés car, confiné, il ne peut travailler normalement et estime qu'il aura mieux à faire au sortir de la crise que de poser ses jours de repos. 'Mes jours seront plus bénéfiques pour les personnels des hôpitaux au chevet de nombreux patients, dans des conditions très difficiles'\", peut-on lire dans la publication. Un obstacle cependant : aucun texte de loi ne permet cette opération. Comme le rappelle France Bleu, seul le don de jours de congés entre les collègues d'une même entreprise est autorisé par la loi.\"La condition absolue, c'est que l'argent aille vraiment au bien-être des personnels\" Loin d'être découragé, l'agent partage l'idée avec ses collègues, qui très emballés, se mobilisent avec lui. Ensemble, ils sont parvenus à trouver une solution : monétiser leurs jours de congés, les transformer en dons, puis verser ces derniers au CHR d'Orléans et au CHU de Tours, les deux hôpitaux de la région Centre-Val de Loire. \"La condition absolue, c'est que l'argent aille vraiment au bien-être des personnels. On n'est pas là pour se substituer à une politique de santé publique\", a précisé Bernard Mellot, inspecteur de l'Urssaf, à France Bleu. Pour l'heure, 170 des 530 agents du centre ont promis de participer à la cagnotte, qui sera ouverte jusqu'au 22 avril. Au moins 400 jours de congés devraient ainsi être récoltés.",
    "date": "2020-04-18",
    "heading": "170 salariés de l'Urssaf Centre-Val de Loire se sont engagés à donner leurs jours de congés aux professionnels de santé des deux hôpitaux de la région. Comme le rapporte France Bleu, ils ont trouvé le moyen de rendre cette opération légale.",
    "title": "Coronavirus : des salariés de l'Urssaf font dons de leurs jours de congés aux soignants\n"
}