{
    "article": "Quelques jours avant l'ouverture de l'université d'été d'Europe Ecologie Les Verts, Yannick Jadot inssiste : les écologistes n'ont \"jamais été aussi légitimes et crédibles pour gouverner\". Et il pointe dans un premier temps la responsabilité du président de la République dans la situation politique actuelle. \"Emmanuel Macron, sous couvert de créer le nouveau monde, a unifié ceux qui ont failli et alimenté le Rassemblement national parce qu'ils n'ont jamais tenu leurs promesses\", affirme l'ex-tête de liste EELV aux élections européennes dans une interview donnée au Journal du Dimanche. \"Nous n'avons jamais été aussi légitimes et crédibles pour gouverner. On ne va quand même pas laisser le volant à ceux qui nous conduisent dans le mur !\" s'étonne-t-il.Fort de son bon résultat aux européennes, la tête d'affiche écologiste appelle à dépasser les clivages politiques traditionnels pour \"construire une société plus juste et plus démocratique\". \"Les jeunes qui manifestent pour le climat ne nous demandent qu'une chose : changer le système pour préserver leur avenir, qui est notre destin. Je ne vais pas commencer par leur demander s'ils ont leur carte !\", fait-il valoir.Les municipales en mireYannick Jadot pense avant tout aux municipales de mars 2020. L'écologiste souhaite \"qu'il y ait des listes écologistes dans un maximum de villes et de villages\". \"Nous allons nous donner les moyens de gagner. Tout le monde a compris que la crise écologique n'était pas passagère et que nos conditions de vie changeaient parfois brutalement\", affirme-t-il. \"Imaginez que Paris élise un maire écolo ! Ça aurait vraiment de la gueule !\", s'enthousiasme l'élu européen pour qui \"l'écologie ne doit pas être le supplément d'âme d'une gauche qui, quand elle a gouverné, a trahi toutes ses promesses écologistes\".A propos des divisions habituelles chez les écologistes, il estime que ces derniers ont désormais le sens de leur responsabilité qu'ils doivent \"traduire en capacité d'ouverture\": \"On ne va pas replonger dans des débats tactiques alors que les Français attendent de nous, enfin, maturité et sens des responsabilités pour nous confier l'exercice du pouvoir afin d'agir pour eux\". Mais Yannick Jadot refuse en bloc l'idée d'entamer des discussions avec d'autres partis pour faire alliance contre Emmanuel Macron. \"Je ne veux pas participer à une recomposition d'appareils ou à un nouveau Yalta de la gauche. Le grand mouvement de l'écologie se bâtira autour d'un projet, avec celles et ceux qui sont dans l'action\", veut-il.",
    "date": "2019-08-18",
    "heading": "Le chef de file d'Europe écologie les Verts estime que son parti est \"légitime et crédible\" pour gouverner la France. A commencer par les municipales.",
    "title": "Pour Yannick Jadot EELV n'a jamais été aussi \"crédible pour gouverner\""
}