{
    "article": "Dans le contexte actuel de l'épidémie de Covid-19, les défenses immunitaires peuvent être particulièrement sollicitées, rappelle l'Agence nationale de la sécurité sanitaire (Anses) qui pointe l'importance d'un apport suffisant en vitamine D pour renforcer son système immunitaire. En outre, \"un apport insuffisant en vitamine D peut entraîner une diminution de la masse osseuse et donc un risque accru de fracture. Ces risques sont d'autant plus élevés lorsque la pratique d'activité physique est réduite, comme cela peut être le cas en période de confinement\", ajoute l'Anses. Coronavirus: après un mois de confinement, y a-t-il du relâchement?par BFMTV\"Au printemps, une exposition de 15 à 20 minutes des mains, des avant-bras et du visage assure l'apport journalier en vitamine D nécessaire pour couvrir les besoins d'un adulte en bonne santé\", explique l'Anses. Tout le monde ne disposant pas de jardin, balcon ou terrasse, la synthèse de vitamine D liée à l'exposition au soleil peut se trouver limitée. A défaut, \"il est possible de s'exposer au soleil depuis sa fenêtre ouverte, tout en prenant des précautions face à ses effets néfastes (coups de soleil)\", souligne l'agence sanitaire.Autre façon d'assurer les apports nécessaires en vitamine D : consommer des aliments riches en vitamine D tels que les poissons gras (hareng, sardines, saumon et maquereau), le beurre, le fromage, le jaune d'œuf... C'est notamment important pour les personnes âgées et les personnes à peau mate ou foncée, pour lesquelles la synthèse de la vitamine D via l'exposition au soleil est moins efficace, précise l'Anses.",
    "date": "2020-04-18",
    "heading": "Si tout le monde n'a pas la chance d'avoir un jardin, une terrasse ou un balcon, l'Agence nationale de la sécurité sanitaire précise qu'une exposition au soleil depuis une fenêtre ouverte fonctionne aussi - en se protégeant néanmoins des coups de soleil.",
    "title": "Même confiné, l'Anses recommande de s'exposer au soleil 15 minutes par jour pour renforcer son système immunitaire"
}