{
    "article": "Son concurrent malheureux a beau avoir prévenu qu'il prendra sa décision en septembre, le candidat LREM pour les municipales à Paris, Benjamin Griveaux, est persuadé que Cédric Villani lui restera \"loyal\".\"Cédric a dit qu'il serait loyal, je n'ai pas de raison de douter de sa parole, a-t-il déclaré au Journal du dimanche (JDD), dimanche 18 août. J'espère le convaincre que sa place est dans sa famille et qu'il pourra porter toutes ses idées avec nous.\" Écarté de l'investiture LREM en juillet, Cédric Villani a fait savoir début août qu'il réfléchissait à une candidature alternative pour sortir du duel annoncé entre la maire Anne Hidalgo et Benjamin Griveaux. Le député mathématicien compte se prononcer en septembre.\"On a plus de points communs que de divergences : avoir soutenu le président, avoir été choisis par LREM pour les législatives..., a encore expliqué l'ancien porte-parole du gouvernement. C'est grâce à LREM que nous sommes députés.\"Benjamin Griveaux a par ailleurs évoqué dans le JDD des propositions pour l'apprentissage de l'anglais dès la petite enfance et l'aménagement des horaires des crèches. Il veut ainsi que \"tous les enfants parisiens soient bilingues à la fin du collège\" avec \"des temps d'initiation dès la crèche\" et des activités périscolaires en anglais, ainsi que des aides aux séjours linguistiques des enfants des classes modestes et moyennes. Il souhaite également \"un assistant maternel pérenne dans chaque classe des quartiers prioritaires\".Pour que ces promesses ne \"coûtent pas un euro de plus aux Parisiens\", il préconise de \"réallouer des ressources\" et des partenariats, par exemple avec les étudiants étrangers \"qui pourraient apprendre l'anglais aux enfants\". Il prône en outre de changer la ventilation des 8.000 classes parisiennes, pour 50 millions d'euros. \"La ville fabrique des handicapés respiratoires à vie\", a-t-il fustigé. Il veut enfin \"aider les crèches et les écoles à aménager leurs horaires\" pour éviter à des parents de devoir \"récupérer un enfant à 16 h 30, un autre ailleurs à la même heure\".Revenant sur son difficile début de campagne, avec la divulgation par Le Point de propos injurieux tenus en privé contre ses adversaires, il a répondu que \"la seule chose qui intéresse les Parisiens, c'est ce que vous proposez et comment leur ville peut être gérée plus efficacement.\" Il a aussi estimé que son rival Pierre-Yves Bournazel \"incarne depuis des années une opposition constructive face à Anne Hidalgo\" et souhaité avec lui \"une démarche commune\". Selon Le Point, il aurait dit à propos de l'élu de centre-droit: \"Qui tient Bournazel par les c... depuis le début, si ce n'est moi ?\"",
    "date": "2019-08-18",
    "heading": "Le candidat LREM assure qu'il a \"plus de points communs que de divergences\" avec son adversaire lors de la primaire LREM.",
    "title": "Municipales à Paris : Benjamin Griveaux estime que Cédric Villani sera \"loyal\""
}