{
    "article": "Emmanuel Macron se veut rassembleur. Alors que le président de la République tenait un discours lors de la commémoration des 75 ans de la libération de Bormes-les-Mimosas (Var), Emmanuel Macron a appelé les Français à se \"réconcilier\" après les \"moments difficiles\" des derniers mois. Le chef de l'Etat a également fustigé \"l'esprit de résignation et les petits abandons\". \"Notre pays parfois se divise et nous avons vécu ces derniers mois des moments difficiles de division, parfois de violence, dont il nous faut savoir sortir. Il y a parfois des bonnes raisons d'être en désaccord et il faut les respecter, il y en a d'autres que l'on peut contester, il faut savoir toutefois les entendre\", a déclaré le président de la République. \"Mais il ne faut jamais oublier que quels que soient les désaccords, aux grands moments de notre histoire nous avons su nous réconcilier pour avancer\", a-t-il ajouté louant à plusieurs reprises \"l'héroïsme\" des résistants et des soldats qui ont participé à la Libération.\"Siècles de bravoure\"\"Je crois très profondément que ce que notre pays, notre continent sans doute, et le monde occidental traverse aujourd'hui, est une crise profonde de doute, (...) mais réside aussi parfois dans l'oubli du courage, dans l'esprit de résignation, dans les petits abandons\", a poursuivi le chef de l'exécutif.\"Ce qui porte notre pays ce sont ces siècles de bravoure, c'est cette force d'âme c'est cet esprit de résistance. C'est ce fait qu'il n'y a rien en France au dessus de la liberté et de la dignité de chacun, cet amour de la France, c'est ce qui doit nous réconcilier\", a-t-il conclu. Emmanuel Macron, qui a passé ses congés au Fort de Brégançon, dans la commune de Bormes-les-Mimosas, s'exprimait devant son maire, des élus locaux, d'anciens combattants et quelques 200 à 300 invités. Il devait ensuite participer à un pot de l'amitié sur la place centrale de Bormes.",
    "date": "2019-08-17",
    "heading": "Emmanuel Macron a tenu un discours rassembleur lors de la commémoration des 75 ans de la libération de Bormes-les-Mimosas (Var), samedi 17 août.",
    "title": "Dans le Var, Emmanuel Macron appelle les Français à se \"réconcilier\""
}