{
    "article": "Le président français Emmanuel Macron reçoit ce lundi 19 août son homologue russe au fort de Brégançon. Vladimir Poutine y est attendu vers 16h. Lors de cette rencontre, les deux chefs d'État doivent balayer les grands dossiers diplomatiques internationaux. Iran, Syrie et Ukraine seront les principales crises au menu de cette visite.Avec cette rencontre, Emmanuel Macron souhaite arrimer Vladimir Poutine dans le multilatéralisme et les débats qui animeront le prochain sommet du G7, instance dont est exclue la Russie depuis 2014 et l'annexion de la Crimée. Le dialogue \"est nécessaire avec ce grand voisin qu'est la Russie\", selon une source de la présidence française, alors que Moscou, qui entretient des relations compliquées avec les pays occidentaux, est incontournable dans plusieurs dossiers chauds internationaux.L'UkraineEn Ukraine, l'arrivée au pouvoir du président Volodymyr Zelensky est perçue par Paris comme porteuse d'opportunités pour avancer vers un règlement du conflit autour des provinces séparatistes pro-russes du pays. \"Le principal sujet visiblement sera de raviver les accords de Minsk\" pour la paix dans l'est de l'Ukraine, estime Alexandre Baounov, analyste au centre Carnegie.\"La principale promesse du nouveau président ukrainien, c'est de mettre fin à la guerre. Vladimir Poutine est prêt à une relance (des efforts de paix) si un statut fédéral est accordé au Donbass\". \"Là, il y a une vraie chance de progrès. Macron serait ravi de mettre fin à la guerre dans le Donbass, pour entrer dans l'histoire comme Nicolas Sarkozy avec la Géorgie\", ajoute l'analyste.L'EuropeDepuis 2017, les présidents français et russe sont restés régulièrement en contact, sans qu'Emmanuel Macron s'abstienne de critiques. \"L'Europe doit dialoguer avec la Russie\", laquelle doit \"faire des efforts\", avait résumé en juin l'ancien ministre français des Affaires étrangères Hubert Védrine.\"Ces derniers mois, les contacts dans le domaine politique se sont intensifiés. Les contacts dans le domaine culturel et humanitaire sont aussi très intenses. En 2020, la tenue des 'Saisons russes' est prévue quasiment dans toutes les régions de la France\", a souligné un conseiller du Kremlin. Pour éliminer un point de crispation, la justice russe vient de libérer le banquier français Philippe Delpal, détenu depuis février sous l'accusation de fraude et désormais assigné à résidence. M. Macron avait évoqué son cas à plusieurs reprises avec le président russe.Syrie et IranSur la Syrie comme sur l'Iran, Paris explique vouloir demander au président russe \"d'user de son influence\" sur ses alliés. La France juge \"très préoccupante\" la situation dans la province syrienne d'Idleb, où le régime est à l'offensive avec l'aviation russe.\"Nous avons un message très simple aux Russes : exercez votre influence auprès de Damas pour que cette opération cesse\", indique Paris, alors que la Russie participe militairement aux frappes du régime contre les rebelles, qui font aussi des victimes parmi les civils, et que la France craint à la fois un exode massif et la dispersion de groupes jihadistes dangereux. \"Un nouveau sommet quadripartite (Russie-France-Allemagne-Turquie) sera peut-être évoqué\" sur ce sujet, précise le Kremlin. La France espère enfin un appui plus fort de la Russie pour sauver l'accord sur le nucléaire iranien (JCPOA). \"Comme garants du JCPOA, Paris et Moscou doivent pouvoir travailler ensemble à la désescalade\". \"Si la Russie réaffirme que l'Iran doit respecter ses obligations du JCPOA, cela renforcera beaucoup notre position\", souligne une source diplomatique française.Peut-être le président abordera-t-il aussi les arrestations massives de manifestants à Moscou qui réclament des \"élections honnêtes\". Lors de leur première rencontre es qualité à Versailles en 2017, Emmanuel Macron n'avait pas hésité à critiquer publiquement les arrestations d'homosexuels en Tchétchénie.",
    "date": "2019-08-19",
    "heading": "Les deux présidents doivent évoquer les principales crises internationales : Iran, Syrie et Ukraine.",
    "title": "Rencontre entre Emmanuel Macron et Vladimir Poutine avant le sommet du G7"
}