{
    "article": "La polémique rebondit.\"Jusqu'où ira ce gouvernement dans la duplicité et la provocation des trois quarts des Français opposés à la barbarie des arènes ?\", a lancé dimanche, scandalisée, Claire Starozinski, présidente de l'Alliance Anticorrida dans le journal La Dépêche.Son association a tweeté la photo de Geneviève Darrieussecq, secrétaire d'État auprès de la ministre des Armées, en train selon elle, de \"présider\" samedi une corrida à Dax vêtue des traditionnels haut blanc et foulard rouge.[EMBED url=\" \"]Trois jours plus tôt pourtant, Didier Guillaume, ministre de l'Agriculture, et Jacqueline Gourault, ministre de la Cohésion des territoires, assis au premier rang lors d'une corrida à Bayonne, avaient provoqué un tollé.Geneviève Darrieussecq ne s'est pas encore expliquée sur ce qui apparaît aux yeux des anti-tauromachie comme une provocation de plus après la polémique provoquée par ses deux collègues du gouvernement. Didier Guillaume a exprimé lundi matin sur franceinfo s'est dit \"désolé d'avoir choqué\", mais \"regrette la récupération politicienne faite sur les réseaux sociaux\". Il a insisté sur le fait qu'il est le \"premier ministre de l'Agriculture à avoir une collaboratrice en charge du bien-être animal, le premier qui a pérennisé le Conseil national de surveillance des abattoirs\".Didier Guillaume avait promis en janvier devant l'Œuvre d'assistance aux bêtes d'abattoirs, une lutte \"sans concession\" contre la maltraitance animale. Il a assuré lundi matin l'annonce pour la rentrée de \"mesures jamais prises de lutte pour le bien-être animal\".Claire Starozinski, présidente de l'Alliance Anticorrida, a rappelé dans La Dépêche que \"durant le quinquennat précédent, Manuel Valls, aficionado notoire, avait demandé à ses ministres de ne pas s'afficher sur les gradins des arènes\". Edouard Philippe n'a pas fait de même ou on lui a désobéi.",
    "date": "2019-08-19",
    "heading": "Didier Guillaume, Jacqueline Gourault et maintenant Geneviève Darrieussecq. La secrétaire d'État aurait assisté samedi à une corrida à Dax (Landes).",
    "title": "Corrida : une troisième ministre épinglée à Dax"
}