{
    "article": "C'est conforme à la loi : trente jours après sa démission du gouvernement, François de Rugy a récupéré son poste de député de Loire-Atlantique samedi 17 août, indique BFMTV. Il n'y a pas là de surprise. L'ancien ministre de la Transition écologique l'avait annoncé fin juillet sur BFMTV. Quant à son suppléant, Mounir Belhamiti, il ne disait pas autre chose encore quinze jours plus tôt. \"Je prends acte de la démission de François de Rugy face à une série d'attaques médiatiques extrêmement violentes. Cette décision mettra fin à mes fonctions de député dans un mois\", avait-il dit, rappelle Libération.François de Rugy avait démissionné le 17 juillet dernier après une série de révélations de Mediapart: dîners fastueux organisés alors qu'il présidait l'Assemblée - photos de homards et grands crus à l'appui - utilisation contestée de ses frais de mandat de député, coûteux travaux dans son logement de fonction, logement à vocation sociale loué à Nantes...En attendant, dans sa circonscription, ses proches assurent que l'ancien ministre n'a pas l'intention d'abandonner la vie politique. \"Il se sent droit dans ses bottes, déterminé à faire valoir que l'ensemble des reproches ou des insinuations qui ont été faites ne reposaient sur rien finalement\", explique à BFMTV le référent LREM de Loire-Atlantique, Stéphane Gachet. \"Je pense qu'il est combatif pour montrer que la vérité, c'est celle qu'il expose depuis le début qu'il est ministre, estime un autre de ses proches, Jordan Allory. Peut-être un petit peu de rancœur d'avoir démissionné aussi rapidement, mais en même temps, on a vu qu'il n'avait pas le choix.\"Quant à l'avenir, François de Rugy n'excluait pas, fin juillet, un retour au gouvernement. \"Je crois pouvoir dire que l'écologie c'est le combat de ma vie, donc je continuerai à m'engager. Il y a mille façons de le faire, ça peut être en politique, ça peut être au gouvernement. Ça, ça appartient au président et au Premier ministre, ça ne m'appartient pas\", avait-il déclaré sur BFMTV.",
    "date": "2019-08-18",
    "heading": "Ses proches l'assurent : l'ancien ministre est \"droit dans ses bottes\". Il n'exclut pas, d'ailleurs, de faire son retour au gouvernement.",
    "title": "Un mois après sa démission du gouvernement, François de Rugy reprend ses fonctions de député"
}