{
    "article": "Grand gravelot, hirondelle de rivage : les oiseaux marins se sont réapproprié le littoral pendant le confinement, mais le retour des promeneurs en pleine période de nidification pourrait \"menacer la reproduction\" de certaines espèces protégées, comme sur la plage de Morgat, dans le Finistère.La végétation des dunes a repris ses droits sur cette plage de la presqu'île de Crozon, face au port. Mais sur le sable, déserté depuis le début du confinement, se dresse une drôle de haie : un enclos d'une trentaine de mètres de large. Au centre, un nid de grands gravelots, bec orange, gorge blanche et collier noir. \"C'est une espèce protégée particulièrement menacée, c'est pourquoi nous avons mis en place un enclos, des panneaux explicatifs et une interdiction des chiens sur la plage\", explique Didier Cadiou, chargé de l'environnement à la mairie de Crozon. Il s'agit de protéger les œufs, \"qui miment l'aspect des galets et risquent facilement d'être piétinés\". Sur les 200 couples de grands gravelots français, 70 sont bretons, répartis entre les îles de Sein et Molène. Mais celui de Morgat, surnommé \"Gégé\" et qui s'est installé sur l'emplacement du club Mickey, est \"une surprise, c'est le seul couple nicheur sur la côte bretonne\" souligne Livier Schweyer, agent du parc naturel marin d'Iroise, venu observer l'oiseau avec ses jumelles.Avec ses collègues rattachés à l'Office français de la biodiversité (OFB), il l'a repéré en faisant samedi l'inventaire des \"zones accueillantes\" du littoral pour mesurer l'effet du confinement sur la biodiversité, à la demande du préfet. Leur travail de recensement a été facilité par la quiétude. \"La chance qu'on a eue, c'est le silence, parce que ce sont les cris qui nous alertent\", précise Cécile Gicquel, chargée de mission au Parc naturel marin d'Iroise. \"On a pu remarquer la remise en place de certaines colonies d'oiseaux qui en temps normal n'aurait pas pu avoir lieu, eu égard au dérangement occasionné par la fréquentation\" relève Livier Schweyer, comme cette nouvelle colonie d'hirondelles de rivage qui s'est installée sur la plage de l'Aber, non loin de Morgat.L'espèce protégée, en pleine nidification, creuse des terriers dans les falaises meubles du littoral. Mais leur habitat est menacé d'effondrement : comme le sentier côtier passe juste au dessus, \"le piétinement risque de l'endommager\" remarque l'inspecteur de l'environnement, désignant la microfalaise trouée comme du gruyère autour de laquelle virevoltent des dizaines d'hirondelles, plongeant dans les trous et s'en extirpant en un éclair pour aller chasser le long des dunes.- forte pression touristique -Là aussi, la communauté de communes a fait installer des barrières de protection. Mais quid des plages qui ne peuvent pas être protégées ?\"La conséquence est simple : la reproduction va échouer si aucune mesure ne peut être mise en place avant la réouverture des plages\" avertit Bernard Cadiou, de l'association de protection de la nature Bretagne Vivante. Pour l'ornithologue, il est \"compliqué\" de mettre en place ces mesures partout où il y a une forte pression touristique, d'autant que \"les gens n'ont qu'une hâte, c'est de retourner dehors\". Peu de chances pour lui qu'ils soient sensibles à de nouvelles restrictions, sachant que \"les humains sont souvent accompagnés de chiens qui ne lisent pas les panneaux... Le retour à la normale va avoir un impact sur la faune à l'échelle de l'ensemble de la France.\"\"Ça peut être une inquiétude de dire qu'on va tous se déconfiner alors que la nature a repris ses droits\", abonde Aurélie Delaval, chargée de mission à le Ligue de Protection des oiseaux du Nord-Pas-de-Calais. Elle rappelle les bons gestes à respecter : \"éviter de fréquenter les hauts de plages, les dunes, les berges, et tenir les chiens en laisse quand c'est possible, sur les plages et en forêt.\"",
    "date": "2020-05-14",
    "heading": "",
    "title": "A Crozon, le déconfinement menace les oiseaux du littoral"
}