{
    "article": "En France, la sortie du confinement devrait débuter le 11 mai. Alors que certains aspects du futur déconfinement sont d'ores et déjà questionnés, notamment son éventuel report pour les personnes les plus fragiles ou la réouverture des établissements scolaires, l'Union européenne a présenté cette semaine une feuille de route détaillant les conditions selon elle indispensables pour préparer un allègement du confinement. Premier élément mis en avant par l'UE : une \"capacité de tests à large échelle\". Tester massivement, comme l'ont fait les pays qui ont le mieux combattu l'épidémie (Corée du Sud ou Allemagne), permet de repérer les cas positifs, notamment ceux qui n'ont pas de symptômes, et de les isoler pour éviter la contagion. Un outil crucial alors que les mois écoulés ont été marqués par une pénurie de tests dans de nombreux pays. Ces tests de diagnostic, appelés RT-PCR, permettent de dire qu'un malade est infecté à l'instant T, après un prélèvement réalisé en introduisant profondément un écouvillon (long coton-tige) dans le nez du patient. Un autre type de test est en cours d'élaboration: les tests de sérologie, qui visent à déterminer après coup si un individu a été en contact avec le virus en détectant les anticorps (la réponse du système immunitaire). Une fois au point, ces tests permettront d'évaluer la proportion de la population qui a été infectée par le coronavirus.Deuxième pilier de la sortie du confinement : le traçage. Une fois qu'un malade est testé positif, il faut être capable de retrouver toutes les personnes avec lesquelles il a été en contact pour les tester, et le cas échéant les isoler, à leur tour. Cette procédure, appelée \"contact tracing\", pourra passer par des applications numériques, qui soulèvent toutefois des craintes d'atteinte aux libertés individuelles. \"L'utilisation de ces applications mobiles devra être volontaire, reposer sur le consentement des utilisateurs et respecter pleinement les règles de l'UE sur la vie privée et les données personnelles\", souligne la feuille de route européenne. Pour autant, il ne faut pas penser \"qu'avec le numérique, on peut tout régler\", prévient le président du comité scientifique qui conseille les autorités françaises, Jean-François Delfraissy. \"La Corée du Sud a bien sûr utilisé le numérique\" mais \"c'est de l'humain qu'il y a derrière\", a-t-il insisté, en soulignant que ce pays disposait \"d'une armada, une brigade de 20.000 personnes\" pour assurer le contact tracing. \"S'il n'y a pas cette force humaine (...), on va se planter\", a-t-il conclu lors d'une audition parlementaire. Gourmandes en personnel, ces enquêtes fastidieuses sont en outre exténuantes pour les professionnels qui les mènent.Autre critère indispensable selon l'UE : que les systèmes de santé soient en capacité d'absorber l'augmentation de cas que causera un allègement du confinement - nombre de lits en réanimation, disponibilité suffisante des médicaments requis dans ces services de soins intensifs... \"Une sortie réussie du confinement, c'est d'abord d'éviter tout réengorgement des hôpitaux et en particulier des réanimations\", explique Antoine Flahault, directeur de l'Institut de santé globale de l'Université de Genève.Une inconnue subsiste sur le sort réservé aux individus considérés comme les plus vulnérables au coronavirus, dont les personnes âgées, celles qui souffrent d'autres maladies ou les obèses. Devront-ils rester confinés même quand le confinement sera allégé ? \"La tentation simplificatrice consistant à gérer cet épisode par tranches d'âge et à imposer aux personnes âgées, au nom de leur propre protection, de rester confinées n'est pas satisfaisante\", a estimé, en France, l'Académie de médecine. \"L'amalgame entre personnes âgées, personnes en situation de handicap et personnes affectées par des maladies chroniques, compréhensible pour un statisticien, peut être très mal vécu par les personnes humaines ainsi cataloguées\", a-t-elle prévenu.L'écueil majeur de cette \"catégorisation\" est, selon l'Académie, la difficulté à définir qui devrait rester confiné : \"Quel âge limite? Quelles maladies chroniques ? Quel degré de sévérité ? Quels handicaps ? Comment évaluer le risque encouru individuellement face à l'infinie diversité des situations cliniques particulières ?\".",
    "date": "2020-04-18",
    "heading": "L'Union européenne a présenté cette semaine les piliers incontournables pour une sortie du confinement.",
    "title": "Tests de diagnostic, traçage des malades... Quels sont les outils à disposition pour sortir du confinement ?"
}