{
    "article": "\"Ca me paraît difficile\" qu'elle ait lieu \"mais attendons de voir ce qu'il va se passer\", a déclaré l'ancienne ministre Martine Aubry à propos de la mondialement connue Braderie de Lille, qui a lieu tous les ans dans la ville nordiste.\"On ne prend aucune inscription aujourd'hui. Pour les brocanteurs (c'est en juin). Pour les particuliers, c'est au mois de juillet. On verra où on en est\", a ajouté Martine Aubry, qui a par ailleurs annoncé l'annulation de Lille Plage, programmée cet été.En 2016, la Braderie de Lille avait été annulée en raison de la menace terroriste après l'attentat du 14 juillet à Nice. C'était alors la première annulation de l'événement depuis 70 ans.La maire PS de Lille Martine Aubry a déclaré vendredi qu'elle \"ne voyait pas\" comment les écoles pourraient rouvrir le 11 mai comme l'a évoqué le président Emmanuel Macron lors de son allocution lundi. Par ailleurs, l'ancienne ministre s'est exprimée sur la réouverture des écoles le 11 mai, annoncée par le président de la République. \"C'est la seule chose sur laquelle je prends position car je ne veux pas entrer dans la polémique aujourd'hui (...) Il faut se serrer les coudes dans ce drame\", mais \"je ne vois pas comment on peut rouvrir les écoles le 11 mai\", a-t-elle expliqué.\"Nous voyons ce que nous faisons avec nos deux écoles\" encore ouvertes \"pour les enfants de soignants et les personnels de secours, on garde les distances, on leur lave les mains en permanence (...) ça s'est très bien passé, mais ils sont dix ou moins par classe\", a-t-elle souligné.Alors que dans les classes normales, \"nous avons 23, 24 enfants, parfois plus ou moins\" et \"nous ne voyons pas comment nous pouvons accueillir ces enfants dans la même classe en gardant les distances et les règles... donc nous sommes très dubitatifs\", a-t-elle ajouté.\"Je dis simplement au gouvernement 'ce n'est pas possible de déconfiner les enfants'\", a-t-elle encore insisté. \"On ne sait pas faire dans les conditions actuelles\" mais \"on fera tout pour appliquer ce qu'on nous demande si on peut le faire\", a-t-elle poursuivi.Paniers alimentairesMartine Aubry a enfinannoncé que la ville de Lille va distribuer gratuitement des paniers composés de denrées alimentaires deux fois par mois pendant le confinement à quelque 3.500 familles modestes.La ville a ainsi prévu de distribuer \"un panier frais, un panier sec (huile, farine, pâte, riz...) et des produits laitiers\" à ces familles, avec des quantités variables en fonction du nombre d'enfants, précisant avoir favorisé les producteurs locaux. \"Nous avons passé toutes les commandes cette semaine, on va tout recevoir lundi, les paniers seront réalisés mardi et mercredi et la distribution aura lieu jeudi et vendredi\", a-t-elle détaillé, ajoutant avoir fait appel à quelque 110 bénévoles. Cette opération, d'un coût de 246.000 euros, est financée par le Département à hauteur de 30%, a-t-elle encore précisé.",
    "date": "2020-04-17",
    "heading": "La maire PS de Lille a également fait part de ses réserves quant à la tenue de la Braderie annuelle en septembre.",
    "title": "Martine Aubry \"ne voit pas comment on peut rouvrir les écoles le 11 mai\""
}