{
    "article": "50 mètres, c'est la distance qu'aurait perdue la Lune en plusieurs centaines de millions d'années. Un rétrécissement évidemment impossible à constater depuis la Terre et nos télescopes, mais assez important pour que la Nasa analyse ce phénomène et établisse un rapport dévoilé lundi 13 mai.Et d'après cette étude, la principale explication de ce rétrécissement repose sur des différences de températures. En effet, le cœur très chaud de la Lune comparé au froid qui règne dans l'espace produit une contraction thermique. Ainsi, avec le temps, les spécialistes - et n'importe quelle personne qui regarderait le satellite grâce à un outil adapté - ont constaté des fissures et des chevauchements bien visibles. La Nasa tente d'expliciter ce phénomène : \"La Lune rétrécit comme un raisin. Mais contrairement à la peau flexible d'un raisin, la surface de la Lune est fragile et se brise.\"Des images précises depuis 10 ansAinsi, cette perte de taille progressive engendrerait des tremblements. Ceux-ci ont d'ailleurs été enregistrés par plusieurs sondes posées lors des missions Apollo entre 1969 et 1977. Il a donc été établi que des \"tremblements de Lune\" ont été mesurés entre 2 et 5 sur l'échelle de Richter.Les chercheurs ont même pu calculer que la distance entre chaque faille et chaque tremblement était environ d'un rayon de 30 kilomètres. Un travail permis, entre autres, par les photographies de la sonde spatiale Lunar Reconnaissance Orbiter (LRO), qui permet de récupérer des images de la Lune depuis 2009. Un des scientifiques qui participe à ce programme jubile : \"Il est remarquable de constater que des données datées d'il y a près de 50 ans ont été combinées à celles de la mission LRO et ont fait avancer notre compréhension de la Lune, allant jusqu'à suggérer où nos prochaines missions devraient aller.\"Mais ce phénomène de rétrécissement ne concerne pas seulement notre satellite. En effet, Mercure est elle sujette à des fissures d'environ 1 000 kilomètres de long, et trois kilomètres de profondeur. C'est donc proportionnellement bien plus important que ce qu'il se passe sur la Lune.",
    "date": "2019-05-15",
    "heading": "Elle est sous nos yeux chaque fois que le jour tombe, et pourtant on n'a jamais remarqué de changement particulier. Mais selon une étude de la Nasa rapportée par Le Parisien, la Lune rétrécirait avec le temps.",
    "title": "Avec le temps, la Lune ne cesse de rétrécir"
}