{
    "article": "\"Sœur Inès Nieves Sancho a été retrouvée morte lundi matin dans le village de Nola\", a annoncé Vatican News sur son site mardi 21 mai. Cette religieuse franco-espagnole de 77 ans a été retrouvée assassinée dans un village où elle enseignait la couture à des jeunes filles dans l'ouest de la Centrafrique, selon le portail officiel du Saint-Siège. Si le site Vatican News indique que la religieuse a été décapitée, un évêque de son diocèse espagnol d'origine a déclaré qu'elle aurait plutôt été égorgée. Le porte-parole du diocèse de Burgos a indiqué avoir parlé avec un de ses évêques installé en Centrafrique. \"Il m'a dit qu'elle avait plutôt été égorgée : ils lui ont tranché le cou jusqu'à la tuer, mais ils ne lui ont pas coupé entièrement la tête\", a-t-il déclaré à l'AFP. Les raisons de ce meurtre sont pour l'heure inconnues.\"De nombreux crimes rituels dans la région\"Le pape François a évoqué mercredi sur la place Saint-Pierre cet assassinat \"barbare\". \"Je veux rappeler la mémoire d'Inès Nieves Sancho, 77 ans, éducatrice des filles pauvres depuis des dizaines d'années, tuée de manière barbare en Centrafrique précisément dans le local où elle enseignait la couture à des jeunes filles, une femme qui en plus a donné sa vie pour Jésus au service des pauvres\", a déclaré le pape François durant son audience sur la place Saint-Pierre, en appelant la foule à prier en silence pour elle. \"Dans la nuit de dimanche à lundi, ses agresseurs se sont introduits dans sa chambre et l'ont conduite au centre qu'elle animait pour les jeunes filles, où ils l'ont décapitée\", écrit Vatican News. \"Aucune revendication n'a été exprimée, mais selon un député local, ce meurtre pourrait être lié au trafic d'organes humains, et aux crimes rituels nombreux dans la région\", ajoute le site. Les funérailles de la religieuse se sont tenues mardi matin.",
    "date": "2019-05-22",
    "heading": "Les raisons de cet assassinat restent pour l'heure inconnues, mais pourraient être liées au trafic d'organes humains.",
    "title": "Centrafrique : une religieuse franco-espagnole assassinée"
}