{
    "article": "C'est un véritable exploit qu'a réalisé ce dimanche un pilote de la compagnie Myanmar Airlines. Alors qu'il descendait vers l'aéroport de Mandalay, en Birmanie, le pilote du vol UB-103 a vécu un véritable enfer. Après avoir tenté à plusieurs reprises de déployer le train d'atterrissage avant automatiquement puis manuellement, en vain, le pilote birman a décidé de tout même essayer de se poser. Une manœuvre qui aurait pu tourner au drame, mais qui s'est transformée en véritable exploit, rapporte Le Parisien. Aucun blessé, un miracleEn effet, l'Embraer-190 de Myanmar Airlines s'est posé sans encombre à 9 heures du matin, heure locale, à Mandalay. Aucun blessé n'était à déplorer parmi les 89 passagers et membres de l'équipage. Un miracle dont s'est réjoui Ye Htut Aung, directeur adjoint du département birman de l'aviation civile. \"Ils ont essayé deux fois, survolant l'aéroport en demandant à vérifier si les roues avant étaient descendues ou pas. Ils ont dû atterrir avec les roues arrière. Le pilote a pu le faire avec talent. Il n'y a pas eu de victimes\", a-t-il déclaré, parlant au passage d'un \"défaut technique\". Une enquête a été ouverte pour déterminer les raisons du non-déploiement du train atterrissage avant de l'appareil.De la fumée noireUn passager présent à bord de l'avion a déclaré avoir vu de \"la fumée noire\" sortir \"au moment de l'atterrissage\", rapporte Le Parisien. Il a également confirmé que \"tous les passagers étaient OK\". Sur des vidéos postées sur les réseaux sociaux, on peut distinguer les personnes présentes à bord descendre en courant de l'appareil pour se mettre à l'abri.Deuxième incident en une semaineCet incident à l'atterrissage n'est pas le premier de la sorte en Birmanie. Comme le rappelle Le Parisien, mercredi, un avion de la compagnie Biman Bangladesh Airlines est sorti de piste lors de son atterrissage à l'aéroport de Rangoun. 11 passagers avaient été blessés.",
    "date": "2019-05-12",
    "heading": "Un pilote birman a réussi ce dimanche à poser son avion sans encombre alors que le train d'atterrissage de l'appareil était défectueux, rapporte Le Parisien.",
    "title": "Birmanie : l'exploit d'un pilote à l'atterrissage"
}