{
    "article": "Au moins 200.000 personnes vivent dans des zones côtières ou dans des habitats précaires près du lieu où le typhon Vongfong, le premier de la saison, a touché terre.Des dizaines de millions d'habitants se trouvent sur la trajectoire prévue du typhon, accompagné de vents violents et de fortes précipitations. Il devrait passer à proximité de la capitale Manille qui compte 12 millions d'habitants. En raison de la double menace que font peser le virus et la tempête, les centres d'évacuation de la région centrale touchée jeudi ne pourront offrir que la moitié de leurs places, avec port du masque obligatoire.Les autorités ont demandé à 47 grandes églises de la région d'aider à accueillir les déplacés. \"Nous allons être débordés et nous allons donc inclure les églises pour notre plan d'évacuation\", a déclaré Cédric Daep, responsable des catastrophes dans la province centrale d'Albay.Vongfong s'accompagne de rafales pouvant atteindre les 190 kilomètres par heure ainsi que de pluies torrentielles qui pourraient provoquer des inondations et des glissements de terrain, selon l'agence météorologique nationale.Les régions situées sur la trajectoire du typhon sont soumises à différents niveaux de confinement mais la plupart des habitants demeurent chez eux pour éviter tout risque de contamination.Les Philippines ont recensé 11.618 cas de coronavirus et 772 décès. Ce bilan pourrait cependant être bien plus élevé en raison de capacités de dépistage limitées.L'archipel est frappé chaque année par une vingtaine de typhons en moyenne qui font des victimes et causent des dégâts considérables, aggravant la pauvreté de millions de personnes.Le typhon Kammuri, début décembre, a endommagé ou détruit quelque 484.000 maisons et contraint plus d'un million de personnes à fuir, selon le département de l'aide sociale.En juillet 2019, un rapport de la Banque asiatique de développement, basée à Manille, estimait que les tempêtes les plus fréquentes entraînent une perte de 1% pour l'économie philippine et que les plus puissantes la font chuter de près de 3%.Le cyclone le plus meurtrier jamais enregistré dans le pays a été le Super Typhon Haiyan, qui avait fait plus de 7.300 morts ou disparus en 2013.",
    "date": "2020-05-15",
    "heading": "Un puissant typhon a frappé jeudi le centre des Philippines, entraînant l'évacuation risquée et compliquée de dizaines de milliers de personnes confinées chez elles en raison de la pandémie de coronavirus.",
    "title": "Typhon aux Philippines, le virus complique les évacuations"
}