{
    "article": "Le marché mondial du miel est marqué par des trafics en tous genres, dont les vols de ruches ou la production à niveau industriel de miel frelaté. Le rapport CyclOpe sur les matières premières dans le monde publié mercredi 15 mai qualifie la \"diminution du cheptel d'abeilles\" et \"la baisse de la productivité des ruches\" de \"problèmes majeurs\" dans de nombreux pays, qui doivent affronter une \"invasion de miels trafiqués et frelatés, souvent en provenance de Chine\". L'édition 2019 de la publication, qui fait référence dans le monde des matières premières, indique que la production mondiale de miel stagne autour de 1,8 million de tonnes, dont près de la moitié (plus de 49% de l'offre totale) se concentre en Asie, suivie par l'Europe (y compris la Turquie) avec 20,8% de la production mondiale et l'Afrique (10,7%). La consommation mondiale de miel, elle, progresse modérément de 1 à 2% chaque année. L'Europe reste le marché le plus friand de miel, puisqu'il absorbe le quart de la production.Poussée des miels \"adultérés\"L'offre européenne est \"largement insuffisante\" pour combler la demande et les importations \"ne cessent de progresser\". Aux Etats-Unis aussi les importations de miels chinois et argentins ont \"fortement progressé\". Moins d'un tiers de la consommation américaine (30,6%) est satisfaite par du miel \"made in USA\" contre 62,5% en 1998. En avril 2018, l'administration Trump a décidé de maintenir des droits de douane sur les miels chinois pour protéger leur filière apicole. De son côté, la Commission européenne a mis l'accent sur les \"fraudes aux miels importés\", en soulignant une poussée des miels \"adultérés\" (mélangés avec de l'eau ou du sucre de canne).. notamment en provenance de la Chine\". Le rapport note également la diminution \"considérable\" du rendement moyen par ruche en Europe comme aux Etats-Unis, ce qui conduit à un marché \"structurellement déséquilibré\". Cette baisse est liée notamment à une surmortalité des abeilles qui s'explique par plusieurs facteurs combinés : une \"épidémie\" de l'acarien parasite varroa qui se fixe sur les abeilles, un développement \"hors contrôle\" du frelon asiatique en Europe, \"l'utilisation intense de pesticides dans l'agriculture\" et \"la multiplication de périodes de sécheresse\" qui nuisent aux plantes mellifères.En conséquence, les abeilles sont devenues \"presque aussi précieuses que le nectar qu'elles produisent\", indique le rapport en notant la multiplication des vols de ruches. \"Cet été des ruchers entiers ont été volés un peu partout en France\" selon CyclOpe qui pointe un \"trafic très organisé\" : \"les essaims sont enfermés dans des camions et partent pour l'Europe de l'Est où ils sont revendus à l'unité\", détaille le document.",
    "date": "2019-05-16",
    "heading": "Le rapport CyclOpe sur les matières premières dans le monde pointe une offre européenne de miel \"largement insuffisante\" face à la production asiatique, qui représente près de 50% du marché mondial. Le document tire également le signal d'alarme face au phénomène des vols de ruches, qui progresse en France.",
    "title": "Les miels frelatés chinois envahissent le marché, dénonce un rapport"
}