{
    "article": "Le torchon brûle entre le Vatican et le gouvernement italien. Matteo Salvini s'en est pris lundi 13 mai à l'aumônier du pape François, Konrad Krajewski, qui est venu en aide à des familles pauvres squattant un immeuble dans la capitale transalpine. \"J'assume les conséquences\", a lancé le cardinal polonais, après avoir brisé ce week-end les scellés posés par la police et rétabli l'électricité dans le \"squat\". Le coordinateur des activités de ce bâtiment a salué un \"acte d'une grande humanité et d'un grand courage\". \"L'aumônier du pape a mis les mains dans le cambouis, il n'a pas eu peur\", s'est réjoui Andrea Alzetta. L'heure n'était en revanche pas aux louanges du côté de Matteo Salvini, dont la campagne électorale en vue des élections européennes bat son plein. \"Je ne commente pas les décisions des cardinaux, je dis seulement que si le Vatican peut aider tous les Italiens qui ne parviennent pas à payer l'électricité, le gaz ou l'eau, beaucoup de gens qui n'occupent pas illégalement des maisons ou des immeubles en seraient très heureux\", a-t-il déclaré lundi 13 mai. Les factures impayées dans cet immeuble du centre de Rome s'élèvent à environ 300.000 euros. L'électricité y avait été coupée le 6 mai dernier.Le patron de la Ligue s'est dit surpris du geste de Mgr Krajewski, surnommé le \"Robin des Bois du Vatican\", mais sans toutefois le nommer. \"Nous vivons une époque étrange, si tu occupes un immeuble, on te paie ton électricité, mais si tu es un artisan, personne ne vient t'aider à payer ton loyer\", a-t-il regretté devant une foule de partisans à Vérone.Fait cardinal en 2018 par le pape François, Mgr Krajewski est responsable de l'\"aumônerie apostolique\" et à ce titre en charge des œuvres caritatives au nom du pape. Début mai, il s'était rendu sur l'île grecque de Lesbos, où sont hébergés des centaines de réfugiés et migrants. Matteo Salvini a quant à lui présenté le 10 mai dernier un nouveau projet de décret anti-immigration, qui vise à condamner les associations de secours en mer d'une amende de 5.500 euros pour chaque migrant sauvé.",
    "date": "2019-05-14",
    "heading": "Le cardinal polonais Konrad Krajewski a brisé les scellés posés par la police et rétabli l'électricité dans un immeuble de Rome occupé par quelque 150 familles. Son geste de charité a été critiqué par le ministre de l'Intérieur italien, également chef du parti d'extrême-droite de la Ligue.",
    "title": "Vatican : un cardinal \"Robin des Bois\" dans le viseur de Matteo Salvini"
}