{
    "article": "Une collecte de fonds destinée à financer une institutrice malade du cancer a été organisée par les parents d'élèves de l'école Glen Park, à San Francisco (Californie). L'enseignante, atteint d'un cancer du sein, est tenue par la loi de payer le salaire de son remplaçant, qui se chiffre à près de 200 dollars par jour.Selon une porte-parole du district scolaire, cette situation \"n'est pas propre au district ou à San Francisco\". Une obligation de remboursement est en vigueur dans tous les établissements scolaires de Californie, conformément aux dispositions du Code de l'éducation californien, édicté en 1976. L'accord entre le district et les organisations syndicales prévoit que chaque enseignant a droit à dix jours de congés-maladie payés par an. Les jours non pris peuvent se cumuler d'année en année. Une fois cette réserve de jours épuisée, les enseignants atteints de maladie peuvent encore bénéficier de 100 jours de congés prolongés, durant lesquels ils reçoivent \"l'intégralité de leur salaire moins le coût de leur remplaçant\".L'institutrice, qui a souhaité conserver son anonymat, exerce dans l'école depuis 17 ans. \"C'est une enseignante super, ce n'est pas juste. C'est fou!\", un des parents d'élèves qui a contribué à la \"cagnotte\" pour l'enseignante de deuxième année de maternelle. La collecte de fonds organisée sur une plateforme en ligne a permis de rassembler 14.000 dollars et est désormais close.Les syndicats ont assuré vouloir renégocier ce système mais \"nous travaillons dans le cadre d'un système éducatif public qui est financièrement atone\", a estimé Eric Heins, président de l'Association des enseignants de Californie.",
    "date": "2019-05-10",
    "heading": "En vertu des dispositions du Code de l'éducation de Californie, cette institutrice de San Francisco (Etats-Unis) doit rembourser la paie versée à son suppléant. Sa situation a suscité un élan de solidarité, qui a permis de lever 14.000 dollars.",
    "title": "Atteinte d'un cancer, une institutrice contrainte de payer le salaire de son remplaçant"
}