{
    "article": "Entre le 17 mars, date du confinement, et fin avril, soit une dizaine de jours avant le déconfinement, l'organisme a relevé une diminution nette de la pollution notamment au dioxyde d'azote, polluant local essentiellement émis par le trafic routier. La chute a atteint 20% à 35% selon les semaines et jusqu'à 50% en bordure des axes routiers, indique Airparif dans un communiqué.\"L'impact est moindre pour les particules (PM10 et PM2,5), avec une diminution de -7% qui s'explique par une influence forte de conditions météorologiques défavorables et par des sources d'émissions plus nombreuses, et pas seulement locales\", relève également l'association de surveillance de la qualité de l'air en Île-de-France.Ces particules ne sont pas seulement issues du trafic routier, mais aussi du chauffage, du BTP ou de l'agriculture, qui a eu un \"impact important\" lors d'un épisode de pollution fin mars, précise Airparif.L'organisme a par ailleurs étudié la présence dans l'air de particules ultrafines (PUF, inférieures à 100 nm, qui peuvent être aussi petites qu'une molécule d'ADN), à l'aide d'une première station installée au centre de Paris, dans le quartier des Halles. Les conséquences du confinement ont été plus importantes sur ces PUF, les relevés mettant \"en évidence une baisse de l'ordre de -30% pour ce type de particules, dont les émissions sont principalement liées au trafic (routier, aérien) dans les agglomérations\".La chute \"est encore plus importante sur la gamme des particules ultrafines les plus petites, à savoir inférieure à 20 nanomètres, avec une baisse de l'ordre de 50%\".Airparif souligne par ailleurs qu'elle va à présent \"évaluer les conséquences sur la qualité de l'air du déconfinement (...), avec des évolutions qui sont plus progressives que lors du confinement, qui a été soudain. Une attention particulière sera portée sur les conséquences de la hausse du trafic routier, première source de pollution de l'air en Ile-de-France et qui augmente progressivement depuis une dizaine de jours sans pour autant avoir retrouvé à ce jour la même intensité qu'avant le confinement\".Outre ses aspects nocifs pour la santé humaine, la pollution de l'air est soupçonnée d'aggraver la sensibilité au coronavirus.",
    "date": "2020-05-15",
    "heading": "Le confinement a entraîné une forte réduction de la pollution de l'air en Île-de-France, notamment du dioxyde d'azote, mais moindre pour les particules fines, a indiqué vendredi Airparif, qui va désormais surveiller la remontée attendue avec le déconfinement.",
    "title": "Région parisienne: amélioration confirmée de la qualité de l'air pendant le confinement"
}