{
    "article": "Depuis que la maladie s'est convertie en pandémie mondiale le 11 mars, ce territoire froid et reculé s'est encore un peu plus éloigné du monde, avec l'interdiction des voyages touristiques et de tout contact entre les bases internationales, ainsi que la mise en place de mesures sanitaires drastiques.\"Nous sommes isolés, en plus de cet isolement naturel que nous avions déjà\", raconte par téléphone à l'AFP Alejandro Valenzuela, capitaine de frégate et gouverneur maritime de la partie chilienne du continent.Habituellement, la vie en Antarctique requiert une grande coordination et coopération entre les équipes des près de 40 bases permanentes et missions scientifiques installées sur la péninsule et les îles alentours.Dix membres de la Marine chilienne se trouvent sur la base Escudero de la baie Fildes des îles Shetland du sud, considérée comme la porte d'entrée au continent gelé.Se trouvent aussi à cet endroit les bases des Forces aériennes chiliennes et de la Direction générale de l'aéronautique civile. Tout près, plusieurs bases d'autres pays (Russie, Uruguay, Corée du Sud et Chine).- Un peu de chance -Avant la pandémie, toutes ces bases étaient en interaction permanente, par exemple pour charger et décharger les provisions, mais aussi pour des choses plus joyeuses: des compétitions sportives, des fêtes d'anniversaires...La peur de la contagion a mis fin à tout contact physique, permettant de limiter les risques.Et dans sa lutte contre le virus, l'Antarctique a aussi un peu de chance: la crise sanitaire a débuté alors que s'achevait la saison touristique, qui attire chaque année environ 50.000 visiteurs.Le dernier bateau de tourisme est arrivé à la baie Fildes le 3 mars, au moment même où le Chili annonçait son premier cas de coronavirus.A partir d'avril, les conditions climatiques deviennent telles qu'elles empêchent drastiquement toute arrivée ou tout départ du continent, plongeant généralement le personnel des bases permanentes dans un isolement forcé.Et l'arrivée de la pandémie a rendu les contrôles encore plus stricts.\"Tout chargement est désinfecté avant de pouvoir le faire rentrer et le contact avec le bateau (qui l'a apporté, ndlr) est réduit au minimum. Leur personnel reste à bord et nous n'avons pas de contact direct avec eux\", affirme le capitaine Valenzuela.- \"Tout l'hiver sur place\" -Sur la base aérienne Président Eduardo Frei Montalva, le protocole d'hygiène a lui aussi été renforcé: seules quatre personnes peuvent être au même moment au réfectoire, tandis que les activités sportives ont été suspendues.Depuis le 20 mars, les opérations aériennes nationales et internationales vers l'aérodrome Lieutenant Marsh ont été restreintes. \"Seuls sont autorisées de façon exceptionnelle les opérations de soutien logistique ou humanitaire\", explique à l'AFP le commandant de la base, Alejandro Silva.La base uruguayenne Artigas a elle fait évacuer dix membres de son personnel dès le début de la crise, n'en laissant que neuf sur place.\"La prochaine rotation de personnel devrait avoir lieu dans la première quinzaine de décembre, donc les personnes qui sont restées passeront tout l'hiver (austral, de juin à septembre, ndlr) sur place\", indique le contre-amiral Manuel Burgos, président de l'Institut Antarctique uruguayen.L'absence de contact avec les autres bases rend-elle plus dur l'isolement?\"Nous sommes bien conscients de ce qu'on est en train de vivre, donc on l'assume en prenant du recul et on ne se laisse pas abattre\", confie le capitaine Valenzuela, arrivé en Antarctique en novembre dernier pour y passer un an.Au final, l'ambiance reste bonne parmi le personnel resté sur place, à tel point que désormais \"ce sont nous qui envoyons des messages de soutien à nos familles\" dans le reste du Chili, assure-t-il.",
    "date": "2020-05-16",
    "heading": "Quelque 4,5 millions de cas de coronavirus dans le monde, 196 pays et territoires touchés, mais un continent fait de la résistance: l'Antarctique, épargnée par la pandémie grâce à des mesures de contrôle strictes... et un peu de chance.",
    "title": "L'Antarctique, terre libre de coronavirus"
}