{
    "article": "En raison de la crise du coronavirus et du confinement mis en place pour freiner la propagation du virus, \"près de 9 millions de salariés aujourd'hui sont au chômage partiel\", a indiqué vendredi 17 avril le ministre de l'Economie Bruno Le Maire. Un chiffre qui augmente de semaine en semaine, et qui devrait encore s'amplifier le mois prochain. Story 5: Chômage partiel pour les gardes d’enfants ? - 17/04par BFMTVLes personnes en arrêt de travail pour garde d'enfants ou les personnes qui sont plus vulnérables que les autres au coronavirus passeront d'un régime d'arrêt maladie à un régime de chômage partiel à compter du 1er mai, ont en effet fait savoir vendredi conjointement les ministères du Travail et de la Santé. Ce basculement est prévu dans un amendement du gouvernement qui sera discuté vendredi à l'Assemblée dans le cadre de l'examen du projet de budget rectificatif. Plus de deux millions de personnes concernéesDepuis le début du confinement, les personnes qui ne peuvent pas télétravailler et doivent garder leurs enfants, pouvaient se mettre en arrêt maladie et touchaient des indemnités journalières à hauteur de 90% du salaire brut. Le même système s'applique aux salariés (ou leurs conjoints) dits \"vulnérables\", qui ont notamment une affection de longue durée. Ces derniers sont près de 400.000 et les arrêts pour garde d'enfants concernent 1,7 million de personnes, soit un total de plus de deux millions de personnes, selon des chiffres communiqués par le ministère du Travail.Selon ce ministère, il fallait régler le problème du passage au bout d'un mois des indemnités journalières à 66% pour les personnes ayant entre un an et cinq ans d'ancienneté (au bout de 40 jours entre 5 et 10 ans d'ancienneté, et 50 jours pour plus de dix ans d'ancienneté). Par ailleurs, \"on ne pouvait pas demander aux seuls employeurs de supporter le coût\", notamment ceux à la tête de petites entreprises, car ils paient des cotisations sur le complément employeur des indemnités journalières, ce qui risquait \"d'accélérer des faillites\", a expliqué l'entourage de la ministre du Travail, Muriel Pénicaud. Du 16 au 30 avril, ce seront toujours les indemnités journalières, puis à compter du 1er mai, les personnes concernées vont passer à un régime de chômage partiel qui permet au salarié d'être indemnisé à hauteur de 70% du salaire brut et 84% du salaire net (100% pour le Smic). Et ce en théorie jusqu'au 11 mai, où doit s'ouvrir une première période de déconfinement. Les entreprises pourront déclarer de manière individuelle ces salariés. Celles qui n'ont pas fait de demande de chômage partiel jusqu'à présent, devront le faire. Une ordonnance sera prise en ce sens afin \"d'individualiser\" le chômage partiel, après avis conforme du CSE (conseil économique et social) ou du conseil d'entreprise, ou après accord collectif. Ce changement de régime \"ne concerne pas les travailleurs indépendants, les fonctionnaires et les agents contractuels de droit public en arrêt de travail\".",
    "date": "2020-04-17",
    "heading": "Alors que certains salariés en arrêt de travail pour garde d'enfants ou les personnes qui sont plus vulnérables que les autres au coronavirus allaient subir une baisse de leurs indemnités, le gouvernement a décidé de leur appliquer le dispositif de chômage partiel.",
    "title": "Coronavirus : les salariés en arrêt de travail pour garde d'enfants seront en chômage partiel dès le 1er mai"
}