{
    "article": "La communauté scientifique n'a pas tardé à réagir aux propos de Luc Montagnier, co-découvreur du virus du sida, affirmant que le nouveau coronavirus serait issu d'un accident de laboratoire.D'après le prix Nobel de Médecine, habitué des polémiques et désormais très controversé dans le monde scientifique, le virus SARS-CoV-2 serait en fait issu d'un tentative de fabrication d'un vaccin contre le virus du sida.En atteste, selon lui, la présence d'éléments du VIH dans le génome du nouveau virus, et même d'éléments du \"germe de la malaria\", argumente-t-il dans un entretien aux sites frequencemedicale et pourquoidocteur.D'après le Pr Luc Montagnier, qui s'est également exprimé sur la chaîne CNews, ces caractéristiques du nouveau coronavirus ne peuvent être survenues de façon naturelle. L'accident serait intervenu dans le laboratoire de haute sécurité de la ville de Wuhan, ajoute-t-il. Il propose même de débarrasser le virus de ces éléments étrangers \"avec des ondes\". \"Cela n'a pas de sens. Ce sont de tout petits éléments que l'on retrouve dans d'autres virus de la même famille, d'autres coronavirus dans la nature\", a rétorqué le virologue Etienne Simon-Lorière de l'Institut Pasteur à Paris.\"Ce sont des morceaux du génome qui ressemblent en fait à plein de séquences dans le matériel génétique de bactéries, de virus et de plantes\", lance-t-il. \"Si on prend un mot dans un livre et que ce mot ressemble à celui d'un autre livre, peut-on dire que l'un a copié sur l'autre ?\" \"C'est aberrant\", assène ce responsable de la structure génomique évolutive des virus ARN à l'Institut Pasteur.Prises de positions polémiquesLes modifications du virus qui chercherait à se débarrasser des éléments étrangers (morceaux génétiques de VIH...) et qui seraient observées à Seattle aux Etats-Unis, selon le Nobel controversé, sont fausses, ajoute M. Simon-Lorière qui s'abstient de tout commentaire sur les \"ondes\" du Pr Montagnier. La théorie selon laquelle ce virus est issu de manipulations génétiques circule depuis longtemps et a été déjà démentie d'après les analyses du génome du virus communiqué par les Chinois, d'autant que les chercheurs dans le monde entier ont pu depuis isoler et analyser eux-même ce virus à partir de prélèvements provenant de patients sur leur propre territoire. Le Pr Luc Montagnier, ancien de l'Institut Pasteur, est lauréat du Nobel de médecine 2008 pour l'identification du virus responsable du sida, avec sa collègue de l'époque, Pr Françoise Barré-Sinoussi. Outre ses théories sur les ondes électromagnétiques émises par l'ADN et sur les bienfaits de la papaye, qui lui ont attiré les moqueries, il s'est affiché en 2017 aux cotés du Pr Henri Joyeux, figure de proue des antivaccins, et a joint sa voix pour dénoncer la dangerosité des vaccins et de la vaccination obligatoire estimant qu'on risquait \"avec une bonne volonté au départ, d'empoisonner petit à petit toute la population\".",
    "date": "2020-04-17",
    "heading": "Cette théorie est vivement contestée dans le monde scientifique.",
    "title": "Coronavirus : le Nobel de Médecine Luc Montagnier crée la polémique en parlant de \"virus fabriqué\""
}