{
    "article": "Deux Françaises, suspectées d'escroquerie à la vente de masques de protection FFP2 à des sociétés en France, ont été arrêtées cette semaine en Israël. Agées de 37 et 70 ans et appartenant à une même famille, elles ont été interpellées mardi à Netanya, à une trentaine de kilomètres de Tel Aviv, par les services de police israéliens. Elles sont \"suspectées d'être à l'origine de cette escroquerie à la vente de masques FFP2 et de gel hydroalcoolique sur le territoire français\", précise le procureur Philippe Astruc dans un communiqué. Lors de leur arrestation, elles étaient \"en possession du téléphone servant à démarcher en France (des) entreprises ciblées pour leur possible besoin en masques, en cette période de pandémie au Covid-19\", précise le procureur. Une information judiciaire a été ouverte mercredi \"des chefs d'escroqueries et tentatives d'escroquerie en bande organisée ; blanchiment et association de malfaiteurs\", a indiqué le procureur rennais. \"Les auditions des personnes mises en cause par les services israéliens sont actuellement en cours\", ajoute le procureur. Une société pharmaceutique, Kolmi Hopen, avait remarqué le 7 avril que de \"multiples dirigeants de sociétés françaises et étrangères lui adressaient des demandes de devis à la suite d'un démarchage commercial qu'elle n'avait jamais effectué\". \"Des individus adressaient en réalité des propositions de vente de masques (de type FFP2)\" et utilisaient \"une adresse mail légèrement contrefaite\", selon le procureur.\"Les 'prospects' qui répondaient au mail pour obtenir des informations complémentaires sur le prix étaient contactés par un faux représentant commercial\", détaille le procureur soulignant que \"les éléments de téléphonie ont permis de constater que le 'faux représentant commercial' communiquait avec les victimes depuis Israël.\" Les investigations ont permis d'établir que \"d'autres sociétés spécialisées dans les équipements de protection individuels (EPI) avaient vu leur identité également usurpée\", notamment la société Paul Boyé (Haute-Garonne). \"Les services de police français n'ont pour l'instant connaissance que de tentatives d'escroquerie. Aucune des sociétés démarchées n'ayant donné suite aux offres faites\", ajoute le procureur.",
    "date": "2020-04-17",
    "heading": "Selon les enquêteurs, les deux suspectes se faisaient passer pour des représentants de sociétés pharmaceutiques.",
    "title": "Masques FFP2 : un système d'escroquerie découvert, deux Françaises arrêtées en Israël\n"
}