{
    "article": "Depuis l'annonce de la prolongation du confinement en début de semaine, le moral des Français apparaît stable (6,1/10, comme mercredi). Pour autant, une embellie se confirme bel et bien quant à la vision de l'avancement dans la crise. Alors que les statistiques du Covid-19 sont encourageantes depuis plusieurs jours, la proportion de Français estimant que \"le pire est devant nous\" atteint son plus bas niveau à 41%, sans que cette tendance ne se transforme encore en impression croissante de sortie de crise.Pour preuve, les Français se montrent très prudents vis-à-vis de la perspective du déconfinement. 38% souhaiteraient que le déconfinement soit généralisé lentement en plus de deux mois, contre 32% qui aimeraient qu'ils se fasse en un mois ou moins. Un quart des Français évoquent même le souhait que le déconfinement soit repoussé au-delà du 11 mai.Ils ne se font à ce propos guère d'illusions sur sa durée et ses modalités. A 55%, ils imaginent que le déconfinement sera effectivement généralisé en plus de deux mois et peu anticipent une reprise des activités normales dès le 11 mai. Ainsi, seuls 55% des télétravailleurs pensent qu'ils retourneront dès cette date sur leur lieu de travail et 50% des Français pensent que les commerces non essentiels rouvriront. De gros doutes subsistent également sur la question de l'école : moins d'un tiers des parents imaginent que leurs enfants retourneront à l'école dès cette date.A plus long terme, c'est la situation économique qui cristallise les inquiétudes des Français. Une proportion de plus en plus massive d'entre eux (73%) pense que les effets de la crise sur le plan économique se feront sentir au-delà de l'année 2020, un résultat en hausse de 4 points depuis la semaine dernière.L'anxiété est manifeste sur les multiples pans de l'économie avec environ 9 Français sur 10 se déclarant inquiets quant au pouvoir d'achat, la croissance, le chômage, l'endettement du pays et la situation des artisans-commerçants et petites entreprises.",
    "date": "2020-04-17",
    "heading": "SONDAGE. Une majorité de sondés (55%) estiment qu'il faudra plus de deux mois après le 11 mai pour que la fin du confinement soit généralisée, selon la dernière vague du baromètre BVA pour Orange et Europe 1 publiée vendredi 17 avril.",
    "title": "Déconfinement à partir du 11 mai : les Français pensent qu'il faudra du temps"
}