{
    "article": "La situation des Ehpad en France inquiète les autorités sanitaires. Pourtant, alors que l'épidémie de coronavirus continue de toucher le pays, un de ces établissements parvient à résister tant bien que mal à cette maladie. Selon les révélations de BFM Lyon, l'Ehpad Vilanova situé à Corbas, près de Lyon (Rhône), ne compte aucun cas de contamination au Covid-19 depuis que le virus est arrivé dans l'Hexagone. Une performance remarquable au vu des conséquences de la maladie dans les autres résidences de ce type mais dont la direction préfère ne pas se gargariser pour le moment. « Il faut rester humble, parce qu'en une seconde, tout peut basculer. On sait que le virus est très rapide, donc on essaye d'être un peu plus intelligent que lui en coupant tous les circuits », calme la directrice de l'Ehpad, Valérie Martin, à BFM Lyon.Le personnel confiné avec les résidentsPour réussir à ne pas être contaminé au Covid-19, des mesures strictes ont été prises. Les 22 salariés de l'Ehpad Vilanova de Corbas sont confinés directement à l'intérieur du centre depuis le 18 mars dernier. « Ce sont des personnes qui ont la liberté d'aller et venir, donc ils ne sont pas dans leurs chambres », souligne Valérie Martin.Une politique de prévention qui a le mérite d'entretenir un lien social dans l'établissement médical. Privés des visites de leurs proches, les résidents compensent en côtoyant au quotidien leurs soignants. « Ils prennent leurs petits déjeuners ensemble, leurs repas, ils assistent aux animations », raconte la directrice à BFM Lyon.Cette situation inédite semble convenir au personnel qui devrait être confiné dans cet Ehpad jusqu'au 3 mai prochain. « Le fait qu'on les voit tous les jours et qu'on rentre dans leur quotidien, on remplace un peu la famille qu'ils n'ont pas pour l'instant », confie Sophie Brunet, attachée administrative de la résidence. « Si c'était mes propres parents, j'aurais aimé que quelqu'un s'occupe d'eux ainsi. »",
    "date": "2020-04-17",
    "heading": "Selon les informations de BFM Lyon, l'Ehpad Vilanova de Corbas (Rhône) parvient à résister à une contamination au coronavirus. Le personnel soignant s'est d'ailleurs confiné dans l'établissement pour éviter d'importer le virus.",
    "title": "Coronavirus : un Ehpad réalise l'exploit en résistant parfaitement au Covid-19\n"
}