{
    "article": "Tout est parti d'une croisière de rêve avec 43 destinations et 23 pays à visiter au programme pour Yan et Amelia, un couple de Lattes (Hérault) qui a embarqué le 5 janvier pour un voyage de quatre mois aux quatre coins du globe. Mais le scénario de cette croisière n'est pas celui que le couple espérait. Les deux premiers mois tout se déroule pour le mieux avec des escales à Rio, Montevideo, Ushuaïa, l'Île de Pâques ou encore Tahiti. Mais le premier couac arrive à l'approche des îles Cook où le navire ne peut pas accoster comme l'explique Yan à Midi Libre : \"Seule Aïtutaki (île Cook) nous a interdit l'accès. Les chefs coutumiers ont pris cette décision pour protéger leurs populations et l'histoire leur donnera raison.\"C'est à partir d'une escale à Port Hobart (Australie) que les choses ont commencé à se gâter le 14 mars abonde Yan : \"Alors que nous nous apprêtions à descendre du navire, le capitaine a décidé d'annuler cette escale pour, a-t-il dit, assurer notre protection sanitaire. Nous avons eu l'impression de devenir des pestiférés.\"Le paquebot continue son trajet mais toutes les escales se ferment les unes après les autres.Une bulle stérileTrois jours plus tard, à Sydney, la compagnie annonce que la croisière est terminée et que les passagers peuvent débarquer s'ils le veulent ou rester sur le paquebot à leur guise. Yan et sa compagne décident de rester à bord du MSC Magnifica. Ce sont en tout près de 1 800 passagers qui décident de faire de même et suivent le capitaine qui « navigue à vue » selon Yan et des scènes surréalistes se passent : \"Nous avons fait des ronds dans l'eau pendant trois jours au large de Perth.\"Puis petit à petit le couple se rend compte de sa chance de ne pas avoir été en contact avec le virus dans un milieu clos : \"Nous mesurons à quel point nous sommes privilégiés : repas au restaurant midi et soir, salle de sport, théâtre. Il y a toute une vie à bord qui s'organise. Le commandant dit que nous sommes dans une bulle stérile. A bord, nous continuons à nous faire la bise.\"Le problème va maintenant être de savoir comment va se passer la fin de croisière dont la moyenne d'âge est de 68 ans. Et Yan exprime ses inquiétudes : \"Plusieurs se demandent ce qu'il va se passer après, alors qu'ils sont dans la catégorie des personnes à risques. Ils préféreraient rester confinés sur le bateau.\"",
    "date": "2020-04-17",
    "heading": "Alors qu'ils étaient partis pour un tour du monde avec plusieurs escales à bord d'un bateau de croisière, un couple d'Héraultais se retrouvent confiné sur un paquebot de croisière comme le rapporte Midi Libre.",
    "title": "Un couple de l'Hérault confiné sur un navire de croisière"
}