{
    "article": "On est en pleine semaine, mais \"il y a du monde comme un dimanche\", constate Marianne de Brito, responsable de l'unité territoriale de Versailles pour l'Office national des forêts (ONF), en longeant les étangs de la Minière, dans la forêt domaniale de Versailles.Avec la fin du confinement et les beaux jours, les familles, joggeurs, propriétaires de chiens et amateurs de VTT sont venus en masse profiter de ces espaces facilement accessibles. Ils offrent de jolies promenades dans les forêts de chênes et de châtaigniers et autour des plans d'eau et de leurs roselières. Ces visiteurs partagent l'espace avec des chevreuils, des cormorans, des foulques, des renards, des papillons, des libellules...Nombre de promeneurs s'arrêtent pour observer la femelle cygne en train de couver, à quelques mètres à peine du chemin. \"J'attends qu'elle se lève et je compte les oeufs\", dit Pascale Stephany, qui vient tous les ans voir ces oiseaux. \"On est dans la nature, on a de la chance, pour moi c'est primordial\", poursuit cette dame de 62 ans, visiblement ravie, en prenant soin de ne pas trop s'approcher.Mais un petit couloir d'herbe piétinée vers le nid montre que tous ne prennent pas cette peine. Il s'est formé en quelques jours à peine, relève Marianne de Brito.Les cygnes \"ont fait leur nid très proche par rapport aux années précédentes (...), j'espère qu'ils ne seront pas trop embêtés\", s'inquiète-t-elle.Ils ne sont pas les seuls à avoir changé leurs habitudes pendant le confinement dans cette forêt d'environ 1.000 hectares et dans d'autres en Ile-de-France, d'habitude très fréquentées. D'autant que l'absence des hommes a eu lieu en pleine saison de reproduction.- Chiens en laisse -Trois types d'espèces ont profité du confinement, explique Laurent Tillon, chargé de mission biodiversité à l'ONF : les batraciens ont pu se reproduire ce printemps sans risquer d'être écrasés sur les routes, tandis que les oiseaux et les mammifères, \"qui avaient l'habitude de se cantonner sur des parcelles éloignées des chemins fréquentés, se sont plus répartis dans l'espace.\"Avec le retour des humains, certains vont trouver refuge dans des zones plus calmes, mais pas tous, comme ces cygnes, les engoulevents d'Europe (des oiseaux qui nichent au sol), ou encore des femelles chevreuil qui pourraient avoir mis bas à proximité de chemins et y ont pris leurs repères, poursuit Laurent Tillon.Après plusieurs semaines enfermés, et avec les bars, restaurants, salles de sport, cinémas et théâtres qui restent fermés, \"on s'attend vraiment à une fréquentation plus forte\" au moins jusqu'à l'été, indique Marianne de Brito, alors que la forêt de Versailles est en temps normal déjà très prisée.\"La grosse inquiétude porte sur les chiens\" qui peuvent déranger les oiseaux ou les chevreuils, voire écraser des oeufs, explique-t-elle, rappelant qu'ils doivent être tenus en laisse du 15 avril au 30 juin. La consigne n'est pas connue de tous, comme le montrent des chiens non tenus en laisse, aux pattes mouillées, qui viennent de se baigner dans l'étang.L'ONF appelle aussi les promeneurs à ramasser leurs déchets, rester sur les sentiers balisés, ne pas allumer de feu, limiter la cueillette de fleurs et de champignons, ne pas ramasser de bois et à faire preuve de prudence sur les routes traversant les forêts pour ne pas heurter en voiture cerfs et chevreuils.L'ONF incite aussi les Franciliens en mal de nature à se rendre en forêt à vélo ou à pied s'ils le peuvent, et à découvrir des lieux nouveaux, plutôt que de se concentrer sur les sites les plus connus.\"Cela vaut le coup de rentrer dans la forêt plus tranquillement, de regarder ce qu'il y a autour de nous, d'écouter les oiseaux\", dans cette période spéciale où la faune sauvage est moins craintive des hommes, conseille Laurent Tillon.",
    "date": "2020-05-15",
    "heading": "En partie cachés par des ronces, des cygnes ont niché sur le rivage d'un étang, tout près de Versailles. Mais avec le déconfinement et le retour des nombreux promeneurs d'Ile-de-France, leur quiétude, comme celle d'autres animaux, est menacée.",
    "title": "Dans les forêts d'Ile-de-France, concilier quiétude des animaux et besoin de nature"
}