{
    "article": "Parmi les nombreux spectateurs présents dans les arènes de Bayonne mercredi 14 août pour assister à une corrida, la présence de Didier Guillaume, ministre de l'Agriculture et Jacqueline Gourault, ministre de la Cohésion des territoires, a fait vivement réagir. \"C'est dans la droite ligne des renoncements de ce gouvernement\", a commenté Julien Bayou, le porte-parole d'Europe Écologie Les Verts, vendredi 16 août sur BFMTV. \"Quand il s'était agi d'agir contre l'élevage intensif, les poules en batterie, le castrage des porcelets ou le broyage des poussins mâles (...), le gouvernement avait dit non non on ne va surtout pas embêter l'élevage intensif et on va retrancher nos discours sur la condition animale\", a regretté Julien Bayou.\"Nous, nous considérons que ça fait partie intégrale de l'écologie et qu'on ne peut pas se dire écologiste si on ne se soucis pas du vivant, que ce soit des animaux domestiques, des animaux sauvages. Il n'y a pas de questions de vie privée. C'est un soutien clair et net à un massacre, à un spectacle lugubre\", a-t-il déclaré. \"Je ne comprends pas les actions de ce gouvernement si ce n'est un soutien très clair aux lobbys\", a-t-il conclu. \"Les animaux sont vu comme une matière première dans l'agriculture\"Un point de vue qui rejoint celui de Brigitte Gothière, porte-parole de l'association de protection des animaux L214, qui s'est exprimée sur RMC, vendredi 16 août. \"C'est un droit (d'aller assister à une corrida) sauf que Didier Guillaume est ministre de l'Agriculture et à ce titre responsable de ce qu'on pourrait appeler le bien-être animal. Théoriquement, il doit se préoccuper des intérêts des animaux\", a-t-elle expliqué. \"Un ministre qui est censé se préoccuper des animaux et qui prend du plaisir à regarder un taureau qui se fait torturer dans une arène, on voit bien qu'il y a une contradiction\", a-t-elle poursuivi. \"Cela révèle un état d'esprit. Comment quelqu'un qui peut prendre du plaisir à voir un taureau se faire torturer à dessein peut ensuite venir vous dire 'Ne vous inquiétez pas, tout se passe bien dans les abattoirs, les animaux ne souffrent pas' ?\", s'insurge-t-elle. \"En réalité, il s'en fiche du sort des animaux. Les animaux sont vu comme une matière première dans l'agriculture, ou un jeu\", a-t-elle conclu. Les deux ministres ont assisté, aux côtés du maire de Bayonne Jean-René Etchegaray, à la corrida goyesque de Bayonne. Ils ont été photographiés par un journaliste de Sud-Ouest qui a ensuite partagé les photos sur Twitter. Une présence vivement critiquée par les associations de défense des animaux.",
    "date": "2019-08-16",
    "heading": "Le porte-parole d'Europe Écologie Les Verts s'est exprimé sur la polémique qui gonfle autour de la présence de Didier Guillaume, ministre de l'Agriculture et Jacqueline Gourault, ministre de la Cohésion des territoires, aux arènes de Bayonne pour assister à une corrida.",
    "title": "Ministres à une corrida : \"on ne peut pas se dire écologiste si on ne se soucie pas des animaux\", estime Julien Bayou"
}