{
    "article": "Les deux secrétaires d'Etat ont été rapidement recadrés. La ministre de la justice, Nicole Belloubet a rappelé lundi 12 août qu'il n'appartenait pas au gouvernement de décider des \"poursuites\" dans l'affaire Jeffrey Epstein. Plus tôt dans la journée, les secrétaires d'Etat Marlène Schiappa (Egalité femmes/hommes) et Adrien Taquet (Protection de l'enfance), ont réclamé l'ouverture d'une enquête en France sur le financier américain décédé le week-end dernier, qui était poursuivit pour des agressions sur mineures. \"Les poursuites ne sont pas des décisions du gouvernement. Depuis 2013, les instructions individuelles sont prohibées, conformément au principe d'indépendance de l'autorité judiciaire\", a souligné Nicole Belloubet, dans un message transmis à l'Agence France-Presse.Allers-retour entre la France et les Etats-UnisL'enquête américaine (sur Jeffrey Epstein) a mis en lumière des liens avec la France. Il nous semble ainsi fondamental, pour les victimes, qu'une enquête soit ouverte en France afin que toute la lumière soit faite\", avaient écrit les deux secrétaires d'Etat dans un communiqué. Selon l'entourage de Marlène Schiappa, il s'agit d'\"éclaircir\" les liens que l'homme d'affaires avait avec Paris, comme de nombreux allers-retours entre la France et les Etats-Unis et la propriété d'un immeuble près de l'Arc de Triomphe récemment évoqués par la presse française. Les infos de 18h - Affaire Jeffrey Epstein : des ramifications possibles en France ?par rtl.frContacté par l'AFP, le parquet de Paris a fait savoir lundi que \"les éléments transmis sont en cours d'analyse et de recoupement\". Dans une lettre ouverte publiée par L'Obs, la responsable de l'ONG Innocence en danger, Homayra Sellier affirmait : \"Plusieurs victimes sont de nationalité française.\" Dès la fin juillet, l'association avait adressé un signalement au procureur de la République de Paris pour alerter sur les agissements éventuels du financier américain dans la capitale française, où il posséderait un appartement.",
    "date": "2019-08-12",
    "heading": "Les secrétaires d'Etat français Marlène Schiappa et Adrien Taquet ont réclamé l'ouverture d'une enquête en France sur l'affaire Jeffrey Epstein, ils ont été rapidement recadré par la ministre de la Justice, lundi.",
    "title": "Affaire Epstein : pour la ministre de la Justice il n'appartient pas au gouvernement de décider des \"poursuites\""
}