{
    "article": "La rentrée politique s'annonce chargée pour le gouvernement. PMA pour toutes, retraites, politique migratoire,... Plusieurs gros chantiers, parfois sensibles, doivent être lancés par le gouvernement, avec les municipales de mars 2020 en ligne de mire. Retraites. Le rapport Delevoye, présenté le 18 juillet, a esquissé la trame de la future réforme des retraites : système par points remplaçant les 42 régimes actuels, âge incitatif de 64 ans pour une retraite à taux plein. À la rentrée, le gouvernement ouvre une nouvelle phase de concertation. Les partenaires sociaux seront ainsi reçus à Matignon par Édouard Philippe les 5 et 6 septembre. Si la date de présentation du projet de loi n'est pas encore fixée, les syndicats FO et la CGT ont déjà prévu de mobiliser leurs troupes contre cette réforme, respectivement les 21 et 24 septembre. Ouverture de la PMA à toutes les femmes. Promesse de campagne d'Emmanuel Macron, le projet de loi sur la bioéthique et sa mesure phare sur l'extension de la procréation médicalement assistée (PMA) à toutes les femmes, après avoir été maintes fois repoussé, doit être examiné à partir du 24 septembre à l'Assemblée. Présenté fin juillet en Conseil des ministres, il prévoit également la possibilité d'autoconservation de ses ovocytes et la fin partielle de l'anonymat du don de sperme.Écologie. Le Sénat examinera à partir du 24 septembre le projet de loi sur l'économie circulaire, qui décrète la guerre au plastique. Il prévoit d'en renforcer la collecte, afin de réduire de moitié les déchets mis en décharge et d'atteindre 100% de plastiques recyclés d'ici à 2025. Indice de \"réparabilité\" des produits, nouvelles filières de responsabilité et systèmes de consigne sont ses principaux points. Autre innovation, la mise en place d'une convention citoyenne de Français tirés au sort chargés de réfléchir à de nouvelles solutions écologiques. Pour l'Élysée, cette forme de politique participative est le marqueur d'un \"acte II\" du quinquennat qui se veut plus ouvert au dialogue.Politique migratoire. Le 25 septembre, un débat sur la politique migratoire se tiendra à l'Assemblée nationale, comme voulu par le chef de l'État. D'ici là, Paris s'active pour tenter d'organiser une répartition des 500 migrants recueillis ces derniers jours en Méditerranée par l'Open Arms et l'Ocean Viking.Budget. Le budget 2020 sera difficile à boucler, les caisses de l'État ayant été délestées sur 2019 et 2020 de près de 17 milliards d'euros en baisses d'impôts et aides post-crise des \"gilets jaunes\". Emmanuel Macron a aussi renoncé à une forte baisse du nombre de fonctionnaires, allégeant la pression politique sur ce sujet explosif. Mais la Cour des Comptes a épinglé en juin le flou supolitique mir le financement des mesures et craint un dérapage des déficits. International. L'agenda international d'Emmanuel Macron s'annonce chargé. Lundi 19 août, le chef de l'État reçoit son homologue russe Vladimir Poutine à Brégançon. Il accueillera ensuite, du 24 au 26 août, les dirigeants du G7 à Biarritz avec pour thème la lutte contre les inégalités. Le président français espère obtenir lors de ce sommet des consensus forts sur le climat, l'égalité femmes-hommes ou la cyberhaine. L'agenda européen devrait ensuite prendre le pas, à l'approche de la date-butoir théorique du Brexit le 31 octobre. Le président français veut aussi agir pour aider à résoudre les conflits en Libye et en Syrie et au maintien de l'accord nucléaire iranien.Élections municipales. Elles n'auront lieu que dans sept mois mais occupent déjà les partis politiques, Emmanuel Macron compris. Le choix des candidats suscite de nombreuses frictions entre La République en marche, en quête d'ancrage local, et son allié le MoDem, notamment à Bordeaux, Rennes, Toulouse ou Marseille. À Paris, Cédric Villani, écarté au profit de Benjamin Griveaux de l'investiture LREM, réfléchit à une candidature alternative qui met la macronie sous pression.",
    "date": "2019-08-16",
    "heading": "PMA pour toutes, retraites, politique migratoire, écologie, budget : plusieurs gros chantiers attendent le gouvernement.",
    "title": "Rentrée politique : les chantiers qui attendent le gouvernement"
}