{
    "article": "Les combattants africains qui ont participé à la libération de la France, lors de la Seconde guerre mondiale \"n'ont pas eu la gloire et l'estime que leur bravoure justifiait\". Jeudi 15 août lors des célébrations du 75e anniversaire du débarquement de Provence, Emmanuel Macron a appelé les maires de France à les honorer.\"La France a une part d'Afrique en elle. Et sur ce sol de Provence, cette part fut celle du sang versé\", a insisté le chef de l'État, à la nécropole nationale de Boulouris, dans le Var, où reposent 464 combattants de la 1ère armée française, en présence des présidents ivoirien Alassane Ouattara et guinéen Alpha Condé et de Nicolas Sarkozy. Et parce que \"ces combattants africains, pendant nombre de décennies, n'ont pas eu la gloire et l'estime que leur bravoure justifiait\", M. Macron a lancé \"un appel aux maires de France pour qu'ils fassent vivre, par le nom de nos rues et de nos places, par nos monuments et nos cérémonies, la mémoire de ces hommes qui rendent fiers toute l'Afrique et disent de la France ce qu'elle est profondément: un engagement, un attachement à la liberté et à la grandeur, un esprit de résistance qui unit dans le courage\".Installé dans le sud de la France depuis trois semaines, le chef de l'Etat a interrompu ses vacances au Fort de Brégançon pour commémorer cette \"page cruciale de notre histoire\" et renouer, sous un soleil éclatant, avec les longs bains de foule qu'il affectionne mais qu'il avait dû mettre en sourdine lors de la crise des \"gilets jaunes\".Traditionnellement, le 75e anniversaire du débarquement de Provence du 15 août 1944 est l'occasion de saluer la contribution des soldats des anciennes colonies françaises à la Libération. Des 260.000 combattants de la 1ère armée française dirigée par le général de Lattre de Tassigny, la plupart venaient d'Afrique du Nord et subsaharienne. \"Français d'Afrique du Nord, pieds noirs, tirailleurs algériens, marocains, tunisiens, zouaves, spahis, goumiers, tirailleurs que l'on appelait sénégalais mais qui venaient en fait de toute l'Afrique subsaharienne\", a énuméré M. Macron: \"ils ont fait l'honneur et la grandeur de la France. Mais qui se souvient aujourd'hui de leur nom, de leur visage ?\", a-t-il ajouté, alors qu'Alpha Condé a insisté sur la \"mémoire partagée du peuple français et africain\".Emmanuel Macron a également rendu hommage aux résistants ainsi qu'aux combattants des Outre-mer, dissidents des Antilles, Guyanais, Réunionnais, Tahitiens et Néo-Calédoniens. \"La gloire de tous les soldats de la Libération est immense et notre gratitude en retour doit être impérissable. Et nous n'oublierons rien, ni personne\", a-t-il promis, invitant la jeunesse à lutter \"contre tous les obscurantismes, contre l'ignorance, contre l'oubli aussi\".\"Réconcilier les mémoires\"Il est \"important de réconcilier ces mémoires parce qu'en 1945 (...) on a sorti les combattants africains et, parfois, on a fait une ablation d'une part de notre histoire. Je pense qu'il fallait le redire, et ce sont des moments à la fois de mémoire, de conviction et de réconciliation\", a ensuite dit M. Macron à la presse après la cérémonie.Arrivé en hélicoptère dans la matinée, Emmanuel Macron, qui s'était fait très discret depuis son arrivée le 25 juillet au fort de Brégançon, s'est ensuite fendu d'un long bain de foule à la rencontre de badauds et de vacanciers qui s'étaient inscrits à la mairie, avant un déjeuner avec les présidents ivoirien et guinéen ainsi que Nicolas Sarkozy. Venu en voisin du Cap-Nègre, M. Sarkozy a souligné qu'il considérait \"que c'était (s)on devoir de venir\" et qu'il ne se voyait pas \"faire du vélo ce matin\" alors qu'il avait \"une maison sur un des sites du débarquement\". Invité lui aussi, son successeur à l'Elysée, François Hollande, n'était pas présent.Emmanuel Macron a également salué les anciens combattants. Parmi eux, Richard Imbert, 94 ans, qui a apprécié le discours du président. \"On ne parle que des Américains. Les Africains, on les a un peu oubliés. C'est bien qu'on leur donne des noms de rues\", a-t-il déclaré.La commémoration s'inscrivait dans la série de cérémonies liées à la fin des deux conflits mondiaux qu'Emmanuel Macron a multipliées depuis l'automne - centenaire de la fin de la Première Guerre mondiale en novembre, puis 75e anniversaire du débarquement de Normandie en juin. Samedi, M. Macron doit également participer à une cérémonie plus informelle, célébrant la libération de Bormes-les-Mimosas. Les vacances du président prendront fin lundi lorsqu'il recevra au Fort de Brégançon le président russe Vladimir Poutine. Il enchaînera avec sa rentrée nationale le 21 août, jour du conseil des ministres, avant de s'envoler pour Biarritz où il accueillera les dirigeants du G7.",
    "date": "2019-08-15",
    "heading": "Le président souhaite que les maires érigent des bâtiments et baptisent des rues en hommage aux combattants africains de la Libération.",
    "title": "75 ans du débarquement en Provence : Macron demande des noms de rue pour les héros africains"
}