{
    "article": "Que sont devenus les trois personnes disparues au Bénin mercredi 1er mai ? La réponse à cette question semble proche au vu des derniers éléments de l'enquête. Un cadavre a ainsi été retrouvé dans le parc national de la Pendjari, au Bénin selon les autorités béninoises. Insuffisant cependant pour que cela donne une quelconque \"certitude\" sur le sort de ces trois personnes, a nuancé une source diplomatique française. \"À ce stade, le corps n'a pas été identifié. Il n'y a pas la moindre certitude que ce soit l'un d'entre eux.\"\"Les responsables du parc national de la Pendjari ont annoncé la disparition, le mercredi 1er mai, de deux touristes français et de leur guide béninois (...) Un corps a été découvert aujourd'hui. Il n'a pas été identifié. On ne peut en tirer aucune conclusion sur le sort des trois personnes disparues\", a déclaré de son côté le ministère de l'Intérieur béninois dans un communiqué publié dans la soirée du samedi 4 mai. Les deux touristes français en vacances dans le parc national de la Pendjari, dans le nord du pays, ont disparu avec leur guide près de la frontière avec le Burkina Faso, confronté à une dégradation alarmante de la situation sécuritaire sur son sol. La chaîne d'information France 24, qui cite des sources mauritaniennes et maliennes, assure par ailleurs que le corps retrouvé serait celui du chauffeur \"mort, tué par balles\" et \"le véhicule qui les transportait est calciné\". Le Bénin est considéré comme un îlot de stabilité en Afrique de l'Ouest, une région mouvementée, où opèrent de nombreux groupes jihadistes liés à Al-Qaïda et l'Etat islamique (EI). Mais le chaos qui règne depuis 2012 au Mali s'est propagé depuis environ trois ans au Burkina Faso, confronté à une multiplication des attaques jihadistes sur son territoire. La Pendjari, près de la frontière avec le Burkina et à plus de douze heures de route de la capitale économique Cotonou, fait partie des derniers sanctuaires de la vie sauvage en Afrique de l'Ouest. Selon des experts et sources sécuritaires, le nord des pays côtiers de l'Afrique de l'Ouest, comme le Togo et le Bénin, sont devenus vulnérables ces derniers mois face à la stratégie d'expansion et de multiplication des fronts adoptée par les groupes armés.",
    "date": "2019-05-05",
    "heading": "L'enquête sur la disparition, au Bénin, de deux Français accompagnés de leur guide, semble avancer. Un corps et leur véhicule auraient été retrouvés.",
    "title": "Français disparus au Bénin : un corps retrouvé"
}