{
    "article": "Les autorités ne parlent pas d'enlèvement pour l'instant. Cette zone est réputée de plus en plus risquée ces derniers mois, en raison de la recrudescence des attaques jihadistes. Les deux Français étaient \"partis se balader dans le parc\" national de la Pendjari, au nord du Bénin, avec un guide local. Les trois hommes n'ont pas donné de signe de vie depuis mercredi. Ils sont \"recherchés activement avec le soutien des autorités béninoises\", a annoncé une source à l'ambassade de France au Bénin vendredi 3 mai, qui a activé son \"centre de crise et de soutien\". Pour l'instant, \"personne ne parle d'enlèvement\", précise cette source, qui affirme ne disposer que de \"très peu d'informations à ce stade\". Zone à risqueLe Parc de la Pendjari, très prisé par les touristes pour sa faune sauvage, est limitrophe avec l'est du Burkina Faso, où des attaques jihadistes se multiplient depuis environ trois ans. Des attaques qui découlent de la propagation du chaos qui règne au Mali depuis 2012.Ces derniers mois, l'alerte a été lancée sur des offensives armées probables au nord des pays côtiers de l'Atlantique, comme le Togo et le Bénin. Plusieurs experts et sources sécuritaires prévenaient que ces deux pays étaient vulnérables face à la stratégie d'expansion et de multiplication des fronts adoptée par les groupes armés liés à Al Qaïda et à l'État islamique. Ces craintes ont été renforcées après que quatre douaniers burkinabé eurent été assassinés au Burkina avec un prêtre espagnol qui revenait d'une réunion à Lomé, au Togo. Fin avril, le président togolais Faure Gnassingbé a annoncé le démantèlement de plusieurs cellules terroristes sur son territoire, affirmant que le \"contexte sécuritaire régional (était) marqué par une dégradation notable, sur fond de regain d'attaques terroristes\".",
    "date": "2019-05-03",
    "heading": "En vacances dans le parc national de la Pendjari, dans le nord du Bénin, deux touristes français ne sont pas rentrés à leur hôtel, où ils étaient attendus mercredi soir. Leur guide béninois est lui aussi porté disparu.",
    "title": "Deux Français portés disparus dans le nord du Bénin"
}