{
    "article": "Désertées depuis le début du confinement, les routes de France vont-elles devenir un enfer à la fin des restrictions de déplacement? Telle est la crainte d'experts des transports urbains, alors que la reprise de l'activité économique dans les prochaines semaines pose de nouveaux défis aux municipalités. A Paris, la ville a ainsi évoqué la possibilité de mettre en place des pistes cyclables sur certains grands axes de la capitale. A l'étranger, l'usage du vélo avait bondi à New York avant le confinement, tandis qu'\"en Chine, depuis la fin du confinement, l'utilisation des systèmes de vélo en libre service a augmenté de 150%\". Le vélo est \"le mode de transport le plus 'sain', c'est meilleur pour la santé, et c'est aussi une bonne nouvelle pour l'environnement.\" Peut-être devrait-on rendre gratuits les systèmes de vélo en libre-service de type Vélib' \"et les étendre encore plus\", commente Joël Hazan, expert au Boston Consulting Group (BCG).\"Rejet collectif des transports en commun\"Ce dernier pointe toutefois un risque majeur : les métropoles risquent d'être submergées par un flot automobile quand sera venue l'heure du déconfinement. \"On est dans une incertitude totale face à ce virus et avec de grands risques\" dans le domaine des transports urbains, constate Joël Hazan. \"Pour les villes qui dépendent des transports en commun, c'est la catastrophe\", prédit le consultant. \"Tout le monde s'accorde à dire qu'après l'épidémie il y aura un rejet collectif des transports en commun\" constate pour sa part Pierre Serne, administrateur d'Île-de-France Mobilités, dans les colonnes du Parisien.La promiscuité dans les RER, métros et autres tramways n'est en effet pas la bienvenue en période de propagation du virus. \"En Chine, on voit que la congestion routière a repris le même niveau que l'année dernière à la même époque, quand le trafic dans le métro est à un peu moins de 50%. Ça veut dire qu'il y a des gens qui se sont reportés du métro à la voiture individuelle\", constate-t-il. Il va donc falloir \"trouver une manière de rétablir la confiance pour les transports en commun\", selon l'expert en mobilités. \"Dans une ville comme Paris, on n'arrivera pas à se passer des transports publics. On n'a pas le choix !\" Télétravail et vélo, le duo anti-bouchons?\"Quelles que soient les mesures qu'il faut mettre en place, s'il faut mettre du gel hydroalcoolique accroché à chaque siège, s'il faut désinfecter les barres dix fois dans la journée, s'il faut distribuer des masques à l'entrée... Tout ça vaudra toujours la peine, par rapport à une division par deux ou trois de la fréquentation des transports en commun qui serait une catastrophe.\" Un report vers la voiture \"renchérirait massivement le coût des transports pour le budget des ménages\", pointe-t-il. \"Et ce serait \"une catastrophe d'embouteillages et de pollution.\" En France, la métropole de Lyon a emboîté le pas de Paris et annoncé travailler à l'aménagement provisoire d'axes de circulation au profit du vélo et de la marche, afin d'éviter une surfréquentation des transports en commun après la fin du confinement. La présidente de la région Île-de-France Valérie Pécresse a quant à elle estimé qu'il =1emfaudra continuer à télétravailler \"pendant encore des semaines\", car les transports en commun franciliens ne pourront pas repartir à 100% au moment du déconfinement.",
    "date": "2020-04-17",
    "heading": "La perspective d'un redémarrage massif des transports individuels à la fin du confinement alors que le spectre du coronavirus plane toujours fait craindre une ruée sur les voitures. Avec des embouteillages monstres en prime?",
    "title": "Coronavirus : après le calme sur les routes, la tempête?\n"
}