{
    "article": "La chanson française pleure l'un de ses monuments. L'auteur, compositeur et interprète des tubes \"Aline\" ou \"Les mots bleus\" est décédé ce jeudi 16 avril à l'âge de 74 ans. L'entourage du chanteur précise que ce dernier est décédé des suites d'une complication pulmonaire. Il avait été admis en réanimation à Paris le 26 mars dernier à cause de gênes respiratoires. Le 10 avril, son épouse avait indiqué qu'il avait été transféré à Brest (Finistère) où il était \"intubé sous sédation profonde\", sans préciser, comme l'affirmait Le Parisien, si c'est le coronavirus qui était à l'origine de son état. Daniel Bevilacqua, de son vrai nom, était l'un des chanteurs les plus mythiques de sa génération. Né en Essonne (Île-de-France) en 1945, il a connu un succès retentissant dès l'âge de 20 ans avec sa célèbre ballade \"Aline\", qu'il a écoulée à plus de 400 000 exemplaires en France. Figure de la période \"Yéyé\" (années 60), il a poursuivi son irrésistible ascension dans les années 70 en signant les albums \"Les Paradis perdus\" (1973) ou encore \"Les Mots bleus\", dont le single du même nom est l'un des plus gros succès de sa carrière.Un artiste inter-générationnel Avec sa longue chevelure blonde et sa moustache iconique, Christophe était devenu le symbole du \"chanteur romantique\". En presque 55 ans de carrière, il a sorti 19 albums, dont deux en italien, en hommage au pays d'origine de sa famille. En 2019, pour ce qui restera à jamais son dernier projet musical, il avait sorti une compilation (en deux volumes) de ses meilleurs titres. Il interprétait ces derniers en duo avec Julien Doré, Eddy Mitchell ou Pascal Obispo. Une ultime illustration de l'artiste inter-générationnel qu'il était.",
    "date": "2020-04-17",
    "heading": "Le chanteur Christophe, auteur des tubes \"Aline\" ou \"Les mots bleus\", s'est éteint jeudi 16 avril à l'âge de 74 ans. Depuis le 26 mars, il était hospitalisé dans un état grave à cause de gênes respiratoires.",
    "title": "Le chanteur Christophe est mort"
}