{
    "article": "C'était dans les tuyaux depuis un petit moment. C'est désormais certain : le plafond du paiement sans contact va passer de 30 à 50 euros, a révélé Europe 1 ce jeudi 16 avril. Cet ajustement était devenu fondamental depuis le début de la crise sanitaire liée à l'épidémie de Covid-19. Pour éviter la propagation du virus, le paiement sans contact est en effet un moyen bien plus sûr que l'espèce et le paiement par carte bancaire \"standard\", où le client est obligé de toucher l'appareil électronique. Largement recommandé, le paiement sans contact se heurtait cependant au problème d'un plafond trop bas. Comme le souligne Europe 1, le nombre de règlements par ce moyen de paiement a augmenté de 5% depuis le début de la crise et, dans le même temps, le montant de nos achats a bondi : plus de 40% de ces derniers sont désormais supérieurs à 30 euros. Les banques, poussées par les autorités publiques, ont donc dû réagir en conséquence.Un délai d'application de plusieurs semainesIl va cependant falloir attendre avant de pouvoir bénéficier de cet ajustement. D'après les informations d'Europe 1, le nouveau plafond sera effectif à partir du 11 mai, date du début du déconfinement progressif annoncé par Emmanuel Macron lors de son allocution télévisée, lundi 13 avril. Ce délai correspond au \"temps de la sécurisation du process avec tous les acteurs (banques, industriels, commerçants, porteurs)\", avait précisé le Groupement Carte Bancaire, cité par le Figaro, le 9 avril dernier.La limite de 50 euros est celle qui avait été fixée par l'Autorité bancaire européenne (ABE) fin mars. L'instance avait par ailleurs appelé les pays membres de la zone euro à tout faire pour faciliter le paiement sans contact. Elle a été écoutée.",
    "date": "2020-04-16",
    "heading": "Les grandes banques ont décidé de faire passer le plafond du paiement sans contact de 30 à 50 euros, a révélé Europe 1 ce jeudi 16 avril. Ce nouveau plafond sera effectif le 11 mai.",
    "title": "Coronavirus : le plafond du paiement sans contact va être rehaussé"
}