{
    "article": "Comment la vie va-t-elle pouvoir reprendre son cours au moment du déconfinement ? C'est la question que le gouvernement se pose et à l'échelle de l'Ile-de-France, on anticipe aussi cette question primordiale. Première réponse apportée par Valérie Pécresse, la présidente de la région Ile-de-France : le retour à la normale ne se fera pas dès le 11 mai. \"Il faudra continuer à télétravailler massivement après le 11 mai et jusqu'à l'été, et ce afin de limiter au maximum les déplacements en transports en commun\", prévient Valérie Pécresse dans une interview au Parisien. Et de poursuivre : \"Si on veut reprendre progressivement l'activité économique il ne faut pas surcharger les transports. De toute façon, le 11 mai nous n'aurons pas 100 % de l'offre habituelle. La SNCF, la RATP et les autres opérateurs auront encore beaucoup d'agents absents qui garderont leurs enfants ou seront malades. On estime qu'on aura une offre à 50 % contre 30 % actuellement.\" Conséquence : la présidente d'Ile-de-France demande \"aux administrations, aux entreprises, aux partenaires sociaux de se mettre dans cette configuration (de télétravail). C'est un outil puissant de lutte contre l'épidémie, on ne peut pas y renoncer.\" Le masque obligatoire dans les transports ?Autre outil primordial, le port du masque que Valérie Pécresse veut obligatoire. \"Si on veut rétablir la confiance des voyageurs dans les transports en commun, il faut absolument mettre en place des mesures de gestion des flux\", dit-elle à l'AFP. Ce sera complexe et ça passe par le masque obligatoire, avec verbalisation. Les Français ont de l'autodiscipline et du civisme, mais néanmoins ça va mieux avec un peu de contrôle.\" Enfin, pour éviter la saturation des transports, le vélo va jouer un rôle important. \"=1emAvant la grève, il y avait environ 400.000 utilisateurs du vélo par jour pour aller au travail. Je pense qu'on peut se fixer un objectif très ambitieux, mais à mes yeux atteignable - parce qu'on est au printemps, parce qu'il fait beau -, de doubler le nombre de personnes à vélo, et donc de passer de 400.000 à 800.000 post-confinement\", envisage Valérie Pécresse. \"=1emPour atteindre cet objectif, il va falloir lancer un travail important (...) pour pouvoir sécuriser les pistes cyclables. La région est prête à dessiner des pistes cyclables provisoires sur certains axes, en accord avec les villes, les intercommunalités et les départements.\"",
    "date": "2020-04-16",
    "heading": "La présidente de la région Ile-de-France prévient que le retour à la normale ne se fera pas dès le 11 mai.",
    "title": "Valérie Pécresse : il faudra télétravailler \"pendant des semaines\" après le 11 mai"
}