{
    "article": "Le typhon a détruit des maisons, des écoles et des sites de quarantaine lorsqu'il a frappé l'île de Samar (centre) jeudi, mais il s'est ensuite mué en une violente tempête tropicale en poursuivant sa route vers Manille au nord.Il s'est accompagné de rafales allant jusqu'à 190 km/h et de pluies torrentielles.Vongfong a frappé au moment où des dizaines de millions de Philippins sont censés être confinés à domicile à cause du Covid-19. Mais plus de 140.000 personnes dans la région de Bicol (centre) ont dû chercher un abri ailleurs que chez elles à cause du risque que représentait la tempête, ont annoncé les autorités chargées de la gestion des catastrophes.Les habitants de Bicol, moins impactée que ceux de Samar, ont commencé à rentrer chez eux vendredi, selon les autorités.\"Il faut porter des masques et observer à tout moment les règles de distanciation\", a déclaré à l'AFP Carlito Abriz, de la police philippine. \"C'est difficile à faire respecter parce que les gens sont stressés\".Les autorités ont déclaré que les abris ne fonctionneraient qu'à 50% de leur capacité, qu'elles fourniraient des masques de protection à ceux qui n'en ont pas et qu'elles s'efforceraient de ne pas séparer les familles.Cependant, nombre d'endroits prévus en temps normal pour servir de centres d'accueil en cas de typhon ont déjà été convertis en centres de quarantaine.Les sites utilisés localement pour mettre en quarantaine, les écoles et au moins une église ont été rasés par les violentes rafales, s'est inquiété Ben Evardone, le gouverneur de la province centrale de Samar oriental. \"Alors, que va-t-il nous arriver maintenant, qu'allons-nous utiliser comme installations (pour les malades du) Covid ici ?\", s'est-il interrogé. \"C'est un grand problème pour nous.\"Le centre de l'archipel où a frappé la tempête n'est heureusement pas la zone la plus touchée par le Covid-19, qui a contaminé plus de 12.091 personnes et fait 806 morts aux Philippines.Mais des dizaines de millions de personnes vivent sur la trajectoire de Vongfong, qui devrait atteindre vendredi Manille, la capitale densément peuplée et centre de la pandémie.Les autorités locales ont averti la population mais n'ont pas ordonné d'évacuations préventives de cette agglomération.Aucun décès n'a été signalé mais les secours n'ont pas encore achevé l'évaluation des zones durement touchées par la tempête.Les Philippines sont frappées chaque année par une vingtaine de typhons en moyenne qui font des morts et causent des dégâts considérables, contribuant à maintenir des millions de personnes dans la pauvreté.Le plus meurtrier jamais enregistré dans cet archipel a été le Super Typhon Haiyan, qui a fait plus de 7.300 morts ou disparus en 2013.",
    "date": "2020-05-15",
    "heading": "Des dizaines de milliers de personnes se sont réfugiées vendredi dans des abris d'urgence aux Philippines en raison du typhon Vongfong, qui vient en outre compliquer la lutte contre le coronavirus.",
    "title": "Philippines: un typhon force des dizaines de milliers de personnes à fuir leur maison"
}