{
    "article": "Un mouvement islamiste local, le National Thowheeth Jama'ath (NTJ), serait à l'origine des attaques suicides qui ont fait 290 morts au Sri Lanka dimanche, a annoncé lundi 22 avril le porte-parole du gouvernement Rajitha Senaratne. Alors que les attaques n'avaient toujours pas été revendiquées, la présidence a déclaré l'état d'urgence à partir de lundi minuit heure locale au nom de la \"sécurité publique\".Les autorités sri-lankaises enquêtent sur d'éventuels liens de l'organisation avec des groupes étrangers. Le NJT avait fait il y a dix jours l'objet d'une alerte diffusée aux services de police, selon laquelle le mouvement préparait des attentats contre des églises et l'ambassade d'Inde à Colombo.Le mouvement, peu connu, avait déjà fait parlé de lui l'année dernière, dans une moindre mesure, en lien avec des actes de vandalisme commis contre des statues bouddhiques. Et deux ans auparavant en, 2016, le secrétaire du mouvement, Abdul Razik, avait été arrêté pour incitation au racisme. Propager le djihadisme\"Ce n'est pas un mouvement séparatiste\" a expliqué au New-York Times Anne Speckhard, la directrice du centre international pour l'étude des mouvements extrémistes, ajoutant \"Il s'agit là de religion, et de volonté de punir\". Ce mouvement a plutôt pour but de propager le djihadisme au Sri Lanka et créer de la peur, de la haine et de la division dans le pays explique-t-elle. Lundi les Etats-Unis ont averti que \"des groupes terroristes continuent à préparer de possibles attaques\" au Sri Lanka, dans leurs conseils aux voyageurs. \"Des terroristes peuvent attaquer sans préavis ou quasiment, en ciblant des endroits touristiques, des hubs de transport, des centres commerciaux\" et d'autres endroits comme des hôtels, des clubs, des restaurants et des lieux de prière.87 détonateurs trouvésDans la journée de lundi la police a découvert 87 détonateurs de bombes dans une station de bus de Colombo, la capitale économique. \"87 détonateurs ont été découverts dans la gare de bus privée Bastian Mawatha de Pettah\", un quartier de la capitale sri-lankaise situé à mi-chemin des hôtels et de l'église frappés dimanche par des explosions, ont annoncé les forces de l'ordre dans un communiqué. \"La police a trouvé 12 d'entre eux éparpillés sur le sol et plus tard fouillé une décharge où 75 détonateurs supplémentaires ont été trouvés\", ont-elles précisé.",
    "date": "2019-04-22",
    "heading": "Le gouvernement a annoncé lundi 22 avril qu'un mouvement islamiste local, le National Thowheeth Jama'ath (NTJ), était responsable des attaques qui ont frappé le pays dimanche. Ce mouvement peu connu avait fait l'objet d'une alerte quelques jours plus tôt.",
    "title": "Attentats au Sri Lanka : le gouvernement accuse un mouvement islamiste local"
}