{
    "article": "On savait que la jeune militante pour le climat, Greta Thunberg était une figure clivante. Samedi 10 août, la directrice adjointe du cabinet du ministre de l'Agriculture, l'a de nouveau rappelé. Dans un message posté sur Facebook publiquement, Béatrice Frecenon a écrit : \"Bon, sur ce, les amis, cette fois, je suis vraiment en vacances, j'attends mon avion. Gros bisous à tous et surtout à ceux qui ont encore le sens de l'humour\". Le message est accompagné d'une image détournant la couverture des albums pour enfants de Martine, on peut y lire \"Martine s'en branle de Greta Thunberg\", et y voir une Martine, s'apprétant à prendre l'avion. Ce détournement est une référence à la décision de la militante suédoise de ne plus prendre l'avion pour lutter contre la pollution que le trafic aérien génère. Loin des \"enjeux environnementaux\"Cette \"blague\" n'a pas tellement été prise comme tel par le mouvement des jeunes pour le climat, \"Youth For Climate France\", ni par la porte-parole du Parti socialiste, Gabrielle Siry. « On ne doit pas avoir le même sens de l'humour » a lâché cette dernière. Béatrice Frecenon a tenté de justifier son message dans les commentaires de son post : \"Le sort de la planète ne dépend pas de moi et d'un trait d'humour qui n'a pas l'heur (sic) de vous plaire, a-t-elle répondu dans les commentaires. Sans compter que je sache, Greta Thunberg n'est qu'une gamine médiatisée, hein, dont on a encore le droit de plaisanter, elle n'est pas le changement climatique\". Selon le Huffington Post, la collaboratrice a également répondu à un internaute qui lui signalait que son attitude est très loin des \"enjeux environnementaux\". \"Oui je confirme, je n'avais pas du tout la prétention de répondre aux enjeux environnementaux, là, je faisais un trait d'humour\" a-t-elle évoqué. La publication a depuis été supprimée du compte de Béatrice Frecenon.",
    "date": "2019-08-11",
    "heading": "Cécile Frecenon s'est moquée sur Facebook de la décision prise par la militante suédoise de ne plus prendre l'avion. Un « trait d'humour », selon la collaboratrice, qui a été fortement critiqué.",
    "title": "Une collaboratrice du ministère de l'agriculture se moque de Greta Thunberg sur Facebook"
}