{
    "article": "Les édiles ont toujours la cote. Plus de huit Français sur dix (83%) ont une \"bonne opinion\" des maires, à l'inverse des autres élus dont l'image est sévèrement écornée, selon un sondage Ifop publié par Le Journal du Dimanche ce dimanche 11 août. Moins d'un Français sur quatre (38%) dit ainsi avoir une bonne opinion des élus en général. Ce chiffre descend même à 33% s'agissant des sénateurs et députés.Les électeurs d'Emmanuel Macron et de François Fillon, au premier tour de la présidentielle de 2017, sont les plus nombreux à avoir une bonne opinion de maires (91 et 90% respectivement), des élus en général (57 et 49%), des parlementaires (47 et 49%). 80% de ceux de Jean-Luc Mélenchon et de Marine Le Pen ont également une bonne opinion des maires. Mais ils ne sont plus que 26 et 24% à penser de même des élus en général. Seuls 21 % et 20% de leurs électeurs respectifs ont également une bonne opinion des sénateurs et députés.\"Les maires sont en danger\"La mort récente du maire de Signes (Var), tué dans l'exercice de ses fonctions a porté la lumière sur les dangers auxquels sont exposés les maires, dont la situation se \"dégrade\", selon François Baroin. \"Les maires sont en danger. Ils ont de plus en plus de responsabilités que leur confère le législateur (...) Il faut donc protéger ces élus de proximité, leur donner des garanties de protection plus élevées\", demande le président de l'Association des maires de France (AMF), qui réclame \"un pouvoir de police administrative plus important\" pour les édiles, ou encore \"la possibilité d'installer des caméras dans des zones à risque\".\"Il faut donner un véritable coup d'arrêt et assurer une meilleure protection des maires, une amélioration de leurs conditions d'exercice du mandat et une identification des sujets sensibles\", insiste t-il. Dans cette perspective, 65% des Français estiment que les sanctions contre leurs agresseurs doivent être aggravées.Les récentes dégradations de permanences d'élus issus de la majorité sont quant à elles un point de division entre les Français. Près de la moitié condamnent 47%) ces actes de vandalisme, tandis que 44% les comprennent mais ne les approuvent pas et près d'un Français sondé sur dix (9%) les approuvent. Deux griefs principaux émergent comme les raisons de ce sentiment de défiance à l'égard des élus : des \"carrières politiques sont trop longues\" (70%), et le sentiment que les élus \"gagnent trop d'argent\" (66%). Seulement un Français sur trois (30%) pense que les élus sont compétents, 26% qu'ils sont \"proches des préoccupations des citoyens\", et 20% qu'ils sont honnêtes. Sondage réalisé auprès d'un échantillon représentatif de 1.006 personnes, selon la méthode des quotas, réalisé par questionnaire auto-administré en ligne du 8 au 9 août 2019.",
    "date": "2019-08-11",
    "heading": "Un sondage publié par Le Journal du Dimanche confirme la bonne image des maires dans l'opinion, ainsi que le sentiment de défiance éprouvé à l'égard des sénateurs et députés. Ces opinions contrastées s'expliquent notamment par la perception des carrières politiques, souvent considérées comme trop longues et exagérément payées.",
    "title": "Populaires mais \"en danger\" : le paradoxe des maires de France"
}