{
    "article": "L'investiture socialiste du maire de Saint-Nazaire, David Samzun, a été gelée pour les municipales, a confirmé samedi le Premier secrétaire du Parti Socialiste Oliver Faure dans une interview donnée à Presse Océan. David Samzun aurait dû protéger les lanceurs d'alerte dans une affaire de violences sexuelles mettant en cause l'un de ses adjoints, a estimé Olivier Faure. \"Il ne s'est apparemment pas posé la question de savoir comment il pouvait protéger la parole d'une victime éventuelle et celle de personnes, des élues en l'occurrence, qui ont joué le rôle de lanceurs d'alerte\", dénonce le Premier secrétaire. \"La seule sanction prise contre les lanceurs d'alerte\"\"A ce stade, il est acté qu'il n'y a pas de possibilité d'accorder l'investiture socialiste au maire sortant\" David Samzun, a déclaré Olivier Faure au journal. \"La situation sera gelée tant que des discussions ne seront pas engagées avec la ville et qu'un éclaircissement de la situation soit obtenu\", a-t-il précisé.Sa gestion de crise lui est aussi reprochée. \"Nous ne disons pas que le maire n'a rien fait (...) Mais la seule sanction prise l'a été à l'encontre des femmes qui ont été des lanceurs d'alerte et qui se sont vues signifier qu'elles ne figureraient pas sur la liste du maire sortant à l'occasion de la prochaine campagne municipale. Ça, ce n'est pas possible\", estime M. FaureEnquête pour violEt le Premier secrétaire du Parti socialiste s'est dit, entre les lignes, prêt à perdre la ville : \"Il y a des principes, parmi lesquels l'égalité femmes-hommes, que nous plaçons au-delà de nos intérêts électoraux\", estime Olivier Faure. La mairie de Saint-Nazaire est aux mains des socialistes depuis 1925. Fin juin, la mairie socialiste était secouée par une grave crise après la démission de trois adjointes au maire faisant suite à des accusations de violences sexuelles contre un autre élu. Le PS avait envoyé une délégation, composée de l'ancienne ministre des Droits des femmes Laurence Rossignol, tandis que la procureure Sylvie Canovas-Lagarde avait ouvert une enquête du chef de viol pour des faits commis en 2014, révélés en juin par le \"courrier d'une élue\".La victime présumée, Gaëlle Betlamini, avait quitté le conseil municipal mais n'avait pas porté plainte. En mai, l'adjoint aux Finances Martin Arnout, visé par les accusations de violences sexuelles, avait déposé plainte pour diffamation à l'encontre de la première adjointe de Saint-Nazaire. La procureure avait classé les deux affaires sans suite, les investigations n'ayant pas permis \"de caractériser les éléments constitutifs du viol\".",
    "date": "2019-08-10",
    "heading": "Pour le parti socialiste le maire de Saint-Nazaire, David Samzum n'a pas protégé suffisamment les lanceurs d'alerte dans une affaire de violences sexuelles touchant sa mairie.",
    "title": "Saint-Nazaire : Le PS gèle l'investiture du maire pour les municipales"
}