{
    "article": "2.500 passages au cours de l'année politique écoulée. C'est ce qu'a mesuré le site internet Politiquemedia, repris par Le Figaro, qui a analysé les matinales politiques des télévisions et radios. Cela représente en moyenne neuf invités par jour. Des chiffres en augmentation puisque 50 passages ont été comptabilisés en plus par rapport à l'année précédente.Les plus concernés par ces réveils matinaux sont les membres du gouvernement, avec plus de 18% de temps d'antenne, soit 754 passages. Là encore, ce chiffre est en augmentation, +153 passages comparé à l'année passée. On retrouve ainsi un ministre et deux ex-ministres dans le top 5 des personnalités politiques les plus présentes. François de Rugy, démissionnaire du ministère de la Transition écologique, se classe 4e, avec 42 passages. Il devance Nicolas Dupont-Aignan (38 passage), surprenant cinquième du classement.Surprise dans les urnes, surprise dans les matinalesSur la dernière marche du podium, à égalité avec François de Rugy, Benjamin Griveaux, ancien porte-parole du gouvernement désormais candidat LREM à la mairie. Une petite baisse pour celui qui occupait la tête de ce classement l'an passé.Médaille d'argent des matinales, le ministre de l'Éducation nationale, Jean-Michel Blanquer (47 passages). Mis sur le devant de la scène par la crise du bac et les rétentions de copie, il est le ministre le plus invité de l'année. Devant lui, en tête, l'écologiste Yannick Jadot, devenu de son propre aveu \"une star\" après le bon résultat de la liste écologiste qu'il menait aux élections européennes. Avec 54 passages, il est de loin la personnalité politique la plus présente sur les plateaux télé et radio.",
    "date": "2019-08-10",
    "heading": "Le Figaro a dévoilé son palmarès des politiques les plus régulièrement invités dans les matinales radio et télé. Le gouvernement s'est taillé la part du lion cette année, mais c'est un outsider qui occupe la tête.",
    "title": "Matinales politiques : quelles sont les personnalités politiques les plus invitées  ?"
}