{
    "article": "La section socialiste de Saint-Nazaire n'entends pas suivre les directions données par le Premier secrétaire du parti, Olivier Faure. La section du PS de la ville a exprimé dimanche 11 août sont \"soutien total\" au maire David Samzun, dénonçant ainsi les déclarations du patron du PS Olivier Faure qui a annoncé que l'investiture de l'élu était gelée, après l'affaire des présumées violences sexuelles.\"Suite à l'annonce du premier secrétaire du Parti socialiste, la section du Parti socialiste de Saint-Nazaire réaffirme son soutien total à l'homme, au Maire et au candidat David Samzun\", écrit-elle dans un communiqué.La veille, Olivier Faure avait annoncé dans une interview donnée à Presse Océan qu'il était \"acté qu'il n'y a pas de possibilité d'accorder l'investiture socialiste au maire sortant\". La section socialiste saint-nazairienne s'est elévée contre les \"méthodes indignes d'un parti politique qui prône la transparence et le respect des militants\", estimant avoir fait l'annonce \"par les médias nationaux, sans avoir informé au préalable l'intéressé lui-même\".Grave crise à la mairie\"La situation sera gelée tant que des discussions ne seront pas engagées avec la ville et qu'un éclaircissement de la situation soit obtenu\", avait déclaré M. Faure au quotidien de Loire-Atlantique. Les reproches de M. Faure n'ont \"aucun fondement\", selon la section. \"La justice s'est exprimée sur le fond de l'affaire\" et \"la conclusion du parquet de Saint-Nazaire est le classement sans suite au motif d'une absence d'infraction\", souligne-t-elle. Elle insiste également sur la légitimité de la candidature du maire sortant, après un vote de désignation en mars à 97,5 % des suffrages. Depuis fin juin, la mairie de ce bastion socialiste est secouée par une grave crise à la suite d'accusations de violences sexuelles contre un autre élu. Trois adjointes au maire ont démissionné et le PS a envoyé une délégation.",
    "date": "2019-08-11",
    "heading": "La section socialiste de Saint-Nazaire a affirmé son soutien au maire David Samzun, s'opposant ainsi aux déclarations tenues la veille par le premier secrétaire du parti, Olivier Faure qui annonçait avoir gelé la candidature du maire sortant pour les municipales.",
    "title": "Saint-Nazaire : la section socialiste de la ville affirme son soutien au maire et s'oppose à Olivier Faure "
}