{
    "article": "Alors que les mesures de confinement sont maintenues jusqu'au 11 mai et qu'il est question de les prolongées au-delà de cette date pour les personnes fragiles, notamment les personnes âgées, la directrice générale du groupe de maisons de retraite Korian, Sophie Boissard, s'inquiète pour les résidents des Ehpad. \"Sur le plan humain, on ne peut infliger de telles mesures de séparation plus longtemps\", estime-t-elle dans un entretien au Figaro. Pour la directrice générale de Korian, il faut \"que nous puissions collectivement trouver des solutions qui permettent de respecter la sécurité de tous, tout en rétablissant un minimum de liens sociaux entre nos résidents et leurs proches\". \"Il pourrait s'agir de visites en plein air, hors les murs, pourquoi pas en présence de volontaires qui seraient testés. Nous devons y réfléchir maison par maison\", explique Sophie Boissard. Selon elle, les mesures de confinement mises en place dès le début du mois de mars pour protéger les pensionnaires des Ehpad \"les éloignent de leur famille et accentuent l'inquiétude\".Le groupe Korian, numéro un européen des maisons de retraite, compte 308 établissements sur les 7.500 maisons de retraite en France. Ils sont notamment situés dans le Grand-Est et en Île-de-France, \"ce qui explique que nous ayons été précocement et fortement exposés à l'épidémie\", explique la directrice général du groupe. Au 10 avril, elle indique déplorer \"356 décès liés à l'épidémie, dont 106 ont été formellement diagnostiqués\".Lors de son allocution de lundi, Emmanuel Macron a évoqué une première exception à l'interdiction des visites dans les Ehpad, en vigueur depuis le 11 mars. Le chef de l'Etat a souhaité \"que les hôpitaux et les maisons de retraite puissent permettre d'organiser pour les plus proches, avec les bonnes protections, la visite aux malades en fin de vie afin de pouvoir leur dire adieu\". L'exécutif exclut pour l'heure d'aller plus loin, par crainte \"d'autres drames\".De son côté, le directeur de l'Association des directeurs au service des personnes âgées (AD-PA) considère qu'\"il va falloir aller plus loin\" pour \"trouver les moyens qui rendent acceptable le maintien du confinement\". Car déjà, au bout d'un mois, \"nous commençons à constater des dégradations de santé psychologique chez les personnes âgées\", met-il en garde. Le statu quo \"va probablement exacerber les risques de décompensation et de syndrome de glissement\", qui voit les personnes refuser en quelque sorte de continuer à vivre, redoute également la Fnaqpa, autre fédération du secteur, favorable à \"la réouverture progressive des établissements aux familles des résidents\".",
    "date": "2020-04-16",
    "heading": "La directrice générale du groupe de maisons de retraite Korian demande le rétablissement d'un minimum de liens sociaux, en adaptant par exemple les modalités de visites.",
    "title": "Ehpad : \"sur le plan humain, on ne peut infliger\" une séparation plus longue entre les résidents et leurs proches"
}