{
    "article": "Lundi 22 avril au matin le bilan du sanglant dimanche de Pâques au Sri Lanka s'est encore alourdi, passant de 207 morts à 290 morts et 500 blessés. En quelques heures, huit bombes ont semé mort et désolation dans des hôtels de luxe et églises célébrant la messe de Pâques en plusieurs endroits de l'île d'Asie du Sud. Le Sri Lanka n'avait pas connu un tel déchaînement de violence depuis la fin de la guerre civile il y a dix ans.Aucun groupe n'a pour l'heure revendiqué ces attaques coordonnées, en lien avec lesquelles les autorités ont arrêté 24 personnes.Six explosions très rapprochées sont survenues dimanche dans la matinée, et deux plusieurs heures après, dans ce pays prisé des touristes.Dimanche soir, une \"bombe artisanale\" a été découverte et désamorcée sur une route menant vers le principal terminal de l'aéroport de Colombo. L'aéroport reste ouvert sous haute sécurité.Des couvre-feux décrétésUn couvre-feu avait été déclaré dimanche, prenant effet à 18 heure locale, il a été levé à 6 heures locale. Au petit matin à Negombo, ville à une trentaine de kilomètres au nord de la capitale Colombo la vie semblait reprendre un cours normal. Des gens se rendaient au bureau en voiture ou à moto, des tuk-tuk sillonnaient les rues.Un nouveau couvre-feu a été décrété lundi, il prendra effet à 20 heure heure locale, et sera en place jusqu'à 4heure locales mardi matin. Que s'est-il passé ?De puissantes explosions se sont produites en début de matinée, vers 8h30-9h locales, dans trois hôtels de luxe du front de mer de la capitale Colombo. Les établissements affectés, le Shangri-La, le Kingsbury et le Cinnamon, sont situés à quelques centaines de mètres les uns les autres.Au Cinnamon, un kamikaze, un Sri-Lankais qui s'était enregistré à l'hôtel la veille sous le nom de Mohamed Azzam Mohamed, a enclenché sa bombe dans la file de clients, venus profiter d'un buffet de Pâques dans un restaurant de l'établissement. Au Shangri-La, le restaurant a lui aussi été ravagé.En parallèle, des déflagrations ont frappé trois églises catholiques où les fidèles étaient rassemblés pour célébrer la messe de Pâques, faisant un carnage. Ont été visées la célèbre église Saint-Antoine à Colombo, l'église Saint-Sébastien à Negombo, localité située à une trentaine de kilomètres au nord de la capitale, et une autre église de la ville de Batticaloa, de l'autre côté du Sri Lanka, sur la côte orientale. Quelques heures plus tard, deux nouvelles explosions sont survenues. L'une a touché un hôtel de Dehiwala, banlieue sud de Colombo. Une autre s'est produite dans une maison d'Orugodawatta, banlieue nord de la capitale, où un kamikaze s'est fait exploser lors d'une opération policière. On compte au total huit explosions. Qui sont les victimes ?Le dernier bilan officiel fait état de 290 morts mais pourrait être encore amené à s'aggraver. Le nombre exact d'étrangers tués \"est difficile à déterminer. Autour de 37 sont morts, sur lesquels 11 ont été identifiés. Certains des corps sont mutilés et il est compliqué de les identifier\", a déclaré à l'Agence France-Presse un responsable des Affaires étrangères.Des Indiens, Portugais, Turcs, Britanniques et Américains figurent notamment parmi les nationalités tuées. Les diplomaties américaines et britanniques ont confirmé, dimanche après-midi, que plusieurs de leurs ressortissants figuraient parmi les victimes. Au moins cinq Britanniques ont été tués dans ces attaques, a indiqué une source gouvernementale à l'Agence France-Presse. Une Néerlandaise de 54 ans a péri à l'hôtel Cinnamon, selon la télévision publique NOS. Un Portugais est mort, selon l'agence LUSA. Deux Chinois figurent aussi parmi les tués, selon l'ambassade chinoise au Sri Lanka citée par l'agence Chine nouvelle.Qui est responsable ?Les attaques n'ont pas été revendiquées à ce stade. Le Premier ministre Ranil Wickremesinghe a refusé de nommer des suspects. Lundi 24 personnes avaient été arrêtés à ce stade, en lien avec les attaques. Selon des documents officiels consultés par l'AFP, la chef de la police nationale avait averti il y a dix jours ses services de risques d'attaques suicide contre des églises et l'ambassade indienne au Sri Lanka par un mouvement islamiste appelé National Thowheeth Jama'ath (NTJ). Il citait, pour cet avertissement, des informations provenant \"d'une agence de renseignement étrangère\". Il n'était pas connu dans l'immédiat si ce groupe avait un lien avec les attaques de Pâques.",
    "date": "2019-04-22",
    "heading": "Au lendemain des attaques coordonnées qui ont frappée dimanche le Sri Lanka, le bilan a de nouveau été revu à la hausse lundi 22 avril. 290 personnes sont mortes et 500 ont été blessées dans des attentats dans des églises et des hôtels de luxe en ce dimanche de Pâques.",
    "title": "Attentats au Sri Lanka : le bilan passe à 290 morts"
}