{
    "article": "Dix-huit millions de personnes à risque devront rester confinées même après l'allègement du confinement prévu le 11 mai, a plaidé mercredi le président de l'instance scientifique. Au moment du déconfinement, il y aura toujours 18 millions de personnes à risque \"de développer une forme grave. Pour ces 18 millions de personnes, on continuera le confinement\", a indiqué Jean-François Delfraissy mercredi 15 avril, devant la commission des lois du Sénat. Coronavirus: les séniors confinés jusqu'à quand?par BFMTV\"Pour combien de temps, je ne sais pas. En attendant peut-être un médicament préventif\", a-t-il ajouté. Selon lui, ces 18 millions de personnes sont les personnes \"d'un certain âge, dont je suis, au-dessus de 65 ou de 70 ans\", les personnes ayant des affections de longue durée, ainsi que \"des sujets jeunes ayant une pathologie, mais aussi obèses\".Pour le reste de la population, le déconfinement annoncé par Emmanuel Macron pour le 11 mai ne pourra se faire que si un certain nombre de conditions sont réunies, a-t-il estimé. \"Je suis extrêmement clair : si on n'a pas les pré-requis il faut rester confinés\" et \"s'il faut retarder de quelques jours parce qu'on n'est pas prêt, il faudra retarder de quelques jours\", a insisté le Pr Delfraissy. Parmi ces \"pré-requis opérationnels et techniques\", il a mis notamment en avant la disponibilité d'un nombre de tests de dépistage du virus suffisant et la mise en place d'un système de traçage des contacts des nouveaux cas identifiés.Malgré le ralentissement de l'épidémie attendu, les estimations tablent sur \"10.000 ou 15.000 nouvelles contaminations\" par jour à partir de la mi mai ou de la fin mai, a-t-il noté. Pour suivre les contacts de ces cas, il a mis en avant le déploiement d'un outil numérique sur smartphone, en projet. Mais si \"le fantasme de la Corée (du Sud) pourrait suggérer qu'avec le numérique on va tout régler, la réponse est non\", a-t-il insisté, notant qu'en plus d'une application numérique, Séoul avait utilisé une \"brigade de 20.000 personnes\" pour la prise en charge des nouveaux contaminés et le traçage des cas contacts.\"C'est de l'humain qu'il y a derrière. Et on ne l'a pas en France et si on ne l'a pas ça ne marchera pas\", a-t-il estimé, évoquant un chiffre de 30.000 personnes pour cette \"brigade\" en France. Dans les pré-requis pour le déconfinement, il faudra également \"une véritable stratégie claire annoncée à nos concitoyens\", notamment sur des aspects très pratiques comme ce qu'on fait des nouveaux cas positifs (doivent-ils être isolés en famille ou dans des chambres d'hôtels dédiées...).",
    "date": "2020-04-16",
    "heading": "\"Si on n'a pas les pré-requis il faut rester confinés\", prévient le président du Conseil scientifique.",
    "title": "Coronavirus : vers un confinement prolongé pour 18 millions de Français?\n"
}