{
    "article": "Si Emmanuel Macron a annoncé lundi que la plupart des grands festivals ne pourraient se tenir au moins jusqu'à la mi-juillet, d'autres festivals plus petits, eux, pourraient avoir lieu : c'est ce qu'a annoncé Franck Riester, le ministre de la Culture, jeudi matin sur France Inter. \"Pour des plus petits festivals, à partir du 11 mai, on peut voir de quelle manière peuvent être organisés certains d'entre eux\", a estimé Franck Riester jeudi matin sur France Inter. Et d'ajouter: \"Si des festivals sont adaptés à des jauges petites, qu'il n'y a pas de problème de sécurité, nous les accompagnerons\". Une déclaration qui a provoqué l'incompréhension des professionnels du secteur. \"Cette déclaration plonge l'ensemble du secteur du spectacle dans la plus grande confusion: festivals, producteurs de concerts, artistes et spectateurs sont dans l'incompréhension\", grogne le Prodiss, syndicat national du spectacle musical et de variété, première organisation patronale représentative des entrepreneurs de ce secteur dans le privé. \"Quelles sont les définitions données aux 'grands festivals' et 'petits festivals'? Cela signifie-t-il que les concerts pourraient aussi se tenir?\", s'interroge le syndicat, qui déplore par ailleurs \"que l'arrêté précisant le cadre juridique de l'interdiction des festivals, à horizon 15 juillet\" ne soit \"toujours pas paru\".\"Une entreprise a besoin de visibilité\", rappellent les professionnels du spectacleLors d'une audition jeudi après-midi au Sénat, Franck Riester a précisé ses propos. \"Acceptons que nous puissions régler ça cas par cas\", a plaidé le ministre. \"C'est certain qu'un grand rassemblement, une fosse avec 3.000 personnes, les uns sur les autres, ce n'est pas imaginable\". \"Par contre, un petit festival rural, avec une scène, un musicien et 50 personnes, qui sont à un mètre les unes des autres, sur des chaises, et qui ont un masque, et en rentrant sur le site la possibilité de se bien se laver les mains avec des produits spécifiques: on pourra tenir ces festivals-là\", a-t-il détaillé.\"Suite aux annonces d'Emmanuel Macron de nombreux festivals prévus après le 11 mai ont déjà̀ annoncé leur annulation. Une entreprise a besoin de visibilité et de lisibilité, d'autant plus dans le contexte d'incertitudes actuel\", rappelle de son côté le Prodiss, soulignant que son secteur représente \"près de 5 milliards de chiffre d'affaires et 135.000 emplois\".",
    "date": "2020-04-16",
    "heading": "Jeudi matin, le ministre de la Culture a annoncé que les petits festivals pourraient se tenir dès le 11 mai, suscitant l'incompréhension des professionnels du secteur.",
    "title": "Franck Riester assure que des \"petits festivals\" pourront se tenir après le 11 mai"
}