{
    "article": "C'est l'un des messages récurrents du ministère de la Santé : même en pleine crise du coronavirus, les malades doivent continuer à se faire soigner. Malgré ces recommandations, les consultations ont baissé de 44% chez les médecins généralistes et de 71% chez les spécialistes depuis le début de la crise du coronavirus, selon des chiffres publiés jeudi 16 avril par la plateforme de prise de rendez-vous médicaux Doctolib. \"La fréquentation des cabinets s'est effondrée depuis le début de l'épidémie\", souligne Doctolib dans un communiqué, qui évoque \"un phénomène massif de renoncement aux soins\" depuis la mise en place du confinement. Depuis le mois de janvier, le nombre de consultations dans les cabinets généralistes a ainsi reculé de 44%, selon des données internes de la plateforme médicale.La baisse est encore plus forte chez les spécialistes (-71%), en particulier chez les chirurgiens dentistes (-95%), les masseurs-kinésithérapeutes (-96%) et les podologues (-96%). \"Si la baisse d'activité chez les médecins s'explique clairement par l'hésitation à consulter dans la période, la situation observée chez les chirurgiens-dentistes, les masseurs-kinésithérapeutes et les podologues est différente: elle traduit la fermeture totale des cabinets\", rappelle le communiqué.Auditionné mercredi par la commission des affaires sociales du Sénat, le directeur de l'Assurance maladie Nicolas Revel a lui aussi fait état d'une forte baisse des consultations, de l'ordre de 40% pour les généralistes et de 50% pour les spécialistes. Face à cette situation, le ministre de la Santé Olivier Véran a annoncé début avril avoir ouvert des négociations avec l'Assurance maladie pour permettre aux professionnels de santé libéraux de bénéficier d'\"une compensation de perte de revenus\".Selon le patron de la Sécu, cet \"accompagnement financier\", toujours en cours de discussion, se fera \"par voie d'ordonnance\". Il dit par ailleurs espérer pouvoir \"déclencher très rapidement un premier acompte, si possible fin avril, sinon tout début mai\".",
    "date": "2020-04-16",
    "heading": "En pleine épidémie de Covid-19, beaucoup de Français ne se rendent plus dans les cabinets médicaux. La tendance, générale, se fait particulièrement sentir chez les spécialistes.",
    "title": "Santé : le \"renoncement aux soins\" des Français inquiète\n"
}