{
    "article": "Alors qu'Emmanuel Macron a annoncé lundi 13 avril la poursuite des mesures de confinement dans le pays, certains territoires français ont décidé certains assouplissements compte tenu de leur propre situation. Ainsi, le confinement va être assouplie à partir du lundi 20 avril pour deux semaines en Nouvelle-Calédonie, où aucun nouveau cas de Covid-19 n'a été détecté depuis 12 jours, ont indiqué jeudi l'Etat et le gouvernement local. Sur la petite île de Saint-Barthélémy, dans les Antilles, l'interdiction de la baignade est levée mais il faudra continuer à remplier son attestation dérogatoire de sortie et respecter les gestes barrières. Confinement : comment s’organise le quotidien en Outre-mer ?par franceinfo\"Chaque jour qui passe nous laisse penser que le virus ne circule pas au sein de la population calédonienne\", a déclaré Thierry Santa, président du gouvernement, lui-même sorti mercredi de quatorzaine après avoir été en contact avec un membre de la cellule de crise Covid-19, testé positif et de retour de Métropole. En tout, 18 cas de la maladie, tous importés, ont été recensés dans l'archipel du Pacifique sud, où un confinement général est en place depuis le 24 mars. Thierry Santa a annoncé un retour \"à la liberté d'aller et venir\" à compter du 20 avril et jusqu'au 3 mai, où la situation sanitaire sera réévaluée. \"Vous pourrez à nouveau vous rendre à la plage, à la chasse, à la pêche, à l'école, au travail, et les commerces et services pourront reprendre\", a-t-il indiqué. Le chef du gouvernement local estime que \"toutes les conditions sont aujourd'hui réunies pour une pleine reprise de l'activité économique, dans le strict respect des gestes barrière et de la distanciation sociale\".Les établissements de loisirs tels que les bars, les cinémas ou les discothèques resteront cependant fermés et les rassemblements \"seront limités à moins de 50 personnes\", à condition de fournir une liste nominative avec coordonnées téléphoniques. Les restaurants sont autorisés à rouvrir. Le trafic aérien et maritime de passagers demeurent également à l'arrêt, à l'exception des vols de rapatriement des résidents en Nouvelle-Calédonie, bloqués à l'étranger ou en Métropole. Dans les provinces du Nord et des îles Loyauté, les établissements scolaires ne rouvriront pas avant le 27 avril. En revanche dans celle du Sud (75% de la population), où se trouve Nouméa, la rentrée se fera \"très progressivement\" avec la division des classes en deux groupes qui iront en cours chacun leur tour la première et la deuxième semaine jusqu'au 3 mai. Le port du masque n'est pas obligatoire.A Saint-Barthélemy, si le confinement est bel et bien maintenu jusqu'au 11 mai, les 10.000 habitants vont désormais pouvoir profiter des eaux turquoise de la dizaine de plages paradisiaques de l'île. Les nageurs devront néanmoins respectés le cadre fixé par le gouvernement : il faut cocher la case \"activité physique\" de l'attestation dérogatoire de sortie, et ne pas nager plus d'une heure. Les sorties baignade doivent se faire seul ou avec les personnes partageant le même domicile. La Collectivité d'Outre-mer précise à ses administrés qu'il ne doit pas y avoir \"d'installation durable sur la plage. On se baigne et on se sèche\". A Saint-Barthélemy, la baignade avait initialement été interdite par le préfet de Guadeloupe Philippe Gustin ; mais sur ce territoire de 21 km², peu de rassemblements contraires à la distanciation sociale ont été constatés sur le sable blanc. Quelques surfeurs ont reçu une amende au cours de la troisième semaine de confinement. A ce jour l'île, dont les frontières sont quasi hermétiques, a recensé six cas positifs au Covid-19, dont quatre sont aujourd'hui guéris.",
    "date": "2020-04-16",
    "heading": "Dès le lundi 20 avril, les mesures de confinement seront moins strictes en Nouvelle-Calédonie. L'île de Saint-Barthélemy, elle, a décidé de lever l'interdiction de baignade.",
    "title": "Ces territoires français dans lesquels le confinement s'assouplit"
}