{
    "article": "La police nord-irlandaise (PSNI) a annoncé dans la soirée du dimanche 21 avril la libération, sans inculpation, des deux jeunes hommes interpellés dans l'enquête sur la mort de la journaliste Lyra McKee, tuée par balle lors d'émeutes jeudi soir à Londonderry. Agés de 18 et 19 ans, ils avaient été arrêtés en vertu de la législation antiterroriste et conduits dans un poste de police à Belfast pour y être interrogés.En annonçant leur libération, la police a également lancé un nouvel appel à témoins. \"Je sais qu'il y a des gens qui savent ce qui s'est passé mais qui ont peur de se manifester. Mais si vous avez des informations, aussi petites soient-elles, veuillez contacter les enquêteurs\", a déclaré dans un communiqué le commissaire Jason Murphy. Selon la PSNI, Lyra McKee, 29 ans, a été tuée par un homme qui a ouvert le feu contre des policiers intervenant dans le quartier catholique de Creggan à Londonderry, où une cinquantaine d'engins incendiaires ont été lancés contre les forces de l'ordre.La \"Nouvelle IRA\" suspectéeSamedi 20 avril, Jason Murphy avait dit penser que \"les responsables\" de la mort de la jeune journaliste étaient des membres de la Nouvelle IRA, un groupe dissident de l'Armée républicaine irlandaise (IRA), militant pour la réunification de l'Irlande, y compris par la violence. Ce drame, qui a provoqué une forte émotion dans la région, rappelle les heures sombres des \"Troubles\" qui ont déchiré la province britannique pendant trois décennies. Opposant républicains nationalistes (catholiques), partisans de la réunification de l'Irlande, et loyalistes unionistes (protestants), défenseurs du maintien dans la Couronne britannique, ces violences avaient fait quelque 3.500 morts avant de prendre fin grâce à l'accord du Vendredi saint de 1998. Située à la frontière avec la République d'Irlande, Londonderry -- appelée Derry par les Républicains qui refusent le rattachement au Royaume-Uni -- est tristement célèbre pour le \"Bloody Sunday\" du 30 janvier 1972. Des soldats britanniques avaient ouvert le feu sur des participants catholiques à une marche pacifique, faisant 14 morts.En janvier, l'explosion d'une voiture piégée à Londonderry avait déjà fait craindre une nouvelle flambée de violence venant des groupes paramilitaires, en pleine tension autour du Brexit, un dossier dans lequel la frontière irlandaise constitue toujours un point d'achoppement.",
    "date": "2019-04-21",
    "heading": "Les deux personnes interpellées dans le cadre de l'enquête sur le meurtre de la journaliste Lyra McKee, ont été relâchées sans être inculpées.",
    "title": "Journaliste tuée en Irlande du Nord : la police relâche deux suspects"
}