{
    "article": "Selon le député Gilles Carrez, cette situation s'explique par une méconnaissance des Français de la procédure en cours.Privatiser Aéroports de Paris est \"une erreur stratégique\", a estimé le député les Républicains du Val-de-Marne Gilles Carrez sur Franceinfo mercredi 7 août. Il cite notamment le risque de suppression de \"beaucoup de lignes intérieures\", l'aménagement régional de l'Île-de-France \"mis en danger\" et \"surtout, financièrement, c'est une véritable aberration\", indique-t-il. \"On ne peut pas vendre une entreprise qui est très prospère, qui fait de gros bénéfices, qui est capable d'autofinancer son développement, qui rapporte chaque année plusieurs centaines de millions de dividendes à l'État\", développe-t-il. \"Dans cette privatisation, les contribuables ne seront pas protégés\", regrette Gilles Carrez, qui estime qu'\"il n'y a aucune raison que la collectivité publique qui a investi, on a tous payé sur nos impôts les infrastructures de transport, ces 6 700 hectares de terrain, je ne vois pas pourquoi on irait les céder au privé\". \"Qui nous dit qu'une privatisation, avec un actionnariat qui va évoluer au fil du temps, ne conduira pas à une catastrophe pour Air France ? Nous ne disposons d'aucune information. Le gouvernement s'est refusé à faire de l'information sur cette privatisation et sur cette possibilité de référendum\", s'inquiète l'élu avant de poursuivre : \"Dès qu'on en parle à nos concitoyens, ils nous disent d'abord qu'ils ne sont pas au courant, et quand on leur explique, l'immense majorité nous dit que nous avons raison. On ne peut pas vendre les bijoux de famille.\"\"Avez-vous vu une information officielle du gouvernement sur les médias ? Il n'y a aucune information. Ce que je souhaite à travers ce référendum, c'est qu'il y ait enfin un débat de fond, pour que nos concitoyens se rendent compte que ce serait une erreur de privatiser ADP\", explique le député qui estime que \"même si nous ne réunissons pas les 4,7 millions de signatures, il est probable que l'on aille au-delà du million.\"",
    "date": "2019-08-07",
    "heading": "Selon les chiffres officiels rendus publics mercredi 31 juillet par le Conseil constitutionnel, la procédure pour demander un référendum d'initiative partagée sur la privatisation des Aéroports de Paris (ADP) a recueilli 615 000 soutiens. Le nombre est encore bien loin des 4,7 millions de soutiens qui doivent être déposés avant 12 mars 2020 pour que la procédure se poursuive.",
    "title": "Référendum contre la privatisation d'ADP : \"les Français ne sont pas au courant\", estime Gilles Carrez"
}