{
    "article": "\"J'aurais bien continué. Mais j'ai vite compris que ce n'était pas possible\". Dans une interview au Parisien publiée mardi 6 août, Jérome Lavrilleux, ancien directeur adjoint de campagne de Nicolas Sarkozy, raconte sa nouvelle vie de gérant de gite en Dordogne. Il revient au passage sur son éviction brutale de la scène politique à la suite de l'affaire \"Bygmalion\" dont il est l'un des principaux acteurs. Jérome Lavrilleux, ancien bras-droit de Jean-François Copé, avait reconnu en 2014 son implication dans une affaire de fausses factures liées à la campagne présidentielle de Nicolas Sarkozy de 2012. Désormais, il s'affaire dans \"Le Mas des Aumèdes\", une ancienne grange de Dordogne qu'il a transformée en gîte.\"J'ai passé trente ans de ma vie à faire le ménage pour les autres. Je peux bien le faire pour moi maintenant\", ironise le gérant de gîte, qui n'a pas tourné le dos définitivement à la politique et à ses activités de conseils en stratégie électorale. \"J'ai eu plusieurs propositions du privé, ça chemine\", évoque t-il, mentionnant une éventuelle implication dans les prochaines élections municipales à Saint-Quentin. \"Elle pourrait basculer dans les mains du RN. Alors, si je peux aider à mon petit niveau pour empêcher ce scénario, je le ferai\", affirme t-il, dans les colonnes du Parisien. Jérome Lavrilleux avait constitué l'un des \"fusibles\" de la droite à la suite de l'affaire Bygmalion. Il devrait continuer de régler ses comptes avec ses anciens collègues dans un livre qui doit sortir à l'automne prochain, signé par les journalistes Gérard Davet et Fabrice Lhomme. D'ici là, a-t-il lu celui de Nicolas Sarkozy? \"Non. Il paraît qu'il ne s'agit pas de ses mémoires. Et je le confirme : après en avoir lu les bonnes feuilles dans la presse, ce ne sont pas des mémoires... plutôt des trous de mémoire\", lance t-il, au sujet de l'ouvrage \"Passions\", écrit par l'ex chef de l'Etat.Mis en examen dans l'affaire Bygmalion, Jérome Lavrilleux reste dans l'attente du procès, qui ne devrait pas se tenir avant 2020. Le scandale avait éclaté en 2014 quand des cadres de Bygmalion et Jérôme Lavrilleux avaient reconnu l'existence d'une fraude à grande échelle, mais pour dissimuler des dépenses de meetings de la campagne présidentielle de Nicolas Sarkozy et non pour constituer une caisse noire pour Jean-François Copé.",
    "date": "2019-08-06",
    "heading": "L'ancien bras-droit de Jean-François Copé et protagoniste de l'affaire \"Bygmalion\" a refait sa vie dans un gîte de Dordogne. Sans oublier la scène politique, qu'il observe toujours avec attention.",
    "title": "\"Des mémoires? Plutôt des trous de mémoires\" : Jérome Lavrilleux étrille le livre de Nicolas Sarkozy"
}