{
    "article": "Poursuivi pour abus de confiance, le député de La République en marche (LREM) Mustapha Laabid a été condamné ce mardi 6 août à six mois de prison avec sursis, trois ans d'inéligibilité et 10.000 euros d'amende par le tribunal correctionnel de Rennes. Le parquet avait requis en juin dernier six mois de prison avec sursis et cinq ans d'inéligibilité.L'élu d'Ille-et-Vilaine est accusé d'avoir utilisé à des fins personnelles des fonds du collectif Intermède, association d'insertion professionnelle dans les quartiers défavorisés, financée uniquement par subventions publiques, qu'il présidait jusqu'à son élection en 2017. Une enquête avait été ouverte à la suite d'un signalement, en octobre 2017, de Tracfin, la cellule antiblanchiment de Bercy. François de Rugy vraiment blanchi ?par BFMTV Le montant du préjudice s'est élevé à 21.545 euros, selon le tribunal, qui a estimé que \"ces détournements apparaissent comme conséquents\". M. Laabid ne peut invoquer de simples \"erreurs de gestion\", selon le tribunal qui a souligné \"la régularité des détournements\" avec une \"intention frauduleuse\".\"Je n'ai jamais fait de courses personnelles sur le compte de l'association\", s'était d'abord défendu le député de 50 ans lors de son procès, assurant que chaque dépense était liée à un événement de l'association, avant de reconnaître qu'il avait pu y avoir des \"négligences dans la gestion\", citant notamment l'achat d'articles de sport. Il avait par ailleurs assuré s'être servi de la carte de l'association lors de ses vacances en famille à Marrakech car sa carte personnelle ne \"passait pas\" et avoir remboursé par la suite l'association.",
    "date": "2019-08-06",
    "heading": "Le député d'Ille-et-Vilaine était poursuivi pour abus de confiance au préjudice d'une association d'insertion professionnelle qu'il présidait jusqu'à son élection en 2017.",
    "title": "Abus de confiance : le député LREM Mustapha Laabid condamné à six mois de prison avec sursis et trois ans d'inéligibilité"
}