{
    "article": "Dans une note, écrite alors qu'Alexis Kohler était visé par une enquête pour prise illégale d'intérêt, Emmanuel Macron assure que son bras droit n'est jamais intervenu, au moment il était son directeur de cabinet à Bercy, dans des dossiers liés à l'armateur italo-suisse MSC avec lequel il entretenait d'étroits liens professionnels et familiaux. L'enquête a été classée sans suite peu de temps après cette attestation, dont l'association anti-corruption Anticor a récemment fait état et qui a été publiée mardi 23 juin par le site d'informations Mediapart. La mise à jour de cette note a provoqué des critiques envers l'exécutif, accusé d'attenter à la séparation des pouvoirs. C'est parce qu'Alexis Kohler était soupçonné d'avoir dissimulé ces liens devant la commission de déontologie que le parquet national financier (PNF) avait ouvert une enquête le 4 juin 2018 pour prise illégale d'intérêts. Cette enquête avait été finalement classée sans suite en août 2019 peu après que la note du chef de l'Etat, adressée initialement à Alexis Kohler, a été envoyée par l'avocat de ce dernier au PNF. Pour expliquer l'abandon des poursuites, les magistrats avaient alors assuré ne pas avoir pu \"caractériser les infractions initialement suspectées\".Evoquant \"des faits particulièrement troublants\" lors des séances de questions à l'Assemblée, le député LFI Ugo Bernalicis a laissé entendre mardi que les conclusions des enquêteurs s'étaient orientées vers un classement sans suite après la note du chef de l'Etat et a directement interpellé la garde des Sceaux. \"Etiez-vous au courant que le président de la République censé être garant de l'indépendance de l'autorité judiciaire (...) était intervenu directement dans un dossier individuel ?\", a demandé Ugo Bernalicis alors que le débat sur l'indépendance de la justice a été relancée par des \"soupçons\" de pression dans l'affaire Fillon. \"Etes-vous prête à ouvrir une enquête de l'Inspection générale de la justice ?\", a-t-il poursuivi.\"Votre question englobe plusieurs éléments auxquels il est très difficile ici de répondre en quelques minutes, tant la confusion qui résulte des différents éléments que vous avez amenés rend une réponse claire délicate\", a répondu la ministre de la Justice Nicole Belloubet, sans s'exprimer directement sur la note du chef de l'Etat. Contacté par l'AFP, l'Elysée n'a pas souhaité faire de commentaires. Le PNF et l'avocat d'Alexis Kohler étaient injoignables mardi soir pour commenter ces informations. Mécontent du classement sans suite, Anticor a récemment tenté de relancer l'enquête visant Alexis Kohler en déposant une plainte avec constitution de partie civile.",
    "date": "2020-06-24",
    "heading": "L'enquête qui était en cours à l'encontre du bras droit du chef de l'Etat a été classée sans suite peu de temps après la note du président.",
    "title": "Affaire Kohler : une note d'Emmanuel Macron aurait-elle provoqué le classement de l'enquête pour prise illégale d'intérêts ?"
}