{
    "article": "Au moins 158 personnes sont mortes et plusieurs centaines ont été blessées dans une série d'explosions dans quatre hôtels et trois églises du Sri Lanka dimanche 21 avril. Dimanche matin, alors que le pays était frappé par six explosions dans des églises et des hôtels, une nouvelle explosion a eu lieu dans un hôtel de la capitale du Sri Lanka, faisant deux morts, a annoncé la police de Colombo. Ces attaques ont eu lieu alors qu'était célébrée la messe de Pâques. Dans la matinée de dimanche, le bilan ne cessait de s'alourdir, un précédent bilan faisait état de 137 morts. Au moins 35 étrangers se trouveraient parmi les victimes.Deux déflagrations se sont notamment produites dans l'église Saint-Anthony de Colombo et l'église Saint-Sébastien de Negombo, une localité au nord de la capitale. Au moins 160 personnes blessées dans l'explosion de l'église Saint-Anthony ont été admises à l'Hôpital national de Colombo, a déclaré à l'Agence France-Presse un de ses responsables. \"Il y a beaucoup de personnes blessées dont certaines dans un état critique\", a déclaré cette source qui a requis l'anonymat, ajoutant que 254 personnes avaient été admises à l'hôpital à Colombo et que 60 blessés avaient été recensés dans deux attaques hors de la capitale.Un Portugais figure parmi les victimes de la série d'explosions, a rapporté l'agence de presse Lusa de source diplomatique. Âgé d'une trentaine d'années il se trouvait avec son épouse quand il a été tué dans l'explosion d'un hôtel de Colombo, a indiqué depuis Lisbonne la consule du Portugal sur place, Preenie Pine. Les autres Portugais présents au Sri Lanka \"vont tous bien\", a ajouté cette source.Réactions internationales Dans un tweet, l'ambassade de France à Colombo a demandé dimanche de « se tenir éloignés des lieux publics » et à éviter « tout déplacement » dans la capitale sri-lankaise.\"Je condamne fortement les attaques lâches sur notre peuple aujourd'hui. J'appelle tous les Sri-Lankais à rester unis et fort en ces temps tragique\", a-t-il écrit sur son compte Twitter officiel, le Premier ministre sri-lankais Ranil Wickremesinghe, ajoutant que le gouvernement prenait des \"mesures immédiates pour contenir la situation\".La Première ministre britannique Theresa May a dénoncé dimanche des \"actes de violence (...) réellement effroyables\". \"Nous devons nous unir pour faire en sorte que personne ne doive jamais avoir à pratiquer sa foi dans la peur\", a ajouté la dirigeante sur Twitter, adressant ses \"plus sincères condoléances\" à \"toutes les personnes affectées\".Au moins 300 blessésCe sont six lieux qui ont été le théâtre d'explosions selon la police. À Colombo, la capitale économique, trois hôtels de luxe et une église ont subi des explosions. Outre l'église de Negombo, au nord de Colombo, une troisième église, située à Batticaloa (à l'Est), a également été prise pour cible. Un responsable de l'hôpital local a affirmé que 300 personnes avaient été blessées. Les autorités ont à ce stade recensé 64 morts, dont neuf étrangers dans la capitale Colombo, 67 à Negombo, et 25 à Batticaloa. Dans l'immédiat aucune revendication n'a été faite. Le chef de la police nationale, Pujuth Jayasundara, avait fait savoir il y a quelques jours qu'un mouvement islamiste appelé NTJ (National Thowheeth Jama'ath) projetait « des attentats suicides contre des églises importantes et la Haute commission indienne ».Les célébrations de Pâques annuléesLes catholiques sri-lankais, à l'instar de ceux du reste du monde, se rendaient dimanche à l'église pour la messe de Pâques, l'un des temps forts de l'année religieuse chrétienne. Toutes les célébrations de Pâques ont été annulées dans le pays, a annoncé l'archevêché. Le Sri Lanka est un pays à majorité bouddhiste, et les catholiques sont estimés à 1,2 million sur une population totale de 21 millions d'habitants. Le pape François avait réalisé une visite dans l'île en janvier 2015 au cours de laquelle il avait célébré une messe devant un million de participants rassemblés à Colombo.",
    "date": "2019-04-21",
    "heading": "Quatre hôtels et trois églises ont été la cible d'explosions dimanche 21 avril au Sri Lanka, faisant au moins 158 morts et des centaines de blessés en cette journée de célébration de Pâques. Un nouvelle explosion a frappé un hôtel en fin de mâtinée.",
    "title": "Sri Lanka : Plus d'une centaine de morts dans des explosions"
}