{
    "article": "La police nord-irlandaise a annoncé samedi l'arrestation de deux hommes de 18 et 19 ans dans l'enquête sur la mort de la journaliste Lyra McKee, 29 ans, tuée par balle dans la nuit de jeudi à vendredi à la suite d'émeutes à Londonderry. Les deux hommes sont détenus en vertu de la législation antiterroriste et ont été conduits dans un poste de police à Belfast pour y être interrogés, a précisé la police d'Irlande du Nord (PSNI).\"Les gens ont vu le tireur\"La police avait diffusé vendredi soir des images de caméras de surveillance de \"l'incident\" et lancé un appel à témoins. \"Nous avons déjà reçu un grand nombre d'appels et d'informations\", a déclaré un des enquêteurs, Jason Murphy, dans un communiqué. \"Les gens ont vu le tireur\", a-t-il ajouté. \"Les réponses à ce qui s'est passé (...) se trouvent au sein de la population locale. Je demande aux gens de faire ce qu'il faut pour Lyra McKee, pour sa famille et pour la ville de Londonderry, et de nous aider à arrêter cette folie\".Selon le commissaire en chef adjoint de la police nord-irlandaise, Mark Hamilton, Lyra McKee a été tuée par un homme qui a ouvert le feu contre des policiers qui intervenaient dans le quartier de Creggan, où une cinquantaine d'engins incendiaires ont été lancés contre la police et deux véhicules incendiés. La journaliste avait beaucoup écrit sur le conflit nord-irlandaisLa journaliste est décédée à l'hôpital des suites de ses blessures, a-t-il ajouté lors d'une conférence de presse, vendredi à Londonderry, en rendant responsables \"des dissidents républicains violents\" et \"très probablement la Nouvelle IRA\", groupe dissident de l'historique Armée républicaine irlandaise. Selon l'agence littéraire Janklow & Nesbit, Mme McKee est née à Belfast et avait beaucoup écrit sur le conflit nord-irlandais et ses conséquences. Sur son compte Twitter, elle avait posté jeudi en début de soirée une photo qui semble présenter les violences de Londonderry au cours de la nuit, accompagnée de la légende : \"Complètement dingue\".Ces violences sont intervenues en amont du week-end de Pâques, au cours duquel les Républicains célèbrent le soulèvement survenu à travers Dublin en 1916, qui avait abouti à la proclamation d'une république d'Irlande, le lundi de Pâques. Située à la frontière avec la République d'Irlande, Londonderry - appelée Derry par les Républicains qui refusent le rattachement à la Grande-Bretagne - est tristement célèbre pour le \"Bloody Sunday\" du 30 janvier 1972. Des soldats britanniques avaient ouvert le feu sur des participants à une marche pacifique, faisant 14 morts, au plus fort des \"Troubles\", qui ont fait quelque 3.500 morts en trois décennies.",
    "date": "2019-04-20",
    "heading": "Après la mort d'une journaliste à la suite d'émeutes à Londonderry, vendredi 19 avril, deux hommes ont été arrêtés.",
    "title": "Deux hommes interpellés après la mort d'une journaliste en Irlande du Nord"
}