{
    "article": "Voici ce que l'on sait à ce stade :Que s'est-il passé ?De puissantes explosions se sont produites en début de matinée, vers 8h30-9h locales, dans trois hôtels de luxe du front de mer de la capitale Colombo. Les établissements affectés, le Shangri-La, le Kingsbury et le Cinnamon, sont situés à quelques centaines de mètres les uns les autres. Au Cinnamon, un kamikaze, un Sri-Lankais qui s'était enregistré à l'hôtel la veille sous le nom de Mohamed Azzam Mohamed, a enclenché sa bombe dans la file de clients, venus profiter d'un buffet de Pâques dans un restaurant de l'établissement. Au Shangri-La, le restaurant a lui aussi été ravagé. En parallèle, des déflagrations ont frappé trois églises catholiques où les fidèles étaient rassemblés pour célébrer la messe de Pâques, faisant un carnage. Ont été visées la célèbre église Saint-Antoine à Colombo, l'église Saint-Sébastien à Negombo, localité située à une trentaine de kilomètres au nord de la capitale, et une autre église de la ville de Batticaloa, de l'autre côté du Sri Lanka, sur la côte orientale. Quelques heures plus tard, deux nouvelles explosions sont survenues. L'une a touché un hôtel de Dehiwala, banlieue sud de Colombo. Une autre s'est produite dans une maison d'Orugodawatta, banlieue nord de la capitale, où un kamikaze s'est fait exploser lors d'une opération policière. On compte au total huit explosions.Qui sont les victimes ?Le dernier bilan officiel fait état de 207 morts mais pourrait être encore amené à s'aggraver. Plus de 450 personnes ont été blessées. Des dizaines d'étrangers comptent parmi les victimes, dans ce pays très prisé des touristes pour ses plages paradisiaques et sa nature verdoyante. Les diplomaties américaines et britanniques ont confirmé, dimanche après-midi, que plusieurs de leurs ressortissants figuraient parmi les victimes. Au moins cinq Britanniques ont été tués dans ces attaques, a indiqué une source gouvernementale à l'Agence France-Presse. Une Néerlandaise de 54 ans a péri à l'hôtel Cinnamon, selon la télévision publique NOS. Un Portugais est mort, selon l'agence LUSA. Deux Chinois figurent aussi parmi les tués, selon l'ambassade chinoise au Sri Lanka citée par l'agence Chine nouvelle.Qui est responsable ?Les attaques n'ont pas été revendiquées à ce stade. Le Premier ministre Ranil Wickremesinghe a refusé de nommer des suspects. Selon des documents officiels consultés par l'AFP, la chef de la police nationale avait averti il y a dix jours ses services de risques d'attaques suicide contre des églises et l'ambassade indienne au Sri Lanka par un mouvement islamiste appelé National Thowheeth Jama'ath (NTJ). Il citait, pour cet avertissement, des informations provenant \"d'une agence de renseignement étrangère\". Il n'était pas connu dans l'immédiat si ce groupe avait un lien avec les attaques de Pâques.Comment le Sri Lanka a-t-il réagi ?Le gouvernement a mis en place un couvre-feu \"jusqu'à nouvel ordre\". Il a également demandé le blocage temporaire des réseaux sociaux pour contrer la propagation d'informations \"fausses ou incorrectes\". Huit personnes ont été arrêtées à ce stade, a annoncé le Premier ministre. \"Jusqu'ici les noms que nous avons sont locaux\" mais les enquêteurs cherchent à savoir s'ils ont d'éventuels \"liens avec l'étranger\", a déclaré dans une allocution télévision le chef du gouvernement. Les autorités ont renforcé les contrôles de sécurité à l'aéroport de Colombo. Le transporteur Sri Lankan Airlines a conseillé à ses clients d'arriver quatre heures avant leur vol. Les passagers d'avions pourront franchir les barrages sur la route de l'aéroport durant le couvre-feu en présentant leur passeport et leur billet, a précisé la compagnie aérienne. Les ambassades au Sri Lanka ont appelé leurs ressortissants à éviter tout déplacement et à se tenir à l'écart des lieux publics.",
    "date": "2019-04-21",
    "heading": "Le Sri Lanka a été frappé dimanche 21 avril par une série d'attentats contre des hôtels de luxe et des églises célébrant la messe de Pâques, faisant plus de 200 morts.",
    "title": "Attentats au Sri Lanka: ce que l'on sait"
}