{
    "article": "Emmanuel Macron se confie. Ce mercredi 15 avril, Le Point a publié un entretien avec le président de la République, dans lequel ce dernier est longuement revenu sur la manière dont il a géré la crise du coronavirus. Deux jours après son allocution télévisée, où il a notamment fixé la date d'un déconfinement progressif au 11 mai prochain, le chef de l'État est par exemple revenu sur cette longue période d'isolement imposée aux Français. \"Le confinement n'est certes pas une décision prise à la légère, mais depuis le premier jour, il y a un primat du sanitaire\", lâche-t-il au Point. L'hebdomadaire affirme par ailleurs qu'à ce stade, Emmanuel Macron est tiraillé entre trois préoccupations : l'aspect sanitaire (la lutte quotidienne contre la propagation du virus), économique (\"cette période exacerbe les injustices, profondément\") et politique (l'état de notre démocratie). Sur ce dernier point, le chef de l'État se défend : \"Nous avons un débat vivant sur la gestion de cette crise, comme il n'existe pas ailleurs. Je pense que c'est un défi de savoir gérer une pandémie pour une démocratie. Il n'y a jamais eu de moment avec autant d'inconnues dans l'histoire contemporaine.\"\"Je refuse aujourd'hui de recommander le port du masque pour tous et jamais le gouvernement ne l'a fait\"Malgré tout, l'exécutif doit faire face à une certaine défiance des Français. Le manque de transparence est souvent pointé du doigt par les citoyens. Et un sujet cristallise les tensions : celui de la pénurie de masques. \"On me fait le procès d'il y a quinze jours, mais moi, sur les stocks, je ne ferai pas le procès de mes prédécesseurs, même si parfois ce serait plus facile... Et puis, sincèrement, bien malin est celui qui aurait pu annoncer qu'en Chine, l'épicentre de la production serait submergé par l'épidémie\", explique-t-il. De nombreux citoyens regrettent la communication imprécise concernant le port du masque. Selon certains, le gouvernement a affirmé que celui-ci n'était pas obligatoire au début de la crise sanitaire, avant de retourner sa veste quelques semaines plus tard. Une accusation réfutée par Emmanuel Macron. \"Dès le début de la crise, nous faisons le choix de gérer la distribution et de prioriser les personnels soignants et les personnes les plus exposées. Je refuse aujourd'hui de recommander le port du masque pour tous et jamais le gouvernement ne l'a fait\".Les élections municipales, \"personne n'a pensé qu'il fallait les reporter\" Dans son allocution solennelle du lundi 13 avril, le président de la République était resté muet sur le sujet des municipales. Pour Le Point, il a répondu aux polémiques liées au maintien du premier tour du scrutin alors que la vague épidémique commençait déjà à déferler sur le pays. \"J'assume totalement ce choix.\", coupe-t-il avec fermeté. \"Si le Conseil scientifique m'avait dit que les maintenir mettrait la santé des Français en danger, je ne les aurais pas maintenus. J'assume totalement la décision. Si le Conseil scientifique nous éclaire par des avis, il y a tout au long de cette crise un ordre politique et un ordre scientifique. Les choix politiques sont faits par le pouvoir démocratique.\" Tout en précisant que les chefs des autres partis avaient été consultés (\"personne n'a pensé qu'il fallait les reporter\"), Emmanuel Macron refuse de croire que le maintien du scrutin a eu des conséquences sanitaires, comme ont pu le rapporter de nombreux élus et assesseurs qui ont affirmé avoir eu des symptômes du coronavirus après le premier tour. \"Je suis convaincu d'une chose : je suis allé voter et les gestes barrières ont été maintenus. Les élus et le personnel des mairies ont fait un travail formidable. Les gens ont sans doute été davantage contaminés ces jours-là dans les bars ou les sorties en plein air que dans les bureaux de vote. On a fortement mis en garde les électeurs, si bien qu'ils ont été très prudents lorsqu'ils se sont rendus dans leurs bureaux de vote.\"Le \"cas\" Agnès BuzynEt s'il y a bien une personne qui s'est targuée d'avoir anticipé le danger que pouvaient représenter les élections municipales, c'est bien Agnès Buzyn. L'ancienne ministre de la Santé avait en effet affirmé, dans une interview du Monde, avoir prévenu Edouard Philippe de la gravité de la situation dès le mois de janvier. Ce qui avait provoqué un tollé. \"Ce n'est pas du tout une polémique\", tranche Emmanuel Macron dans Le Point. \"La ministre de la Santé prévient que ça peut mal évoluer, en effet. Elle dit qu'il faut faire attention. Elle prend donc des décisions très rapidement\", détaille-t-il, en précisant qu'Agnès Buzyn a, dans un premier temps, voulu garder son poste au ministère de la Santé au moment de se porter candidate à la maire de Paris.",
    "date": "2020-04-15",
    "heading": "Le président de la République s'est exprimé sur de nombreux sujets brûlants dans une interview au Point, parue ce mercredi 15 avril.",
    "title": "Masques, confinement, Buzyn, municipales... La mise au point d'Emmanuel Macron"
}