{
    "article": "Cette annonce des avocats de François Fillon, de son épouse Penelope et de son ancien suppléant dans la Sarthe, Marc Joulaud, fait peser une incertitude majeure sur le rendu du jugement, prévu lundi à 13H30, dans cette affaire portant sur des soupçons d'emplois fictifs de Mme Fillon.\"Nous venons de saisir ce jour la 32ème chambre du Tribunal correctionnel de Paris d'une demande de réouverture des débats afin que les évènements récents puissent être discutés entre toutes les parties\", ont annoncé dans un communiqué transmis à l'AFP Mes Antonin Lévy, Pierre Cornut-Gentille et Jean Veil, qui dénoncent depuis plus de trois ans une \"enquête folle\" et menée \"à charge\".Le tribunal devra répondre à leur demande lundi, selon une source judiciaire.Il s'agit de la dernière secousse provoquée par les déclarations d'Eliane Houlette, cheffe du Parquet national financier (PNF) à l'époque de l'affaire Fillon, qui a suscité un tollé politique et contraint le chef de l'Etat à intervenir. Le 10 juin, devant la commission d'enquête parlementaire sur l'indépendance de la justice, Mme Houlette, désormais retraitée, s'était émue du \"contrôle très étroit\" qu'aurait exercé le parquet général, son autorité de tutelle directe, dans la conduite des investigations lancées en pleine campagne présidentielle de 2017 après un article du Canard enchaîné. Mme Houlette évoquait notamment \"des demandes de transmission rapide\" sur les actes d'investigation ou les auditions et avait révélé avoir été convoquée par le parquet général, qui plaidait pour que l'enquête soit confiée à un juge d'instruction. Le PNF avait finalement accédé à cette demande en invoquant un risque de prescription, selon Mme Houlette.Saluée dans un premier temps par la défense, cette ouverture d'information judiciaire s'était retournée contre M. Fillon: il avait été rapidement mis en examen après avoir affirmé qu'un tel scénario le pousserait à jeter l'éponge. - \"Jour nouveau\" -Tentant d'éteindre l'incendie, Mme Houlette avait précisé vendredi que ces \"pressions\" \"étaient d'ordre purement procédural\". \"M. Fillon n'a pas été mis en examen à la demande ou sous la pression du pouvoir exécutif\", avait-elle insisté.A droite mais aussi à LFI ou au RN, ses premières déclarations ont toutefois déclenché une avalanche d'accusations d'instrumentalisation de la justice dans cette enquête, qui avait empoisonné la campagne de François Fillon, finalement éliminé au premier tour. Vendredi soir, Emmanuel Macron était à son tour intervenu, annonçant saisir le Conseil supérieur de la magistrature (CSM) pour vérifier que le PNF a mené son enquête \"sans pression\" de l'exécutif.Le parquet général peut demander des remontées d'information aux parquets et les transmettre à la direction des affaires criminelles et des grâces, qui peut les faire suivre au cabinet du garde des Sceaux. En revanche, la loi interdit au garde des Sceaux de donner des instructions dans les dossiers individuels.La procureure générale de Paris, Catherine Champrenault, a d'ailleurs dit \"regretter que ce qui est le fonctionnement régulier du ministère public soit assimilé à des pressions\".Mais les déclarations de Mme Houlette apportent de l'eau au moulin de la défense.\"Les questions soulevées par l'audition de l'ancienne procureure de la République financier (...) ainsi que la saisine du Conseil supérieur de la magistrature éclairent d'un jour nouveau les dysfonctionnements que nous avons dénoncés dès le début de la procédure\", déclarent les avocats.\"Depuis le début, on s'interroge sur l'origine et les raisons des fuites\" dans la presse à l'époque, \"car c'étaient des fuites à charge, et on s'interroge sur pourquoi une mise en examen aussi rapide et pourquoi des investigations à charge\", a insisté Me Lévy sur BFMTV.Lors des débats en mars, le PNF a requis cinq ans de prison, dont deux ferme, et 375.000 euros d'amende contre François Fillon, trois ans avec sursis et 375.000 euros d'amende contre son épouse et deux ans avec sursis et 20.000 euros d'amende contre M. Joulaud.",
    "date": "2020-06-23",
    "heading": "Nouveau rebondissement à quelques jours du jugement Fillon: la défense de l'ex-Premier ministre a demandé mardi au tribunal de rouvrir les débats pour faire la lumière sur les \"pressions\" qu'aurait subies la procureure nationale financière au moment de l'enquête.",
    "title": "\"Pressions\" dans l'affaire Fillon: la défense demande la \"réouverture\" du procès"
}