{
    "article": "Le professeur Raoult, contacté par Le Parisien, en sourit lui-même. \"Je me fais taper dessus à chaque fois que je sors une vidéo.\" L'infectiologue controversé de l'IHU de Marseille (Bouches-du-Rhône), défenseur de l'usage de la chloroquine comme traitement contre le coronavirus, est à l'origine d'une nouvelle polémique après une intervention face caméra publiée mardi 14 avril sur Youtube. Dans cette vidéo, Didier Raoult se montre très optimiste concernant l'évolution du coronavirus. \"Possible qu'il n'y ait plus de cas d'ici quelques semaines\"\"À Marseille, l'épidémie est en train de disparaître progressivement (...) Il est possible, comme je l'avais déjà évoqué, que l'épidémie disparaisse au printemps et qu'il n'y ait plus de cas d'ici quelques semaines\", a-t-il lancé sur la chaîne Youtube de l'IHU Méditerranée-Infection. Interrogé ce mercredi 15 avril par Le Parisien, le spécialiste des maladies infectieuses a maintenu ses propos. \"Je le disais il y a quelques semaines déjà, je ne regrette rien, je le répète\", a-t-il réaffirmé au quotidien. Didier Raoult se base sur les chiffres des admissions enregistrées à Marseille (368 par jour lors du pic, entre 60 et 80 aujourd'hui selon France Bleu Provence), mais aussi sur un travail de l'université Johns-Hopkins (Etats-Unis), qui montre des courbes descendantes dans les dix pays les plus touchés par l'épidémie de coronavirus.\"Une diminution de la progression de l'épidémie mais pas une régression\"Ces déclarations ont immédiatement fait réagir. L'Agence régionale de santé (ARS), par exemple, n'a que très peu goûté à la nouvelle sortie du professeur Raoult. \"Il est tout à fait prématuré de pouvoir faire des pronostics sur la fin de l'épidémie. Nous n'en savons rien malheureusement. Nous enregistrons, depuis quelques jours, une diminution de la progression de l'épidémie, mais pas du tout une régression. L'épidémie va se poursuivre et ça va prendre encore des semaines\", a déclaré Philippe De Mester, directeur général de l'ARS Paca, à France Bleu Provence. \"Je n'ai peut-être pas la notoriété du Professeur Raoult, mais il faut être très sérieux sur les mesures de confinement. C'est que comme ça qu'on y arrivera.\"Ce mercredi 15 avril, lors de son traditionnel point presse quotidien, Jérôme Salomon, le directeur général de la Santé, a lui aussi répondu au professeur Raoult. \"Je crois qu'il s'exprimait sur les données de surveillance dont il dispose à l'IHU de Marseille. Et, effectivement, nous notons que plusieurs secteurs ont une circulation virale particulièrement faible par rapport à d'autres qui sont encore sous tension\", a-t-il sobrement commenté.",
    "date": "2020-04-15",
    "heading": "Les dernières déclarations du professeur Raoult ont une nouvelle fois créé la polémique, mardi 14 avril. L'infectiologue marseillais, grand défenseur de la chloroquine, estime que l'épidémie \"disparaît progressivement à Marseille\".",
    "title": "Coronavirus : \"L'épidémie pourrait disparaître au printemps\", selon le professeur Raoult"
}