{
    "article": "Comment respecter les règles de distanciation sociale dans un train ? C'est ce problème insoluble que doit résoudre la SNCF, qui entend faire reprendre progressivement son trafic à compter du 11 mai. La solution trouvée sera d'obliger les passagers à porter des masques, a indiqué mercredi 15 avril le PDG de la SNCF Jean-Pierre Farandou. Il prône en particulier \"le port du masque obligatoire\" pour les passagers, ce qui selon lui permettrait de lever à bord des règles de distanciation qui \"paraissent très, très compliquées à aborder\".\"Il faudra un avis médical pour le confirmer\", a-t-il remarqué, ce qui n'empêcherait pas de \"renforcer l'application des règles barrières pour sécuriser complètement le dispositif\". En Île-de-France par exemple, \"si on nous impose de mettre un mètre ou un mètre et demi entre chaque passager, avec 100% des trains on ne transporte que 20% de ce qu'on transporte d'habitude\", a-t-il dit. \"Donc ça ne marche pas!\"\"Il faut que le port du masque soit obligatoire pour les transports publics\"Pour les TGV, l'équation est aussi économique pour la SNCF, puisque ces trains, non subventionnés, ne sont rentables que si le taux de remplissage atteint 60%. La compagnie ne vend actuellement pas plus d'un siège sur deux. \"Il faut vraiment que le port du masque soit obligatoire pour les transports\" publics. C'est la demande que fait la SNCF\", a-t-il insisté.\"La SNCF ne peut pas prendre sur ses épaules la distribution de masques à toute la population française\", a toutefois remarqué le dirigeant. S'ajouteraient aussi un effort accru sur le nettoyage des trains, davantage de filtrage des passagers et la mise à disposition de gel hydroalcoolique dans les TGV et dans les gares, a noté Jean-Pierre Farandou.",
    "date": "2020-04-15",
    "heading": "À moins d'un mois du déconfinement, la SNCF a annoncé que le trafic allait reprendre progressivement à compter du 11 mai. Les passagers devront obligatoirement porter un masque.",
    "title": "Déconfinement : la SNCF rendra obligatoires les masques pour les passagers\n"
}