{
    "article": "Tous les habitants de Cannes posséderont bientôt des masques de protection. La ville a débuté ce mercredi 15 avril une distribution massive de masques, fabriqués par la commune. Les commerçants et les personnes fragiles vont être les premiers à en recevoir, le reste de la population sera équipé à partir de la semaine prochaine. Pour les commerçants dont les établissements restent ouverts, cette distribution s'effectue en mairie, sur rendez-vous. Chaque professionnel peut venir se procurer des masques pour son propre compte et pour son personnel. \"Nous avons eu déjà une dizaine de rendez-vous ce matin et encore plus demain\", a précisé Karin Topin-Condomitti, directrice générale adjointe des services à la ville. Les personnes fragiles et âgées, hors Ehpad, seront ensuite livrées d'ici la fin de semaine.Dès lundi prochain la ville lance une opération inédite : la distribution, dans toutes les boîtes aux lettres de la ville, de quelque 75.000 de ces masques fabriqués à Cannes. \"Nous avons fait appel à la Poste qui met en place un service spécial permettant en trois jours de livrer tous les Cannois\", a souligné la DGA.Les habitants qui auront reçu un masque pourront ensuite, dans un ordre alphabétique tiré au sort, venir retirer à partir de jeudi prochain dans une dizaine de points de distribution autant de masques supplémentaires qu'il en faut pour équiper leur famille.\"On table sur 15 jours pour l'ensemble de cette distribution, avec l'objectif que tout le monde soit doté pour la date de fin du confinement\", a précisé la municipalité. Le prix de revient de chacun de ces masques, fabriqués aujourd'hui par une quarantaine de couturiers professionnels et de particuliers, est évalué à près de 2 euros l'unité. Il s'agit de masques lavables et réutilisables à la durée de vie d'un mois environ.Plusieurs autres villes de la Côte d'Azur ont elles aussi mis en place des dispositifs similaires et certains se sont aussi lancées dans la fabrication de masques, comme Le Cannet, une commune de 40.000 habitants limitrophe de Cannes qui a déjà fourni à sa population 10.000 masques. 20.000 de ses habitants en ont fait la demande et la municipalité assure pouvoir répondre à l'ensemble de ces requêtes avant la fin avril, grâce à la mobilisation d'une centaine de couturières, de bénévoles et d'agents municipaux.",
    "date": "2020-04-15",
    "heading": "Dès ce mercredi, des masques vont être distribués aux commerçants et aux personnes fragiles. Le reste de la population en recevra à partir de la semaine prochaine.",
    "title": "Cannes : distribution de masques aux habitants"
}