{
    "article": "L'épidémie s'est fortement propagée sur le porte-avions Charles de Gaulle. Plus d'un tiers des marins ont été testés positifs au Covid-19 depuis leur retour anticipé en France dimanche 12 avril, après la découverte de contaminations à bord, selon un bilan provisoire publié mercredi par le ministère des Armées. \"En date du 14 avril au soir, 1.767 marins du groupe aéronaval ont été testés. La grande majorité de ces tests concerne à ce stade des marins du porte-avions. 668 se sont révélés positifs\", indique le ministère dans un communiqué. Parmi eux, \"31 sont aujourd'hui hospitalisés à l'hôpital d'instruction des armées Sainte-Anne de Toulon (sud), dont un en réanimation\", est-il précisé. Ce bilan temporaire est amené à gonfler encore car \"30% de ces tests n'ont pas encore livré leurs résultats\", et \"la campagne de tests est encore en cours\", selon le ministère. Le Charles-de-Gaulle est le second porte-avions contaminé officiellement dans le monde, après le porte-avions américain USS Theodore Roosevelt, dans le Pacifique. Le bâtiment (1.750 marins) et la frégate de défense aérienne qui l'accompagnait (200 marins) ont rejoint le port de Toulon dimanche avec deux semaines d'avance, après la découverte initiale d'une cinquantaine de cas de coronavirus. Les 1.900 marins ont été placés en isolement sanitaire pendant 14 jours avant de pouvoir regagner leur foyer.En parallèle, \"les opérations de désinfection des aéronefs et des bâtiments de surface ont débuté\", menées par les armées en lien avec des industriels, souligne le communiqué.Origine inconnueL'origine de la contamination du porte-avions n'est pas encore connue. L'équipage n'avait pas été en contact avec un élément extérieur depuis une escale à Brest du 13 au 15 mars. Le chef d'état-major de la Marine, l'amiral Christophe Prazuck, a \"ordonné une enquête de commandement afin de tirer tous les enseignements de la gestion de l'épidémie au sein du groupe aéronaval\", selon le ministère.La ministre des Armées Florence Parly \"adresse un message de soutien aux marins confinés et à leurs familles et remercie tous les élus locaux pour leur implication\", conclut le communiqué.Le groupe aéronaval était en mission depuis le 21 janvier et avait passé plusieurs semaines en Méditerranée dans le cadre de l'opération Chammal, volet français de l'opération internationale antijihadistes Inherent Resolve en Irak et en Syrie. Il a croisé ensuite en mer du Nord et dans l'Atlantique pour des opérations de sécurisation et de défense des approches maritimes européennes.",
    "date": "2020-04-15",
    "heading": "En quarantaine depuis la découverte de cas de Covi-19 à bord, l'équipage du porte-avions Charles-de-Gaulle est particulièrement touché. Plus d'un tiers de l'équipage est contaminé, dans l'attente des résultats de nouveaux tests.",
    "title": "Coronavirus : plus d'un tiers de l'équipage du Charles-de-Gaulle contaminé\n"
}