{
    "article": "Dans une interview accordée au Figaro, le député des Alpes-Maritimes et président de la fédération Les Républicains du département, revient sur ses divergences avec l'actuel maire LR de la ville.Éric Ciotti estime que Christian Estrosi \"entretient une ambiguïté de positionnement qui n'est pas saine\" avec LREM. \"À plusieurs reprises (...) la presse a révélé ses négociations secrètes, que je condamne avec force. Je ne crois pas que l'on puisse jouer en permanence sur les deux tableaux, en étant à la fois membre officiel des Républicains et militant clandestin de LREM\", dénonce Éric Ciotti qui se dit convaincu que \"si jamais Christian Estrosi est réélu maire de Nice en 2020, il rejoindra très vite la majorité présidentielle\". Le député des Alpes-Maritimes est également revenu sur ses \"divergences de fond\" avec Christian Estrosi. Il estime que sa gestion de la ville \"a conduit à un endettement massif et une très forte hausse des impôts\". L'élu évoque également le \"développement de l'insécurité\", la \"frénésie de création de grandes surfaces\" ou le \"bétonnage irraisonné de la plaine du Var\". \"Je ne renoncerai jamais à demander la suppression de l'impôt métropolitain qui a fait augmenter la taxe foncière à Nice de près de 20 %\", assure Éric Ciotti. Sera-t-il candidat ? \"Je prendrai ma décision à l'automne\", affirme le député des Alpes-Maritimes avant de poursuivre : \"Je sens aujourd'hui une forte attente et beaucoup de soutiens qui veulent moins de bling-bling, moins de communication excessivement coûteuse, moins de politique de façade. Je les entends. Je suis le seul à pouvoir incarner une alternative politique à Nice. C'est une responsabilité que je mesure\".",
    "date": "2019-08-03",
    "heading": "Éric Ciotti demandera-t-il l'investiture des Républicains face à Christian Estrosi pour se présenter aux municipales de 2020 à Nice ?",
    "title": "Municipales à Nice : \"Je suis le seul à pouvoir incarner une alternative politique\", estime Éric Ciotti"
}