{
    "article": "Une énième permanence de député LREM a été victime de dégradations, rapporte Le Parisien. C'est le local du député des Yvelines Didier Baichère qui a cette foisété tagué. Ce lundi matin, on pouvait lire sur la façade des inscriptions comme \"Ceta gueule de vaincu\", \"député pro-vache-folles\" ou encore \"Les gilets jaunestriompheront\". L'élu a immédiatement réagi en postant une photo de la vitrine de sa permanence sur Twitter et en déclarant qu'il porterait plainte, ajoutant que\"les tentatives d'intimidation n'y changeront rien\". Alors qu'il se trouvait sur son lieu de vacances, Didier Baichère a été prévenu par l'un des ses collaborateurs parlementaires alerté par la préfecture. L'élu, étonné, a déclaré auquotidien qu'il ne \"s'attendait pas\" à être visé. Le député LREM des Yvelines Didier Baichère fait partie des 229 députés LREM ayant voté en faveur du Ceta le 23 juillet dernier.Cet accord de libre-échange a servi de prétexte aux attaques de nombreuses permanences depuis la fin du mois de juillet. \"Tout se mélange, le message politique n'est pas trèsclair\" a toutefois estimé le député.L'individu suspecté d'avoir commis ces faits serait un homme de 48 ans. Il aurait été interpellé à 22h10 tandis qu'il taguait les murs de l'Assemblée nationale.Le même individu aurait dégradé la vitrine du centre de musique baroque de Versailles, assure Le Parisien. Plusieurs permanences de députés ont fait l'objet d'actions anti-Ceta (traité de libre-échange entre l'Europe et le Canada) ces derniers jours, leurs auteurs souhaitant condamner les parlementaires ayant voté en faveur de sa ratification. La permanence du député LREM du Rhône Thomas Rudigoz a été dégradée samedi dernier dans l'après-midi à Lyon par des \"gilets jaunes\" qui ont jeté sur la façade des œufs et des tomates, en marge d'un rassemblement en hommage à Steve Maia Caniço. Le samedi précédent, des manifestants ont brisé à Perpignan toutes les vitres de la permanence où se trouvait le député LREM Romain Grau, et tenté d'y mettre le feu. Le jeudi précédent, des agriculteurs anti-Ceta ont muré la permanence de la députée LREM Corinne Vignon à Toulouse, avant de déverser du fumier devant celle d'une autre députée LREM, Monique Iborra, puis devant la préfecture de Haute-Garonne.",
    "date": "2019-08-05",
    "heading": "Le député des Yvelines Didier Baichère a annoncé qu'il allait porter plainte.",
    "title": "Yvelines : la permanence d'un député ciblée par des tags"
}