{
    "article": "Elle avait été directrice de cabinet de Ségolène Royal au ministère de la Transition écologique. Autant dire qu'elle connaît déjà par cœur les dossiers desquels elle va devoir dérouler des actions concrètes. Elisabeth Borne annonce déjà vouloir être la \"ministre des résultats\" et entend déminer une par une toutes les questions sensibles de son ministère.Dans cet entretien, sur la question délicate du Ceta, et des actions anti-Ceta qui ont donné lieu à la dégradation, ces derniers jours, de permanences de députés de la majorité, elle explique : \"Aucune revendication ne peut justifier ces attaques. Le principe d'un veto climatique a été introduit dans le Ceta pour garantir nos règles environnementales, comme nos règles sanitaires. Mais il est nécessaire de lutter contre des \"fake news\", comme celle selon laquelle des importations de viande à base de farine animale seraient autorisées par ce traité.\"Elisabeth Borne poursuit en déroulant ses priorités pour les mois à venir au sein des ministères dont elle a la responsabilité. Tout un programme autour de \"la loi Mobilités qui revient au Parlement, le début de la discussion, toujours au Parlement, sur la loi anti-gaspillage, le lancement de la convention citoyenne sur le climat. Il y aura aussi des conseils importants au niveau européen, comme le conseil environnement avec des engagements sur le climat. Et puis, surtout, travailler à des outils plus concrets, comme le nouveau dispositif sur la rénovation thermique des logements.\"Un dispositif qu'elle détaille aussitôt : \"À partir de 2020, d'abord pour les Français les plus modestes, les aides ne prendront plus la forme d'un crédit d'impôt après les travaux, mais directement d'une subvention\", rapporte-t-elle, précisant que \"le montant de la subvention dépendra de l'efficacité du geste que vous ferez. Plus l'ambition est importante, moins le reste à charge sera élevé. Par exemple, pour les Français les plus modestes, l'aide pourra aller jusqu'à 11 000 euros s'ils souhaitent acquérir une chaudière biomasse.\" Le gouvernement entend ainsi en finir avec les \"passoires thermiques\". La ministre déclare également vouloir présenter \"à la rentrée une nouvelle stratégie sur les perturbateurs endocriniens\", ajoutant que \"pour la première fois\", une liste des perturbateurs endocriniens sera publiée via un site d'information et de conseils, notamment pour les femmes enceintes et les parents de jeunes enfants.Sur la question de l'énergie solaire, Elisabeth Borne explique que le gouvernement augmentera \"de 10 % notre capacité à produire de l'énergie par le solaire.\"",
    "date": "2019-08-04",
    "heading": "Dans un entretien au Parisien publié hier soir, la ministre de la Transition écologique, qui vient d'hériter de ce poste à la suite de la démission de son confrère François de Rugy, explique en détail son plan d'action pour les mois à venir.",
    "title": "La nouvelle ministre de la Transition écologique Elisabeth Borne dévoile ses priorités"
}