{
    "article": "Une semaine après la découverte de son corps dans la Loire, la mort de Steve Maia Caniço, qui avait disparu lors d'une soirée pour la Fête de la musique à Nantes, agite toujours l'actualité. \"Nous n'avons pas dédouané les forces de police\", assure l'IGPN dans des entretiens à L'Obs et Libération, après la publication de son rapport estimant qu'il n'y a pas de lien entre l'action controversée des forces de l'ordre ce soir-là et la mort de l'animateur périscolaire.\"On s'est refusé à employer le terme de violences policières, mais malheureusement, c'est cela\", a estimé de son côté lundi 5 août sur RTL Julien Dray. \"Dans la gestion du maintien de l'ordre, qui n'est pas une chose facile, il se passe des choses inacceptables dans notre pays, a expliqué Julien Dray. Et notamment à Nantes, ce soir-là, évidemment les décisions qui ont été prises par les responsables des forces de l'ordre et le comportement des forces de l'ordre ne sont pas acceptables. Et c'est très grave, car c'est un jeune homme qui est mort\", a fustigé le conseiller régional PS d'Île-de-France.\"Ce qui est encore plus énervant, et agaçant, et irritant, et dommageable pour le rapport de la population à la police, c'est le déni de ce qui s'est passé, la volonté de trouver des explications qui n'avaient aucun sens, comme les propos pour le moins ridicules du ministre de l'Intérieur, a ajouté ce membre du bureau national du Parti socialiste. Il suffit de regarder les images sur Internet pour voir qu'il y a une corrélation entre l'intervention des forces de l'ordre et la mort de ce jeune homme.\" \"Il y a des interventions brutales sur des individus\", a-t-il insisté. Julien Dray a condamné plus globalement l'attitude des forces de l'ordre, notamment dans la gestion des manifestation des \"gilets jaunes\". Selon lui, \"des mauvaises habitudes se sont installées ces derniers mois. On a laissé les esprits les plus échauffés de la police prendre le dessus sur ce qui devrait être un commandement raisonnable et l'utilisation proportionnée de la force quand il y a besoin.\"",
    "date": "2019-08-05",
    "heading": "Le conseiller régional PS d'Île-de-France est revenu lundi matin au micro de RTL sur la mort de Steve Maia Caniço, dont le corps a été retrouvé la semaine dernière dans la Loire. Il a fustigé \"la volonté (du gouvernement) de trouver des explications qui n'avaient aucun sens\".",
    "title": "Mort de Steve : \"On s'est refusé à employer le terme de violences policières, mais malheureusement, c'est cela\", déplore Julien Dray"
}