{
    "article": "La maire de Paris, Anne Hidalgo a révélé lundi 22 juin qu'elle avait contracté une forme bénigne du Covid-19.L'édile, candidate à sa réélection a expliqué avoir été testée positive au test sérologique du Covid-19, en ajoutant: \"Je suis dans la situation idéale où je n'ai pas eu vraiment de symptôme\". Fête de la musique sans distanciation : \"Les images que nous avons vues ne sont pas représentatives. (...) Mais je pense que ça agace beaucoup les soignants et ça les inquiète\", estime Agnès Buzyn, candidate LREM à la mairie de Parispar franceinfoPar ailleurs, elle a estimé qu'\"il ne fallait pas interdire la Fête de la musique\", en dépit des attroupements observés dimanche dans les rues de la capitale, et du non-respect des consignes sanitaires. Selon la candidate de la gauche aux élections municipales parisiennes, interrogée par BFM Paris, après deux mois de confinement et dans une ville où le déconfinement s'est fait très progressivement, \"on sent bien qu'il y a cette envie de sortir, de faire la fête\" et \"c'est difficile de contester cette soif de vivre\". \"Bien sûr, ç'eût été mieux avec des masques, avec peut-être moins de monde\", a ajouté la candidate de la plateforme \"Paris en Commun\" soutenue par les communistes, élus de Générations, socialistes, et alliés des écologistes, qui admet qu'\"il y a du relâchement\" à Paris. \"Le masque est obligatoire dans les transports en commun, et c'est très bien\", mais dans l'espace public, \"le port du masque recommandé doit faire l'objet de beaucoup de pédagogie encore\", a-t-elle estimé, rappelant que \"l'épidémie est toujours là\".Interrogée par RTL sur les rassemblements festifs dimanche, la candidate de LREM, Agnès Buzyn, a elle affirmé lundi qu'il fallait \"rester prudent\". \"Ces images m'inquiètent un peu\", a ajouté la professeure d'hématologie, tout en notant qu'elles ne représentent \"pas la majorité\" des événements.",
    "date": "2020-06-23",
    "heading": "Elle a par ailleurs estimé qu'il ne fallait pas interdire la Fête de la musique, malgré les images d'attroupements dans la capitale.",
    "title": "Coronavirus : Anne Hidalgo a été testée positive, mais n'a \"pas eu vraiment de symptômes\""
}