{
    "article": "Certains Etats de l'Union européenne autorisent les agences de voyage ou les compagnies aériennes à rembourser des voyages annulés à cause du coronavirus par coupons, plutôt que par un remboursement direct. Cet acte, contraire à la loi européenne en temps normal, est autorisé dans la situation actuelle. Néanmoins, \"le droit des consommateurs d'être remboursés\" doit être respecté malgré les circonstances exceptionnelles qui frappent le secteur du tourisme, a affirmé mardi 14 avril le commissaire européen à la Justice Didier Reynders. Il invite donc les consommateurs à accepter des coupons en guise de remboursement de voyages annulés uniquement s'ils ont la garantie de pouvoir les utiliser ultérieurement. Invité à s'exprimer via visioconférence devant la commission du Marché intérieur et de la protection des consommateurs du Parlement européen, le commissaire européen a précisé que trois conditions devaient être remplies pour pouvoir proposer un remboursement par coupon : le remboursement en liquide doit rester possible en cas de non utilisation du coupon dans les délais impartis, cela doit être le choix du consommateur, et surtout la solvabilité du coupon doit être garantie en cas de faillite d'un des opérateurs impliqué dans le voyage.Il faut trouver un équilibre entre les droits des consommateurs et la viabilité des organismes liés au tourisme, a-t-il insisté. Selon Didier Reynders, toute la flexibilité a été donnée aux Etats membres pour soutenir ces derniers, via les différentes réponses économiques à la crise sous l'égide de l'UE, notamment les aides d'Etat et le soutien aux petites et moyennes entreprises.A ce titre, l'exemple du Danemark \"n'est pas mauvais\", a-t-il avancé, pays où il existe un \"fonds de garantie pour les voyages\". Début avril, la Commission avait donné son feu vert à un prêt de 200 millions d'euros envisagé par le Danemark à ce fonds, en vertu de l'encadrement temporaire des aides d'Etat, et afin que les organisateurs de voyages \"continuent à disposer de liquidités suffisantes\".",
    "date": "2020-04-15",
    "heading": "Oui, a répondu le commissaire européen à la Justice.",
    "title": "Voyages annulés à cause du coronavirus : peut-on refuser un coupon donné en guise de remboursement ?"
}