{
    "article": "Les 250.000 candidats préparant l'agrégation, le Capes ou le concours de professeur des écoles pourront bien passer leurs examens sous différentes modalités d'ici à mi-juillet. Jean-Michel Blanquer a annoncé le maintien des épreuves à l'occasion d'une interview à l'antenne de LCI, ce mercredi 15 avril. \"J'ai souhaité qu'ils puissent passer ce concours, que leurs droits soient préservés et qu'ils puissent travailler pour ce qui les passionnent, l'entrée dans l'enseignement\", a déclaré Jean-Michel Blanquer, après plus d'un mois d'incertitude sur le sort de ces trois concours, menacés par l'épidémie de Covid-19.Sont concernés par ce maintien :♦ L'agrégation (recrutement pour l'enseignement secondaire ou supérieur)♦ Le Capes (Certificat d'aptitude au professorat de l'enseignement secondaire)♦ Le concours de professeur des écoles (CRPE).Sur les modalités précises, qui n'avaient pas été dévoilées, \"lorsque le début du concours a déjà été passé avant la période du confinement, souvent c'est des écrits et bien l'oral peut être passé en juin ou juillet\", a détaillé le ministre. \"Lorsqu'il n'y a pas eu le passage d'une première épreuve avant la période de confinement, c'est le cas de la plupart des Capes, ce sera un écrit, organisé dans les conditions sanitaires qui conviennent, avec de la distance, dans des salles qui permettront cela et ce sera à partir de la mi-juin et jusqu'à la fin juillet\", a ajouté le ministre.Pour ces \"épreuves compactées\", \"ceux qui devaient passer un oral, le passeront l'an prochain, au moment de leur titularisation et seront fonctionnaires stagiaires dès le mois de septembre\", a ajouté le ministre. Les candidats vont recevoir très prochainement un mail personnalisé expliquant l'ensemble de ces modalités.",
    "date": "2020-04-15",
    "heading": "Selon le ministre de l'Education, les épreuves se tiendront \"à partir de la mi-juin et jusqu'à la fin juillet\" malgré l'épidémie de coronavirus.",
    "title": "Capes, agrégation, Crpe : les concours de l'enseignement sont maintenus"
}