{
    "article": "Sur ce point, ils se rejoignent. Le Rassemblement national et La France insoumise ont dénoncé ce vendredi 2 août la \"tartufferie\" de la République en marche (LREM) et sa \"manière politicienne\" d'utiliser les dégradations commises un peu partout dans l'hexagone contre les locaux de parlementaires LREM favorables à la ratification du traité de libre-échange entre l'Europe et le Canada (Ceta).Des agriculteurs ont muré jeudi soir la permanence de la députée LREM Corinne Vignon à Toulouse, avant de déverser du fumier devant la permanence d'une autre députée LREM, Monique Iborra, puis devant la préfecture de Haute-Garonne, après une série de dégradations similaires ces derniers jours. \"C'est quand même de leur part une grande tartufferie\", a réagi sur RTL Wallerand de Saint-Just, le trésorier du Rassemblement national, tout en soulignant que \"toute violence est inacceptable\". \"Là, parce qu'il s'agit d'eux, de la majorité, parce que, ces pauvres chéris, du fumier devant leurs permanences, ah c'est épouvantable!, a-t-il ironisé.\"Alors que quand il y a de véritables attaques notamment physiques contre deux députés du Rassemblement national, Sébastien Chenu et Ludovic Pajot, là, on n'entend personne, Monsieur Guérini, Monsieur Ferrand, monsieur Philippe ou encore plus M. Castaner, c'est le silence radio\", a-t-il critiqué. \"Toutes les permanences\" du RN \"ont été attaquées, saccagées, taguées depuis des années, qui le dit?\", avait aussi dénoncé jeudi le porte-parole du RN Sébastien Chenu.Le député LFI Alexis Corbière a aussi déploré voir \"des gens qui sont assez timorés dans leur réaction\" quand \"des élus d'autres partis que celui de la République en marche sont pris à partie\", tout en condamnant la violence. \"Quand le Parti communiste dernièrement s'est fait attaquer beaucoup de permanences, je n'ai pas entendu le gouvernement (...) ou quand ma collègue Caroline Fiat, députée (LFI) de Meurthe-et-Moselle, s'est fait déverser du fumier\", a-t-il dénoncé. Le député de Seine-Saint-Denis a mis en garde contre \"la manière politicienne de l'utilisation\" de ces dégradations par la majorité, et les réactions excessives, en appelant à faire la \"distinction entre déverser du fumier et les gens qui cassent une vitrine et qui mettent le feu\", comme à Perpignan. \"J'ai vu hier des députés En marche qui se comparent à Jean Jaurès, comme s'ils allaient être assassinés par Raoul Villain\", a-t-il cité en exemple. La députée LREM du Tarn Marie-Christine Verdier a fait mercredi le parallèle entre l'assassinat de Jean Jaurès et les dégradations de permanences.",
    "date": "2019-08-02",
    "heading": "A gauche comme à droite, des élus critiquent la position de majorité, qu'ils accusent d'instrumentaliser les dégradations de permanences de parlementaires ayant voté en faveur du Ceta.",
    "title": "Permanences LREM : l'opposition accuse la majorité d'exagérer la gravité des dégradations"
}