{
    "article": "\"Nous savons tous ce que nous leur devons\". A la sortie du Conseil des ministres de ce mercredi 15 avril, le Premier ministre Edouard Philippe a annoncé la mise en place d'une \"prime défiscalisée de 1500€ à tous les personnels dans les hôpitaux des départements les plus touchés\" par l'épidémie de Covid-19.\"Pour tous les autres, une prime de 500€\" sera versée, a indiqué le chef du gouvernement, précisant par ailleurs que les heures supplémentaires des personnels soignants seront valorisées à 50% de plus. Le Premier ministre a également confirmé la mise en place d'une prime exceptionnelle pouvant aller jusqu'à 1.000 euros pour certains fonctionnaires mobilisés pendant la crise. \"L'Etat souhaite marquer sa reconnaissance envers ses personnels\" a t-il commenté.Plan de soutien aux foyers démunisLe gouvernement a également annoncé une \"aide exceptionnelle de solidarité\", qui concernera plus de 4 millions de foyers. \"Les familles doivent faire face à des charges supplémentaires, qui peuvent les installer dans des situations dramatiques\", a constaté le Premier ministre. Une aide de 150€ sera versée le 15 mai prochain, pour les foyers bénéficiant du RSA ou l'Allocation de solidarité spécifique. 100€ supplémentaires seront versés par enfant, pour les bénéficiaires des allocations logement.\"Nous faisons face\" à l'épidémie du coronavirus \"d'abord grâce à l'incroyable dévouement de tout le personnel soignant du pays\", a souligné Edouard Philippe en rappelant \"l'effort historique en faveur de notre système sanitaire\" de 8 milliards d'euros dans le projet de loi de finances rectificative présenté mercredi.Cette somme permet \"d'investir dans l'achat de matériel et de masques pour près de 4 milliards d'euros\" et de financer les mesures pour le personnel soignant, \"en première ligne, jour et nuit\", a-t-il ajouté.",
    "date": "2020-04-15",
    "heading": "Le Premier ministre a présenté les grandes lignes du projet de loi de finances rectificative, porté à 110 milliards d'euros face à la crise du coronavirus. Parmi les mesures : une prime pouvant aller jusqu'à 1500€ pour les personnels d'hôpitaux, et une aide de 150€ minimum pour les foyers précaires.",
    "title": "Prime pour les soignants, \"aide d'urgence\" automatique : les annonces d'Edouard Philippe"
}