{
    "article": "Son public croyait à une blague, il n'en était rien. Jeudi 11 avril, alors qu'il se produisait sur une scène de la ville de Bisceter (Royaume-Uni), l'humoriste Ian Cognito est mort des suites d'une crise cardiaque. La foule s'est alors mise à rire. Étrange certes, mais cela peut s'expliquer par le fait que le comédien parlait justement dans son sketch d'une crise cardiaque.Quelques secondes avant de s'effondrer à terre, l'humoriste de 60 ans lançait aux spectateurs : \"Imaginez, vous vous réveillez et vous parlez gallois !\". Il évoquait la vie d'un homme qui reprenait conscience après avoir subi ce que le comédien allait justement subir.Des soins trop tardifsLes rires envahissent donc la salle. Mais au bout de cinq minutes, l'équipe de Ian Cognito s'interroge. Ils commencent à douter, estimant qu'il en fait peut-être un peu trop. Elle ne s'imaginait pas que le pire était en train de se produire. Un assistant monte sur scène, il constate rapidement que l'humoriste ne respire plus.La BBC rapporte que deux infirmiers et un agent de police sont tout de suite intervenus pour prodiguer un massage cardiaque, avant qu'une ambulance ne soit appelée. Il était malheureusement trop tard.Un spectateur a témoigné au journal The Times, sous le choc : \"On s'est senti très mal après ça. On est juste resté assis pendant cinq minutes, à le regarder et à se moquer de lui.\" Un proche du comédien a déclaré qu'il ne se sentait pas en forme avant de débuter le spectacle, mais qu'il avait insisté pour monter sur scène.Ian Cognito, de son vrai nom Paul Barbieri, était comédien depuis 1985. Il avait remporté un \"Time Out Award\" en 1999.Cette nouvelle malheureuse fait écho à un autre drame survenu la semaine dernière en France, dans le Morbihan. Un comédien de 41 ans avait lui aussi été victime d'une crise cardiaque, pendant une représentation devant 200 élèves maternelle et de CP.",
    "date": "2019-04-13",
    "heading": "Ian Cognito, humoriste britannique de 60 ans, est mort sur scène jeudi 11 avril. Il se produisait dans une salle près d'Oxford, comme le rapporte Le Parisien.",
    "title": "Royaume-Uni : un humoriste meurt pendant un sketch sur une crise cardiaque"
}