{
    "article": "Invitée de Thierry Ardisson dans \"Salut les Terriens\" samedi soir, Sonia Mabrouk a dû répondre aux rumeurs qui l'envoient dans \"On n'est pas couché\" à la place de Vanessa Burggraf la saison prochaine. La journaliste a été catégorique. Ce n'est pas un secret, Vanessa Burggraf ne fait pas franchement l'unanimité dans \"On n'est pas couché\" depuis qu'elle a remplacé Léa Salamé l'été dernier. Si la journaliste a eu l'occasion de se mesurer, et de hausser le ton face à plusieurs personnalités comme Jean-Luc Mélenchon ou Nathalie Kosciusko-Morizet, elle peine toujours à convaincre les téléspectateurs. Invitée de Yann Barthès dans \"Quotidien\", le 28 mars dernier, Vanessa Burggraf confiait d'ailleurs avoir reçu beaucoup d'insultes depuis son arrivée dans \"On n'est pas couché\" : \"Mal vécue c'est un peu fort, mais c'est vrai que les critiques sont là sur les réseaux sociaux de temps en temps sur la presse aussi. C'est violent mais ça fait partie du jeu\". Thierry Ardisson - SLT : Vanessa Burggraf bientôt remplacée ? L’animateur balancepar Non Stop Zapping Vanessa Burggraf remplacée par Sonia Mabrouk dans ONPC ? À en croire Thierry Ardisson, Vanessa Burggraf serait même menacée pour la saison prochaine, la production d'\"On n'est pas couché\" pensant à se séparer d'elle. Un sujet évoqué par le célèbre homme en noir dans \"Salut les Terriens\" samedi soir, sur C8, puisqu'il accueillait sur son plateau celle qui pourrait, selon ses informations, succéder à Vanessa Burggraf, Sonia Mabrouk, journaliste sur Public Sénat et Europe 1 notamment. Interrogée sur son intérêt pour un poste de chroniqueuse dans \"On n'est pas couché\", celle-ci a cependant été plutôt catégorique : \"Je ne suis pas trop dans la culture du clash et de la confrontation. Ce n'est pas ma marque\" a-t-elle déclaré, précisant ensuite que rien ne lui avait été proposé et refusant de dire si elle accepterait.",
    "date": "2017-04-09",
    "heading": "",
    "title": "Vanessa Burggraf bientôt remplacée ? L'animateur balance"
}