{
    "article": "Carlos Ghosn va rester en prison. La Cour suprême du Japon a rejeté l'appel de ce dernier contre sa détention, ont rapporté samedi des médias japonais, anéantissant les espoirs de l'ancien PDG de Renault-Nissan d'obtenir une libération anticipée. Le magnat de l'automobile déchu, âgé de 65 ans, avait déposé mercredi un recours devant la plus haute cour du Japon après une nouvelle arrestation, le 4 avril, pour des allégations de malversations financières. Il s'agissait d'une tentative employée pour la première fois dans cette affaire, dans le but de le faire libérer. Mais la Cour a rejeté l'appel sans motiver sa décision, ont indiqué les agences Jiji Press et Kyodo News.Prolongation de sa garde à vue jusqu'au 22 avrilVendredi, le tribunal de Tokyo avait autorisé la prolongation de sa garde à vue jusqu'au 22 avril. Les avocats de Carlos Ghosn avaient aussitôt déposé un appel, mais celui-ci a été rejeté. L'ancien PDG de Renault-Nissan, qui se trouve dans la prison du quartier de Kosuge (nord de la capitale), est interrogé par des enquêteurs du bureau des procureurs sur des détournements de fonds de Nissan, effectués via un distributeur de véhicules du constructeur à l'étranger. Il s'agit du sultanat d'Oman, d'après des sources proches du dossier. Sur un total de 15 millions de dollars versés entre fin 2015 et mi-2018, 5 millions ont été utilisés pour le bénéfice personnel de Carlos Ghosn, selon le bureau des procureurs. D'après des éléments de l'enquête interne de Nissan, une partie des sommes qui auraient été détournées ont abouti sur les comptes de la société \"Beauty Yachts\", dirigée par son épouse Carole Ghosn et enregistrée dans les Iles vierges britanniques. Ghosn continue de clamer son innocenceL'argent aurait servi à l'achat d'un luxueux bateau, d'un coût de 12 millions d'euros, baptisé \"Shachou\" (prononcer \"shatchô\", patron en japonais). Tombé en disgrâce depuis son interpellation le 19 novembre à Tokyo, le magnat a déjà été inculpé à trois reprises: deux pour déclarations inexactes de revenus sur les années 2010 à 2018, dans des documents remis par Nissan aux autorités financières, et une pour abus de confiance. Il est notamment accusé d'avoir tenté de faire couvrir par l'entreprise des pertes sur des investissements personnels, lors de la crise économique de 2008. Dans une vidéo enregistrée le 3 avril et diffusée cette semaine, il clame une nouvelle fois son innocence, se disant victime d'un \"complot\", d'une \"trahison\" d'une petite équipe de dirigeants de Nissan afin de le faire tomber et tenter d'empêcher un projet de fusion avec son allié Renault.",
    "date": "2019-04-13",
    "heading": "Arrêté une nouvelle fois le 4 avril, Carlos Ghosn espérait obtenir sa libération anticipée en faisant appel de sa détention.",
    "title": "L'appel de Ghosn contre sa détention rejeté par la Cour suprême du Japon"
}