{
    "article": "Emmanuel Macron et d'Edouard Philippe continuent à remonter dans l'opinion depuis janvier. Avec 41% d'opinions positives chacun, le chef de l'Etat (+1 point) et le Premier ministre (+2 points) retrouvent leur niveau de juillet 2018 dans ce baromètre Harris Interactive diffusé mercredi pour LCI. Emmanuel Macron a gagné 10 points de confiance en sept mois et Edouard Philippe en a gagné 14. Entre-temps, le président de la République et le chef du gouvernement avaient plongé, au cœur de la crise sociale des \"gilets jaunes\"L'ensemble des sondages réalisés en juillet donnent le couple exécutif stable ou en légère progression après une nette hausse consécutive au scrutin européen du 26 mai. Le chef de l'Etat progresse notamment auprès des personnes de 35 à 49 ans (+4) et des catégories populaires (+7), il cède en revanche du terrain auprès des retraités (-8).Le Drian toujours le plus apprécié parmi les membres du gouvernementLa confiance des Français en l'équipe d'Edouard Philippe reste stable avec une moyenne de 29% (=) d'avis positifs. Jean-Yves Le Drian est en tête du classement des ministres (44%, +1), devant Jean-Michel Blanquer (34%, -1). La nouvelle ministre de la Transition écologique, Elisabeth Borne, gagne 3 points à 26%. Nicolas Hulot (44%, -1) domine le classement des autres personnalités, devant François Baroin (+3), Christiane Taubira (-2), Xavier Bertrand (-3) et Nicolas Sarkozy (+2), tous les quatre avec 29% d'opinions positives. Pourquoi Emmanuel Macron et Edouard Philippe ont-ils choisi Elisabeth Borne ?par Europe 1Enquête réalisée en ligne du 23 au 25 juillet auprès de 930 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2019-08-01",
    "heading": "Selon les différentes enquêtes d'opinion, la cote de confiance du couple exécutif reste stable ou en légère augmentation après une forte hausse dans la foulée des élections européennes du 26 mai dernier.",
    "title": "Popularité : Emmanuel Macron et Edouard Philippe poursuivent leur remontée"
}