{
    "article": "Le JDD a pu se procurer une série de courriels échangés entre les hauts dirigeants de Renault et de Nissan entre le 23 avril et le 22 mai 2018. Il en ressort une volonté croissante du gouvernement japonais de protéger l'indépendance de Nissan, alors qu'un projet de fusion est étudié, soutenu par Carlos Ghosn et la France. Mais pas vraiment par le Meti, le ministère de l'Économie du Japon.Ainsi, Hiroshige Sekou, ministre de l'Économie nippon, proche de Premier ministre Shinzo Abe et réputé nationaliste selon le JDD, avait imposé auparavant la présence au sein de Nissan de Masakazu Toyoda, membre du Meti. Côté français, c'est l'Agence pour les participations de l'État (APE) et son patron Martin Vial qui gère le dossier. On apprend que le premier mail résume une réunion entre la juriste de Renault et celui de Nissan, en présence de Martin Vial. Il y est question de la position de la direction japonaise concernant l'alliance. Cette dernière souhaitait non seulement un statu quo, mais aussi un rééquilibrage des participations de chacun des constructeurs au sein du capital de l'autre afin d'éviter que l'un puisse prendre le contrôle de l'autre.Le Meti ferme pour défendre les intérêts de NissanDe plus, il en ressort que le retrait de l'État français était souhaité à terme. Martin Vial a alors assuré que rien ne serait possible sans une véritable avancée vers la fusion de Renault avec Nissan. Les jours passent, et devant la position plutôt attentiste de l'APE, c'est le ministre Hiroshige Sekou lui-même qui menace d'écrire un courrier afin de hâter la réaction de Martin Vial. Heureusement, l'affaire diplomatique est dégonflée au dernier moment, et un rendez-vous téléphonique est fixé alors au 7 mai avec le Meti.Les semaines passent, et dans un mail adressé à Carlos Ghosn et Hiroto Saikawa (DG de Nissan), le vice-président de Nissan chargé des affaires publiques explique que le ministère de l'Économie du Japon a émis un texte dans lequel il souhaite indiquer la manière dont Nissan doit voir ses intérêts protégés. Un texte ferme du Meti qui inquiète le DG de Nissan quant à une ingérence de l'État dans une entreprise privée.Plus tard, Hiroto Saitawa exprimera ses inquiétudes devant le soutien de plus en plus discret du gouvernement japonais vis-à-vis d'une fusion des deux constructeurs. Une lutte entre deux camps a-t-elle eu lieu au sein du gouvernement japonais ? Toujours est-il que la fusion est désormais enterrée, tout comme la carrière de Carlos Ghosn.",
    "date": "2019-04-14",
    "heading": "Dans une série de mails auxquels le JDD a eu accès, il s'avère que des membres du gouvernement japonais ont manœuvré afin de s'assurer que la fusion entre Nissan et Renault, portée par Carlos Ghosn, n'ait finalement pas lieu.",
    "title": "Carlos Ghosn : ces mails qui annonçaient la méfiance du Japon envers la fusion Renault-Nissan"
}