{
    "article": "\"J'ai appris ce matin avec beaucoup de tristesse le décès de mon vieux copain Armand Jung\". C'est par ces mots que l'ancien Premier ministre, Manuel Valls, a rendu hommage à l'ex député socialiste du Bas-Rhin Armand Jung, décédé mercredi 31 juillet à l'âge de 68 ans. Armand Jung avait démissionné de son mandat parlementaire pour raisons de santé en mars 2016. Quelques mois auparavant, il avait été victime d'un malaise cardiaque dans le jardin de l'Assemblée nationale.La sécurité routière, \"un sujet qui lui tenait à coeur\"Ancien suppléant de Catherine Trautmann, Armand Jung avait notamment présidé à partir de 2012 le Conseil national de la sécurité routière, un sujet qui \"lui tenait particulièrement à cœur\", selon Pernelle Richardot, première secrétaire fédérale du PS dans le Bas-Rhin.Sa circonscription, urbaine, était entièrement située sur le territoire de Strasbourg. Pernelle Richardot a rendu hommage à un \"infatigable débatteur, resté fidèle au PS dans les victoires comme dans les défaites\". \"Pendant la campagne des législatives de 1997, il était capable de se planter avec un micro au milieu de nulle part ou au milieu d'une rue et de débattre, un peu comme ce qu'a fait récemment Pedro Sanchez en Espagne quand il est parti à la reconquête du pouvoir\", s'est-elle souvenu. Le président de l'Eurométropole de Strasbourg, le socialiste Robert Herrmann, a salué dans un communiqué la mémoire d'un homme qui, même malade, continuait à \"suivre au plus près l'actualité locale et à faire entendre sa voix haut et fort, sans rien perdre de son franc parler\".Robert Hermann a rappelé lui-aussi \"ses travaux en matière de sécurité routière\" mais aussi \"ses prises de position souvent fortes pour le droit local et la défense des langues régionales\".",
    "date": "2019-07-31",
    "heading": "Armand Jung, l'ancien député socialiste du Bas-Rhin, est décédé mercredi 31 juillet à l'âge de 68 ans. L'ancien Premier ministre Manuel Valls a rendu hommage à son \"vieux copain\".",
    "title": "Bas-Rhin : décès de l'ancien député Armand Jung, proche de Manuel Valls"
}