{
    "article": "\"Je n'ai aucun doute sur le fait que Cédric Villani viendra prendre sa place dans la campagne dès septembre\" a déclaré Sylvain Maillard, député LREM, ce jeudi sur RTL.Le porte-parole de Benjamin Griveaux, tête de liste pour représenter LREM aux prochaines élections municipales à Paris, a estimé que Cédric Villani avait d'abord \"besoin de digérer sa défaite\". Le mathématicien membre de la majorité avait expliqué qu'il rendrait sa décision en septembre prochain après que son rival Benjamin Griveaux a été investi à sa place comme tête de liste pour les élections municipales. A propos de ces élections à venir, Sylvain Maillard a également réagi à la publication d'un sondage IPSOS du 24 juillet dans lequel la maire de Paris Anne Hidalgo était créditée de 7 points de popularité supplémentaires. \"Dans ce même sondage, 63 % des Parisiens veulent une autre municipalité\" a rétorqué Sylvain Maillard, avant d'ajouter: \"Quand vous vous promenez dans Paris, les Parisiens vous disent qu'ils veulent un changement. Ils veulent une autre façon de gouverner la ville, une ville plus facile à vivre, une ville plus sûre, plus propre. Est-ce que les Parisiens trouvent que la qualité de la vie s'est améliorée depuis qu'Anne Hidalgo est Maire ? Moi je ne crois pas. [...] La réalité, c'est que la vie des Parisiens ne change pas.\" Sylvain Maillard est ensuite revenu sur le trajet en Falcon de la Maire de Paris, pour se rendre sur le Tour de France: \"ça illustre bien ce qu'est Anne Hidalgo. Aller parler d'écologie et de son amour du vélo mais prendre un Falcon pour faire l'aller-retour, c'est pour le moins très maladroit\".",
    "date": "2019-08-01",
    "heading": "Invité de la matinale RTL, le député LREM et porte-parole de Benjamin Griveaux Sylvain Maillard a assuré qu'il n'avait \"aucun doute sur le fait que Cédric Villani viendra prendre sa place dans la campagne dès septembre\".",
    "title": "Municipales à Paris: Cédric Villani rejoindra Benjamin Griveaux, estime le député LREM Sylvain Maillard"
}