{
    "article": "Une intervention policière \"justifiée\" et pas \"disproportionnée\" : dans son rapport sur les incidents de la Fête de la musique à Nantes, l'IGPN dédouane collectivement les forces de l'ordre et écarte tout lien entre leur action et la disparition de Steve Maia Caniço, retrouvé mort lundi 29 juillet. Le Premier ministre Édouard Philippe a promis mardi \"faire toute la lumière\" sur la mort du jeune animateur périscolaire de 24 ans, tout en reconnaissant que \"le déroulement de cette soirée rest(ai)ent confus\".Depuis, les critiques envers le ministre de l'Intérieur Christophe Castaner se multiplient. La maire socialiste de Nantes Johanna Rolland, interrogée par l'AFP, a jugé \"pour le moins troublant et inquiétant\" que \"l'IGPN ne soit \"toujours pas en mesure de dire ce qui s'est passé\". L'eurodéputé Europe-Écologie-Les Verts Yannick Jadot a exigé que \"la vérité et la justice s'imposent\". Les députés de La France insoumise ont réclamé de leur côté un rapport d'enquête parlementaire et Jean-Luc Mélenchon a dénoncé sur Facebook \"le régime macroniste\".\"Nous sommes mobilisés pour n'accuser personne et ne dédouaner personne\"Face à toutes ces attaques, le Premier ministre est monté ce mercredi au créneau pour défendre le ministre de l'Intérieur. \"Le ministre de l'Intérieur n'est pas fragilisé\" et \"je peux vous dire que le Premier ministre que je suis apporte évidemment tout son soutien à Christophe Castaner, que j'ai pleinement confiance en lui\", a répondu Édouard Philippe, interrogé par la presse aux côtés de Christophe Castaner à l'issue d'une visite à Palaiseau (Essonne) sur le thème de la sécurité.\"Nous sommes mobilisés, à la tâche, pour n'accuser personne et ne dédouaner personne. Ce que nous souhaitons, c'est que la transparence soit faite, que les faits soient établis et que les responsabilités soient tirées\", a-t-il ajouté. \"Nous portons cette exigence de transparence et de vérité. C'est d'abord une demande de la famille, elle est légitime, mais c'est une demande des Français et donc le gouvernement est totalement engagé, le ministère de l'Intérieur, sous l'autorité du Premier ministre, pour faire toute la transparence et répondre à toutes les questions\", a abondé Christophe Castaner.Le ministre a par ailleurs expliqué avoir \"écrit à la famille de Steve Maia Caniço pour leur proposer de leur remettre\" avant sa publication, le rapport.",
    "date": "2019-07-31",
    "heading": "Le Premier ministre Édouard Philippe a assuré mercredi qu'il apportait \"évidemment tout son soutien\" au ministre de l'Intérieur, fortement critiqué par l'opposition après la mort de l'animateur périscolaire de 24 ans.",
    "title": "Mort de Steve Maia Caniço : \"Le ministre de l'Intérieur n'est pas fragilisé\", assure Édouard Philippe"
}