{
    "article": "Cibles d'insultes ou de violences au plus fort de la crise des \"gilets jaunes\" cet hiver, les parlementaires sont de nouveau visés depuis plusieurs jours, en particulier les députés de La République en marche ayant voté le 23 juillet en faveur de la ratification du traité de libre-échange entre l'Europe et le Canada (Ceta). Plusieurs permanences ont été emmurées, taguées ou vandalisées.Celles de Guillaume Vuilletet, à Méry-sur-Oise, a été vandalisée dans la nuit de mardi à mercredi 31 juillet, tout comme celle de Cécile Rilhac, à Herblay-sur-Seine. \"CETA vomir\", \"LREMERDE\" ou encore \"ACAB\" (\"All cops are bastards\") ont été bombés à la peinture noire sur la façade des bâtiments.Dans la nuit de mercredi à jeudi 1er août, c'est la permanence du délégué général de LREM et député de Paris, Stanislas Guerini, qui a été dégradée. Des graffitis ont été peints sur les deux vitrines de l'établissement, situé dans le 17e arrondissement de la capitale, a indiqué son entourage à Franceinfo, confirmant une information de BFM Paris. L'un d'eux, peint en noir, est une inscription contre le Ceta, la seconde inscription, dont le lettrage était de même taille, était hostile à la police, précise la chaîne locale. Une plainte va être rapidement déposée, a indiqué l'entourage du patron du parti présidentiel à Franceinfo.Samedi, à Perpignan, des manifestants, dont certains cagoulés, avaient brisé toutes les vitres de la permanence où se trouvait le député de la majorité Romain Grau, et tenté d'y mettre le feu. Un incident qualifié \"d'attentat\" par le ministre de l'Intérieur Christophe Castaner. \"Le principe de l'attentat, c'est de préparer l'acte. Là, on a des gens qui sont venus avec des bidons d'essence. Ils s'étaient équipés et ont tenté notamment d'attenter à la vie d'un parlementaire présent dans la permanence\", a-t-il justifié.",
    "date": "2019-08-01",
    "heading": "Ces derniers jours, les dégradations de permanences d'élus de La République en marche se multiplient. Dernière en date : celle du patron de La République en marche.",
    "title": "La permanence de Stanislas Guerini, délégué général de LREM, vandalisée"
}