{
    "article": "Il s'agissait des appareils de l'équipe du film \"Mission : Impossible 6\", dont le tournage dans la capitale vient de débuter, chargée de faire des prises de vues aériennes. Des manœuvres similaires ont également lieu samedi 8 avril. Le 6e opus de la mythique saga, prévu pour juillet 2018 en salles, compte une nouvelle fois au casting Tom Cruise dans le rôle de l'agent Ethan Hunt. Selon plusieurs médias, une cascade à hauts risques mettant en scène l'acteur, connu pour son côté casse-cou, pourrait bien se préparer dans le quartier. La scène devrait se dérouler à 40m au-dessus du sol, sur l'héliport du ministère des Finances. 35 JOURS DE TOURNAGE ET 300 EMBAUCHESSelon Le Parisien, le tournage de ce film réalisé par Christopher McQuarrie à Paris durera 35 jours. Des scènes seront également tournées en Nouvelle-Zélande et en Grande-Bretagne. Dimanche 9 et lundi 10 avril, l'équipe investira le boulevard Garibaldi dans le XVe arrondissement et une grande partie du quartier étaient déjà interdits à toute circulation et stationnement vendredi. Dans un communiqué, la Ville de Paris s'est félicitée des retombées pour la capitale de ce tournage qui \"permettra la mise en valeur de la richesse du patrimoine parisien et contribuera à son rayonnement dans le monde entier\". La mairie a également évoqué \"l'embauche de plus de 300 techniciens français, d'importantes dépenses d'hébergement, et un surcroît d'activité pour les prestataires techniques de la filière cinématographique (loueurs de matériel, effets spéciaux). Environ 25 millions d'euros seront ainsi dépensés sur le territoire parisien\".Les élus parisiens assurent par ailleurs que le tournage ne gênera pas les Parisiens puisque \"la Ville de Paris travaille de façon coordonnée avec la production afin que le tournage s'organise au mieux et que l'impact pour les riverains et usagers soit le plus léger possible.\"",
    "date": "2017-04-07",
    "heading": "CINÉMA - La capitale accueille pour 35 jours l'équipe du blockbuster américain avec un dispositif exceptionnel. Il faut dire que la mairie estime que pas moins de 25 millions d'euros seront dépensés dans la ville grâce au tournage.En levant les yeux au ciel, les Parisiens ont dû être surpris vendredi 7 avril : des hélicoptères ont survolé la ville, dans le quartier de Bercy (12e arrondissement) et le long de la Seine.",
    "title": "Hélicoptères et quartiers bouclés... Tom Cruise à Paris pour le tournage de \"Mission : Impossible 6\""
}