{
    "article": "\"Je félicite Mohamed Ali d'avoir défendu ses convictions\", a déclaré Jordan. \"Mais je ne me suis jamais considéré comme un activiste. Je me considérais comme un basketteur. Je me concentrais sur mon métier. Etait-ce égoïste? Probablement. Mais c'est là que mon énergie était\", a-t-il expliqué.Si l'extraordinaire parcours sportif du plus grand basketteur de tous les temps occupe une place centrale dans \"TLD\", des sujets moins glorieux sont abordés, tel son refus quand il était joueur de faire entendre sa voix sur les questions politiques ou sociétales de son pays.En 1990, il lui avait été reproché de ne pas soutenir le candidat démocrate noir Harvey Gantt dans la course sénatoriale en Caroline du Nord contre l'élu républicain Jesse Helms, connu pour ses positions racistes.\"Les républicains achètent aussi des sneakers\", avait alors plaisanté en privé Jordan, qui nia longtemps avoir prononcé cette phrase polémique.\"Je ne pense pas que cette citation doive être corrigée parce que je l'ai dite en blaguant dans un bus avec (mes coéquipiers) Horace Grant et Scottie Pippen\", a-t-il révélé.\"Elle a été sortie de son contexte. Ma mère a demandé de faire une déclaration publique en faveur de Gantt, et j'ai dit: +écoute, maman, je ne parle pas comme ça de quelqu'un que je ne connais pas. Mais j'enverrai une contribution pour le soutenir+. C'est ce que j'ai fait\", a-t-il dit.- Obama déçu -Interrogé par le site The Undefeated, l'homme politique, qui fut le premier maire noir de Charlotte (1983-1987), a affirmé qu'il \"n'en voulait pas\" à Jordan. \"Ca a pris d'énormes proportions. Ca laisse croire que s'il avait soutenu ma campagne, nous aurions gagné. Nous ne le savons pas\", a-t-il dit, rappelant sans malice qu'\"on parle de quelqu'un qui n'était pas (encore) en 1990 le meilleur joueur de tous les temps\".Dans le documentaire, Barack Obama a néanmoins confié avoir été déçu par la phrase de \"MJ\". \"Je vais être honnête, pour quelqu'un qui se préparait à l'époque à une carrière en droit civil et sachant ce que Jesse Helms représentait, je voulais voir Michael y aller plus fort.\"Jordan a affirmé n'avoir pas de regret.\"Cela ne suffira jamais à tout le monde\", a-t-il dit. \"Parce que tout le monde a une idée préconçue de ce que je dois faire et ne pas faire. La façon dont je gère ma vie est de donner des exemples. Cela vous inspire? Génial, je continuerai à le faire. Sinon? Alors peut-être que je ne suis pas la personne que vous devriez suivre.\"Le succès de The Last Dance ne faiblit pas puisque les épisodes 5 et 6 ont rassemblé en moyenne 5,5 millions de téléspectateurs sur ESPN, soit 5,8 millions sur les six premiers. En rediffusion à la demande, chaque épisode a réuni entre 10,9 et 13,1 millions de personnes supplémentaires.",
    "date": "2020-05-05",
    "heading": "Michael Jordan a reconnu que sa réticence à s'exprimer sur le terrain politique au cours de sa carrière en NBA était \"probablement égoïste\", ajoutant ne s'être \"jamais considéré comme un activiste\", dans l'épisode 5 du documentaire \"The Last Dance\" diffusé dimanche sur ESPN.",
    "title": "Basket: Michael Jordan justifie sa réticence \"égoïste\" à s'impliquer politiquement"
}