{
    "article": "Après Charlélie Couture, c'est Patrick Bruel qui annonce jeudi 2 avril être touché par le coronavirus. \"J'ai tout fait tout pour me soigner, pour me protéger, pour avancer sans paniquer. Avec l'aide des médecins, au téléphone, j'ai pu régler la chose\", a-t-il expliqué au micro de Franceinfo.\"J'en suis au vingtième jour, mais j'ai vraiment passé un sale moment\", a-t-il précisé. Confiné tout seul chez lui à Paris, le chanteur assure avoir été bien accompagné, même à distance. \"Bon, évidemment, j'ai eu un peu peur à un moment donné. Mais ça va\", a-t-il confié. \"On ne sort pas indemne d'une telle histoire, d'une telle aventure, d'une telle tragédie\", a estimé Patrick Bruel. \"Ça amène forcément à beaucoup de réflexions, à titre global, mais aussi à titre personnel\", a-t-il poursuivi, expliquant ne penser aujourd'hui \"qu'à l'essentiel\" et avoir envie de \"de se retrouver avec soi-même\".A un niveau plus global, l'artiste espère que cette crise sanitaire débouchera, à terme, sur une grande réflexion écologique. \"Je crois à un incroyable signal d'alerte. Maintenant, est ce que nous allons prendre conscience de la mesure de ce qui est en train de se passer ? L'espoir, c'est de voir la courbe redescendre. Je l'espère en tout cas, le plus vite possible\", a-t-il martelé.Des concerts pour les \"héros\"Malgré les symptômes, la toux et la fièvre notamment, Patrick Bruel a tout de même assuré quelques concerts en live sur Facebook et notamment chanté son titre \"Héros\". \"C'était important de montrer une solidarité, de montrer qu'on est là et que chacun, à sa manière, à son humble mesure, peut participer à cet élan (...) C'est un rendez-vous qui est agréable et touchant, qui est relayé et qui peut être parfois utile. On fait beaucoup d'appel aux dons, on envoie des messages à des hôpitaux et aux aides-soignants\", a-t-il souligné. \"Mais il n'y a pas que les aides-soignants sur lesquels on est 'focus'. On est 'focus' sur tous ces héros du quotidien. Tous les gens qui participent, que ce soit à la chaîne alimentaire, que ce soit à la manière d'acheminer, que ce soit les forces de l'ordre, les pompiers, les gens qui, tout simplement parce qu'ils ont mis une ficelle au bout d'un panier-repas pour l'envoyer à l'étage en dessous, quelqu'un qui aide une autre personne à monter un escalier... Ils commettent des actes absolument admirables\", a-t-il insisté.",
    "date": "2020-04-02",
    "heading": "Le chanteur a confié jeudi 2 avril sur Franceinfo avoir \"vraiment passé un sale moment\" à cause du Covid-19.",
    "title": "Touché par le coronavirus, Patrick Bruel est en voie de guérison"
}