{
    "article": "Des passeports britanniques ne présentant pas la mention \"Union européenne\" ont été mis en circulation depuis le 30 mars, a annoncé samedi 6 avril le ministère de l'Intérieur britannique. Un changement qui survient alors que le Brexit, initialement prévu le 29 mars, n'est toujours pas concrétisé. Le ministère avait été interpellé vendredi sur Twitter par une Britannique qui se disait \"véritablement consternée\" par la couverture de son nouveau passeport.\"Nous sommes toujours dans l'UE. Pourquoi mon nouveau passeport ne le reflète-t-il pas ?\", avait interrogé Susan Hindle Barone.\"Des passeports (de couleur) bordeaux qui ne présentent pas les mots Union européenne ont été mis en circulation le 30 mars\", a déclaré une porte-parole du ministère de l'Intérieur dans un communiqué. \"Afin d'écouler les stocks restants, des passeports avec la mention Union européenne continueront à être délivrés pendant une courte période après cette date\", a précisé la porte-parole, tout en soulignant que \"les deux modèles sont aussi valables l'un que l'autre pour voyager\".Une nouveau report demandé par Theresa May Le Royaume-Uni devait initialement quitter l'UE le 29 mars, deux ans exactement après avoir activé l'article 50 du traité de Lisbonne qui régit la sortie d'un Etat membre. Mais en mars, le gouvernement de Theresa May a sollicité un report de cette date pour éviter le chaos potentiel d'une sortie sans accord, qui aurait mis fin du jour au lendemain, sans période de transition, à 46 ans d'appartenance à l'UE.Tandis que la date est désormais fixée au 12 avril, Theresa May a réclamé vendredi un nouveau report, jusqu'au 30 juin, pour tenter de sortir le débat du Brexit de l'impasse et trouver un accord de divorce qui puisse être accepté par le Parlement britannique. Le format commun (couleur, mentions sur la couverture, nombre de pages, etc.) des passeports des Etats membres de l'UE avait été décidé par une résolution du Conseil européen en 1981, afin de \"renforcer le sentiment des ressortissants d'appartenir à une même communauté\", et \"faciliter\" leur circulation. Le ministère britannique de l'Intérieur a rappelé que ce texte n'avait pas de valeur contraignante.Des passeports fabriqués par une entreprise française Des passeports britanniques reprenant la couleur bleue d'antan seront mis en circulation à partir de \"la fin de l'année 2019\", a-t-il précisé. C'est le groupe français Gemalto, spécialiste de la sécurité numérique, qui a obtenu le contrat de fabrication de ces nouveaux passeports. Un choix qui a provoqué la fureurs de certains partisans du Brexit qui souhaitaient que le marché soit attribué à une entreprise britannique.",
    "date": "2019-04-06",
    "heading": "Alors que le Royaume-Uni fait toujours partie de l'Union européenne, des passeports dépourvus de cette mention sont en circulation depuis le 30 mars.",
    "title": "Brexit : la mention \"Union européenne\" ne figure déjà plus sur les passeports britanniques"
}