{
    "article": "La source : un sondage réalisé le 31 mars par le Centre d'Études Sociologiques de la ville, relayé par le média Metropoli Abierta. Le fervent supporter du Barça est d'ores et déjà condamné à réaliser une \"remontada\" s'il souhaite éviter l'humiliation, car il serait actuellement avant-dernier dans les intentions de vote. L'ancien chef du gouvernement de la République française, qui a entamé sa campagne électorale au mois de septembre, n'arriverait que cinquième sur six candidats et n'est pour le moment crédité que de cinq conseillers municipaux. Metropoli Abierta n'épargne pas l'ancien député de l'Essonne en dressant un constat implacable : \"Manuel Valls ne suscite toujours pas l'intérêt des Barcelonais et rétrograde de plusieurs positions à l'approche de l'élection.\" La situation empire, car, comme le rappelle BFMTV, celui qui a été ministre de l'Intérieur au début du mandat de François Hollande était crédité de sept conseillers au mois de février 2019, selon une autre enquête. Si le Centre d'Études sociologiques voit juste, Manuel Valls est bien loin de ses principaux concurrents. Le parti indépendantiste de gauche, ERC, qui serait pour le moment en tête des sondages, comptabiliserait onze conseillers municipaux, soit plus de deux fois plus que l'ancien maire d'Évry. Ce dernier se classerait également derrière la maire sortante Ada Colau, créditée de neuf conseillers municipaux dans les intentions de vote et le PSC, socialistes de Barcelone (sept). Manuel Valls n'est pourtant pas prêt à s'avouer vaincu. Sur Twitter, son compte de campagne a fustigé les résultats du sondage. Ils les qualifient de \"fake news\" et de \"mauvaises combines.\" On peut aussi lire sur le même post : \"Les souhaits ne sont pas des sondages. Nous vous demandons de l'honnêteté et de la sérénité.\"",
    "date": "2019-04-05",
    "heading": "Le retour de Manuel Valls dans sa ville de naissance vire au cauchemar. À quelques semaines des élections municipales barcelonaises qui se tiendront le 26 mai, l'ancien socialiste est en très mauvaise posture.",
    "title": "Manuel Valls : le rêve catalan tourne au vinaigre"
}