{
    "article": "Trop de sel, de sucre ou de viande, pas assez de céréales complètes et de fruits. Les mauvaises habitudes alimentaires ont causé un décès sur cinq dans le monde en 2017, soit 11 millions, selon une étude parue jeudi 4 avril.La quasi-totalité de ces décès a été provoquée par des maladies cardiovasculaires, et le reste par des cancers et le diabète de type 2, souvent associé à l'obésité et aux modes de vie (sédentarité, alimentation déséquilibrée), selon cette étude publiée dans The Lancet.En janvier, la revue médicale avait publié une première étude réalisée par les mêmes scientifiques. Elle préconisait de diviser par deux la consommation mondiale de viande rouge et de sucre et de doubler celle des fruits, des légumes et des noix pour aboutir à un régime bon pour la santé et pour l'environnement.Noix, graines, lait et céréales complètesL'étude publiée jeudi porte sur 195 pays. Selon ses conclusions, les principales carences dans l'alimentation mondiale concernent les noix et les graines, le lait et les céréales complètes. À l'inverse, les boissons sucrées, la viande transformée et le sel sont trop consommées.\"Cette étude montre ce que nous sommes nombreux à penser depuis des années: une mauvaise alimentation est responsable de davantage de morts qu'aucun autre facteur de risque au monde\", a affirmé l'un des auteurs, Christopher Murray. Il dirige l'Institut de métrologie et d'évaluation de la santé (IHME, Université de Washington), organisme financé par la fondation Bill et Melinda Gates.Les Français bons élèvesL'étude met en évidence de grosses disparités selon les pays. Ceux avec les plus importants taux de décès liés à une mauvaise alimentation sont l'Ouzbékistan et l'Afghanistan. À l'inverse, ceux où cette proportion est la plus faible sont Israël, la France, l'Espagne et le Japon. Les auteurs reconnaissent toutefois des limites à leur étude. Parmi elles, le fait que le lien entre l'alimentation et les décès ne peut être établi avec autant de certitude que dans le cas d'autres facteurs de risques, comme par exemple le tabac.",
    "date": "2019-04-04",
    "heading": "Une précédente étude des mêmes chercheurs préconisait de diviser par deux la consommation mondiale de viande rouge et de sucre.",
    "title": "La mauvaise alimentation est responsable d'un décès sur cinq dans le monde"
}