{
    "article": "La séance de chasse a viré au drame. Le 1er avril dernier, des animaux ont décidé de prendre leur revanche contre un braconnier dans le parc national Kruger, en Afrique du Sud. Ils étaient quatre à venir chasser illégalement un rhinocéros et se sont retrouvés dans une très mauvaise posture.L'un d'entre eux se serait fait charger par un éléphant avant de se faire piétiner à mort par le pachyderme, rapporte la BBC. Effrayés par la scène, les trois complices ont pris leurs jambes à leur cou, avant d'alerter la famille de leur ami qui a à son tour informé la direction de la plus grande réserve animalière du pays.Des restes retrouvésCe n'est que jeudi, après plusieurs jours de recherches, que le corps du braconnier a été retrouvé. Il ne restait que son crâne et son pantalon déchiqueté. L'homme aurait été dévoré par des lions. \"Il est malavisé de pénétrer dans le parc national Kruger illégalement, cela présente de nombreux dangers et cet incident en est la preuve. Il est très triste de voir que les filles du défunt pleurent la mort de leur père, et pire encore, de pouvoir récupérer si peu de ses restes\", a déclaré le directeur général du parc Glen Philipps, tout en présentant ses condoléances à la famille du défunt.Une enquête a été ouverte. Les complices du braconnier, âgés de 26 à 35 ans, ont été interpellés et placés en détention. Deux fusils ainsi que des munitions ont également été saisis.Pas une premièreCe n'est pas la première fois qu'un tel drame se produit dans le parc Kruger. Comme le rappelle BFMTV, en 2018, un autre braconnier avait également été dévoré par des lions. Là aussi seuls son crâne et quelques ossements avaient été retrouvés.Le parc national Kruger, grand de 20 000 km², se situe à la frontière avec le Mozambique. Ici cohabitent les cinq espèces les plus prisées des braconniers : les lions, les léopards, les éléphants, les buffles et les rhinocéros. Les cornes de ces derniers faisant l'objet d'un important commerce dans les pays asiatiques.",
    "date": "2019-04-07",
    "heading": "Un homme venu dans un parc national pour tuer un rhinocéros a été piétiné par un éléphant avant d'être dévoré par des lions, rapporte la BBC.",
    "title": "Un braconnier tué par un éléphant puis dévoré par des lions"
}