{
    "article": "\"Passions\", le dernier livre de l'ex-président Nicolas Sarkozy, est décidément un franc succès en librairie. Une semaine après sa sortie, l'ouvrage, qui a bénéficié d'une couverture exceptionnelle dans les médias, se classait en tête des ventes de livres tous genres confondus. Un mois après, il dépasse les 200.000 exemplaires vendus. Sorti le 27 juin, ce récit autobiographique s'est vendu à 213.000 exemplaires, et 40.000 impressions sont prévues prochainement, a révélé BFMTV mardi 30 juillet. \"Je dois dire, pour être tout à fait honnête, que je ne m'attendais pas à un succès aussi colossal\", s'est réjouie auprès de la chaîne d'information Muriel Beyer, des éditions de l'Observatoire. Comment expliquer un tel succès ? Il y avait \"beaucoup de questions sur la recomposition de la droite et je crois que Nicolas Sarkozy est très attendu\", analyse l'éditrice. Devant Hollande, mais loin derrière Chirac et Giscard d'EstaingAvec de tels chiffres, l'ancien président fait bien mieux que pour ses deux précédents livres, sortis en 2016, lorsqu'il avait opéré son retour en politique en se présentant à la primaire de la droite. Le premier, La \"France pour la vie\", sorti en janvier, s'était écoulé à un peu plus de 155.000 exemplaires en un an, et le deuxième, \"Tout pour la France, sorti en août, à 75.000 exemplaires en cinq mois, rappelle Le Figaro.Nicolas Sarkozy fait également mieux que son successeur à l'Élysée. François Hollande a vendu 140.000 exemplaires de son livre \"Les leçons du pouvoir\", sorti en avril 2018. Il est en revanche loin derrière les 500.000 exemplaires vendus des mémoires de Jacques Chirac, en 2009, et de celles de Valéry Giscard d'Estaing. Les trois volumes des mémoires de l'ex-adversaire de François Mitterrand, sorties à partir de 1988, se sont écoulées à 900.000 exemplaires.",
    "date": "2019-07-31",
    "heading": "En un mois, \"Passions\", le livre de l'ancien président de la République, a été vendu à 213.000 exemplaires. L'an dernier, \"Les leçons du pouvoir\" de François Hollande se sont écoulées à 140.000 exemplaires.",
    "title": "Le livre de Nicolas Sarkozy se vend beaucoup mieux que celui de François Hollande"
}