{
    "article": "Et si vous vous laviez les mains au Bordeaux ou au Côte du Rhône, cuvée 2020 ? S'il n'est pas question d'utiliser le vin directement pour se laver les mains, l'eurodéputé socialiste Eric Andrieu souhaite que la production qui n'arrivera pas à être écoulée soit distillée pour en tirer l'alcool. Un alcool qui servirait à la fabrication de gel hydroalcoolique. Il a ainsi demandé à la Commission européenne l'activation \"urgente\" du mécanisme de distillation de crise pour aider les viticulteurs à écouler leur production. \"Même si cet alcool est un peu plus cher que celui produit avec la betterave, il y aujourd'hui une telle demande pour le gel hydroalcoolique, que tout le monde serait gagnant\", a-t-il affirmé à l'AFP. \"La commission européenne a les outils juridiques et financiers pour intervenir sur le marché en temps de crise. Si elle ne le fait pas aujourd'hui, les petits producteurs risquent de disparaître\", a-t-il plaidé. Il estime le stock de vin français qui pourrait être distillé avant la fin de l'été à près de trois millions d'hectolitres, et à quelque 10 millions d'hectolitres en Europe, en tenant compte de l'Espagne et l'Italie notamment.\"Il y a urgence\"\"Il y a urgence. La distillation, processus consistant à séparer le fruit de l'alcool pour créer de l'éthanol, doit se faire avant juillet, car si les producteurs n'ont pas libéré de volume à l'heure des récoltes, soit ils ne vendangeront pas, soit ils videront les cuves dans les caniveaux\", met-il en garde. La solution est soutenue selon lui par l'ensemble du secteur viticole français et européen. Cette proposition est \"indispensable à une sortie de crise\", fait écho le président de la Fédération des vignerons indépendants de l'Aude, Alexandre They, invoquant un \"impact colossal\" de l'épidémie sur la filière viticole. \"On sort déjà d'une année 2019 très compliquée\" avec notamment la taxe imposée par le président américain Donald Trump sur les importations de vins français, espagnols et allemands en représailles aux subventions européennes à Airbus, affirme-t-il. Les producteurs indépendants \"sont les premiers touchés parce que notre clientèle c'est en grande partie les particuliers à qui ont vend dans des salons, tous annulés, les hôtels et restaurants, et les cavistes\", très durement impactés par le confinement, ajoute-t-il. Pour amortir \"a minima\" le manque à gagner des producteurs, M. Andrieu a proposé aux Etats concernés et à l'Europe de prendre en charge le coût de distillation à hauteur de 80 centimes par litre: 45 et 35 centimes respectivement. \"Nous sommes dans l'attente d'une réponse\" au niveau européen, a-t-il indiqué.",
    "date": "2020-04-14",
    "heading": "L'eurodéputé socialiste Eric Andrieu souhaite que le vin, dont le secteur est durement touché par l'épidémie de coronavirus, soit distillé et transformé en alcool pour en faire du gel hydroalcoolique.",
    "title": "Covid-19 : transformer le vin en gel hydroalcoolique pour sauver la filière"
}