{
    "article": "Ce mardi 14 avril au micro de France Inter, Christophe Castaner a assuré le service après-vente de l'allocution télévisée d'Emmanuel Macron diffusée la veille au soir. Il a notamment précisé les conditions d'un déconfinement progressif, qui devrait être mis en place dès le 11 mai prochain, comme l'a indiqué le président de la République. Un déconfinement \"sous conditions\", a insisté le ministre de l'Intérieur. Il ne sera possible que si les Français ont appliqué avec \"discipline\" les règles du confinement. Que se passera-t-il alors le 11 mai ? Outre la réouverture progressive des crèches et des écoles, Christophe Castaner a annoncé que l'objectif était \"d'élargir la réouverture des commerces\" hors magasins alimentaires. Il s'agit par exemple des coiffeurs ou des fleuristes. \"L'objectif, c'est qu'ils soient ouverts\", a assuré le ministre.\"Ne pas se précipiter\" sur les réservations des vacances d'été Christophe Castaner a également évoqué la problématique des vacances d'été et la fermeture des frontières hors UE. S'il se garde de donner des conseils à l'ensemble de la population, il préconiserait \"à sa famille de ne pas se précipiter dans des réservations, surtout en ce qui concerne les pays étrangers\".Enfin, le ministre de l'Intérieur a également tenu à saluer le comportement des Français, qui selon lui n'ont pas cherché à braver le confinement en changeant de lieu de vie. Christophe Castaner a néanmoins indiqué que les contrôles de police seraient renforcés comme ils l'ont été ces derniers week-end pour les ponts du 1er et du 8 mai.À la date du 13 avril au soir, plus de 11 800 000 contrôles ont été faits sur tout le territoire, et 704 000 infractions ont été relevées depuis le 17 mars, a annoncé le ministre.",
    "date": "2020-04-14",
    "heading": "Le 11 mai prochain, les commerces non-alimentaires tels que les coiffeurs ou les fleuristes devraient pouvoir rouvrir, a indiqué le ministre de l'Intérieur, invité de la matinale de France Inter ce mardi 14 avril.",
    "title": "Confinement : pour Castaner, \"l'objectif\" est de pouvoir rouvrir les commerces le 11 mai"
}