{
    "article": "Après les paroles, le temps est aux actes pour le gouvernement, engagé par le discours tenu par Emmanuel Macron à la nation, lundi 13 avril. Parmi les promesses, l'aide dédiée aux familles modestes est particulièrement attendue dans certains foyers. Le gouvernement doit dévoiler mercredi 15 avril, à l'issue du conseil des ministres, le montant et les modalités de l'\"aide exceptionnelle aux familles les plus modestes\" annoncée par Emmanuel Macron, a appris mardi l'AFP.Cette aide doit notamment permettre de répondre \"à un certain nombre de situations problématiques, que les associations nous ont fait remonter\", a indiqué à l'AFP l'entourage de la secrétaire d'Etat chargée de la lutte contre la pauvreté, Christelle Dubos.Observant que les semaines de confinement sont \"aussi très difficiles (...) pour les plus fragiles et les plus démunis\", le chef de l'Etat avait indiqué, lors d'une allocution solennelle lundi soir, que le gouvernement verserait \"sans délai une aide exceptionnelle aux familles les plus modestes avec des enfants, afin de leur permettre de faire face à leurs besoins essentiels\".Des surcoûts observés chez certaines famillesPendant le confinement, les ménages les plus modestes peuvent subir des pertes de revenus - par exemple parce qu'ils perdent l'opportunité d'effectuer certains \"petits jobs\" -, a observé le cabinet de Christelle Dubos.En outre, les familles défavorisées ont plus de difficultés à accéder aux dispositifs d'aide alimentaire mis en place par les associations, et sont confrontées à certains surcoûts - comme le fait de nourrir leurs enfants à midi, alors qu'ils bénéficient en temps normal de tarifs sociaux, voire de la gratuité, dans les cantines scolaires.L'aide \"ponctuelle\", dont le gouvernement doit préciser les contours mercredi, doit donc permettre aux personnes les plus précaires - surtout des familles, mais aussi des personnes sans enfants - de \"combler leur budget entamé par des dépenses plus importantes ou des rentrées moins importantes\", résume-t-on dans l'entourage de la secrétaire d'État.\"Cette annonce est une grande satisfaction\"\"Cette annonce du président, c'est une grande satisfaction, mais nous attendons désormais de connaître le montant de l'aide\", a commenté auprès de l'AFP Jérôme Voiturier, au nom du collectif \"Alerte\", regroupant des associations de lutte contre la pauvreté.\"De notre côté, nous avons demandé au gouvernement une aide de 250 euros par personne, et non pas par famille\", a souligné Jérôme Voiturier, par ailleurs directeur général de l'Uniopss, organisme qui regroupe des acteurs privés non lucratifs de la solidarité. Dans son allocution de lundi, Emmanuel Macron a également annoncé une aide pour \"les étudiants les plus précaires vivant parfois loin de leurs familles, en particulier lorsque celles-ci viennent d'outre-mer\".",
    "date": "2020-04-14",
    "heading": "Annoncées au cours du discours de lundi 13 avril par Emmanuel Macron, les aides aux familles modestes sera dévoilée mercredi.",
    "title": "Aides aux familles modestes : le montant et les modalités précisés mercredi\n"
}