{
    "article": "\"Je dis que monsieur Castaner est un ministre faible, c'est un homme faible, face notamment aux méthodes de la police\", a déclaré mardi 30 juillet sur franceinfo Alexis Corbière, député de la France insoumise en Seine-Saint-Denis. \"Je suis personnellement scandalisé par la situation de Mantes-la-Jolie\", a-t-il poursuivi. Le 6 décembre 2018, après plusieurs jours de manifestations ayant dégénéré en échauffourées dans le quartier sensible du Val Fourré, la police avait interpellé 151 jeunes âgés de 12 à 21 ans, qui participaient à une manifestation dans le cadre de la mobilisation nationale des lycéens. Tournée par un policier, une vidéo de ces jeunes à genoux dans le jardin d'un pavillon, mains sur la tête, pour certains menottés dans le dos et tenus en respect par les policiers, avec le commentaire \"voilà une classe qui se tient sage\", avait fait le tour des réseaux sociaux et suscité un tollé. Le parquet de Nanterre a classé sans suite l'enquête confiée à l'IGPN. \"Un coeur froid et sec\" \"J'ai parfois l'impression, notamment de la part de monsieur Castaner, qui a, en raison de sa faiblesse politique, en raison de l'épuisement des forces de polices, en raison du fait qu'on leur doit des milliers d'heures supplémentaire, en raison des consignes de confrontation avec le mouvement social qui ont été données - les forces de l'ordre ont fait le sale boulot pour obéir à des consignes politiques - , que notre ministre n'est plus en capacité d'amener des conclusions qui démontrent que des forces de police ou des ordres donnés n'étaient pas proportionnés\", a-t-il dénoncé sur franceinfo. Le député LFI remet effectivement en cause la charge de la police à Nantes, lors de la fête de la musique le 21 juin dernier, et qui pourrait être lié à la disparition de Steve Maia Caniço. \"Je veux avoir la preuve tout de même que les forces de l'ordre au milieu de la nuit n'arrive pas avec des moyens disproportionnés pour évacuer un quai de Loire qui ne dérange personne. (...) Pourquoi immédiatement les choses se tendent ? Parce que des canettes de bières auraient été jetées ? Ce n'est pas raisonnable\". Cette nuit-là, quatorze personnes étaient tombées dans la Loire lors d'une intervention de la police. Le député regrette que le ministre de l'Intérieur n'ait pas tweeté de message de soutien pour la famille de Steve depuis la disparition du jeune homme. \"On a parfois l'impression d'un cœur sec et froid quand il s'agit d'une situation où peut-être la responsabilité des forces de l'ordre est engagé et par contre d'un étalement, sitôt qu'il s'agit de dire : \"'les gilets jaunes sont violents', 'les agriculteurs sont violents', 'au secours En Marche est attaquée'\", a-t-il lâché.",
    "date": "2019-07-30",
    "heading": "Alexis Corbière a réagi mardi matin sur franceinfo sur l'affaire Steve Maia Caniço, ce jeune homme disparu dans la Loire à Nantes après une charge controversée des forces de l'ordre le soir de la Fête de la musique. Il s'en est pris au ministre de l'Intérieur Christophe Castaner.",
    "title": "Alexis Corbière : \"monsieur Castaner est un ministre faible\""
}