{
    "article": "Stop aux dénonciations abusives. C'est le message envoyé par la maire (LREM) du XXe arrondissement de Paris, Frédérique Calandra, au micro de France Bleu Paris. Ses administrés ont une forte tendance à appeler la police dès qu'ils aperçoivent ce qu'ils supposent être une entorse aux mesures de confinement. \"Nous avons eu une avalanche de dénonciations, des appels, beaucoup de mails, de photos envoyées, de saisines adressées par Twitter... (...) Des habitants prennent des photos, depuis leur fenêtre, de parents avec enfants en bas âges sortis pour se dégourdir les jambes. Et ils les envoient à la police.\"Problème, le 17, numéro d'urgence de la police, n'est pas là pour recevoir exclusivement ce type de dénonciations, qui encombrent les services. \"Ce canal doit rester disponible pour les appels urgents\", insiste l'édile parisienne.S'il faut éviter de saturer les services de police, certains cas avérés de violation de confinement peuvent être problématique. Une plateforme dédiée a été mise en place, expressément dédiée à cette tâche. Composée de quatre agents, cette cellule est en charge de l'écoute et du du traitement des doléances. \"Cette cellule est en contact avec une centaine de citoyens qui font remonter les informations régulièrement\", explique Frédérique Calandra. Elle aura pour tâche de traiter principalement les cas graves de violation du confinement. \"Quand vous avez des dealers de drogues qui continuent à œuvrer en bas de chez vous et ne sont pas confinés, qui plus est en se bagarrant et en poussant des hurlements, c'est effectivement extrêmement désagréable à supporter, surtout quand vous êtes coincé chez vous\", concède l'édile.",
    "date": "2020-04-14",
    "heading": "La maire (LREM) du XXe arrondissement demandent à ses administrés d'arrêter de dénoncer les possibles entorses aux mesures de confinements. Une plateforme dédiée a été mise en place pour traiter les cas graves.",
    "title": "Paris : la maire du XXe arrondissement demande d'arrêter la délation abusive\n"
}