{
    "article": "\"L'école ne sera pas obligatoire le 11 mai, le retour sera progressif. Il va y avoir beaucoup d'aménagements\", a précisé le ministre de l'Education Jean-Michel Blanquer, mardi 14 avril sur France 2, au lendemain du discours d'Emmanuel Macron. Dans son allocution, le chef de l'Etat a annoncé que les crèches, écoles, collèges et lycées rouvriraient \"progressivement\" à partir du 11 mai, une décision prise notamment pour lutter contre les inégalités sociales qui se creusent pendant le confinement.\"Il est évident que tout ne va pas se passer du jour au lendemain\", a martelé le ministre, mettant en avant les nombreux \"aménagements\" qui vont devoir être mis en place et qui seront discutés au cours des deux prochaines semaines. Le ministre a expliqué qu'il allait notamment discuter avec les partenaires sociaux pour \"voir l'élaboration des bonnes conditions sanitaires pour ce retour, aussi bien pour les élèves que pour les adultes\". La réouverture des écoles se fera en plusieurs étapes, a souligné Jean-Michel Blanquer. En amont, il faudra \"nettoyer les locaux\" et élaborer \"tout le travail pédagogique\" avec les professeurs. L'accompagnement des élèves sera \"très personnalisé\", a-t-il précisé. Il y aura également un \"aménagement du temps et des contenus forcément très particuliers\". \"Ce qui est certain c'est qu'il ne peut pas y avoir de grands groupes. Il est hors de question d'avoir des classes bondées dans la situation actuelle. Comment arriver à ce résultat ? (...) On peut très bien imaginer des petits groupes à certains moments de la journée et que la suite se passe à distance, notamment pour les élèves les plus grands, au lycée notamment et au collèges éventuellement. Ca fait typiquement partie des aménagements auxquels il faudra procéder\", a encore indiqué le ministre. Il a également laissé entendre que les élèves les plus en difficulté pourraient reprendre en premier. \"Il faut sauver les élèves qui pourraient partir à la dérive du fait du confinement. C'est les publics les plus fragiles que j'ai d'abord en tête\", a-t-il déclaré.Les élèves et les professeurs devront-ils porter des masques ? \"C'est fort possible, ça fait partie des choses que nous allons définir au cours des deux prochaines semaines en lien avec les autorités sanitaires. Si c'est nécessaire, nous le ferons\", a assuré Jean-Michel Blanquer.",
    "date": "2020-04-14",
    "heading": "Lundi soir, Emmanuel Macron a annoncé une réouverture progressive des crèches et des établissements scolaires à partir du 11 mai.",
    "title": "\"L'école ne sera pas obligatoire le 11 mai, le retour sera progressif\", explique Jean-Michel Blanquer"
}