{
    "article": "Haute-Saône, Jura, Creuse, Lot-et-Garonne, Gironde, Pyrénées-Orientales... Ces derniers jour, après le vote de la majorité en faveur du Ceta, ce traité de libre-échange entre l'Union européenne et le Canada, les attaques contre les permanences des députés LREM concernés se sont multipliées. Dernière permanence prise pour cible : la permanence lundi 29 juillet de la député LREM Carole Bureau-Bonnard à Noyon (Oise). Une enquête pour dégradations a été ouverte, a indiqué la gendarmerie. Vingt députés bretons de la majorité tirent la sonnette d'alarme dans une tribune publiée mardi 30 juillet sur le site de franceinfo. \"Nous sommes en train de nous habituer à l'intolérable : les institutions politiques et administratives sont vouées aux gémonies sans que jamais aucun de leurs ennemis ait dit ce que nous serions sans elles\", écrivent-ils. \"Les réseaux sociaux permettent toute veulerie\" Outre les permanences dégradés, les députés sont également visés sur Twitter pour avoir voté pour le Ceta \"contre l'avis majoritaire des Français, au détriment de l'environnement, des générations futures\", selon un texte partagé sous le hashtag #AfficheTonLREM. Une situation que la députée des Yvelines Aurore Bergé a déploré Aurore Bergé sur BFMTV : \"On a presque une dizaine de parlementaires qui ont vu leur permanence être murée, taguée vandalisée, saccagée et on a vu une cohorte de sites internet, de blogs, de réseaux sociaux qui ont désigné un certain nombre de parlementaires en disant clairement qu'il fallait aller les pourchasser\". \"Ensauvagement des mots et du monde\" \"En lieu et place on voit nos permanences murées, cassées, les députés dénoncés sur tel ou tel réseau social parce qu'ils auraient mal voté, certains ont eu leur domicile visité et même incendié. Et certains, qui croient que les réseaux sociaux permettent toute veulerie, lâcheté, insulte, s'en félicitent même\", écrivent les députés LREM sur franceinfo. \"Cet ensauvagement des mots et du monde ne peut produire que le pire et pourtant certains soufflent sur ces braises. Car ils souhaitent le pire. Pas nous !\", dénoncent-ils. \"Nous ne laisserons pas se développer la haine sur internet et dans la société, nous ne tolérerons pas que certains caricaturent l'agriculture, tout comme nous ne laisserons pas d'autres vouloir condamner les associations environnementales. Il ne sera jamais toléré que la violence et la destruction se substituent au dialogue et à la démocratie\", ajoutent-ils.",
    "date": "2019-07-30",
    "heading": "Près d'une dizaine de permanences de députés LREM ont vu leurs permanences prises pour cibles depuis la ratification à l'Assemblée nationale du CETA. Vingt députés LREM bretons publient sur franceinfo une tribune pour dénoncer cette situation.",
    "title": "Permanences LREM dégradées : \"Nous sommes en train de nous habituer à l'intolérable\""
}