{
    "article": "Quelques heures après l'identification du corps de Steve Maia Caniço, repêché dans la Loire plus d'un mois après sa disparition, Edouard Philippe a tenu un point-presse au cours duquel il a annoncé la saisie de l'inspection génération de l'administration. \"Il ne peut être établi de lien entre l'intervention de la police et la disparition\" du jeune homme de 24 ans, a t-il d'abord déclaré, avant d'évoquer une enquête qui conserve encore de larges zones d'ombre, et de nombreuses \"interrogations\". \"Le déroulement de cette soirée, l'enchaînement des faits, reste confus. Je ne peux évidemment pas m'en satisfaire\", a t-il ajouté, mardi 30 juillet.\"Des questions restent posées, par exemple dans quelles conditions des sound-systems ont pu être installés sur des quais ne disposant ni de garde-corps ni de barriérage\", a t-il développé au sujet des festivités de la fête de la Musique, organisées sur un quai à proximité immédiate de la Loire.Le Premier ministre s'est ensuite adressé aux parents du jeune homme : \"L'engagement du gouvernement, mon engagement personnel, c'est de faire toute la lumière sur les causes de ce drame et d'en tirer toutes les conséquences\", a t-il promis.Christophe Castaner, qui l'accompagnait lors de cette allocution, s'est exprimé par l'intermédiaire de son compte Twitter, adressant ses \"premières pensées à la famille, aux proches et aux amis\" de la victime. \"Nous leur devons la transparence\", a t-il ajouté.Le corps de Steve Maia Caniço a été retrouvé dans la Loire plus d'un mois après sa disparition et le parquet de Nantes a ouvert mardi 30 juillet une information judiciaire \"contre X\" pour \"homicide involontaire\". Une autopsie a été réalisée mardi matin et a permis, selon une source judiciaire, d'identifier Steve Maia Caniço. Cet animateur périscolaire de 24 ans n'avait plus donné de signe de vie depuis qu'il s'était rendu avec des amis à un concert conclu par une intervention controversée des forces de l'ordre en bord de Loire. Le corps retrouvé lundi, \"en état de décomposition avancée\", avait été repéré à environ un kilomètre du quai Wilson où a eu lieu le concert techno auquel assistait Steve Maia Caniço le soir de la Fête de la musique. Ce quai, haut de plusieurs mètres par rapport au niveau de l'eau et dépourvu de parapet, est situé à l'extrémité de l'île de Nantes, dans une zone éloignée du centre-ville.",
    "date": "2019-07-30",
    "heading": "Le Premier ministre a saisi l'inspection générale pour aller \"plus loin et comprendre les conditions d'organisation de l'événement\" au cours duquel le jeune homme de 24 ans est tombé dans la Loire, dans la nuit du 21 au 22 juin, à Nantes.",
    "title": "Mort de Steve Maia Caniço : Edouard Philippe \"ne peut pas se satisfaire\" des premiers résultats de l'enquête"
}