{
    "article": "La République en marche (LREM).Christian Estrosi tient-il un \"double langage\" ? C'est en tout cas ce dont l'accuse son ancien protégé Éric Ciotti. Dans un courrier adressé au maire de Nice, et dont l'AFP a eu copie,le député LR affirme que Christian Estrosi chercherait à la fois à solliciter l'investiture des Républicains et de LREM pour les municipales de mars prochain. \"Au moment où vous sollicitiez l'investiture LR, vous discutiez avec En Marche pour obtenir également l'investiture de ce mouvement\" pour les élections de l'an prochain, a écrit Éric Ciotti dans sa lettre. Une accusation réitérée sur Twitter, dimanche 28 juillet : \"@cestrosi, une fois de plus comment oser demander l'investiture @lesRépublicains et négocier en secret avec @enmarchefr ? Merci par respect pour tous ceux qui croient en des valeurs d'arrêter cette danse permanente qui devient insupportable pour les Niçois\", a publié le député des Alpes-Maritimes.Sollicité par l'AFP, Christian Estrosi n'a pas souhaité réagir. Deux de ses proches, Marine Brenier, députée des Alpes-Maritimes, et Dominique Estrosi Sassone, vice-présidente du groupe LR au Sénat, ont toutefois démenti une possible discussion avec le parti présidentiel. Rencontre entre Stanislas Guerini et Christian EstrosiSelon le Journal du dimanche, Christian Estrosi s'est récemment entretenu avec le délégué général de LREM, Stanislas Guerini, au sujet des élections municipales de 2020. \"Ces révélations incarnent l'expression de cette politique politicienne et des jeux d'appareils partisans parisiens que j'exècre et que vous prétendiez vous-même condamner avec force lors d'une récente interview\", a insisté Éric Ciotti dans son courrier. \"Une nouvelle fois, je tiens à vous exprimer ma totale désapprobation face à une telle attitude, que ne peuvent comprendre nos électeurs et nos militants\", a-t-il ajouté. \"Le temps de la clarification est venu. On ne peut être en même temps En Marche et Républicains. Il est temps aujourd'hui d'arrêter ce double langage et ce pas de deux permanent\", a-t-il tranché.Éric Ciotti, qui occupe le poste de président de la Commission nationale d'investiture des Républicains, pourrait lui aussi se lancer dans la bataille pour la mairie de Nice l'an prochain.",
    "date": "2019-07-30",
    "heading": "Éric Ciotti réclame des comptes à son ex-mentor. Le député des Alpes-Maritimes a accusé le maire de Nice, Christian Estrosi, de pratiquer un double jeu en demandant l'investiture de Les Républicains en vue des élections municipales, tout en négociant avec",
    "title": "Nice : Éric Ciotti tacle Christian Estrosi sur un possible rapprochement avec LREM"
}