{
    "article": "Une intervention policière \"justifiée\" et pas \"disproportionnée\". Dans son rapport sur les incidents de la Fête de la musique à Nantes, l'Inspection générale de la police nationale (IGPN) a dédouané mardi 30 juillet collectivement les forces de l'ordre et écarté tout lien entre leur action et la disparition de Steve Maia Caniço, dont le corps avait été repêché dans la Loire la veille. Témoignant de l'émotion provoquée par la disparition du jeune animateur périscolaire de 24 ans, le Premier ministre Édouard Philippe a reconnu que \"plus de cinq semaines après les faits, le déroulement de cette soirée, l'enchaînement des faits, rest(ai)ent confus\" et que plusieurs interrogations demeuraient. \"Je constate qu'après 5 semaines d'enquête, l'IGPN n'est toujours pas en mesure de dire ce qui s'est passé dans la nuit du 21 au 22 juin dernier sur le quai Wilson à Nantes. C'est pour le moins troublant et inquiétant\", a dénoncé de son côté la maire PS de Nantes, Johanna Rolland, auprès de l'AFP. \"Comme depuis les premiers jours, je demande la vérité, la transparence doit être totale. Nul ne peut transiger sur la transparence quand il s'agit de la mort d'un homme\", a ajouté l'élue.Le 18 juillet, Mme Rolland avait demandé des explications au ministre de l'Intérieur, Christophe Castaner, sur l'opération de police intervenue en fin de nuit, lors de la Fête de la musique. Elle avait estimé qu'à cette occasion, il avait \"été fait un usage de la force qui apparaît disproportionné\" et que \"plusieurs personnes\" étaient alors \"tombées dans le fleuve\".L'Inspection générale de l'administration saisieLe gouvernement a promis mardi de \"faire toute la lumière\" sur la mort du jeune homme. Il a annoncé la saisie de \"l'Inspection générale de l'administration pour aller plus loin et comprendre les conditions d'organisation de l'événement par les pouvoirs publics, mairie et préfecture, ainsi que les organisateurs privés\". Une information judiciaire \"contre X\" pour \"homicide involontaire\" a par ailleurs été ouverte à Nantes, a annoncé à l'AFP le procureur de la République à Nantes, Pierre Sennès.L'avocate de la famille, Me Cécile de Oliveira,évoque une \"affaire d'État\". \"Je suis tout à fait étonnée que le Premier ministre ait pris la parole aujourd'hui (...) Le Premier ministre lui-même prend la parole, clairement, l'affaire devient une affaire d'Etat\", a déclaré à l'AFP l'avocate. \"Clairement, cette prise en main par l'exécutif d'une affaire qui est confiée à un juge d'instruction me paraît être révélateur d'un moment politique très compliqué sur les interventions policières\", a estimé Me de Oliveira.",
    "date": "2019-07-31",
    "heading": "Cinq semaines après sa disparition, le corps de Steve a été retrouvé lundi dans la Loire. Le rapport de l'IGPN n'établit \"pas de lien\" entre l'intervention des forces de l'ordre et sa mort.",
    "title": "Mort de Steve Maia Caniço : la maire de Nantes trouve \"troublant et inquiétant\" de voir l'IGPN incapable de dire ce qui s'est passé"
}