{
    "article": "Confinement et déconfinement, masques, écoles... Vendredi, durant le \"13 Heures\" de TF1, son présentateur a poussé ce qu'il a lui-même appelé un \"petit coup de gueule\" visant les \"incohérences\" de la politique de lutte contre le Covid-19. Des propos soutenus par Jean-Marie Bigard, qui a déclaré à son tour \": Tout ce que tu as dit est tout à fait vrai\". En fin de journée, un compte Twitter parodique, \"Le Journal de l'Elysée\", a annoncé que la ministre de la Justice Nicole Belloubet menaçait le journaliste de \"sanction pénale\". De nombreux internautes croyant à l'authenticité de ce message ont critiqué l'autoritarisme du gouvernement. \"Sommes-nous en dictature ?\" \"On ne peut pas critiquer le pouvoir en place publiquement sous peine de poursuites judiciaires ? Nous sommes dans une république ou dans une dictature dans laquelle une chasse aux sorcières est lancée ?\" \"Madame Belloubet pas touche à notre Jean-Pierre qui fait depuis tant d'années un super travail pour le terroir français. Il n'y a que la vérité qui blesse !!\" \"On a bien compris la dynamique \"liberticide\" du pouvoir. Jupiter est INCAPABLE d'entendre les critiques\", \"La dictature se met en marche\", \"Dès qu'un journaliste n'est pas dans les clous, ça dérange, bien sûr\"...Qu'est-ce qui scandalise tous ces internautes ? Vendredi, après un \"coup de gueule\" de Jean-Pierre Pernaut durant le journal de 13 heures de TF1, sur la façon dont l'exécutif gère la crise sanitaire, le compte Twitter @JournalElysee, baptisé \"Le Journal de l'Elysée PARODIE\", a publié le message suivant : \"ALERTE INFO : Pour (la ministre de la Justice) Nicolas Belloubet, les propos de Jean-Pierre Pernaut peuvent \"faire l'objet d'une sanction pénale.\" \"Il est inadmissible qu'en France un présentateur télé puisse impunément critiquer le pouvoir en place\", déclare la ministre de la Justice.\"Le message a provoqué une avalanche de réactions, des milliers de commentaires, parfois injurieux, étant directement adressés au compte officiel de la garde des Sceaux. Pourtant, les indices montrant qu'il s'agit d'un compte humoristique ne manquent pas. Le terme \"PARODIE\", en lettres capitales, apparaît dans son nom. Sa présentation indique : \"Découvrez ici toutes les dernières actualités de l'Elysée. Compte TRÈS parodique.\" Le compte est localisé à Montcuq, commune bien connue des amateurs de Daniel Prévost. En outre, toutes les publications du compte sont humoristiques. Extraits : \"Pour relancer l'économie, la Ministre du Travail souhaite autoriser les employeurs à donner des coups de fouets à leurs salariés.\" \"ALERTE INFO : Le préfet de Paris Didier Lallement annonce que chaque personne atteinte du Covid-19 sera verbalisée à hauteur de 135 euros\". Malgré tout, certains twittos se laissent toujours avoir. Ainsi, une nouvelle publication à propos de Jean-Pierre Pernaut, ce lundi 27 avril, a aussi reçu une salve de critiques visant l'exécutif. Le message se moque du journaliste Christophe Barbier : \"Christophe Barbier \"choqué\" par le coup de gueule de Jean-Pierre Pernaut. 'Un journaliste doit toujours faire preuve d'objectivité et c'est pourquoi il doit saluer les actions du gouvernement'\", ironise l'auteur anonyme.",
    "date": "2020-04-27",
    "heading": "Le présentateur vedette du journal télévisé de TF1 peut compter sur ses fans pour le défendre face aux critiques, même imaginaires !",
    "title": "Coronavirus : Jean-Pierre Pernaut menacé de \"sanction\" après avoir critiqué l'exécutif ? Ses fans s'enflamment... à tort "
}