{
    "article": "Sans surprise, Emmanuel Macron a confirmé ce lundi 13 avril un prolongement strict du confinement jusqu'au 11 mai. \"Nous devons donc poursuivre nos efforts et appliquer nos règles. (...) Je mesure pleinement l'effort que je vous demande. Durant les quatre semaines à venir, les règles du gouvernement devront être pleinement appliquées. Je demande à tous nos élus d'aider à ce que ces règles soient les mêmes partout sur notre sol\", a déclaré le chef de l'Etat. Le Président a par ailleurs demandé à ce que les banques et les assureurs soient au rendez-vous pour aider les secteurs les plus affectés. Les mesures de chômage partiel et de financement des entreprises seront quant à elles évidemment prolongées, a assuré Emmanuel Macron. Pour les familles avec enfants les plus modestes et les étudiants les plus précaires, le chef de l'Etat a promis le versement d'une aide exceptionnelle. \"Le 11 mai prochain sera donc le début d'une nouvelle étape. Elle sera progressive. L'objectif premier demeure la santé de tous les Français\", a insisté Emmanuel Macron, avant d'annoncer qu'à cette date, \"nous rouvrirons progressivement les écoles, les crèches, les collèges et les lycées. Trop d'enfants dans les quartiers populaires, les campagnes sont privés d'école sans avoir accès au numérique. Nos enfants doivent retrouver le chemin des classes.\" En revanche, concernant les établissements d'enseignement supérieur, ils resteront fermés. \"Les cours ne reprendront pas avant l'été\", a-t-il annoncé. En ce qui concerne les personnes âgées, en situation de handicap sévère ou atteintes de maladies chroniques, elles resteront confinées après le 11 mai, a prévenu Emmanuel Macron.Un masque pour chaque FrançaisConcernant les tests, le chef de l'Etat a assuré qu'à partir du 11 mai, la France sera en capacité de tester toutes les personnes présentant des symptômes du Covid-19. \"Les personnes ayant le virus pourront être placées en quarantaine.\" Emmanuel Macron a également annoncé qu'à cette date également, le port du masque pourrait devenir systématique. Ainsi, en coopération avec les municipalités, tous les Français devraient recevoir un masque \"grand public\". Le président de la République a également confirmé la mise en place d'une \"application numérique dédiée, sur la base du volontariat et de l'anonymat, qui permettra de savoir si oui ou non, vous avez été en contact\" avec une personne atteinte du Covid-19.Emmanuel Macron a part ailleurs annoncé qu'aucune manifestation publique ne se déroulerait avant la mi-juillet en France. Les bars, cafés, restaurants, hôtels... ne rouvriront pas non plus à partir du 11 mai. Quant aux frontières européennes, elles resteront fermées jusqu'à nouvel ordre.",
    "date": "2020-04-13",
    "heading": "Le chef de l'Etat a annoncé ce lundi 13 avril lors de son allocution télévisée que le confinement serait prolongé jusqu'au 11 mai prochain.",
    "title": "Les principales annonces d'Emmanuel Macron"
}