{
    "article": "Le chanteur Christophe, 74 ans, interprète des incontournables \"Aline\" et les \"Mots Bleus\", est décédé des suites \"d'un emphysème\", maladie pulmonaire, dans la nuit de jeudi à vendredi 17 avril. \"Christophe est parti (hier, jeudi, ndlr). Malgré le dévouement sans faille des équipes soignantes, ses forces l'ont abandonné. Aujourd'hui, les mots se lézardent ... et tous les longs discours sont bel et bien futiles\", écrivent dans un communiqué transmis à l'AFP Véronique Bevilacqua, épouse du chanteur, et sa fille Lucie. Une disparition qui attriste particulièrement Jean-Michel Jarre. \"C'est une grande tristesse. Je perds un membre de ma tribu\", a déclaré le musicien, parolier pour Christophe pour \"Les Mots Bleus\" et \"Paradis Perdus\" à l'AFP. \"C'était un des plus grands chanteurs français. C'était plus qu'un chanteur, c'était un couturier de la chanson. C'était un personnage unique. Il avait une fantaisie qu'on ne retrouve plus aujourd'hui. Et on ne peut pas lui dire au revoir à cause de ce putain de virus\", a-t-il déploré. L'épouse de Christophe n'a jamais fait mention de la maladie Covid-19 dans ses communiqués, alors que Le Parisien avait annoncé lors de son hospitalisation qu'il avait été testé positif au coronavirus, et a tenu à insister sur \"l'emphysème\" auprès de l'AFP ce vendredi. Mais le contexte actuel empêche de grand rassemblement, même pour les enterrements. De nombreux autres artistes de la chanson française ont également tenu à rendre hommage à l'interprète d'\"Aline\". \"Oh non Christophe non non,\" a écrit Christine and The Queens, qui avait repris le titre Paradis Perdus sorti en 2014. Pascal Obispo a également réagit sur Twitter : \"Il était 20h36 au clocher de l'église... Un génie, un père, un frère, un ami au paradis perdu... Very sad song.\"Sur Twitter, Pierre Lescure, président du festival de Cannes, a également rendu hommage au chanteur. \"Christophe est parti. Il s'est éteint en début de soirée à l'hôpital de Brest. Lucie, sa fille, était près de lui. On pense à lui, à elle, à ses tous proches. On se connaissait depuis 1965. Une vie. Mais toutes et tous, nous avons des paroles et des refrains de lui. Sa voix unique\".\"Le dernier des Bevilacqua\", son vrai nom et le titre d'une de ses chansons, \"est parti rejoindre les paradis perdus\", a de son côté commenté sur Twitter Pascal Nègre, ex-PDG d'Universal Music France. \"Merci pour ce bout de chemin inoubliable. RIP Christophe\", a-t-il conclu.Des personnalités du monde de la télévision ont également fait part de leur tristesse.Sur Twitter, l'animateur télé Nikos Aliagas a partagé sur Twitter son \"immense douleur d'apprendre cette triste nouvelle...\", tout comme Estelle Denis, Christophe Dechavanne ou encore Denis Brogniart. Le ministre de la Culture Franck Riester a également eu quelques mots pour le chanteur. \"Ses mots, ses mélodies et sa voix nous ont transportés, nous ont émus. Avec la disparition de Christophe, la chanson française perd une part de son âme, mais le bleu doux-amer de ses chansons est indélébile. Je pense à sa femme et à sa fille\", a-t-il tweeté.D'autres politiques lui on rendu hommage, comme le patron du PS Olivier Faure. \"Les lumières bleues dansent sur les terrasses, Et les étangs reflètent leur lumière Le jour ne vient pas, ça me fait peur, Pourtant je ressens du bonheur, Plus jamais ouvrir de porte, Verser une larme Vers... l'intérieur, Comm' si la terre penchait... Merci Christophe\" (paroles de la chanson de Christophe, Comm' si la terre penchait), a-t-il tweeté.Le député Les Républicains des Alpes-Maritimes Eric Ciotti a de son côté sur le réseau social cette \"figure populaire magnifique qui, comme il a toujours su le faire, unit ce matin les Français confinés autour de la musique, de l'amour et d'une certaine mélancolie\".",
    "date": "2020-04-17",
    "heading": "Pour son ami Jean-Michel Jarre, Christophe, emporté dans la nuit de jeudi à vendredi par un emphysème, était \"un couturier de la chanson\".",
    "title": "People et politiques rendent hommage à Christophe"
}