{
    "article": "L'inquiétude de 2009 avait poussé la France à commander en masse un vaccin pour se prémunir du virus responsable de la grippe A (H1N1), apparu fin mars 2009 au Mexique. Coronavirus : comment la France s’était-elle débrouillée lors d’épidémies précédentes ?par franceinfoCette fois, face au cornavirus, aucun vaccin n'est disponible, et pourtant le Covid-19 est dix fois plus mortel que la grippe A, ont indiqué lundi 13 avril les autorités sanitaires mondiales, appelant à un déconfinement \"lent\".\"Les données recueillies dans plusieurs pays nous donnent une image plus claire de ce virus, de son comportement, de la manière de l'arrêter. Nous savons que le Covid-19 se répand rapidement et nous savons qu'il est mortel : 10 fois plus que le virus responsable de la pandémie de grippe de 2009\", a déclaré le patron de l'OMS, Tedros Adhanom Ghebreyesus, au cours d'une conférence de presse virtuelle depuis Genève.Si la pandémie de nouveau coronavirus a fait près de 115.000 morts dans le monde depuis son apparition en décembre en Chine selon un bilan établi par l'AFP à partir de sources officielles, la grippe A(H1N1) avait fait 18.500 morts selon l'OMS mais la revue médicale The Lancet a estimé le nombre de morts entre 151.700 et 575.400. La pandémie provoquée par le virus A(H1N1) avait donné lieu à des campagnes massives de vaccination. Après coup, les pays occidentaux, en particulier européens, et l'OMS avaient été critiqués pour une mobilisation jugée surdimensionnée alors que chaque année, la grippe dite saisonnière fait entre 250.000 et 500.000 morts, selon les autorités sanitaires mondiales. Dans l'attente d'un vaccin contre le nouveau coronavirus SARS-Cov-2, l'OMS appelle les pays à mettre en oeuvre un dépistage généralisé des cas suspects, à leur isolement et au suivi des contacts. Mais, a reconnu lundi Tedros Adhanom Ghebreyesus, \"l'ère de la globalisation signifie que le risque de réintroduction et de résurgence de Covid-19 va continuer\". \"Au final, la mise au point et la distribution d'un vaccin sûr et efficace vont être nécessaires pour interrompre totalement la transmission\", a-t-il dit. Face à la pénurie des tests et alors que les hôpitaux et autres centres de soins sont dans certains pays submergés par les cas, les gouvernements ont mis en oeuvre des mesures de confinement qui ont mis à l'arrêt des pans entiers de l'économie.Mais ces derniers jours, les pressions se multiplient pour relancer la machine économique. Le chef de l'OMS a souligné pour sa part lundi que \"les pays doivent trouver un équilibre entre les mesures visant à lutter contre la mortalité causée par Covid-19 et par d'autres maladies dues aux systèmes de santé débordés, et les impacts socio-économiques\" de la pandémie. Il a néanmoins réitéré son appel à une levée progressive des mesures de confinement, l'OMS ayant déjà prévenu vendredi qu'une levée prématurée des mesures de confinement pourrait entraîner une \"résurgence mortelle\" de la pandémie. \"Nous savons que dans certains pays, les cas doublent tous les 3 à 4 jours. Alors que [la pandémie de] Covid-19 accélère très vite, elle décélère beaucoup plus lentement\", a expliqué Tedros Adhanom Ghebreyesus. \"Cela signifie que les mesures doivent être levées lentement, et avec contrôle\", a-t-il insisté.",
    "date": "2020-04-13",
    "heading": "Le coronavirus qui sévit dans le monde depuis plusieurs mois est dix fois plus mortel que le virus de la grippe A, qui avait inquiété le monde en 2009, a expliqué l'Organisation mondiale de la santé.",
    "title": "Le Covid-19 est \"dix fois plus mortel\" que la grippe A selon l'OMS"
}