{
    "article": "\"Restez chez vous\", \"Tous à la maison\", autant de slogans martelés à longueur de journée, mais difficiles à suivre pour certains. Comme le raconte La Provence, la police marseillaise en fait le constat quotidiennement. Et pour briser le confinement, certains n'hésitent pas à sortir des excuses pour le moins improbables. Ainsi, un homme se baladant avec son boa autour du cou a très sérieusement expliqué lors d'un contrôle que son \"animal avait besoin de sortir un peu de son vivarium et de prendre l'air !\", raconte au quotidien régional un commissaire de la cité phocéenne. Parmi les autres perles relevées par les forces de l'ordre : celle d'un automobiliste qui arrivait de Lyon, \"parce que sa mère lui avait préparé un bon couscous qu'il devait ramener\", poursuit un haut gradé de la gendarmerie. L'autre phénomène observé à Marseille : un afflux anormal dans les quartiers Nord. \"C'est fou combien de grands-mères et de tantes vivent dans les quartiers Nord actuellement et à quel point tous ces jeunes ont le sens de la famille...\", ironise dans les colonnes de La Provence un commissaire. Avant d'expliquer que ces personnes finissent par reconnaître qu'elles sont de passage pour récupérer du cannabis. D'autres, de mauvaise fois, incriminent leur GPS. Certains n'hésitent pas à venir des départements voisins pour se réapprovisionner, car \"les réseaux sont asséchés\", explique un gendarme.Des appels tout autant surprenantsUn contrôle routier a également particulièrement marqué un gradé de la gendarmerie marseillaise. \"On est tombé sur une voiture avec quatre jeunes à l'intérieur : un noir, un Maghrébin, un blanc et un Portugais. Ils nous ont dit qu'ils revenaient d'une réunion de famille ! En fait, c'était un Blablacar qui partait très tranquillement vers Toulouse\", raconte-t-il dans les colonnes de La Provence. Sans parler des appels reçus par la police qui peuvent eux aussi faire sourire. \"Un type a téléphoné à la brigade de son village pour savoir s'il pouvait faire l'ouverture de la pêche à la truite !\" ou encore une dame qui demandait la permission \"de sortir sa poubelle, à 50 mètres de chez elle\". Pour rappel, sortir sans attestation de déplacement dérogatoire et sans motif valable est sanctionné d'une amende de 135 euros.",
    "date": "2020-04-13",
    "heading": "Les policiers marseillais ont répertorié un petit florilège d'excuses prononcées par des habitants qui ne respectaient pas le confinement.",
    "title": "Certains Français ne manquent pas d'imagination pour briser le confinement"
}