{
    "article": "Cette performance artistique fait le tour du monde. Quelques jours après le début du confinement, Maxime Matthys, artiste bruxellois résidant à Rennes depuis septembre, a eu une étonnante idée pour sa prochaine œuvre. Comme le raconte Ouest-France, le 23 mars dernier, le jeune homme s'est recouvert entièrement d'attestations de déplacement dérogatoire. Au total, pour couvrir son mètre 98, l'artiste a dû utiliser pas moins de 150 feuilles de papier. Une fois déguisé, Maxime Matthys est allé déambuler dans les rues du centre-ville de Rennes sous les regards de passants interloqués.Les riverains n'ont pas été les seuls surpris par cet arbre à papiers géant. Les policiers également. Si certaines patrouilles ont souri devant lui avant de poursuivre leur chemin, une autre l'a tout de même interpellé. \"Ils m'ont dit qu'ils pourraient me verbaliser, mais j'étais en règle et ça s'est plutôt bien passé, sauf qu'ils m'ont obligé à détruire mon costume\", raconte l'artiste dans les colonnes du quotidien régional. Un crève-cœur pour Maxime Matthys qui avait pris le temps de remplir les 150 attestations et avait prévu de réutiliser son costume de papier. \"J'ai été obligé de le jeter à la poubelle devant eux.\" Pas de provocationAvec cette initiative, Maxime Matthys voulait interpeller les Rennais sur la situation actuelle et en aucun cas jouer la provocation et inviter à briser le confinement. \"Nous sommes obligés de vivre comme au Moyen-Âge quand il y avait des épidémies, en nous enfermant chez nous. Malgré nos technologies, nos savoirs, les solutions n'ont pas été trouvées à temps. (...) Qu'est-ce qu'on a fait pour en arriver là ? C'était ça que je voulais partager\", explique-t-il à Ouest-France. Sa performance fait aujourd'hui le tour de la toile. Des chaînes étrangères l'ont même relayée. Un engouement qui pousse Maxime Matthys à poursuivre son travail. \"L'impact de la technologie sur l'homme, c'est un fil rouge dans mon travail, donc je ne devrais pas manquer de sources d'inspiration...\", prévient le Bruxellois dont les photos sont actuellement exposées au Centre Pompidou.",
    "date": "2020-04-13",
    "heading": "Les habitants et policiers rennais ont fait la connaissance d'un surprenant spécimen déambulant dans les rues de la ville le 23 mars dernier.",
    "title": "Rennes : l'étrange œuvre d'art d'un artiste bruxellois"
}