{
    "article": "\"A aucun moment je ne prends part à ce qu'il se passe\", martèle l'accusé, jugé par la cour d'assises de Paris pour des crimes commis en Syrie entre 2013 et 2015. A 30 ans, il encourt pour cette scène, un meurtre en bande organisée, la réclusion criminelle à perpétuité.Cette vidéo, que la cour a visionné plusieurs fois, a été diffusée en mai 2015 par le bureau médiatique de l'EI et fut probablement filmée fin avril à Shaddadi, ville de l'est syrien où Tyler Vilus a vécu plusieurs mois, officiant comme policier islamique selon l'accusation.Elle montre deux prisonniers ayant combattu le groupe Etat islamique (EI), qualifiés d'ennemis des musulmans, qui déclinent leur identité et répondent à un bref interrogatoire. La séquence suivante montre la scène d'exécution, dans la rue. Les prisonniers sont à genoux, menottés dans le dos, les yeux bandés. Bourreaux et agents de la sécurité de l'EI forment un premier cercle autour des prisonniers, devant une foule de spectateurs, essentiellement composée d'hommes et de quelques enfants. Les deux anciens soldats de l'armée syrienne sont exécutés d'une balle dans la tête. Tyler Vilus se tient dans le premier cercle, à moins de deux mètres des bourreaux.\"Il y avait toujours des exécutions, le plus souvent organisées le vendredi parce que c'était le jour de la grande prière, les gens sortaient de la mosquée. A Shaddadi, il y a une seule rue principale, je sors de la mosquée. Je tombe dessus\", dit-il. \"Je suis là parce que je fais partie de l'EI, ne pas m'arrêter et partir, cela aurait été très bizarre\", explique-t-il.Le président fait remarquer qu'il est devant la foule, vêtu d'un treillis militaire, un talkie-walkie à la main et une ceinture équipée d'une grenade. \"On est en guerre, on a toujours une arme. Bachar Al-Assad frappe les civils. J'ai un talkie-walkie pour être prévenu si des avions arrivent pour bombarder\".\"L'horreur est devenue normale\", ajoute-t-il. \"Ca m'étonnerait fort qu'il y ait eu un procès. Les Amniyins (renseignements de l'EI), ils assassinent les gens pour n'importe quoi\".L'avocat général relève qu'après l'exécution, il ne quitte pas la scène mais va vers les cadavres. Tyler Vilus affirme n'avoir fait que suivre le \"mouvement de la foule\" qui s'est vite dispersée. La vidéo s'arrêtant, nul ne sait ce qu'il a fait ensuite. Les réquisitions, débutées en début d'après-midi, ont assez vite été interrompues. L'avocat général, Guillaume Michelin, avait commencé à dresser le portrait d'un \"jihadiste intégral\", \"un cas exceptionnel et jusqu'à présent unique en son genre\" au sein de la galaxie jihadiste francophone.Alors qu'il décrivait les différentes étapes de l'engagement jihadiste de Tyler Vilus, le magistrat, au bord du malaise, a demandé une suspension d'audience. Après avoir tenté de reprendre le fil de son réquisitoire, visiblement épuisé, il a dû à nouveau s'interrompre.L'audience a été suspendue pour la journée. Le réquisitoire devrait reprendre vendredi à 9H30.",
    "date": "2020-07-02",
    "heading": "Deux prisonniers en tenue orange s'écroulent, tués d'une balle dans la tête. Le jihadiste français Tyler Vilus ne peut nier sa présence sur cette scène d'exécution filmée en 2015 en Syrie, mais a affirmé jeudi n'avoir été qu'un spectateur parmi la foule.",
    "title": "Aux procès de Tyler Vilus, la scène de l'exécution "
}