{
    "article": "C'est un document accablant que s'est procuré Le Parisien. Un rapport d'expertise, commandé par les juges d'instruction en charge de l'enquête sur le crash du vol MS804 d'EgyptAir, révèle que l'avion n'était pas en état de voler. Dans la nuit du 18 au 19 mai 2016, l'Airbus A320 de la compagnie égyptienne, qui devait relier Roissy au Caire, s'était abîmé en mer Méditerranée, tuant 66 personnes, parmi lesquelles 15 Français.\"L'expertise a mis en évidence que cet appareil aurait dû faire l'objet de vérifications lors des quatre précédents vols et n'aurait pas dû quitter Le Caire après l'enchaînement des défauts récurrents, mais non signalés par les équipages successifs\", est-il indiqué dans le rapport de 70 pages qu'a pu consulter Le Parisien.Pour arriver à ces conclusions, le carnet de bord de l'avion et les données Acars, système de communication et de surveillance par radio, ont été analysés.Des alertes lors de précédents volsLes experts ont ainsi découvert qu'une vingtaine d'alertes avaient été émises par l'appareil le 18 mai, soit quelques heures avant le décollage de l'Airbus A320. \"Les défauts majeurs, signalés par alarme visuelle et sonore ne font l'objet d'aucun signalement technique. Les défauts ne sont signalés que lorsque l'aéronef est en base principale (Le Caire) afin, de toute évidence, d'éviter une immobilisation d'un aéronef en escale pour dépannage\", indiquent les experts.Parmi ces alarmes, certaines auraient dû inquiéter les équipages et la compagnie. Comme celle signalant un problème électrique pouvant conduire à un incendie, ou encore l'alerte signalant un problème sur une valve d'un moteur. Ce dernier problème a d'ailleurs généré des alertes sur 51 vols de l'appareil égyptien.Le Bureau d'enquêtes et d'analyses (BEA) avait quant à lui conclu qu'un violent incendie dans le cockpit était à l'origine du crash. Les autorités égyptiennes privilégiaient elles un acte terroriste, qui n'a jamais été revendiqué.",
    "date": "2019-04-02",
    "heading": "Selon les informations du Parisien, le vol MS804 d'EgyptAir n'aurait jamais dû décoller le 19 mai 2016.",
    "title": "Crash du vol MS804 d'EgyptAir : l'avion n'aurait jamais dû voler"
}