{
    "article": "Alors que le \"califat\" du groupe État islamique (EI) s'est écroulé en Syrie, la question du sort des jihadistes étrangers présents sur place fait débat, et notamment celle des enfants. Pour Paris, la question des Français retenus en Syrie est une poudrière. Deux avocats ont récemment déposé une nouvelle plainte devant l'ONU, pour obliger la France à rapatrier des enfants de jihadistes. Fin février, au moins 80 enfants français se trouvaient en Syrie, selon des estimations de sources françaises.Dans le numéro de \"Complément d'enquête\", consacré à la problématique des \"Revenants\", autrement dit les enfants et les adultes qui sont ou vont rentrer de Syrie et d'Irak, diffusé jeudi soir 28 mars à 22h50 sur France 2, Laurent Nuñez, le secrétaire d'État auprès du ministre de l'Intérieur a avancé des chiffres bien plus importants. \"Sur l'ensemble, en Syrie et en Irak, il y a près de 500 enfants qui évoluent sur zone\", a-t-il affirmé. Syrie : comment les enfants emmenés de force vivent-ils leur retour en France ?par franceinfoLa politique du \"cas par cas\"\"On ne sait pas forcément où ils sont tous, a-t-il poursuivi. Ces 500 enfants sont issus de parents français : 350 qui sont partis avec leurs parents et 150 dont on pense, c'est une estimation, qu'ils sont nés sur zone. Sur ces 500 enfants, une petite centaine est revenue depuis 2015, un certain nombre (de mineurs) sont détenus. Quant aux autres, les concernant, nous n'avons pas forcément de nouvelles. On peut penser qu'un certain nombre d'entre eux sont décédés dans le cadre du conflit.\"\"200 à 300 enfants dont on ne sait pas très bien où ils sont ?\", l'a alors relancé le journaliste. \"Oui, exactement\", a répondu le ministre, avant de préciser : \"Un certain nombre d'entre eux seront probablement appréhendés avec leurs parents dans le cadre de la fin des actions de la coalition. Tous ne rentreront pas en France. Encore une fois, c'est la position du gouvernement français : pour les enfants, au cas par cas, dans des situations de détresse humanitaire.\"Ces dernière semaines, six enfants enfants français ont été rapatriés : cinq orphelins et la petite fille de trois ans d'une Française condamnée à la perpétuité en Irak pour son appartenance à l'État islamique.",
    "date": "2019-03-29",
    "heading": "Le gouvernement français estime que 500 enfants issus de parents français sont actuellement en Syrie et en Irak. Il n'a néanmoins pas de nouvelles de la moitié d'entre eux, a révélé jeudi soir sur France 2 le secrétaire d'État à l'Intérieur Laurent Nuñez.",
    "title": "La France est \"sans nouvelles\" de 200 à 300 enfants français en Irak et en Syrie"
}