{
    "article": "Auchan a reconnu mardi 2 février avoir vendu des sacoches type \"bananes\" style militaire avec une svastika nazie. Les produits ont été mise en vente \"par pure négligence\", selon la porte-parole du groupe, Me Dorota Patejko. \"Nous avons en effet compté en 2018 dans notre offre de produits ces sacoches provenant d'un fabriquant polonais, mais notre chaîne n'en avait pas conscience. Il s'agit d'une omission de notre part, une situation que nous déplorons\", a déclaré Mme Patejko, qui représente le géant de la grande distribution.Cette dernière a indiqué que le groupe passait au crible ses magasins implantés en Pologne pour mettre la main sur les produits incriminés qui pourraient être encore en stock. \"Une seule sacoche avec le symbole nazi a pour l'instant été retrouvée et retirée des rayons\".Le producteur de sacoches est injoignableAuchan a été informé du problème par une journaliste de Gazeta Krakowska qui a rapporté le cas d'une habitante de Cracovie ayant acheté l'une de ces sacoches dans un hypermarché Auchan. \"Ce n'est qu'un certain temps après avoir acheté la sacoche que j'ai découvert sur son dos un aigle de l'armée allemande Wehrmacht et une croix gammée nazie. Le choc! Pendant quelques semaines j'ai porté la sacoche avec un symbole nazi sans le savoir! C'est inimaginable qu'une grande surface ait pu avoir cela en vente en Pologne\", a raconté la femme dans les colonnes du journal. La reproduction des croix gammées nazies est interdite par la loi en Pologne. Les contrevenants sont passibles de poursuites qui peuvent donner lieu à des amendes ou à des peines allant jusqu'à deux ans de prison pour propagation de l'idéologie nazie. Il n'a pas été possible de joindre dans l'immédiat le producteur des sacoches. Auchan a refusé d'indiquer son nom.",
    "date": "2019-04-02",
    "heading": "Le groupe français a commercialisé, dans ses enseignes implantées en Pologne, des sacoches type \"bananes\" frappées d'un aigle de la Wehrmacht et d'une croix gammée.",
    "title": "Pologne : Auchan a vendu des sacoches ornées de symboles nazis"
}