{
    "article": "\"Vous devez vous demander : quelle échéance pour un retour à 'la vie d'avant' ? J'aimerais pouvoir tout vous dire et vous répondre, mais nous n'avons pas de réponse définitive à ça.\" Lors de son discours, lundi 13 avril, Emmanuel Macron est revenu avec transparence sur la recherche d'un remède pour endiguer définitivement l'épidémie de Covid-19. Comme indiqué plus tôt dans la journée par l'Organisation mondiale de la santé, l'élaboration d'un vaccin est une condition sine qua non pour stopper la transmission du virus. Et permettre la reprise d'une vie normale. \"D'après les premières données, une faible minorité de Français ont contracté le Covid, a expliqué le président de la République, qui s'est entretenu ces derniers jours avec plusieurs spécialistes scientifiques. (...) Nous sommes loin de l'immunité collective. La première voie est celle des vaccins.\" Des vaccins qui mettent du temps à être élaborés par les chercheurs. \"Nous aurons besoin de plusieurs mois au moins pour la mettre en oeuvre, a reconnu Emmanuel Macron. Notre pays investira plus encore dans la recherche.\"L'autre voie vers le retour à \"la vie d'avant l'épidémie\" passe par l'élaboration d'un traitement efficace. Tandis que les débats se poursuivent au sujet de l'efficacité de la chloroquine, Emmanuel Macron a souhaité élargir le panel de solutions. \"Toutes les options sont explorées. Notre pays est celui qui a engagé le plus d'essais cliniques en Europe. Nos médecins travaillent d'arrache-pied. Aucune piste ne sera négligée.\"Cependant, comme pour les vaccins, ces traitements mettent du temps à être élaborés, puis testés pour s'assurer de leur efficacité et du fait qu'ils ne présentent pas de risques. \"Nous aurons plusieurs mois à vivre avec le virus\", a résumé le président, qui a indiqué que les personnes âgées et vulnérables devraient être confinées plus longtemps. En Asie, le virus qu'on pensait endigué est déjà de retour, faisant craindre de nouvelles épidémies.",
    "date": "2020-04-13",
    "heading": "Lors de son discours, lundi 13 avril, Emmanuel Macron a fait un point sur le retour à la vie d'avant l'épidémie. Un retour conditionné à l'élaboration d'un vaccin ou, au moins, d'un traitement fiable.",
    "title": "Vaccin et traitement, les deux conditions pour retourner \"à la vie d'avant\" selon Emmanuel Macron"
}