{
    "article": "Au moins sept permanences de députés LREM ont été dégradées. Leur point commun ? Tous ont voté en faveur de la ratification du traité de libre-échange entre l'Europe et le Canada (Ceta). Vendredi 26 juillet, ces dégradations ont suscité une protestation du groupe La République en marche à l'Assemblée. \"Les actes violents d'une toute petite minorité d'agriculteurs n'ont pas leur place dans une démocratie. Aucune cause ne peut les justifier. Au contraire, leurs auteurs salissent les idées qu'ils entendent défendre\", a affirmé le patron du groupe Gilles Le Gendre, cité dans un communiqué. \"Dans plusieurs cas, ces exactions ont été revendiquées par des militants se réclamant des syndicats ou organisations agricoles\", indique le groupe, appelant les responsables agricoles à \"condamner publiquement ces actes inacceptables\". Des agriculteurs de Haute-Saône ont notamment monté jeudi soir un mur devant la permanence de la députée LREM Barbara Bessot-Ballot, lui reprochant son vote en faveur du Ceta. L'élue avait défendu la veille un traité \"en faveur de nos produits agricoles\".France Bleu Creuse a également relayé vendredi des images d'agriculteurs portant des t-shirts rouges \"Eleveurs en colère!\", en train de murer la permanence de Jean-Baptiste Moreau à Guéret. L'élu, lui-même agriculteur, a également voté en faveur de la ratification. À Thuir (Pyrénées-Orientales), \"des pêches pourries, des palettes et des ballots de paille\" ont aussi été déversés devant la permanence de Sébastien Cazenove, avec un message : \"un vote de merde = une benne\", a aussi rapporté France Bleu Roussillon.Et sur les réseaux sociaux, les Jeunes agriculteurs du Lot-et-Garonne ont relayé des actions similaires visant d'autres \"marcheurs\", Alexandre Freschi, Olivier Damaisin et Michel Lauzzana, avec des images à l'appui de tas de fumier et de messages \"Vote Ceta, on est dans la merde merci\". Scénario similaire pour Rémy Rebeyrotte, selon le Journal de Saône-et-Loire.Après le vote mardi, les principaux syndicats agricoles avaient dénoncé la \"disparition de l'élevage français\" et plus largement des normes de qualité de production européennes. L'Assemblée nationale a approuvé la ratification du Ceta avec 266 voix pour, 213 contre et 74 abstentions. Une contestation record a été enregistrée dans la majorité avec neuf députés LREM qui ont voté contre et 52 qui se sont abstenus.",
    "date": "2019-07-27",
    "heading": "Au moins sept députés LREM ont vu leur permanence dégradée par des agriculteurs en colère après le vote des parlementaires en faveur du traité sur l'accord de libre-échange entre l'Union européenne et le Canada.",
    "title": "Ratification du Ceta : ces permanences de députés LREM dégradées"
}