{
    "article": "La crise des \"gilets jaunes\" est-elle derrière lui ? Emmanuel Macron n'y croit pas du tout. \"Je ne crois pas du tout que ce qui à un moment créé la colère sincère d'une partie de la population soit derrière nous\", a déclaré le chef de l'État lors d'un échange avec la presse à Bormes-les-Mimosas samedi 27 juillet. Pour rappel, le fort de Brégançon où séjourne Brigitte et Emmanuel Macron pour les vacances est situé sur cette commune du Var. \"Il y a des problèmes profonds dans notre pays qui sont liés à l'injustice, aux difficultés économiques qu'on connaît depuis très longtemps, parfois aux doutes qui existent, aux défis qu'on a devant nous, liés au vieillissement, au numérique, à l'écologie et je pense que ceci crée des peurs. Parfois ces peurs sont exploitées. Nous notre défi, c'est d'y répondre. Je ne crois pas du tout que ce qui a à un moment créé la colère sincère d'une partie de la population soit derrière nous\", a déclaré le président. Agir \"à la rentrée\" \"Je pense qu'il y a une partie à laquelle nous avons su répondre, il y a une partie à laquelle nous n'avons pas encore répondu parce que ça prend du temps. Il y a aussi une colère à laquelle il n'y a pas forcément de réponse immédiate. Je continue à être à la tâche et vigilant parce que je ne pense pas du tout que ce soit dernière nous. Je pense qu'il faut continuer à agir concrètement pour nos concitoyens à la rentrée, et à redonner du sens à l'action, parce qu'il faut, non pas chercher à éteindre les peurs mais à redonner une perspective\", a-t-il poursuivi. Une tâche que le président dit aborder \"avec beaucoup de détermination et d'humilité\". Egalement interrogé sur la démission de François de Rugy, Emmanuel Macron a mis en garde contre \"les tweets, les polémiques, les invectives qui montent\" et \"parfois nous conduisent à agir et à surréagir\", prônant \"la modération\".Des vacances studieuses Depuis jeudi, le président et son épouse se reposent au fort de Brégançon, où ils doivent recevoir le 19 août Vladimir Poutine, a annoncé Emmanuel Macron. Après un aller-retour en Tunisie samedi pour les funérailles du président tunisien Béji Caïd Essebsi, il est allé au contact de la foule à Bormes-les-Mimosas, posant pour des selfies avec des badauds.Le fort de Brégançon, où il avait déjà passé ses congés d'été en 2018, et le weekend de l'Ascension en 2019, est \"un lieu qui fait partie de l'histoire de notre pays, nous y sommes attachés, moi j'y suis attaché\", a confié le président.",
    "date": "2019-07-28",
    "heading": "Le président de la République s'est octroyé un bain de foule samedi à Bormes-les-Mimosas. Face à la presse, il est revenu sur le mouvement des \"gilets jaunes\" qui a secoué le pays cette année.",
    "title": "\"Gilets jaunes\" : pour Emmanuel Macron, la colère n'est pas \"derrière nous\""
}