{
    "article": "L'ex-ministre François de Rugy a déclaré lundi sur BFMTV avoir été victime d'une \"vengeance personnelle\" d'une journaliste, suivie d'un \"lynchage médiatique\". Il n'a exprimé aucun regret sur le fond des affaires qui l'ont conduit à démissionner du gouvernement le 16 juillet. Interrogé sur les dîners à l'Hôtel de Lassay, qui ont choqué l'opinion publique, l'ancien président de l'Assemblée a expliqué connaître \"l'informatrice\" qui a transmis les photos controversées au site Mediapart qui a révélé l'affaire. Selon François de Rugy, il s'agirait \"d'une vengeance personnelle\" venant d'une journaliste, une \"relation\" de son épouse, elle même journaliste, qui le visait lui et sa femme. Sur le dîner de Saint-Valentin, l'ancien quatrième personnage de l'État a expliqué qu'il était \"comme d'habitude entre deux séances\" et qu'on lui avait \"proposé de le faire dans le salon en bas plutôt que dans la salle à manger habituelle et de mettre quelques pétales de roses\". \"Des images ont choqué, c'est normal, elles ont été diffusées pour choquer, pour créer cette réaction.\" \"Ce n'est quand même pas ça qui a ruiné l'Assemblée nationale\", a lancé François de Rugy, qui a rappelé avoir réduit sous son mandat de 13% les frais de réception et de 35% les frais de déplacement. \"Mais quelques pétales de rose, quatre bougies sur un chandelier, évidemment, cela fait une photo choc\", a-t-il lancé, parlant de \"photos volées, faites pour choquer\". L'ancien ministre estime que la presse aurait dû \"remettre les choses dans leur contexte\", faisant référence aux mesures de transparence prises lorsqu'il était président de l'Assemblée nationale.\"Il n'y a plus de vie privée\"François de Rugy a également estimé que sa vie privée avait été exposée publiquement. \"La question est celle de la vie privée et de la vie publique quand on est un personnage public. Et la vérité, c'est qu'il n'y a plus de vie privée, elle est réduite à la portion congrue.\" window.pvp_e1f72ead11ddc51b95b266e400aab610 = new Pvp('dmpublic', {idDM: \"x7eof9z\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT000001hwwPV/adCategory/embed\", 'domNode': \"pvpContainer_e1f72ead11ddc51b95b266e400aab610\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2019-07-29",
    "heading": "ENTRETIEN. Invité de BFMTV lundi soir, l'ancien ministre de la Transition écologique a tenu une nouvelle fois à se justifier et fustige le \"projet politique\" de Mediapart.",
    "title": "François de Rugy dénonce une \"République de la délation\""
}