{
    "article": ".Pour 60% des Français, la prolongation du confinement doit être décidée \"uniquement en fonction de critères sanitaires\", selon un sondage Odoxa réalisé avant l'allocution d'Emmanuel Macron, ce lundi 13 avril. Pour 39% des personnes interrogées en revanche, \"la question de l'emploi et celle de la reprise économique doivent aussi être prises en compte\". Le chef de l'Etat doit apporter des précisions sur la durée du confinement, dont la prolongation est déjà actée, lors d'une intervention solennelle lundi après 20h. Les Français jugent par ailleurs sévèrement la communication de l'exécutif depuis le début de la crise du coronavirus, à laquelle ils attribuent une moyenne de 9 sur 20, selon cette enquête pour Comfluence avec Les Echos et Radio-Classique. Les attentes à l'égard d'Emmanuel Macron et du gouvernement sont par ailleurs très fortes, notamment en matière de relocalisations.Pour une écrasante majorité, l'exécutif doit garantir \"l'autonomie agricole de la France\" (93%), prendre des mesures pour \"la relocalisation des entreprises industrielles françaises\" (92%) et favoriser \"la recherche et la production des laboratoires pharmaceutiques français et étrangers dans notre pays\" (91%). Pour 87%, il doit renforcer la politique écologique et pour 76% \"donner une nouvelle impulsion pour que l'UE ait plus de pouvoirs en cas de nouvelle crise\". Enfin pour près de deux Français interrogés sur trois (64%), la réforme des retraites doit être retirée.Enfin, dans leur quasi-totalité (96%), les Français s'attendent à ce que la crise sanitaire ait des conséquences lourdes pour eux-mêmes (37%) ou l'ensemble de la société (59%). Toutefois, si 61% pensent que \"nos sociétés ne pourront plus jamais fonctionner comme avant\" après la crise, 38% s'attendent à ce qu'elles reprennent \"leur fonctionnement exactement comme avant\".Enquête réalisée en ligne les 8 e 9 avril auprès de 1.003 personnes de 18 ans et plus, selon la méthodes des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2020-04-13",
    "heading": "SONDAGE - Les choix du président de la République sont très attendus, alors que le pays s'apprête à entrer dans son deuxième mois de confinement",
    "title": "Coronavirus et confinement : ce qu'attendent les Français d'Emmanuel Macron"
}