{
    "article": "\"A titre personnel, je n'y suis pas opposé\". Jean-Marie Le Pen a apporté un soutien inattendu au projet d'élargissement de la PMA aux couples de femmes et femmes seule, \"même s'il ne s'agit pas d'un combat fondamental\", estime t-il. \"Il existe, à mon sens, des urgences plus prégnantes\", commente-t-il, dans une interview accordée au Figaro, publiée mardi 23 juillet.\"Je préfère un enfant sans père que pas d'enfant du tout\"Pourtant ferveur opposant au mariage homosexuel, le \"Menhir\" considère la PMA pour toutes d'un bon oeil. \"Je suis pour les enfants. La morale dira bien ce qu'elle a à dire sur la façon de les faire. A titre personnel, je préfère la méthode traditionnelle. Mais après tout... Je préfère un enfant sans père que pas d'enfant du tout\", estime t-il.Sur le principe, Jean-Marie Le Pen s'oppose à sa fille Marine, adversaire déclarée de la PMA. Il la rejoint en revanche quand il faut aborder les raisons de sa position. Jean-Marie est ainsi favorable à la PMA en raison de la \"guerre démographique\", provoquée selon lui par les flux migratoires en Europe. \"Cela va engendrer des situations dramatiques dans le monde, particulièrement chez nous, en Europe, qui est considérée comme un eldorado\". \"Nous devons nous défendre contre l'invasion migratoire, qui tient avant tout à une différence de dynamique démographique considérable entre le continent boréal et le reste du monde\", avance t-il. La PMA est actuellement réservée aux couples hétérosexuels \"en âge de procréer\", dont au moins l'un des membres est stérile ou porteur d'une maladie grave, susceptible d'être transmise au conjoint ou à l'enfant. Côté Rassemblement national, l'eurodéputé Jordan Bardella a rappelé mercredi 24 juillet que son parti était opposé à la PMA pour toutes au nom du \"droit de l'enfant à avoir à la fois un père et une mère\" et a réclamé un référendum sur le sujet.",
    "date": "2019-07-24",
    "heading": "Dans un entretien au Figaro, le co-fondateur du Front national se dit en faveur de l'élargissement de la procréation médicalement assistée, qu'il considère comme une réponse à la \"différence de dynamique démographique\" entre l'Europe et le reste du monde.",
    "title": "Jean-Marie Le Pen favorable à la PMA pour toutes"
}