{
    "article": "Emmanuel Macron a pris ses quartiers d'été au fort de Brégançon, la résidence estivale des présidents. Accompagné de son épouse Brigitte, le chef de l'État a posé ses valises en toute discrétion, loin des caméras, dans la demeure fortifiée qui domine les eaux turquoise de la Méditerranée à Bormes-les-Mimosas (Var), à mi-chemin entre Marseille et Nice.Des \"vacances studieuses\" pour continuer à suivre l'actualité Il y passera \"des vacances au calme et studieuses\", notamment pour préparer le sommet du G7 qu'il accueillera à Biarritz du 24 au 26 août, a indiqué jeudi l'Élysée, qui n'a pas précisé la durée du séjour. Emmanuel Macron a entamé ses vacances au lendemain du dernier Conseil des ministres mercredi. Au fort de Brégançon, le chef de l'État va continuer à suivre les dossiers d'actualité nationale, notamment la canicule et la sécheresse, et internationale, en particulier les tensions entre l'Iran et les États-Unis. Il a prévu de s'entretenir avec le nouveau Premier ministre britannique Boris Johnson. En août, il devrait assister aux cérémonies du 75e anniversaire du Débarquement en Provence le 15, avant le Conseil des ministres de rentrée le 21 et le sommet du G7. Une piscine au fort de BrégançonPerché sur un piton rocheux, le fort de Brégançon, devenue résidence officielle de la République en 1968, n'est accessible que par une étroite digue artificielle. Il est protégé des regards par de hauts murs et des massifs de bougainvilliers et de mimosas, que scrutent les paparazzis en prenant position sur la plage publique, en face de la presqu'île.Depuis l'élection d'Emmanuel Macron, l'Élysée a repris la gestion directe du fort, qui \"a vocation à la fois à accueillir le président pour des périodes de repos, des rencontres officielles et des petits sommets diplomatiques\". Des travaux de rénovation y ont été menés, une piscine hors-sol y a été installée pour un coût déclaré de 34.000 euros, ce qui avait provoqué une polémique l'an dernier. Le chef de l'État s'y est rendu à deux reprises en 2018, en mai et en août, pour un coût total de 72.043 euros, selon la Cour des comptes. Il y a aussi effectué un court séjour fin mai pour le pont de l'Ascension.Soucieux de protéger sa vie privée, Emmanuel Macron s'y montre plus discret que certains de ses prédécesseurs, comme Jacques Chirac, adepte des bains de foule dans la petite ville de Bormes-les-Mimosas. Ses successeurs Nicolas Sarkozy et François Hollande ont peu séjourné au fort de Brégançon, que le public peut visiter lorsqu'il n'est pas occupé. Ces visites reprendront le 26 août, selon l'Office de tourisme.",
    "date": "2019-07-25",
    "heading": "L'heure du repos a sonné pour le chef de l'État et son gouvernement. Emmanuel Macron a prévu des vacances \"au calme et studieuses\".",
    "title": "Fort de Brégançon : les vacances commencent pour Emmanuel Macron"
}