{
    "article": "Le procureur de Nice avait dans un premier temps dédouané les policiers ayant donné la charge au cours de laquelle Geneviève Legay a été blessée pour ne pas contredire la version des faits exposée auparavant par Emmanuel Macron, a expliqué le magistrat à sa hiérarchie, selon Le Monde.A Nice le 23 mars, lors d'une manifestation interdite de \"gilets jaunes\", la militante d'Attac de 73 ans avait été grièvement blessée dans cette charge policière. Deux jours après, Emmanuel Macron avait assuré dans un entretien à Nice-Matin que \"cette dame n'a(vait) pas été en contact avec les forces de l'ordre\". Quelques heures après la publication de cette interview, le procureur de Nice avait à son tour déclaré lors d'une conférence de presse que Mme Legay \"n'a pas été touchée par les forces de sécurité\" --avant de reconnaître l'inverse quelques jours plus tard. Selon le Monde daté de jeudi 25 juillet, lorsqu'il a été entendu par sa hiérarchie sur ses premières déclarations après avoir été mis en cause sur sa gestion de l'affaire, M. Prêtre s'est justifié en disant qu'il \"n'avait pas voulu mettre le chef de l'Etat dans l'embarras 'avec des divergences trop importantes' entre les versions. Et ce, de sa propre initiative\".M. Prêtre, actuellement en congés, n'était pas joignable mercredi. Le procureur de Nice a depuis été dessaisi de l'affaire Legay, dépaysée début juillet sur décision de la Cour de cassation, au profit du parquet de Lyon.\"Aucune instruction de qui que ce soit\"\"Sur ces affaires individuelles, les procureurs ne reçoivent aucune instruction de qui que ce soit. Ils sont donc responsables de leur communication\", a réagi la ministre de la Justice Nicole Belloubet à la sortie du conseil des ministres. \"Mais je trouve assez curieux que dans un pays où l'indépendance est une valeur cardinale et totalement respectée que cet élément-là puisse être mis en avant\", a-t-elle ajouté.Le porte-parole de la Chancellerie, Youssef Badr, a quant à lui confirmé à l'AFP que M. Prêtre avait bien été entendu en avril par le procureur général d'Aix Robert Gelli, qui n'a pas répondu dans l'immédiat aux sollicitations de l'AFP, à la demande du directeur des services judiciaires.\"Les magistrats du parquet savent que leur carrière dépend entièrement d'un exécutif qui ne se cache pas d'attendre d'eux une allégeance qui va au-delà de la simple loyauté\", a dénoncé de son côté le Syndicat de la magistrature dans un communiqué.",
    "date": "2019-07-24",
    "heading": "Lors d'une manifestation de \"Gilets jaunes\" le 23 mars à Nice, une militante d'Attac de 73 ans avait été grièvement blessée après une charge policière. Un scénario que le procureur avait modifié pour ne pas contredire le chef de l'État.",
    "title": "Affaire Legay : le procureur a défendu la police pour \"ne pas embarrasser Emmanuel Macron\""
}