{
    "article": "Quand, en période de confinement, on roule à toute berzinque et sans attestation dérogatoire de déplacement, rien ne sert d'avoir de la répartie en cas de contrôle par les forces de l'ordre. Deux Marseillais, arrêtés par les gendarmes alors qu'ils roulaient à 163 km/h sur l'autoroute à A7, à hauteur de Saulce-sur-Rhône dans la Drôme, en ont fait l'expérience samedi 11 avril, rapporte France bleu. Vers 23h, les gendarmes les arrêtent pour excès de vitesse sur l'autoroute limitée à 130 km/h. Pour ne rien gâcher, aucun des deux hommes n'est en mesure de présenter une attestation dérogatoire de déplacement. Le document est pourtant obligatoire depuis le 17 mars, date d'entrée en vigueur du confinement décrété afin de freiner la propagation du Covid-19. Une avalanche de PV Il faut dire que la journée des Marseillais a été bien remplie. Selon France bleu, ils auraient tué le temps en jouant à des jeux vidéos. Et puis, pourquoi faire une attestation? Pour se tirer d'affaire, ils ont tout misé sur la crédulité des gendarmes. Les deux énergumènes auraient assuré ne pas avoir besoin dudit document pour circuler, depuis qu'ils ont été testés négatifs au Covid-19... par le professeur Didier Raoult en personne. Depuis plusieurs semaines, le médecin est sur le devant de la scène en raison de ses recherches sur la chloroquine qui, selon lui, pourrait permettre de traiter le coronavirus chez certains patients atteints. Toutefois, les forces de l'ordre ne se sont pas laissées intimider et ont dressé trois procès-verbaux adressés aux deux chauffards. Deux d'un montant de 135 euros pour non présentation de l'attestation et un troisième d'un montant de 90 euros pour excès de vitesse.",
    "date": "2020-04-12",
    "heading": "Arrêtés alors qu'ils circulaient à 163 km/h sur l'A7, deux Marseillais sans attestation ont mentionné le nom du célèbre médecin pour ne pas se faire verbaliser, rapporte France Bleu.",
    "title": "Drôme: sans attestation, des Marseillais évoquent le professeur Raoult pour éviter des PV"
}