{
    "article": "Plus de 60 textes ont été définitivement adoptés, 40.000 amendements déposés dans les deux chambres; près de 1.400 heures de débats se sont tenus rien que dans l'hémicycle de l'Assemblée. Retour sur les temps forts. • L'année des \"gilets jaunes\" La crise des \"gilets jaunes\" a débordé sur le Parlement. Outre des happenings avec gilets dans l'hémicycle (Jean Lassalle et l'Insoumis Jean-Hugues Ratenon), des députés, principalement \"marcheurs\", ont été visés dès l'automne. Plus de 80 dégradations de domiciles et permanences se sont succédé, jusqu'à la tentative d'incendie au domicile du président de l'Assemblée Richard Ferrand en février. Le Palais Bourbon lui-même n'est pas passé loin d'une intrusion. Après le vote en décembre de premières mesures d'urgence (prime exceptionnelle, CSG revue...), le Parlement s'est mis à l'heure du grand débat, qui a mobilisé les élus sur le terrain. Face aux poussées de fièvre des samedis de manifestation, le texte \"anticasseurs\" a été voté en début d'année, mais 50 députés La République en marche (LREM) se sont abstenus. Ce premier record dans la majorité a été battu lors de la ratification, cette semaine, du CETA, accord de libre-échange controversé entre l'UE et le Canada, avec 52 abstentions et 9 votes contre. • Le PS, LR et LFI alliés contre la privatisation d'ADPEn avril, quelque 250 parlementaires - de la France insoumise aux Républicains, en passant par le PS initiateur - enclenchent une procédure inédite : un référendum d'initiative partagée (RIP) contre la privatisation d'Aéroports de Paris. La majorité raille un \"attelage surprenant\", mais cette action entrave le gouvernement. La privatisation prévue par la loi Pacte est suspendue. Au 1er juillet, 480.300 soutiens étaient enregistrés, soit 10% du nombre exigé d'ici à la mi-mars 2020 pour organiser un référendum.• L'affaire Benalla réveille le SénatL'affaire \"Benalla\", du nom de l'ex-chargé de mission de l'Élysée, a empoisonné les relations entre chambre haute et exécutif. En février, le rapport de la commission d'enquête sénatoriale pointe des \"dysfonctionnements majeurs au sein des services de l'État\". Le Premier ministre Édouard Philippe fustige des conclusions \"incompréhensibles et injustes\". Et quand, en mars, le Sénat à majorité de droite décide de transmettre à la justice les cas de trois hauts responsables de la présidence de la République, mettant en cause leur témoignage, l'exécutif crie au \"procès politique\". Fait inédit depuis 1998, le Premier ministre boude les questions au gouvernement. Depuis, le parquet a classé sans suite ces trois signalements. • Quid de la réforme des institutions ?Il y a un an, la première mouture de cette réforme voulue par Emmanuel Macron restait à quai à l'Assemblée, percutée par l'affaire Benalla. A l'aune des \"gilets jaunes\", une nouvelle version voit le jour, incluant notamment des conditions assouplies pour le RIP. Embouteillage législatif, ou défiance vis-à-vis du Sénat ? Mi-juin, Édouard Philippe la reporte à nouveau, sans l'enterrer toutefois. Les textes n'ont toujours pas été présentés en Conseil des ministres.• LREM fragilisée À l'Assemblée, la recomposition politique se poursuit. En octobre, tous les records sont battus avec la création d'un huitième groupe politique, l'hétéroclite \"Libertés et territoires\". Le groupe rassemble à la fois Agir, pro-Macron, et députés UDI critiques. En février, une figure du groupe LREM, Matthieu Orphelin, proche de Nicolas Hulot, claque la porte, invoquant des avancées écologiques insuffisantes. Avant lui, Joachim Son-Forget avait démissionné du groupe majoritaire après des frasques sur Twitter. Agnès Thill, farouche opposante à la PMA, a elle été exclue du groupe des \"marcheurs\" en juin, après des propos polémiques sur la procréation médicalement assistée (PMA). • Rentrée chargéeAprès les adoptions définitives en juillet des projets de loi santé, école, et fonction publique, députés et sénateurs auront une rentrée chargée. Le projet de loi sur la bioéthique et sa mesure phare sur l'extension de la PMA à toutes les femmes arrive en septembre à l'Assemblée. Au Palais du Luxembourg, la rentrée sera verte, avec le projet de loi \"pour une économie circulaire\", qui décrète la guerre au plastique. Une illustration de \"l'accélération écologique\" annoncée pour l'\"Acte II\" du quinquennat Macron, désormais orchestrée par Élisabeth Borne, après la démission de François de Rugy. Autre nouveauté : à compter d'octobre à l'Assemblée, les traditionnelles questions au gouvernement seront concentrées en une seule séance hebdomadaire de deux heures les mardis (fini, la séance du mercredi), avec un \"droit de réplique\" des députés.",
    "date": "2019-07-27",
    "heading": "REPÈRES. L'année parlementaire s'est achevée jeudi et elle a été chargée.",
    "title": "\"Gilets jaunes\", Benalla, grand débat, \"RIP\" contre la privation d'ADP... Retour sur une année chargée au Parlement"
}