{
    "article": "Accompagnés de leurs avocats, des membres du Comité \"Vérité et justice pour les victimes du Covid-19\", né sur Facebook et comptant 55.000 membres, ont remis 50 plaintes au bureau du procureur de Bergame, ville martyre de Lombardie (nord) et épicentre de l'épidémie qui a frappé l'Italie de début février à mai.\"Nous ne voulons pas la vengeance, nous voulons la justice\", a expliqué Stefano Fusco, 31 ans, dont le grand-père est décédé en mars, l'un des fondateurs de ce groupe Facebook.Les plaintes ont été déposées à Bergame car \"cette ville est le symbole de la tragédie qui a touché tout le pays\", a expliqué M. Fusco.Elles exposent les drames vécus individuellement par chacune de ces familles (absence d'informations, soins ou prises en charge déficientes...) qui seront examinés par le bureau du procureur. Celui-ci décidera ensuite d'éventuelles poursuites et le cas échéant de la qualification des faits.Cristina Longhini, pharmacienne, a perdu son père Claudio, 65 ans, lors de la pandémie dans un hôpital de Bergame. \"Mon père venait juste de prendre sa retraite, il était en pleine forme quand il a été contaminé\", raconte-t-elle.Les urgences ont d'abord refusé son admission sous prétexte qu'il n'avait pas de difficulté respiratoire, se souvient-elle. A l'hôpital pour les malades du Covid-19 en ville, il n'y avait plus de lit disponible en soins intensifs.\"Et quand il est mort, ils ont oublié de nous appeler. Je suis allé finalement identifier son corps, il était à peine reconnaissable, la bouche ouverte, ses yeux gonflés hors des orbites, avec des larmes de sang\", décrit Mme Longhini.\"Ils m'ont donné ses affaires personnelles, dont des vêtements ensanglantés - et donc contaminés -, dans un sac poubelles\".Les cimetières locaux étant saturés, son cercueil a été transporté, avec une dizaine d'autres, par camion militaire vers une destination inconnue de la famille, qui a finalement découvert que le corps avait été incinéré à 200 km de là en recevant par courrier la facture du funérarium.",
    "date": "2020-06-10",
    "heading": "Des familles et proches de victimes du nouveau coronavirus ont déposé une cinquantaine de plaintes mercredi au parquet de Bergame, dans le nord de l'Italie, première action en justice du genre dans la péninsule où l'épidémie a fait près de 34.000 morts.",
    "title": "Italie: des proches de victimes du coronavirus portent plainte"
}