{
    "article": "Un Boeing 737 MAX de la compagnie américaine Southwest, qui était en convoyage mardi 26 mars vers la Californie, a rencontré un problème de moteur l'obligeant à atterrir d'urgence à Orlando (Floride), a indiqué l'agence fédérale de l'aviation (FAA). \"L'avion a fait demi-tour et s'est posé sans encombre à Orlando\", a affirmé la FAA. Aucun voyageur n'était à bord de l'appareil qui devait être convoyé à Victorville, en Californie, pour y être parqué.La FAA a cloué au sol le 13 mars toute la flotte des 737 MAX après deux accidents meurtriers en quelques mois mais elle autorise le convoyage d'appareils d'un aéroport à l'autre pour qu'ils soient entreposés. La FAA ajoute qu'elle a lancé une enquête sur cet incident.De son côté, Southwest a précisé que l'avion avait rencontré un problème sur un moteur \"peu de temps après le décollage\". \"L'équipage a suivi le protocole et s'est posé en toute sécurité à l'aéroport\" un peu avant 15h (20h heure de Paris), a ajouté un porte-parole, soulignant que l'avion serait acheminé vers son usine de maintenance d'Orlando pour y être vérifié. Nouveau coup durCet incident est un nouveau coup dur pour cet appareil dont deux exemplaires se sont écrasés. Le 10 mars, un 737 MAX 8 d'Ethiopian Airlines s'est écrasé peu après le décollage faisant 157 victimes. Le 29 octobre 2018, c'est aussi un 737 MAX 8 de la compagnie indonésienne Lion Air qui s'est abîmé en mer de Java, tuant les 189 passagers et membres d'équipage qui étaient à bord. Ces deux tragédies, qui présentent des similitudes, ont conduit les autorités du monde entier à suspendre l'exploitation de ces avions.Depuis, Boeing a procédé à des essais en vol pour tester une version corrigée de son système anti-décrochage, mis en cause dans ces deux accidents, selon deux sources proches du dossier. Ces essais se sont déroulés lundi après des tests sur simulateurs de vol effectués samedi à Renton (Washington, ouest) par des pilotes d'American Airlines et de Southwest, deux compagnies clientes du 737 MAX, ont précisé à l'AFP mardi ces sources, sous couvert d'anonymat.La FAA sur la selletteDes responsables de la FAA doivent, eux, faire la lumière ce mercredi, devant le Congrès américain, sur la manière dont l'agence a certifié et autorisé le 737 MAX à voler (le 8 mars 2017 pour le MAX 8 et le 27 mars 2018 pour le MAX 9).Dan Elwell, responsable par intérim de l'agence chargée de donner son feu vert à tout ce qui vole aux États-Unis et qui jusque-là servait de référence dans une bonne partie du monde, va devoir tenter d'expliquer pourquoi la FAA a tardé à prendre la décision de clouer au sol la flotte des MAX après la tragédie d'Ethiopian Airlines. Ce délai a fait naître des soupçons de collusion entre l'agence américaine et l'avionneur américain, d'autant que les autorités chinoises et européennes avaient rapidement décidé de ne plus laisser voler ces avions, en raison des similitudes de cet accident avec le crash du 737 MAX 8 de la compagnie indonésienne Lion Air le 29 octobre.",
    "date": "2019-03-27",
    "heading": "Un Boeing 737 MAX de la compagnie américaine Southwest a rencontré un problème sur un moteur peu de temps après le décollage, l'obligeant à atterrir d'urgence à Orlando. Cet incident est un nouveau coup dur pour cet appareil dont deux exemplaires se sont écrasés récemment.",
    "title": "États-Unis : atterrissage d'urgence d'un Boeing 737 MAX lors d'un convoyage"
}