{
    "article": "La pandémie du nouveau coronavirus, qui a fait plus de 407.000 morts à travers le monde, devrait aussi provoquer en 2020 une récession d'au moins 6% de l'économie mondiale, selon l'OCDE qui appelle les gouvernements à se moderniser et à coopérer pour l'avènement d'une économie \"plus juste et plus durable\".\"A la fin de 2021, la perte de revenu dépassera celle de toutes les récessions précédentes au cours des cent dernières années sauf en période de guerre, avec des conséquences terribles et durables pour les populations, les entreprises et les gouvernements\", a affirmé mercredi la chef économiste de l'OCDE, Laurence Boone. \"Partout, le confinement a renforcé les inégalités entre les travailleurs\" qualifiés à même de télétravailler et les moins qualifiés \"souvent en première ligne\" dans la lutte contre la pandémie, a-t-elle souligné.En Europe, où les nouvelles hospitalisations et les chiffres des décès sont en chute libre, la Commission européenne va publier dans la semaine ses propositions pour une levée \"progressive et partielle\" des restrictions de voyages aux frontières extérieures de l'UE à partir du 1er juillet.Il s'agirait de lever les restrictions avec certains pays tiers en prenant en compte \"un certain nombre de principes et de critères\" et en se basant sur une \"approche commune\" entre Etats membres, a annoncé mercredi le vice-président Josep Borrell.L'exécutif européen ne peut émettre qu'un avis, la décision finale appartient à chaque Etat membre.Le déconfinement se poursuit sur le Vieux continent. A Paris, la tour Eiffel rouvrira le 25 juin avec port du masque obligatoire et montée uniquement pas les escaliers, avec un nombre de visiteurs limité.- \"Grâce aux efforts de chacun\" -En Espagne, qui a enregistré plus de 27.000 décès, le Championnat de football reprend mercredi, après trois mois d'interruption. Dans ce pays, le masque restera néanmoins obligatoire sous peine d'amende.Sous un soleil radieux, les embouteillages étaient de retour mardi dans les rues de Moscou, pour la première fois depuis fin mars.\"Il fait beau et il y a beaucoup de gens dans la rue. C'est une belle journée\", sourit Olga Ivanova, une responsable marketing de 33 ans.Le port du masque dans la rue, auquel s'ajoutent les gants dans les lieux fermés et les transports, reste toutefois obligatoire dans la capitale russe de 12 millions d'habitants.En Chine, premier pays touché par le nouveau coronavirus fin 2019, c'est le Temple des lamas, l'un des plus grands sites religieux de Pékin, qui a rouvert ses portes mercredi.\"Si on a pu surmonter si rapidement cette épidémie, c'est grâce aux efforts de chacun. On ne peut la vaincre que si tout le monde est d'un seul coeur\", assure Liu Xiaobo, une jeune femme. Aujourd'hui, \"je suis venue montrer ma gratitude\" en venant prier dans le temple, le plus grand site religieux du bouddhisme tibétain en dehors du Tibet.Alors que l'assouplissement des restrictions est à l'ordre du jour à travers le monde, plusieurs dirigeants européens, dont le président français Emmanuel Macron et la chancelière allemande Angela Merkel, ont demandé mardi à l'UE que soient étudiés les moyens de mieux se préparer à la prochaine pandémie, estimant que l'UE n'avait pas été à la hauteur.- \"Pas la vengeance, mais la justice\" -La réponse chaotique face au coronavirus, qui a officiellement fait plus de 184.000 morts dans l'UE, a \"soulevé des questions\" sur le niveau de préparation, singulièrement alors qu'il est question d'une deuxième vague de la pandémie, analysent-ils dans une lettre à la présidente de la Commission européenne, Ursula von der Leyen.En Italie, des familles et proches de victimes du nouveau coronavirus ont déposé une cinquantaine de plaintes mercredi au parquet de Bergame, première action en justice du genre dans la péninsule où l'épidémie a fait près de 34.000 morts.\"Nous ne voulons pas la vengeance, nous voulons la justice\", a expliqué l'un d'eux, Stefano Fusco, 31 ans, dont le grand-père est décédé en mars, l'un des fondateurs de ce groupe Facebook.Cristina Longhini, pharmacienne, a perdu son père Claudio, 65 ans, lors de la pandémie dans un hôpital de Bergame. \"Quand il est mort, ils ont oublié de nous appeler. Je suis allé finalement identifier son corps, il était à peine reconnaissable, la bouche ouverte, ses yeux gonflés hors des orbites, avec des larmes de sang\", décrit Mme Longhini.Les cimetières locaux étant saturés, son cercueil a été transporté vers une destination inconnue de la famille, qui a finalement découvert que le corps avait été incinéré à 200 km de là en recevant par courrier la facture du funérarium.",
    "date": "2020-06-10",
    "heading": "La Commission européenne a proposé mercredi une réouverture \"progressive\" des frontières extérieures de l'UE à partir du 1er juillet, alors que le déconfinement se poursuit en Europe à l'image de Moscou.",
    "title": "Coronavirus: l'UE invitée à une réouverture \"progressive\" de ses frontières en juillet"
}