{
    "article": "Samedi 23 mars, le pape François a accepté de se séparer de l'archevêque de Santiago du Chili, Riccardo Ezzati, mis en cause dans une affaire de pédocriminalité. Vendredi, une cour d'appel a confirmé des poursuites contre le plus haut dignitaire de l'Église catholique dans le pays.Mgr Ezzati est soupçonné pour ne pas avoir dénoncé des abus sexuels commis par trois prêtres. Le cardinal avait présenté sa démission en mai 2018, comme l'ensemble des évêques chiliens. Convoqué par la justice en octobre, le représentant du Saint-Siège avait gardé le silence, tout en promettant devant la presse la plus grande collaboration. Cette décision intervient alors que le pape avait refusé, lundi 18 mars, que le cardinal français Philippe Barbarin quitte ses fonctions. L'archevêque de Lyon a été condamné en première instance à six mois de prison avec sursis pour la non dénonciation des abus sexuels d'un prêtre, le père Preynat, mais a fait appel de cette décision. En octobre, le Saint-Père avait accepté, avec réticence, la démission du cardinal américain Donald Wuerl, archevêque de Washington, soupçonné par un jury populaire d'avoir étouffé un vaste scandale d'agressions sexuelles en Pennsylvanie.\"Erreurs d'appréciation\"Le Chili est l'un des pays les plus gravement touchés par le scandale des abus sexuels commis par des membres du clergé et de leur gestion par les autorités ecclésiastiques. Le pape François y avait effectué une visite très controversée en janvier 2018, qui avait débouché en avril de la même année sur une lettre aux évêques chiliens en forme de mea culpa dans laquelle il reconnaissait des \"erreurs d'appréciation\" sur le scandale d'abus sexuels qui secouait l'Église chilienne.",
    "date": "2019-03-23",
    "heading": "Moins d'une semaine après le refus de la démission du cardinal de Lyon, Philippe Barbarin, le pape Français a donné son accord au départ d'un autre représentant de l'Église, le cardinal chilien Riccardo Ezzati, à la suite d'une série de scandales d'abus sexuels.",
    "title": "Pédophilie dans l'Église : le pape valide la démission d'un cardinal chilien"
}