{
    "article": "Finalement, le Vatican explique que le pape François a voulu éviter de propager des microbes entre fidèles. \"Le pape m'a dit que le motif pour lequel il ne permettait pas le baiser à Lorette était l'hygiène. Pas pour lui, mais pour éviter la contagion quand il y a de longues files de personnes. Personnellement, lui aime embrasser les gens\", a expliqué jeudi le Vatican, par la voix du directeur de la salle de presse du Saint-Siège, Alessandro Gisotti.La vidéo du moment où il refuse que les fidèles embrassent sa main, lundi au sanctuaire de Lorette, dans le centre de l'Italie, est devenue \"virale\" sur les réseaux sociaux. La polémique a été alimentée au départ par les commentateurs les plus traditionalistes de l'Église, à l'attaque contre le pape. Ces images montrent clairement que le pape François goûte peu les baisers sur son anneau, assortis de courbettes, tentés par une longue file de fidèles à la fin d'une messe. Il retire sa main avec une certaine brusquerie tout en souriant aux pèlerins, qu'il semble vouloir expédier au plus vite. Il est vrai que des malades l'attendaient ensuite dans une autre partie du sanctuaire. Avant cette séquence, la vidéo montre un pape prenant plus de temps à saluer des dizaines de capucins, puis des religieuses. Certains lui serrent la main, d'autres l'embrassent, quelques-uns baisent son anneau pontifical. Les génuflexions sont déconseillées aux visiteurs par les membres du protocole du pape François, qui ne les apprécie pas, à l'instar de son prédécesseur Benoît XVI.L'Argentin Jorge Bergoglio aime les contacts simples et francs avec les fidèles. Chaque semaine, il serre des centaines de mains, ne fuit pas les longues embrassades ou les baisers sur la joue. Un contact avec des milliers de microbes potentiels qui ne semble donc aucunement l'effrayer pour lui-même.La bague au centre de toutes les interrogations cette semaine n'est pas \"l'anneau du pêcheur\" en argent doré, que François a reçu lors de sa messe d'installation, et qui symbolise le pouvoir papal. Il s'agit de l'anneau reçu lors de son ordination épiscopale en 1992 à Buenos Aires, précise le journal La Croix, son \"anneau de pêcheur\" se trouvant sous la garde de la Secrétairie d'État.",
    "date": "2019-03-29",
    "heading": "Lundi, le souverain pontife avait ostensiblement soustrait sa main droite à une longue file de fidèles cherchant avec insistance à embrasser sa bague. Ces images ont suscité toutes les interprétations.",
    "title": "Pourquoi le pape François a-t-il refusé que des fidèles embrassent son anneau ?"
}