{
    "article": "Abdelmadjid Aissa. Ce nom ne vous dit peut-être rien, mais pendant deux semaines il aurait été le pseudonyme sous lequel a été enregistré un patient de l'Hôpital universitaire de Genève, à savoir Abdelaziz Bouteflika. Selon La Tribune de Genève qui dévoile l'information ce mercredi 27 mars, le président algérien aurait même utilisé une fausse date de naissance. La date du 5 juillet 1938 serait présente dans les registres de l'hôpital, au lieu du 2 mars 1937. Abdelaziz Bouteflika hospitalisé sous un faux nom en Suisse ?par 6MEDIAS Le journal suisse assure avoir eu accès au suivi du corps médical du chef de l'État, dont le départ est actuellement fortement demandé par le peuple algérien à coup de manifestations massives et pacifiques à travers le pays. Et les notes contenues dans ce dossier donneraient également des détails sur l'état de santé d'Abdelaziz Bouteflika au moment de son admission le 24 février 2019. Ainsi, il aurait souffert d'une infection respiratoire, d'origine pulmonaire, qui nécessitait la pose d'une ventilation non invasive (VNI), indique la Tribune de Genève.Dans un état décrit comme critiqueLa VNI, qui se traduit dans les faits par la pose d'un masque à oxygène, aurait ainsi duré plus de deux heures, aurait été demandée par l'équipe soignante du président algérien venue avec lui à Genève et qui se composerait de quatre médecins. Ces derniers auraient aussi fait office d'interprètes en parlant à la place d'Abdelaziz Bouteflika, car ce dernier est atteint d'aphasie, explique le quotidien helvète.Hospitalisé dans un état décrit comme critique du 24 février au 10 mars, le président algérien avait quand même vu une déclaration lue en son nom à la télévision algérienne, et dans laquelle il confirmait sa candidature à l'élection présidentielle prévue à l'origine le 18 avril. Une annonce qui avait fini de mettre le feu aux poudres, une masse d'Algériens demandaient alors déjà le départ d'Abdelaziz Bouteflika, ainsi que celle d'une grosse partie de la classe politique actuellement aux commandes en Algérie.",
    "date": "2019-03-27",
    "heading": "Le quotidien suisse la Tribune de Genève révèle certaines informations contenues dans le suivi du corps médical d'Abdelaziz Bouteflika pendant son dernier séjour à l'hôpital universitaire de Genève.",
    "title": "Abdelaziz Bouteflika hospitalisé sous un faux nom en Suisse ?"
}