{
    "article": "Un prêtre a été agressé à l'arme blanche vendredi 22 avril pendant la messe du matin à l'oratoire Saint-Joseph de Montréal, a annoncé la police. Celle-ci a également indiqué avoir arrêté peu après l'agresseur présumé. \"Le suspect a été arrêté par les policiers et transporté en centre de détention, où il sera rencontré par les enquêteurs au courant de la matinée\", a déclaré à l'AFP Caroline Chèvrefils, porte-parole du service de police de la ville de Montréal. Le prêtre, légèrement blessé au haut du corps, a été transporté à l'hôpital, mais il n'y aurait \"aucun danger pour sa vie\", selon elle. Selon des témoins, \"le prêtre était en train de célébrer la messe, et soudainement le suspect s'est dirigé vers le prêtre pour l'agresser avec une arme blanche\", a précisé la porte-parole.La messe retransmise en direct Selon la porte-parole de la basilique catholique, l'une des plus importantes du Canada, le prête agressé est le recteur de l'oratoire, le père Claude Grou. Il a été attaqué pendant la messe de 8h30, retransmise en direct sur internet et à laquelle assistaient une cinquantaine de personnes, selon les premiers témoignages. Lorsque les policiers sont arrivés sur les lieux, l'agresseur présumé avait déjà été maîtrisé par les services de sécurité de l'oratoire, a précisé la porte-parole Céline Barbeau. Selon une assistante de messe interrogée par Radio Canada, l'agresseur est un homme \"blanc\" et de \"haute stature\". \"Je l'ai vu dégainer son couteau et, en courant, s'en aller vers le père\", a-t-elle témoigné. \"Quand j'ai vu ça, je suis sortie en hurlant pour aller à la sacristie alerter la sécurité. Ils sont venus en courant. Je n'ai pas vu l'attaque en tant que telle\". De nombreuses voitures de police ont immédiatement bouclé les abords de l'oratoire Saint-Joseph, qui domine la ville de Montréal.",
    "date": "2019-03-22",
    "heading": "Le suspect a été arrêté, a annoncé la police. La vie du prêtre n'est pas en danger.",
    "title": "Montréal : un prêtre agressé à l'arme blanche pendant une messe "
}