{
    "article": "\"Prix Nobel de la peur\", \"gourou apocalyptique\"... La venue de Greta Thunberg à l'Assemblée nationale ce mardi 23 juillet a suscité de vives critiques de la part de certains députés Les Républicains et Rassemblement national, certains appelant même à boycotter la jeune écologiste suédoise. L'eurodéputé RN Jordan Bardella a dénoncé mardi matin sur France 2 \"une dictature de l'émotion\". \"Mais de quoi ont-ils peur ?\",s'est interrogée lundi auprès du Parisien la secrétaire d'État à la Transition écologique Brune Poirson, avant de défendre sa présence. Selon Greta Thunberg, ces élus \"ont plus peur de moi et des manifestations des jeunes que du vrai problème\". L'activiste a été invitée par les 162 députés membres du collectif transpartisan pour le climat \"Accélérons\", pour une réunion ouverte aux autres parlementaires. \"Je vais beaucoup parler du budget carbone décrit dans le dernier rapport du GIEC\", a-t-elle expliqué à Kobini lundi.L'adolescente a par ailleurs assuré qu'elle ne faisait pas l'objet de manipulations, contrairement à ce que certains affirment. \"Personnellement je trouve ça très drôle. Je n'ai jamais rencontré de militant écologiste qui l'était pour l'argent. L'idée est absurde et me fait beaucoup rire. Non, il n'y a personne derrière ce que je dis. Il n'y a que moi. Bien entendu, je reçois beaucoup d'aide.\"Au détour de cette interview, elle est également revenue sur sa rencontre avec le président français Emmanuel Macron en février dernier, qui lui a dit qu'il fallait qu'elle continue le combat. Elle espère que son discours est sincère, mais \"le temps passe et ce n'est pas l'impression que ça donne\", a-t-elle déploré. \"Mais on ne peut pas vraiment lui en vouloir, ce n'est pas seulement sa faute à lui. C'est le système entier qui ne va pas. On ne peut pas l'accuser de tout mais sa responsabilité est énorme\", a-t-elle insisté.",
    "date": "2019-07-23",
    "heading": "Invitée ce mardi 23 juillet à l'Assemblée nationale, la jeune activiste écologique suédoise n'est pas la bienvenue aux yeux de certains députés Les Républicains et Rassemblement national.",
    "title": "\"Ils ont plus peur de moi que du vrai problème\" : Greta Thunberg répond aux députés qui veulent la boycotter"
}