{
    "article": "Après des débats musclés, l'Assemblée s'apprête à voter mardi 23 juillet la ratification du controversé traité de libre-échange entre l'UE et le Canada (Ceta), \"positif\" pour l'économie française selon ses défenseurs, mais porteur de \"risques\" environnementaux et sanitaires d'après ses opposants.Invité sur RTL mardi 23 juillet, le président du groupe LR à l'Assemblée nationale Christian Jacob a indiqué que ses collègues et lui ne \"voteraient pas\" le traité, pointant du doigt \"un vrai risque sanitaire\". Il a notamment expliqué que \"l'agence de l'aliment canadienne a reconnu que le pays utilisait des farines animales pour nourrir ses bovins\". Des farines \"interdites en France en 1990 et dans l'Union européenne depuis 1994\", a-t-il rappelé. Le groupe LR veut donc proposer de sortir la filière bovine de cet accord. \"Le gouvernement français peut mettre ce sujet sur la table\", a affirmé l'élu de Seine-et-Marne.Comment vont voter les députés ? Les députés de droite ne sont pas pas les seuls à critiquer ce texte, entré pour partie en vigueur de manière provisoire il y a bientôt deux ans. Cet accord commercial suscite des réticences jusque dans la majorité La République en marche-MoDem, où a minima des abstentions pourraient être observées.Les UDI et indépendants, \"très majoritairement contre\", ont de leur côté évoqué de \"vraies menaces\", et \"Libertés et territoires\" l'\"accord de trop\". PS, PCF et LFI ont critiqué à l'unisson un texte \"incompatible avec les accords de Paris\" et avec un \"veto\" climatique \"introuvable\".\"Le Ceta incarne cette mondialisation sauvage qui s'oppose à une vision humaniste du monde\", a pour sa part estimé Marine Le Pen. \"Comme l'immense majorité des Français, nous ne voulons pas de ce traité de libre-échange Canada/UE, et nous voterons contre ce projet de loi de ratification !\", a prévenu la présidente du RN.",
    "date": "2019-07-23",
    "heading": "Alors que l'Assemblée nationale s'apprête à voter la ratification du traité de libre-échange entre l'UE et le Canada, le chef de file des députés Les Républicains (LR) dénonce \"un vrai risque sanitaire\".",
    "title": "Les députés Les Républicains ne voteront pas le Ceta, assure Christian Jacob"
}