{
    "article": "François de Rugy une nouvelle fois blanchi. L'enquête sur les travaux dans le logement de fonction de l'ex-ministre de la Transition écologique et solidaire a dans l'ensemble validé les dépenses engagées, selon le rapport du secrétariat général du gouvernement que l'AFP s'est procuré mardi 23 juillet. Dans le même temps, Matignon a annoncé qu'une \"nouvelle circulaire\" compléterait les règles déjà édictées, \"pour renforcer le process de contrôle des travaux dans les logements de fonction\".Vendredi dernier, on apprenait que François de Rugy était dédouané dans le volet concernant les dîners fastueux que lui et son épouse donnaient à l'hôtel de Lassay alors qu'il était président de l'Assemblée nationale. Une source proche de l'enquête avait indiqué à l'AFP que ces dîners étaient tous d'ordre \"professionnels\". Les conclusions de cette enquête de l'Assemblée sont également attendues ce mardi. Cette inspection, diligentée le 11 juillet, a passé au crible les travaux entrepris fin 2018 pour 64.523 euros TTC à l'Hôtel de Roquelaure, un bâtiment du XVIIIe siècle où le ministre de la Transition écologique a ses quartiers. Elle souligne notamment \"qu'aucune rénovation importante\" n'avait été réalisée \"depuis 2009 et même depuis 2003\" et qu'en ce sens, le \"relatif état d'usure des revêtements dans certaines pièces pouvait justifier la réalisation des travaux\". Le rapport affirme aussi que \"les règles de la commande publique ont été globalement respectées\" et que certaines \"dépenses d'équipements et d'ameublement (...) ont été ajustées à la baisse\".Aucune irrégularité imputable à Rugy Seul bémol exprimé par l'enquête menée par la contrôleuse générale des armées Virginie Aubard : la \"relative urgence\" dans laquelle les commandes ont été passées, notamment pour la réalisation d'un dressing sur mesure pour près de 17.000 euros TTC. Si ce logement ancien \"manque de capacités de rangement\", \"le devis n'a pas été ajusté en envisageant par exemple un degré de finition moindre\", déplore le rapport qu'Edouard Philippe a décidé de rendre public au nom de la \"transparence\", dixit Matignon. L'enquête montre aussi que \"la spécificité de certains travaux\" dans cet appartement de 156 m², occupé par François de Rugy, son épouse et \"occasionnellement\" les trois enfants du ministre, \"a engendré des coûts supplémentaires\", comme la réfection, \"des moulures de la chambre principale, du salon et des couloirs\" pour plus de 16.200 euros TTC. Au total, commente Matignon, \"cette inspection n'a relevé aucune irrégularité imputable au ministre dans le respect des principes d'exemplarité et des règles de la commande publique\".La crédibilité des enquêtes internes remise en questionCertains politiques mettent toutefois en cause l'impartialité de ces enquêtes internes. \"Les enquêtes internes ne sont pas crédibles\" et \"ne voient jamais rien\", a fustigé lundi l'ex-ministre Delphine Batho sur Franceinfo. \"Un peu comme si Bayer Monsanto disait que le glyphosate n'était pas nocif pour la santé. Super indépendant\", selon Manon Aubry (LFI) sur Twitter. Reste que, si rien d'illégal n'a été commis, des élus se placent sur le plan de la moralité, dont François de Rugy se faisait le chantre, au diapason de la macronie. \"Le mélange des genres entre caisse privée et caisse publique n'est plus toléré\", souligne l'ancienne magistrate et ex-élue EELV Eva Joly, selon qui \"dans cette affaire, on ne parle pas de montants très importants\" mais \"c'est davantage une question de symbole\".",
    "date": "2019-07-23",
    "heading": "Matignon a validé mardi dans son rapport les dépenses engagées par l'ex-ministre de la Transition écologique pour la rénovation de l'hôtel de Roquelaure.",
    "title": "Affaire Rugy : les travaux dans son logement de fonction validés par l'enquête gouvernementale"
}