{
    "article": "Le patron de l'OMS, Tedros Adhanom Ghebreyesus a estimé lundi que la situation \"s'aggravait\" dans le monde, mettant en garde contre tout laisser-aller.\"Bien que la situation en Europe s'améliore, dans le monde elle s'aggrave\", a-t-il déclaré lors d'une conférence de presse virtuelle à Genève.- Plus de 404.000 mortsLa pandémie du nouveau coronavirus a fait au moins 404.245 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles lundi à 19H00 GMT.Plus de 7 millions de cas d'infection ont été officiellement diagnostiqués dans 196 pays et territoires.Les Etats-Unis ont recensé 110.771 décès. Viennent ensuite le Royaume-Uni avec 40.597 morts, le Brésil avec 36.455 morts, l'Italie avec 33.964 morts, et la France avec 29.209 morts.- Pire crise depuis 150 ans -La crise engendrée par la pandémie de Covid-19 est la plus vaste par le nombre de pays qui vont se retrouver en récession, depuis la Grande Dépression des années 1870, a souligné lundi la Banque mondiale.L'économie planétaire doit se contracter de 5,2% cette année, du jamais vu depuis la Seconde Guerre mondiale. De 70 à 100 millions de personnes pourraient basculer dans l'extrême pauvreté, selon les prévisions de cette institution.- Etats-Unis: récession et déconfinement -Frappés de plein fouet par la crise du Covid-19, les Etats-Unis sont entrés en récession en février après 128 mois d'expansion, a annoncé lundi le comité de datation des cycles économiques du National Bureau of Economic Research, qui fait référence en la matière.Parallèlement la ville de New York qui a été durant des semaines l'épicentre de l'épidémie, a entamé lundi un déconfinement progressif, limité dans une première phase à la construction et au secteur manufacturier.- Pakistan: plus de 100.000 cas -Le Pakistan a dépassé officiellement le cap des 100.000 malades du nouveau coronavirus, chiffre bien en-deçà de la réalité, alors que les hôpitaux commencent à être saturés. La létalité de la maladie reste toutefois faible (2.067 décès officiels) dans ce pays aux infrastructures sanitaires en déshérence.Le Premier ministre Imran Khan s'est depuis le début opposé à un confinement des villes qui, selon lui, permet de \"sauver les gens du coronavirus, mais les fait mourir de faim\". Il a déclaré lundi qu'il s'attendait à ce que le virus atteigne un pic \"vers la fin juillet, suivi d'une baisse progressive\".- Russie: fin de confinement à Moscou -La Russie a allégé plusieurs des mesures prises contre l'épidémie. A Moscou, le maire Sergueï Sobianine a annoncé la fin du confinement pour les habitants, avec la fin des laissez-passer obligatoires. Parallèlement, les frontières du pays, fermées depuis mars, ont été partiellement rouvertes.- Royaume-Uni: la décrue -Le Royaume-Uni a dénombré lundi 55 morts supplémentaires de personnes testées positives au nouveau coronavirus, le plus faible bilan depuis le 22 mars. Avec 40.597 morts, le Royaume-Uni reste cependant le deuxième le plus endeuillé au monde par la pandémie, derrière les Etats-Unis.",
    "date": "2020-06-09",
    "heading": "- La situation \"s'aggrave\" -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}