{
    "article": "Sa venue était attendue. Le passage de Greta Thunberg n'a pas fait l'unanimité chez les Républicains, qui ont encore affiché leurs tensions internes. Guillaume Larrivé et Julien Aubert, tous deux candidats à la présidence du parti, avaient appelé au boycott de l'intervention de la militante écologiste. Ce mardi 23 juillet, ils étaient pourtant plusieurs à garnir les rangs de la salle Victor Hugo, au sein de l'Assemblée nationale.\"Je n'ai pas assisté à une messe, je n'ai pas vu le prix Nobel de la peur\", a commenté le député LR Eric Diard, après l'intervention de la jeune Suédoise. \"J'ai vu simplement des jeunes, particulièrement une jeune, plutôt réservée, qui était de son temps et qui disait sa crainte sur son avenir, et qui nous a simplement dit 'Ne m'écoutez pas mais écoutez les scientifiques' On gagne toujours à entendre la jeunesse!\".La veille, le député LR avait déploré l'attitude de certains éléments de son groupe parlementaire. \"Je croyais qu'on avait tiré les leçons des européennes\", se lamentait-il. \"Ils ont voulu faire parler d'eux, je le regrette\", a t-il ajouté au sujet des députés LR ayant appelé au boycott.Le conseiller national LR Jérôme Besnard a rétorqué, qualifiant la sortie d'Eric Diard de \"minable\". \"Être dans le vent est une ambition de feuille morte\", critique t-il.Cet échange d'amabilités est un nouvel épisode des distensions internes au sein des Républicains, ravivées par la venue de Greta Thunberg. \"Chirac, au secours!\", s'était désolé le sénateur François Grosdidier, selon Public Sénat. \"On n'accueille pas cette jeune fille comme une scientifique, mais comme la porte-parole d'une génération. Il suffit d'entendre nos enfants!\", avait-il déploré.",
    "date": "2019-07-23",
    "heading": "Deux camps s'opposent autour de l'intervention de la militante écologiste suédoise, qui a pris la parole mardi 23 juillet devant plusieurs dizaines de députés.",
    "title": "Appel au \"boycott\" de Greta Thunberg : règlement de comptes chez Les Républicains"
}