{
    "article": "La hache de guerre est-elle enterrée entre Benjamin Griveaux et Cédric Villani ? Les deux hommes, rivaux dans la course à la mairie de Paris, se sont rencontrés lundi 22 juillet dans la capitale.Le député La République en marche (LREM) de l'Essonne et l'ancien porte-parole du gouvernenement briguaient chacun l'investiture à Paris, qui a été donnée au premier il y a quinze jours par la commission nationale d'investiture du parti présidentiel. Bien que tous les candidats - le député Hugues Renson faisait également partie de la course - s'étaient engagés à soutenir celui qui serait désigné par le parti, M. Villani s'y est pour l'instant refusé, laissant planer le doute quant à une éventuelle candidature dissidente. Il compte préciser ses intentions, et un éventuel ralliement à M. Griveaux, \"en septembre\".Une place pour Villani dans la campagne ?Il a néanmoins accepté de rencontrer Benjamin Griveaux lundi. \"Il y a eu une invitation : la courtoisie, la politesse, c'est d'y répondre\", avait expliqué à l'AFP avant la rencontre un proche du mathématicien. Celle-ci a eu lieu autour d'un verre en fin de journée, dans une atmosphère \"cordiale\", a rapporté l'entourage de Benjamin Griveaux. Toujours selon l'entourage du candidat, la discussion a porté sur les thèmes de la démocratie et de \"l'acceptabilité de la transition écologique\". Il n'aurait \"pas été question de postes, mais de fond\".Peu après avoir reçu l'investiture, celui-ci avait relativisé l'absence de ralliement immédiat de son adversaire malheureux, en qualifiant ce dernier \"d'homme de cœur, homme loyal et homme d'honneur\". \"Je n'ai pas de doute que nous trouverons les voies du rassemblement\", avait-il assuré, en louant le \"grand sens de l'éthique et des engagements\" de M. Villani. Le début de campagne de Benjamin Griveaux avait par ailleurs été parasité en fin de semaine dernière par des propos rapportés peu amènes à l'endroit de ses concurrents, et notamment de M. Villani : \"Cédric, il n'a pas les épaules pour encaisser une campagne de cette nature. Il ne verra pas venir les balles, il va se faire désosser !\", avait-il notamment déclaré, selon une fuite de \"conversation privée\" publiée par Le Point, et qui n'a pas été démentie.",
    "date": "2019-07-23",
    "heading": "Le député de l'Essonne s'est refusé jusqu'à présent à apporter publiquement son soutien à l'ancien porte-parole du gouvernement, choisi au début du mois par La République en marche pour représenter le parti aux élections municipales dans la capitale, laissant planer le doute sur une candidature dissidente.",
    "title": "Municipales à Paris : rencontre entre Benjamin Griveaux et Cédric Villani dans une atmosphère \"cordiale\""
}