{
    "article": "À l'occasion d'un déplacement à La Baule (Loire-Atlantique) pour une séance de dédicaces de son livre Passions, Nicolas Sarkozy est revenu sur les soupçons de financement libyen de sa campagne présidentielle de 2007. Il a dénoncé une \"machination\" et des auteurs qui auront \"à rendre des comptes\".\"Pour moi, il y a une seule chose qui est importante c'est que les Français aient la vérité, toute la vérité\", a déclaré l'ancien chef de l'État au micro de BFM TV lundi 22 juillet. \"Ça fait sept ans qu'on leur ment. La vérité commence à éclater\", a-t-il affirmé. \"Ceux qui sont responsables de ce scandale politique, médiatique, crapuleux, tous auront à rendre des comptes de ce qu'ils ont fait\", a-t-il expliqué. \"J'ai toujours dit que la vérité finirait par triompher, elle est en train d'apparaître et chacun jugera\", a-t-il conclu.Remise en cause du témoignage de Ziad TakieddineL'ancien président a été mis en examen le 21 mars 2018 pour \"corruption passive\", \"financement illégal de campagne électorale\" et \"recel de fonds publics libyens\", dans le cadre de l'enquête sur des soupçons de financement de sa campagne présidentielle de 2007 par la Libye de Mouammar Kadhafi. Cette procédure fait l'objet de recours devant la cour d'appel.Principal accusateur, l'homme d'affaires Ziad Takieddine a assuré avoir remis entre fin 2006 et début 2007 trois valises contenant 5 millions d'euros en provenance du régime de Kadhafi à Nicolas Sarkozy, alors ministre de l'Intérieur, et à son directeur de cabinet Claude Guéant. L'affaire a connu un rebondissement récent avec la publication dans le Journal du dimanche du 14 et du 21 juillet d'archives et de témoignages d'un ancien collaborateur de Ziad Takieddine qui affaiblissent les accusations de Ziad Takieddine envers Nicolas Sarkozy. \"L'intermédiaire franco-libanais, qui a maintes fois désigné Nicolas Sarkozy comme le bénéficiaire de l'argent libyen, apparaît désormais comme l'orchestrateur du scandale\", écrit l'hebdomadaire. Ziad Takieddine a vivement démenti ces informations.",
    "date": "2019-07-22",
    "heading": "L'ancien chef de l'État a dénoncé une \"machination\" alors que l'affaire connaît un nouveau rebondissement avec la publication d'archives et de témoignages qui affaiblissent les attaques de Ziad Takieddine à son encontre. Celui-ci est le principal accusateur dans cette affaire de soupçons de financement libyen de la campagne présidentielle de 2007 de Nicolas Sarkozy.",
    "title": "Soupçons de financement libyen : \"la vérité commence à éclater\", affirme Nicolas Sarkozy"
}