{
    "article": "L'heure est aux vacances pour l'équipe d'Édouard Philippe. Les ministres seront en congés du 24 juillet au 19 août, après une année marquée par les élections européennes et les manifestations des \"gilets jaunes\". Leurs vacances sont néanmoins soumises à certaines conditions. La porte-parole du gouvernement, Sibeth Ndiaye, a ainsi rappelé que les membres du gouvernement doivent \"être en permanence joignables dès lors qu'ils prennent quelques jours de congés\". Ministres et secrétaires d'État sont également tenus de ne pas trop s'éloigner de la capitale. \"Les ministres doivent être disponibles pour rejoindre Paris et leur ministère dès lors qu'un sujet particulier requerrait leur présence à Paris\", a-t-elle indiqué. Des vacances en France et en EuropeCertains membres du gouvernement ont donc choisi la France comme destination estivale. C'est notamment le cas de la garde des Sceaux Nicole Belloubet, qui sera dans le Vaucluse, ou de la secrétaire d'État chargée de l'Égalité entre les femmes et les hommes, Marlène Schiappa, qui se rendra en Corse, comme en 2018. La ministre de la Santé Agnès Buzyn n'a pas révélé son lieu de vacances mais a assuré qu'elle partait \"en France métropolitaine\". \"Je vais surtout rester très vigilante tout l'été, je vais rester joignable sur mon lieu de vacances qui n'est pas trop éloigné de Paris\", a-t-elle indiqué au micro de BFM TV.Certains ministres ont fait le choix de partir en Europe pour la trêve estivale. Le ministre de la Culture Franck Riester a ainsi prévu de passer ses vacances sur un bateau en mer Méditerranée. Pour Brune Poirson, secrétaire d'État auprès de la ministre de la Transition écologique, ce sera l'Espagne. Comme l'année dernière, le Premier ministre Édouard Philippe est resté très discret sur son lieu de villégiature. En 2018, il avait passé quelques jours en Italie. L'année dernière, les ministres avaient également privilégié la France pour leurs congés, que ce soit les Alpes, destination de la ministre de la Défense Florence Parly et du ministre de l'Économie et des Finances Bruno le Maire, la baie de Somme et la côte basque pour la ministre du Travail Muriel Pénicaud, ou encore la Corse pour Agnès Buzyn.",
    "date": "2019-07-22",
    "heading": "S'ils doivent rester joignables à tout moment et ne pas trop s'éloigner de Paris, les membres du gouvernement bénéficient de congés estivaux, du 24 juillet au 19 août.",
    "title": "Vacances : où partent les ministres cet été ?"
}