{
    "article": "\"Il est hors de question que l'on jette du lait\", a martelé le ministre de l'Agriculture Didier Guillaume, qui assure avoir demandé à ce que \"l'Union européenne bouge et prenne des décisions très fortes\" et précisant qu'il ne \"lâcherait pas\".Le ministre a indiqué qu'il en discuterait mardi avec le commissaire européen à l'Agriculture.\"C'est sa responsabilité\", a insisté le ministre.\"Lorsque je vois un éleveur jeter du lait, ça me hérisse le poil, pour le producteur parce qu'il (...) ne trait pas ses vaches tous les matins, tous les soirs pour jeter le lait, et ensuite parce qu'il y a tellement d'enfants, tellement de personnes qui voudraient en boire (...) que c'est inacceptable\", s'est-il ouvert.\"C'est la raison pour laquelle j'ai demandé immédiatement, dès le premier jour, à l'Union européenne la possibilité d'un soutien au marché et de pouvoir stocker du lait, ce qui nous permettrait de nous en servir après\", a expliqué Didier Guillaume.Le ministre demande aussi à l'UE que soit accordée \"pour les fromageries, la possibilité de congeler le fromage AOP (...) ce qui est interdit aujourd'hui\".Didier Guillaume a en revanche exclu tout retour aux quotas laitiers dans l'Union européenne. \"Ils ont disparu, il n'y a plus de quotas laitiers. Donc on n'en est plus là aujourd'hui\", a-t-il déclaré, interrogé sur ce point.Les agriculteurs français souhaitent que l'UE encourage une baisse de la production de lait. La FNSEA, première organisation représentative du secteur en France, a notamment proposé une régulation pour encourager les éleveurs à \"réduire de 2% à 5% leur volume sur la période de pic de production\".Selon la FNSEA, la régulation devrait aussi s'appliquer à d'autres secteurs comme les producteurs de canards ou de pommes de terre, qui \"ne vendent plus rien\" depuis la crise.Depuis la fermeture des fast-food notamment, \"les producteurs de pommes de terre ont des tonnes de pommes de terre sur les bras\", a-t-elle lancé.",
    "date": "2020-04-12",
    "heading": "La crise du coronavirus a créé des surplus de productions qui restent sur les étals des éleveurs français.",
    "title": "La France appelle à nouveau l'UE à soutenir ses agriculteurs"
}