{
    "article": "La France entre dans la cinquième semaine de confinement, mais la gestion de la crise épidémique en surprend plus d'un. Samedi 11 avril, l'actuel directeur général de la Santé, Jérôme Salomon annonçait 13 832 décès liés au Covid-19 ainsi que plus de 67 000 hospitalisations. En parallèle, son prédécesseur de 2003 à 2005, William Dab a tiré la sonnette d'alarme face au manque de moyens mis en place pour contenir le coronavirus. Pour commencer, dans une interview au journal Le Monde, le 11 avril il montrait son étonnement quant au nombre de cas en France et se disait \"frappé par le fait qu'après quatre semaines de confinement, la courbe épidémique n'est que ralentie\" invoquant un respect non total du confinement ainsi qu'une potentielle transmission aérienne du virus. Mais surtout il posait un constat face au retour de personnes malades à leur domicile : \"cela me semble très grave, on laisse retourner chez elles des personnes contagieuses à la sortie de l'hôpital ou du cabinet du médecin parce qu'elles n'ont pas besoin de soins. Elles peuvent alors contaminer leurs proches.\"Une absence de leader claireSurtout, par la suite, William Dab n'a pas manqué de s'attaquer directement au gouvernement et à sa gestion de la crise. Selon l'épidémiologiste, il manque un chef face au virus. Dans un entretien accordé à LCI, le 12 avril, il reprend la métaphore de la guerre comme l'a fait Emmanuel Macron : \"Où est le Maréchal Foch de l'épidémie ? [...] Il nous faut un commandant général pour lutter contre cette épidémie et faire que tous les acteurs de terrain mettent toute leur énergie dans le même sens\". Et d'évoquer ainsi des désaccords entre tous les dirigeants politiques en livrant une anecdote : \"J'ai parlé à des dizaines de personnes aujourd'hui, y compris à la maire de Paris. À toutes je leur ai demandé : 'qui dirige la lutte contre l'épidémie ?' Et bien figurez-vous que tout le monde m'a donné une réponse différente !\".Enfin, pour lui le principal problème provient d'un manque de moyens dans la prévention face au Covid-19 comme il le révèle au Monde : \"On mise tout sur les soins sans réaliser que la prévention est un investissement très rentable. Chaque fois que l'on dépense 100 euros dans le domaine de la santé, 96% vont aux soins et 4% à la prévention organisée\".",
    "date": "2020-04-12",
    "heading": "William Dab, qui a exercé au poste de directeur général de la Santé de 2003 à 2005 déplore le manque de moyens et le flou autour des décideurs face à la crise liée à l'épidémie de Covid-19.",
    "title": "Prévention, lutte sur le terrain... L'ancien directeur général de la Santé pousse un coup de gueule"
}