{
    "article": "Et si le confinement se prolongeait jusqu'à la mi-mai au moins ? C'est une option, d'après l'entourage du président, cité par le Journal du Dimanche.L'Elysée, interrogé, n'a pas commenté l'article évoquant un confinement pouvant se poursuivre peut-être jusqu'à fin mai, ainsi qu'une réouverture des écoles seulement en septembre.Selon des proches du président, le chef de l'Etat \"devrait évoquer une date de fin de confinement courant mai, au moins après le pont du 8-10 mai. Une date suffisamment lointaine pour qu'on comprenne qu'on pourra alors commencer un début de déconfinement partiel, mais extrêmement progressif\". Il devrait ainsi opter pour une échéance \"assez lointaine pour faire comprendre l'effort qui reste à faire, mais suffisamment proche pour esquisser la France d'après\". Le retour à la normale ne sera pas immédiat. Pas question pas exemple de rouvrir aussitôt commerces et écoles, mais une réouverture des écoles seulement en septembre n'est pas décidée, selon ces sources. Comme pour chacune de ses précédentes allocutions solennelles depuis le 12 mars, il pourrait aussi en conclusion dessiner plus précisément ses projets pour \"le jour d'après\", notamment les nouvelles priorités du reste de son quinquennat.Emmanuel Macron a décalé sa prise de parole à lundi pour prendre le temps de mener des consultations tous azimuts: médecins -dont le professeur Raoult avec qui il s'est entretenu presque chaque jour selon un proche-, mais aussi élus, associations et homologues européens. \"Sur ces décisions lourdes, il a une vraie volonté d'union et de rassemblement, en prenant des avis directement sur le terrain\", ajoute un membre de son entourage.Rencontres à la chaîneAinsi, ce dimanche et lundi il doit encore parler à plusieurs médecins de terrain, aux présidents des chambres Gérard Larcher et Richard Ferrand, à plusieurs maires de régions différentes et à Angela Merkel, entre autres.Le chef de l'Etat ne devrait pas s'avancer sur des décisions très concrètes, comme le port généralisé du masque, la méthode de tests ou le traçage des malades, sur lesquelles il laisse généralement intervenir le Premier ministre Edouard Philippe ou le ministre de la Santé Olivier Véran.Il pourrait aussi évoquer la question de la fermeture des frontières nationales ou de l'UE, même si ce sujet sera au menu d'un sommet européen virtuel fin avril. Son défi est aussi de désamorcer une défiance grandissante, à en croire les sondages, envers sa gestion de la crise. L'opinion critique notamment la position de l'exécutif contre la généralisation du masque, ou sa capacité à importer les masques promis.",
    "date": "2020-04-12",
    "heading": "Le chef de l'Etat doit prendre la parole demain à 20 h.",
    "title": "Un confinement au-delà du 10 mai ? Emmanuel Macron y réfléchirait"
}