{
    "article": "Il faut sauver l'agriculture française. Et le salut viendra des marchés, où elle \"passe 30% de sa production de frais, fruits et légumes\". Le ministre de l'Agriculture, Didier Guillaume, a appelé dimanche 12 avril les maires et les préfets à favoriser la réouverture des marchés alimentaires en France quand les mesures de sécurité sanitaires pour contrer l'épidémie de Covid-19 sont respectées. \"Je suis favorable à l'ouverture de tous les marchés en plein air et de toutes les halles alimentaires\", a déclaré le ministre dans l'émission Dimanche en politique sur France 3. \"J'appelle les maires de France et les préfets à inciter à rouvrir ces marchés (...) à condition qu'il y ait le respect des normes sanitaires.\"Didier Guillaume a rappelé que le gouvernement avait été contraint de fermer les marchés en France \"parce que les mesures de sécurité sanitaire n'étaient pas mises en application\". Depuis, un tiers des marchés ont rouvert grâce à des dérogations accordées par les préfectures ayant jugé suffisantes les mesures de sécurité.\"Le marché, c'est le lieu où les personnes âgées notamment vont acheter leurs poireaux, deux pommes de terre, une salade et ils mangent de belle façon, et puis, surtout, le marché c'est l'endroit où l'agriculture française passe 30% de sa production de frais, de fruits et légumes\", a affirmé le ministre.Lors de la fermeture en France de toutes les activités non essentielles au fonctionnement du pays le 14 mars dernier, les marchés alimentaires étaient d'abord restés ouverts, déclarés prioritaires comme les supermarchés pour nourrir les populations confinées. Mais le gouvernement les avait finalement tous fermés le 24 mars pour freiner la contagion, avant d'accorder des autorisations au cas par cas par dérogation. Ces réouvertures ont été permises après la mise au point d'un guide de bonnes pratiques sanitaires négocié entre quatre ministères (Santé, Agriculture, Bercy et Intérieur), la fédération des marchés de France, des syndicats agricoles et des organisations de producteurs.",
    "date": "2020-04-12",
    "heading": "Alors que les marchés avaient été interdits à cause de mesure de sécurité sanitaire insuffisantes, un tiers d'entre eux ont déjà rouvert grâce à des dérogations.",
    "title": "Confinement : le ministre de l'Agriculture appelle à la réouverture de marchés"
}