{
    "article": "Le coronavirus, qui vient d'un virus pouvant se transmettre de l'animal à l'homme, a été identifié pour la première fois dans le marché Huanan de Wuhan en Chine, où des animaux exotiques étaient vendus vivants, en décembre 2019. Des experts ont ensuite déterminé qu'une version génétique antérieure du virus avait émergé à la mi-novembre 2019. Un article du quotidien hongkongais South China Morning Post, a rapporté qu'un \"patient zéro\" avait été trouvé le 17 novembre citant des données gouvernementales. La nouvelle étude qui n'est pas encore apparue dans une publication de la communauté scientifique a été réalisée sous le prisme d'une discipline encore récente, \"l'épidémiologie digitale\". Une équipe menée par Elaine Nsoesie de l'université de Boston, a analysé 111 images satellites de Wuhan sur une période allant de janvier 2018 à avril 2020. \"Une forte d'augmentation de l'affluence dès août 2019\" a été détectée sur les parkings des hôpitaux de Wuhan, \"culminant avec un pic en décembre 2019\", ont noté les auteurs de la recherche. Les scientifiques ont aussi surveillé les symptômes les plus tapés sur le moteur de recherche chinois Baidu. Les membres de l'étude ont vu un bond dans les recherches du mot \"toux\", pouvant correspondre à la grippe saisonnière, mais aussi dans les recherches du mot \"diarrhée\", qui est un symptôme plus spécifique du Covid-19. \"En août, nous avons relevé un accroissement significatif des recherches liée à la diarrhée, qui n'avait jamais été observé lors des grippes saisonnières précédentes ou qui ne se reflétait pas dans les données concernant les recherches sur la toux\", ont expliqué les scientifiques. Si les symptômes les plus connus du coronavirus sont ceux respiratoires, l'étude suggère que la diarrhée \"pourrait jouer un rôle important dans la transmission communautaire\", de la maladie.Les auteurs ont conclu que s'ils n'étaient pas en mesure d'affirmer de manière définitive que les données relevées étaient liées au Covid-19, l'étude corroborait les résultats d'une autre recherche sur le sujet. \"Ces résultats corroborent aussi l'hypothèse que le virus est apparu de manière naturelle au sud de la Chine et qu'il circulait potentiellement déjà au moment du foyer épidémique de Wuhan\", ont-ils écrit.",
    "date": "2020-06-09",
    "heading": "Un bond dans les recherches internet des symptômes du Covid-19 et dans l'affluence dans les hôpitaux de la ville chinoise de Wuhan laissent penser que la maladie a pu apparaître sur place dès août 2019, selon les résultats d'une étude préliminaire américaine.",
    "title": "Le coronavirus pourrait être apparu dès l'été 2019 en Chine (étude)"
}