{
    "article": "Theresa May a annoncé mercredi 20 mars avoir demandé à l'Union européenne un report du Brexit jusqu'au 30 juin, devant le Parlement. \"J'ai écrit ce matin au président du Conseil européen Donald Tusk pour l'informer que le Royaume-Uni souhaitait une extension de l'Article 50 (du Traité de Lisbonne qui régit la sortie d'un pays de l'UE, ndlr) jusqu'au 30 juin\", a-t-elle dit. Le Brexit est censé théoriquement avoir lieu le 29 mars. \"Graves risques\"Pour la Commission européenne, un report de la date du Brexit jusqu'au 30 juin entraînerait \"de graves risques juridiques et politiques\" pour l'UE. L'exécutif européen plaide soit pour un report jusqu'au 23 mai, avant les élections européennes, soit jusqu'au moins fin 2019. \"Toute autre option (comme par exemple une prorogation jusqu'au 30 juin 2019) entraînerait de graves risques juridiques et politiques pour l'UE\", estime Bruxelles, dans une note présentée aux commissaires.Loin d'y être favorable, Theresa May avait longtemps exclu l'idée de ce report. Elle a fait porter la responsabilité à la Chambre des Communes \"qui a rejeté l'accord pour la deuxième fois le 12 mars\" ainsi que sur le président de la Chambre qui a refusé la tenue d'un nouveau vote sur le même texte cette semaine. \"Je ne veux pas d'un long report\", a-t-elle affirmé, soulignant qu'il entraînerait une participation \"inacceptable\" aux élections européennes fin mai.Elle a aussi exclu la tenue d'élections générales au Royaume-Uni, estimant que les Britanniques veulent la mise en oeuvre de leur vote pour sortir de l'UE de juin 2016. En revanche, elle a annoncé qu'elle avait l'intention de représenter \"dès que possible\" son accord de divorce aux députés, avec des modifications, sans préciser la date.La demande de report du Brexit doit être acceptée à l'unanimité par les 27 dirigeants de l'UE, qui se réunissent jeudi et vendredi à Bruxelles.♦ QUELS SCÉNARIOS POSSIBLES ?• Brexit reportéCe que souhaite Theresa May : report court du Brexit jusqu'au 30 juin, excluant à ce stade un ajournement plus long qui impliquerait que le Royaume-Uni prenne part aux élections européennes des 23 et 26 mai, une option \"inacceptable\" selon la dirigeante. Tout report devra être acceptée à l'unanimité par les 27, qui seront réunis jeudi et vendredi à Bruxelles.Ce que recommande la Commission européenne : soit un report court jusqu'au 23 mai, avant les élections européennes, soit un autre plus long jusqu'au moins fin 2019.• Nouveau vote sur l'accord de BrexitDestiné à mettre en oeuvre un Brexit en douceur, le Traité de retrait de l'UE négocié par Theresa May avec Bruxelles a déjà été recalé à deux reprises par les députés britanniques, en janvier et la semaine dernière.Initialement prévu cette semaine, un troisième vote a été bloqué par le président de la Chambre des communes, le \"Speaker\" John Bercow, au motif que les députés ne pouvaient voter à nouveau sur un texte inchangé. Theresa May compte néanmoins soumettre \"au plus vite\" une nouvelle fois l'accord aux députés en y incorporant des modifications.• Brexit sans accordLe Parlement a rejeté cette hypothèse mais un Brexit sans accord reste une option par défaut si aucun terrain d'entente n'est trouvé entre Britanniques, ou avec l'UE. En cas de \"no deal\", le Royaume-Uni mettrait fin du jour au lendemain à 46 ans d'appartenance à l'UE, quittant le marché unique et l'union douanière sans période de transition, un scénario redouté par les milieux économiques.Pour atténuer une rupture brutale, le gouvernement a annoncé qu'il supprimerait temporairement les droits de douane sur 87% des importations. Et les pays européens ont eux aussi intensifié leurs préparatifs devant une telle éventualité. • Second référendum ou élections législativesL'option d'un second référendum a été rejetée la semaine dernière par la Chambre des communes. Il n'est pas exclu qu'elle finisse par y revenir, en particulier en cas de blocage prolongé. Le chef de l'opposition, le travailliste Jeremy Corbyn, lui a récemment apporté son soutien, mais du bout des lèvres. Theresa May a elle toujours refusé d'envisager une nouvelle consultation des Britanniques. Ce qui signifie qu'il faudrait un report du Brexit couplé à un changement de gouvernement ou à de nouvelles élections pour qu'elle ait lieu.",
    "date": "2019-03-20",
    "heading": "La Première ministre britannique a demandé un délai supplémentaire pour le Brexit. Face à elle, Bruxelles montre les crocs.",
    "title": "Brexit : Theresa May demande officiellement un report jusqu'au 30 juin"
}