{
    "article": "Le président algérien Abdelaziz Bouteflika a confirmé dans un message lundi 18 mars qu'il prolongerait son quatrième mandat au-delà de son terme constitutionnel, le 28 avril, jusqu'à un nouveau scrutin organisé à l'issue d'un processus de révision constitutionnelle.\"Que l'Algérie vive, dans un avenir proche, une transition harmonieuse et assiste à la remise de ses rênes à une nouvelle génération (...) tel est l'objectif suprême que je me suis engagé à concrétiser avant la fin de mon parcours présidentiel, à vos côtés et à votre service\", a déclaré le chef de l'État dans ce message, publié par les médias d'État. Cible depuis près d'un mois d'une contestation inédite depuis qu'il est au pouvoir, il a renoncé le 11 mars à briguer un cinquième mandat et a repoussé la présidentielle prévue le 18 avril jusqu'à la fin de la Conférence nationale, devant réformer l'Algérie et modifier la Constitution. Une Conférence nationale dont la date n'est pas fixée. Dans un message à l'occasion de la fête de la Victoire (19 mars 1962) sur le colonisateur français, Abdelaziz Bouteflika a assuré lundi que cette \"Conférence nationale\" se tiendra \"dans un très proche avenir\".Si un délai d'un an a été parfois évoqué pour une transmission du pouvoir, il apparaît intenable à de nombreux observateurs vu l'ampleur de la tâche : désignation des participants et organisation des travaux de la Conférence, élaboration d'une nouvelle Constitution, organisation d'un référendum, convocation et tenue d'une élection présidentielle...La contestation des AlgériensAu pouvoir depuis 20 ans, Abdelaziz Bouteflika, 82 ans, est affaibli par les séquelles d'un AVC qui l'ont empêché depuis 2013 de s'adresser de vive voix aux Algériens et ont rendu rares ses apparitions publiques.Vendredi, des millions d'Algériens sont à nouveau descendus dans la rue pour exprimer leur refus de la prolongation de fait de son actuel mandat. Dans son message, M. Bouteflika a par ailleurs appelé le peuple à être \"à la hauteur de ses aspirations socio-économiques et culturelles\" et à \"prêter main forte à son armée pour préserver l'Algérie contre les dangers extérieurs\". Plus tôt, le général Ahmed Gaïd Salah, chef d'état-major de l'armée algérienne, avait appelé à la \"responsabilité\" de chacun pour trouver des \"solutions dans les plus brefs délais\" à la crise actuelle en Algérie.",
    "date": "2019-03-19",
    "heading": "Cible depuis près d'un mois d'une contestation inédite depuis qu'il est au pouvoir, le président algérien a renoncé le 11 mars à briguer un cinquième mandat et a repoussé la présidentielle prévue le 18 avril jusqu'à la fin de la Conférence nationale, dont la date n'est pas fixée.",
    "title": "Algérie : Abdelaziz Bouteflika confirme qu'il restera président après l'expiration de son mandat"
}