{
    "article": "Plusieurs responsables politiques allemands ont condamné les agressions verbales ou vexations subies par des Français en déplacement dans les zones frontalières allemandes, moins touchées par le Covid-19\"Le coronavirus ne connaît pas de nationalité. C'est la même chose pour la dignité humaine. Cela fait mal de voir comment nos amis français sont parfois insultés et attaqués à cause du Covid-19. Un tel comportement n'est pas possible. Nous sommes dans le même bateau!\", a twitté samedi 11 avril le ministre allemand des Affaires étrangères, Heiko Maas.Il faisait écho à une déclaration de la ministre de l'Économie de la Sarre, région limitrophe du Grand-Est français, Anke Rehlinger, qui a récemment présenté ses excuses de la part de l'Allemagne. \"On entend dire que les Français sont insultés et qu'on leur jette des œufs. Quiconque fait cela pèche contre l'amitié de nos peuples\", avait-elle regretté le 8 avril sur le même réseau social. \"Je présente mes excuses à nos amis français pour ces incidents isolés\", avait-elle ajouté. Les faits remontent au mois de mars pour l'essentiel. À l'époque plusieurs maires de villes de Sarre, région limitrophe du Nord-Est de la France, se sont émus d'insultes à l'égard de Français se trouvant dans la région, dans le contexte de la pandémie de nouveau coronavirus.Celui de Sarrebruck, la capitale régionale de Sarre, Uwe Conrad, les a jugées \"inacceptables\".\"Retourne dans ton pays du corona !\"Michael Clivot, maire de la petite commune allemande de Gersheim, a aussi constaté \"une certaine hostilité envers nos amis français\" dans sa région. \"Certains sont insultés et arrêtés dans la rue\", \"certains Français n'osent plus venir ici\", s'est-il alarmé dans une interview récente au site d'information t-online. Avec plusieurs de ses collègues, il s'est adressé à ses administrés dans des messages vidéo diffusés sur Facebook. Des Français l'ont approché pour lui pour dire qu'on leur avait craché dessus lors de promenades ou à la caisse de supermarchés. L'un d'eux s'est entendu dire \"Retourne dans ton pays du corona !\", a-t-il expliqué.La consule de France en Sarre, Catherine Robinet, a confirmé samedi la réalité d'incidents \"isolés\" en mars visant des Français dans cette région allemande, après la décision des autorités sanitaires allemandes de déclarer le Grand-Est français zone à risque concernant le coronavirus.Des commentaires hostiles avaient également été constatés sur certains forums internet.Elle a indiqué que \"plusieurs femmes de ménages françaises\" travaillant en Allemagne pour une société de nettoyage, pour certaines depuis des années, \"se sont vues refuser du jour au lendemain l'entrée dans leur entreprise\" et ont été \"choquées\".Les contrôles frontaliers rétablisUne Française venue acheter du paracétamol dans une pharmacie allemande s'est elle entendu dire au guichet \"Pourquoi vous venez en acheter ? y'en a pas en France ?\". Une autre résidant à Forbach en Moselle était venue rendre visite à sa sœur résidant à Sarrebruck. Alors qu'elle se trouvait dans un grand magasin, avant leur fermeture en Allemagne pour cause de pandémie, une personne l'a interpellée en ces termes: \"Vous n'avez rien à faire ici, allez faire vos courses en France !\".La consule de Sarre a toutefois appelé à ne pas \"généraliser\" un sentiment anti-français. Elle a indiqué avoir aussi reçu en parallèle de nombreux messages de sympathie et souligné que \"l'inverse est aussi vrai\" avec des réactions de mauvaise humeur de certains Français en France contre des Allemands. L'Allemagne et la France ont réintroduit des contrôles à leur frontière en raison de la pandémie mais des exceptions sont prévues pour les travailleurs frontaliers.Avec plus de 2.000 personnes officiellement décédées, la région Grand Est constitue le premier foyer de contamination en France alors que sa voisine allemande, la Sarre, ne comptabilise de son côté que 41 victimes officiellement recensées par l'institut Robert Koch. Globalement, l'Allemagne affiche un taux de mortalité très inférieur à la France pour un nombre de cas avérés similaire.",
    "date": "2020-04-12",
    "heading": "Insultes, crachats, jets d'œufs, travailleurs refusés... Les Français ne sont plus les bienvenus aux yeux de certains Allemands, même si le phénomène reste marginal.",
    "title": "Coronavirus : des incidents anti-français dans la zone frontalière en Allemagne"
}