{
    "article": "L'heure du rassemblement, 11 heures, est d'ores et déjà connue. Il ne manque plus que la date, qui sera apparemment fixée dès la fin du confinement. Depuis le 4 avril, un collectif rennais baptisé \"Refusons le retour à la normale\" prépare une action de contestation, organisée quand les Français seront autorisés à sortir de chez eux. \"Notre colère ne sera pas confinée. Retrouvons-nous dans la rue dès la fin du confinement. Mettons le pouvoir en quarantaine !\", répètent-ils dans des messages publiés sur les réseaux sociaux et repérés par Le Parisien. Selon le quotidien, qui a pu consulter des notes confidentielles des services du renseignement français, les policiers analysent de tels messages quotidiennement. Aux quatre coins du pays, les mouvances contestataires se mobilisent. \"Le jour d'après est un thème fortement mobilisateur\", écrit Le Parisien, citant des analyses du service central du renseignement territorial (SCRT) datées du 7, 8 et 9 avril. \"Le confinement ne permet plus à la gronde populaire de s'exprimer, mais la colère ne faiblit pas et la gestion de crise, très critiquée, nourrit la contestation.\"Associer gilets jaunes et blouses blanchesCes mouvements de contestation comptent bien rallier le personnel soignant, en première ligne pour combattre le coronavirus, à leur cause. Ainsi, des groupes comme \"Nantes révoltée\" ou \"Rouen dans la rue\" veulent utiliser la pénurie de masques et le manque de moyens octroyés au milieu hospitalier pour créer une sorte de \"transversalité des luttes\". Selon le Parisien, ils souhaitent associer \"gilets jaunes et blouses blanches\".Partout en France, les mouvances contestataires veulent mettre en place différentes formes d'actions, rivalisant parfois d'imagination. Dans ses notes, le SCRT cite par exemple \"une attestation de déplacement révolutionnaire\", imaginée par un média alternatif bordelais se revendiquant des gilets jaunes. Sur ce document, il serait possible de cocher une case \"déplacements entre le domicile et le pouvoir indispensable à l'exercice d'émeutes\".Mainmise de l'Etat et théories du complotUn grand mouvement de contestation \"post-confinement\" séduit les groupes d'extrême gauche comme ceux d'extrême droite. Dans les documents examinés par Le Parisien, un membre des services de renseignement résume la situation. \"D'un côté, l'ultra-gauche interprète le confinement comme la mainmise de l'Etat et un supposé totalitarisme. De l'autre, l'ultra-droite nourrit fantasmes et théories du complot sur l'origine de la crise.\"Devant la mission parlementaire, Christophe Castaner avait parlé, jeudi 9 avril, de \"réseaux d'ultra-droite et d'ultra-gauche très actifs, qui appellent à préparer un certain nombre d'actes\". Mais le ministre de l'Intérieur n'avait alors pas apporté plus de précisions.",
    "date": "2020-04-12",
    "heading": "Les services de renseignement craignent un mouvement social de grande ampleur dès la sortie du confinement. Selon des notes confidentielles consultées par Le Parisien, le thème du \"jour d'après\" est très présent dans les mouvances contestataires.",
    "title": "Après le confinement, la rue pourrait s'embraser, selon les services de renseignement"
}