{
    "article": "Un homme armé a ouvert le feu lundi 18 mars à Utrecht, aux Pays-Bas, tuant trois personnes et en blessant cinq autres avant de prendre la fuite, un acte \"potentiellement terroriste\", selon la police.La police néerlandaise a interpellé l'assaillant présumé vers 18h30. \"On vient de nous informer que le suspect a été arrêté\", a déclaré le chef de la police d'Utrecht, Rob van Bree, lors d'une conférence de presse. Les autorités avaient auparavant indiqué être à la recherche de Gokmen Tanis, 37 ans, originaire de Turquie, et avaient rendu publique la photo. \"Il s'agit d'une fusillade dans un tramway. Plusieurs hélicoptères de traumatologie ont été déployés pour apporter de l'aide\", a indiqué la police. Le directeur de l'agence nationale pour la sécurité et le contre-terrorisme (NCTV), Pieter-Jaap Aalbersberg, a ensuite précisé lors d'une conférence de presse que \"des fusillades ont eu lieu ce matin à Utrecht à plusieurs endroits\".\"Nous ne pouvons pas exclure un motif terroriste. Une équipe de crise est activée\", a-t-il déclaré sur Twitter. Le niveau de menace terroriste a été porté à cinq, son plus haut niveau, à Utrecht. \"Une importante opération de police est en cours pour trouver le tireur\", a-t-il ajouté. ​​​​​​Sur les lieux de l'attaque dans le tramway, à proximité d'un pont de cette ville parmi les plus grandes du pays, une victime était recouverte d'un drap et gisait sur la voie entre deux wagons, a rapporté un journaliste de l'agence de presse néerlandaise ANP sur place. Les abords ont été bouclés par les forces de l'ordre. \"Une enquête sur la fusillade sur la place du 24-Octobre à Utrecht est en cours. Dans celle-ci, nous prenons également en compte un motif potentiellement terroriste\", a affirmé la police dans un tweet. Le Premier ministre néerlandais Mark Rutte a annulé une réunion de la coalition gouvernementale et s'est retranché dans son bureau pour se tenir informé, selon des responsables.​​​​​​",
    "date": "2019-03-18",
    "heading": "L'auteur présumé de l'attaque a été interpellé en fin d'après-midi, quelques heures après avoir ouvert le feu dans un tramway et \"plusieurs autres endroits\" d'Utrecht, aux Pays-Bas.",
    "title": "Fusillade à Utrecht : au moins 3 morts, le suspect arrêté"
}