{
    "article": "Paris exige des explications. La France a convoqué vendredi 22 mars le chargé d'affaires israélien à Parisaprès l'intrusion \"grave et inadmissible\" des forces de sécurité israéliennes afin d'y annuler un événement, a annoncé le ministère français des Affaires étrangères. \"De tels agissements représentent une atteinte grave et inadmissible au fonctionnement de notre réseau culturel à Jérusalem. Le chargé d'affaires israélien à Paris a été convoqué au Quai d'Orsay sur ce sujet ce jour afin de procéder aux mises au point nécessaires\", a indiqué le ministère dans un communiqué.Jeudi, les forces de police israéliennes ont fait intrusion dans l'institut de Jérusalem-Est, partie palestinienne de la ville occupée et annexée par Israël, et ont ordonné l'évacuation des personnes présentes, avait expliqué jeudi une source au sein du consulat général de France. Cette manifestation culturelle avec des Palestiniennes, que devait héberger l'antenne de l'Institut français de Jérusalem-Est, était organisée avec une association de femmes de Jérusalem. Une association qu'Israël accuse d'être \"sponsorisée ou financée par l'Autorité palestinienne\" et \"sans autorisation\". \"Un événement en lien avec la fête des mères\"\"La France entend maintenir et développer les relations denses et anciennes qu'elle entretient avec la société civile palestinienne\", fait savoir le quai d'Orsay. Toutes les activités de l'Autorité palestinienne à Jérusalem sont considérées comme illégales par Israël. Selon l'association qui devait participer à l'événement, sa directrice et une bénévole ont été arrêtées par les forces de l'ordre puis libérées peu après. \"Il s'agissait d'un événement en lien avec la fête des mères\", célébrée chaque année le 21 mars dans une partie du monde arabe, pour vendre des objets d'artisanat confectionnés par des femmes de Jérusalem, a expliqué à l'AFP l'une des femmes qui devaient participer à l'événement. Elle a refusé de donner son nom.",
    "date": "2019-03-22",
    "heading": "Le ministère des Affaires étrangères a dénoncé une intrusion \"grave et inadmissible\" des forces de sécurité israélienne à l'institut français de Jérusalem.",
    "title": "Intrusion à l'institut français de Jérusalem : Paris veut qu'Israël s'explique"
}