{
    "article": "Toute juste arrivé au sommet au sommet européen de Brucelles, le chef de l'État a mis en garde les députés britanniques. Le président français Emmanuel Macron a averti jeudi 21 mars qu'en cas de nouveau rejet de l'accord sur le Brexit \"nous irions vers un no deal\". Le chef de l'État a toutefois donné son accord à un report. \"Je suis évidemment tout à fait ouvert à une prolongation technique qui doit être la plus courte possible en cas de vote positif\", a déclaré le président français.Mais \"en cas de vote négatif britannique nous irions vers un no deal\", a-t-il mis en garde, répétant que l'accord de retrait tel qu'il a déjà été négocié par l'UE avec la Première ministre britannique Theresa May \"ne peut pas être renégocié\".\"Une crise politique qui doit trouver son issue\"Therea May a demandé un report jusqu'au 30 juin de la date du divorce, normalement prévu le 29 mars, afin d'avoir le temps de faire accepter puis ratifier l'accord de Brexit par les députés britanniques. Ceux-ci l'ont pourtant déjà rejeté par deux fois. \"Il y a une crise politique qui doit trouver son issue\" au Royaume-Uni, a lancé le président français. \"S'il n'y a pas de vote positif (à la Chambre des communes), alors nous irons dans la direction d'un no deal\", a renchéri le Premier ministre luxembourgeois Xavier Bettel, sur la même ligne qu'Emmanuel Macron. \"On aimerait bien savoir ce qu'ils veulent, pour l'instant on sait tout ce qu'ils ne veulent pas\", a dit Xavier Bettel, insistant sur le fait qu'il n'accepterait pas un report du Brexit \"après les élections européennes\", prévues du 23 au 26 mai). \"On ne cherche plus une porte de sortie, on cherche une issue de secours\", a-t-il ajouté.",
    "date": "2019-03-21",
    "heading": "Le chef de l'État a mis en garde jeudi contre un \"no deal\" au sommet européen de Bruxelles. Emmanuel Macron a répété que l'accord conclu entre Theresa May et l'Union européenne \"ne peut pas être renégocié\".",
    "title": "Sommet européen : Emmanuel Macron \"ouvert\" à un report du Brexit, le plus court possible"
}