{
    "article": "D'après les résultats de l'inspection diligentée par le gouvernement, le coût des travaux dans le logement de fonction de François de Rugy au ministère de la Transition écologique était justifié, révèle Le Parisien, samedi 20 juillet. Interrogé par l'AFP, Matignon n'a pas souhaité faire de commentaire.Le 11 juillet dernier, Mediapart a révélé que des travaux avait été effectué à l'Hôtel de Roquelaure pour un montant de 63.000 euros. Sur Twitter, François de Rugy a souligné la nécessité de rénover \"régulièrement\" cet Hôtel et publié les courriels des devis.En pleine polémique sur ces travaux de rénovation et des dîners fastueux organisés par François de Rugis alors président de l'Assemblée nationale, Matignon a demandé au secrétariat général du gouvernement de diligenter une inspection afin de vérifier que les travaux se conformaient au \"respect des règles\". D'après une personne ayant eu accès au dossier, citée par Le Parisien, \"a priori, tout est réglo\" et \"les sommes dépensées pour réaliser les travaux sont justifiées\". Les montants élevés s'expliquent par le choix de prestataires spécialisés dans les travaux de rénovation de ce genre de bâtiment construit au XVIIIe siècle.Les résultats de ce contrôle, ainsi que de celui ordonné par le président de l'Assemblée nationale sur les dépenses de François de Rugy lorsqu'il était président de l'institution, seront connus officiellement mardi 23 juillet. Selon des premières indications données par une source proche de l'enquête parlementaire, celle-ci estime que les dîners dispendieux de l'ancien titulaire du perchoir étaient tous d'ordre \"professionnel\".\"Retour aux faits\", a de nouveau tweeté samedi François de Rugy, après les révélations du Parisien.\"Un jour, il reviendra sur tout cela, sur cette folie médiatique lancée par Médiapart\", a-t-on développé dans l'entourage de M. Rugy. \"Il interviendra quand nous en serons revenus aux réalités, aux faits, au droit - ce que les rapports commencent à dire\", a-t-on ajouté, en précisant que l'ex-ministre \"préparait d'arrache-pied sa contre-offensive avec son avocat\".L'une des principales autres révélations de Mediapart concernait un logement HLM à Paris occupé depuis 2001 par la directrice de cabinet de François de Rugy, la préfète Nicole Klein, et conservé de 2006 à 2018 alors qu'elle n'habitait plus la capitale. Le ministre avait mis fin le lendemain aux fonctions de Mme Klein, qui lui avait vertement répliqué dans Ouest-France : \"Il a voulu sauver sa tête en offrant la mienne\". Mediapart avait encore évoqué un appartement loué par le ministre près de Nantes, \"à loyer social préférentiel\". François de Rugy avait répondu au média en fournissant de nombreux documents visant à prouver sa bonne foi.Après une semaine de révélations, le n°2 du gouvernement a jeté l'éponge mardi 16 juillet, dénonçant au moment de démissionner un \"lynchage médiatique\" et continuant de protester de son innocence. Élisabeth Borne lui a succédé au ministère de la Transition écologique.",
    "date": "2019-07-20",
    "heading": "Les résultats de cette enquête demandée par le gouvernement seront connus officiellement mardi 23 juillet. \"Retour aux faits\", a réagi François de Rugy.",
    "title": "Le coût des travaux dans le logement de fonction de François de Rugy était justifié, selon l'inspection gouvernementale"
}