{
    "article": "Des enquêtes, lancées par l'Assemblée nationale et par Matignon, sont en cours. Leurs conclusions devraient être rendues le 23 juillet. Les dîners dispendieux de François de Rugy étaient tous d'ordre \"professionnel\", a indiqué vendredi 19 juillet à l'AFP une source proche de l'enquête en cours à l'Assemblée nationale, confirmant une information de France Info. \"Que des dîners professionnels, c'est ça la tournure, c'est avéré\", a confié cette source, alors que le rapport, \"en cours d'écriture\", doit être rendu public mardi 23 juillet. Alors président de l'Assemblée nationale, François de Rugy et son épouse ont multiplié les dîners privés fastueux à l'Hôtel de Lassay entre 2017 et 2018, a affirmé le 10 juillet Mediapart, dans le premier d'une série d'articles consacré au ministre de la Transition écologique. Documents, photos de homards et de grands crus à l'appui, le journal en ligne recensait une dizaine de ces dîners qui rassemblaient des invités appartenant, apparemment, au cercle relationnel et amical de son épouse Séverine de Rugy, journaliste au magazine Gala. François de Rugy met en avant \"un travail de représentation\" requis par ses fonctions, niant toute \"soirée fastueuse\". Il s'était engagé, le cas échéant, à \"rembourser chaque euro contesté\". L'enquête de l'Assemblée nationale semble donc dédouaner François de Rugy de l'accusation d'avoir organisé des dîners privés fastueux quand il présidait l'institution. Le journaliste d'investigation de Mediapart Fabrice Arfi a réagi sur Twitter : \"Des dîners 'professionnels' dont Mme Rugy a confirmé dans un entretien enregistré le caractère 'amical' des invités, que François de Rugy qualifie d''informels' et dont plusieurs convives (ex: Aphatie) ont réfuté l'aspect professionnel... La blague\". Après ce premier article de Mediapart, les révélations se sont enchaînées : travaux dans son logement de fonction à l'Hôtel de Roquelaure pour un montant de 63.000 euros, directrice de cabinet qui aurait conservé un logement HLM à Paris alors qu'elle n'habitait plus la capitale, location d'un appartement près de Nantes \"à loyer social préférentiel\"...Après une semaine de polémiques, François de Rugy a remis sa démission au gouvernement, le mardi 16 juillet. Il a été remplacé le soir même par la ministre des Transports Élisabeth Borne.",
    "date": "2019-07-19",
    "heading": "Dîners, travaux aux frais du contribuable, collaboratrice ayant indûment conservé son HLM... plusieurs révélations publiées dans la presse ont conduit François de Rugy à démissionner du gouvernement.",
    "title": "Les dîners organisés par François de Rugy à l'Assemblée étaient tous d'ordre \"professionnel\""
}