{
    "article": "Après l'arrestation mardi en région parisienne et en Belgique de 26 personnes dans le cadre d'une opération de police internationale, un homme soupçonné d'être un organisateur du réseau de trafic de migrants vietnamiens a été interpellé le lendemain outre-Rhin, a appris l'AFP auprès de plusieurs sources proches de l'enquête.Surnommé \"Duc le Chauve\", cet homme, âgé de 29 ans, était visé par un mandat d'arrêt européen émis par la France, selon ces sources. Il \"pourrait être le chef du réseau côté français\", a déclaré à l'AFP l'une d'entre elles.Dans l'Hexagone, les treize personnes arrêtées mardi étaient vendredi soir toujours en cours de présentation à la justice en vue de leur mise en examen et de leur placement en détention provisoire.Les treize autres suspects, interpellés mardi simultanément en Belgique, ont pour leur part été déjà tous inculpés par la juge d'instruction de Bruges chargé du dossier, les délais de comparution y étant plus courts qu'en France.Parmi ces derniers, onze ont été écroués après leur inculpation pour \"trafic d'êtres humains avec circonstances aggravantes, appartenance à une organisation criminelle et faux et usages de faux\", selon le parquet fédéral belge. Deux autres personnes, inculpées des mêmes chefs, ont été remises en liberté.Le 23 octobre, les cadavres de 31 hommes et de huit femmes de nationalité vietnamienne, dont deux adolescents de 15 ans, avaient été découverts à bord d'un conteneur dans la zone industrielle de Grays, à l'est de Londres. Le conteneur provenait du port belge de Zeebruges.Du fait de sa situation géographique, la Belgique est souvent utilisée comme base arrière par les trafiquants cherchant à monnayer le passage de clandestins vers la Grande-Bretagne, considérée comme un eldorado, notamment pour la flexibilité de son marché du travail. Le drame avait provoqué une forte émotion et mis en lumière les voies migratoires clandestines très organisées entre le Vietnam et l'Europe.- Un SMS glaçant -Parmi les victimes, Pham Thi Tra My, 26 ans, avait envoyé un SMS glaçant à ses proches, quelques heures avant la découverte des corps. \"Maman, papa, je vous aime très fort. Je meurs, je ne peux plus respirer\", avait écrit My.Selon une source judiciaire française, les enquêteurs ont pu déterminer grâce à des investigations techniques et des surveillances physiques que les migrants partaient de Bierne, dans le Nord de la France, vers Zeebruges.Les personnes interpellées en Ile-de-France - majoritairement des Vietnamiens et des Français - sont soupçonnées d'avoir hébergé et transporté des migrants par taxi entre la région parisienne et le Nord, selon cette source. Le réseau a continué à oeuvrer après le drame, ainsi que pendant le confinement. Pendant cette période, les trafiquants se sont adaptés en aménageant les cabines des camions pour y dissimuler les candidats à la traversée de la Manche, à raison de trois ou quatre par voyage.Cette tragédie illustre les dangers de l'immigration clandestine, avec des trafiquants sans scrupules profitant de la vulnérabilité de candidats promis à des petits boulots - parfois dans un état de semi-esclavage - sur leur lieu de destination.Ceux-ci payaient entre 20.000 et 25.000 euros pour rejoindre le Royaume-Uni, et jusqu'à 35.000 euros pour l'ensemble du voyage depuis le Vietnam, souvent en travaillant illégalement au profit des trafiquants.Le mois dernier, une arrestation avait déjà eu lieu en Irlande: celle du présumé organisateur de la rotation des chauffeurs participant au trafic.Par ailleurs, dans l'enquête britannique, cinq personnes ont déjà été inculpées, dont Maurice Robinson, 25 ans, le chauffeur du camion intercepté à Grays. Début avril, ce dernier avait plaidé coupable d'homicides involontaires devant un tribunal londonien.",
    "date": "2020-05-29",
    "heading": "Des hébergeurs, des chauffeurs de taxis et un organisateur présumé du réseau de trafic de migrants: près d'une trentaine de personnes ont été interpellées cette semaine en France, en Belgique et en Allemagne, et présentées à la justice dans le cadre d'une enquête sur la mort de 39 migrants vietnamiens dans un camion frigorifique en octobre 2019 en Angleterre.",
    "title": "Camion charnier en Angleterre: un chef présumé du réseau arrêté en Allemagne, après les interpellations en France et en Belgique"
}