{
    "article": "\"Ayez le courage de dire non\". C'est pas cette injonction que Nicolas Hulot conclut une longue lettre ouverte adressée aux députés, qui doivent voter solennellement la ratification du traité de libre-échange entre l'Union européenne et le Canada, mardi 23 juillet.Dans un long réquisitoire contre le texte très controversé, d'un point de vue sanitaire et écologique, l'ancien ministre de la Transition écologique ne s'exonère pas de ses responsabilités. \"Le plan d'action, que j'ai moi-même endossé à l'automne 2017, n'a pas produit les résultats escomptés et les attentes légitimes n'ont pas été comblées. Nous avons échoué à apporter les garanties nécessaires sur le veto climatique, les farines animales, les nouveaux OGM, la sauvegarde du principe de précaution à l'européenne...\"Nicolas Hulot alerte sur une déréglementation européenne en matière écologique, en prenant des exemples concrets. \"Pour permettre l'accès au marché intérieur européen à des produits canadiens, la Commission Européenne a commencé à relever nos limites maximales de résidus (LMR) autorisées pour certaines substances et produits. En les multipliant par 10 par exemple pour la clothianidine, un pesticide néonicotinoïde interdit en Europe, utilisé au Canada sur les pommes de terre.\" Le Canada utilise ainsi 46 substances interdites en Europe, dont de nombreux perturbateurs endocriniens, visés par une définition adoptée en 2017.Des lobbies \"toujours prompts à défiler dans les ministères\"Nicolas Hulot s'en prend également aux lobbies \"toujours prompts à défiler dans les ministères (...) qui font pression pour que l'Europe abandonne son approche unique au monde, qui considère que les substances les plus toxiques doivent être interdites sans autres considérations que leur danger intrinsèque.\" Outre les lobbies, l'ancien ministre égratigne également le gouvernement auquel il a appartenu. en appelant le pouvoir législatif à \"éclairer utilement un exécutif qui agit comme si ratifier le Ceta allait de soi.\"",
    "date": "2019-07-22",
    "heading": "Dans une lettre ouverte, l'ancien ministre de la Transition écologique Nicolas Hulot a exhorté les députés à ne pas ratifier le CETA, traité de libre-échange entre l'Union européenne et le Canada controversé.",
    "title": "\"Ayez le courage de dire non\" : Nicolas Hulot s'attaque au CETA"
}