{
    "article": "Les Canadiens ont même inventé des paroles pour les accompagner: \"Oh my sweet, Ca-na-da, Ca-na-da, Ca-na-da\".Mais à la fin du siècle dernier, des biologistes ont remarqué que les oiseaux locaux commençaient à innover dans l'ouest du Canada: au lieu de la fin en triolet, leur chant se concluait par des séries de deux notes, un peu syncopées, comme si la fin était devenue: \"Ca-na, Ca-na, Ca-na...\".Au cours des deux décennies suivantes, cette nouvelle cadence est devenue un tube d'ouest en est, traversant l'Alberta, l'Ontario et gagnant le Québec l'an dernier, jusqu'à devenir dominante sur plus de 3.000 km de territoire, un exemple rarissime de remplacement express d'un dialecte historique par un autre chez des volatiles.Dans une étude publiée jeudi dans la revue Current Biology, le biologiste Ken Otter, professeur à l'université du Nord de la Colombie-Britannique, et son collègue et ami Scott Ramsay, de l'université Wilfrid Laurier, décrivent la vitesse étourdissante avec laquelle la version deux-notes a converti des populations entières de bruants.\"Ce serait comme si un Québécois débarquait à Paris, et que tous les gens trouvaient l'accent cool et se mettaient à parler avec un accent québécois, et en dix ans, tout le monde à Paris parlait avec un accent québécois\", explique à l'AFP Ken Otter.Leurs travaux s'appuient sur 1.785 enregistrements de 2000 à 2019, en majorité réalisés par eux, mais aussi par des scientifiques-citoyens et mis en ligne sur des sites dédiés, comme xeno-canto.org. Dans l'Alberta, dans l'ouest canadien, la moitié des enregistrements finissaient en triplet en 2004; dix ans plus tard, tous les mâles avaient adopté le duolet.En 2015, toute la moitié occidentale du Canada était passée à deux notes. L'an dernier, il était déjà bien établi dans l'ouest du Québec.A ce rythme, le trois-notes historique du bruant à gorge blanche pourrait ne bientôt plus exister que sur les cassettes des biologistes.- Un air d'hiver -Les mâles chantent pour marquer leur territoire, et leurs chants partagent une même structure. D'ordinaire, si une nouveauté dans la mélodie apparaît, elle reste régionale et ne conquiert pas les territoires voisins.\"C'est l'une des premières études à montrer un effet de ce type à une échelle géographique aussi massive\", dit Ken Otter.Comment la nouvelle cadence est-elle devenue virale?Probablement comme lorsque des enfants reviennent de colonies en fredonnant de nouvelles chansons: les bruants de différentes régions du Canada se mélangent l'hiver dans les mêmes régions du sud des Etats-Unis -- les chercheurs l'ont vérifié en attachant des balises à quelques oiseaux-- puis retournent chacun de leur côté au printemps. C'est dans les plaines du Texas ou du Kansas que les premiers mâles de l'est ont donc appris le nouveau chant de leurs congénères de l'ouest, et année après année, la tendance s'est mystérieusement imposée. Des travaux précédents ont montré que les jeunes oiseaux pouvaient adopter un chant étranger après en avoir entendu un enregistrement.Mais pour comprendre pourquoi les mâles ont volontiers abandonné leur chant historique, les chercheurs doivent s'en remettre à des hypothèses.Ken Otter pense qu'il est possible que les femelles aient été attirées par la nouveauté, et que la technique ait fait des émules chez les jeunes mâles.\"Quand on entend quelque chose de nouveau, cela attire votre attention\", dit le biologiste, qui file la comparaison précédente: c'est, dit-il, comme si les femmes françaises s'étaient mises à être séduites par les hommes à l'accent québécois. La théorie reste à vérifier.",
    "date": "2020-07-02",
    "heading": "Dans les années 1950, les amoureux des oiseaux au Canada reconnaissaient sans peine le chant du bruant à gorge blanche, une sorte de moineau canadien, grâce aux trois notes finales de son chant, répétées plusieurs fois.",
    "title": "En 20 ans, un nouveau tube a conquis de petits oiseaux canadiens"
}