{
    "article": "Le nombre de morts sur les routes de France métropolitaine a plongé de 39,6% en mars par rapport au même mois l'année dernière, avec 154 personnes décédées, a annoncé samedi 11 avril la sécurité routière. C'est un des effets évidents du confinement, qui réduit de manière drastique le nombre de véhicule sur les routes françaises. Le nombre d'accidents corporels est également en nette baisse sur cette période (-43,2%), au nombre de 2.443 contre 4.298 en mars 2019. En outre, 2.965 personnes ont été blessées contre 5.326 en mars 2019, soit 2 361 personnes de moins (-44,3%), que l'année précédente. \"La baisse de la mortalité routière enregistrée en mars 2020 s'inscrit dans le contexte de la mise en place du confinement à partir du 17 mars 2020 qui a bien évidemment fortement réduit l'ensemble des déplacements\", note le ministère.Ces chiffres exceptionnellement bas profitent en particulier aux piétons et aux cyclistes, bien moins présents sur la voie publique en cette période. En revanche \"le nombre de morts dans la catégorie des conducteurs professionnels de véhicules utilitaires ou poids lourd ne baisse pas\", indique le ministère.Autre phénomène lié au confinement, les grands excès de vitesse (supérieurs à 50 km/h au-delà de la vitesse autorisée) sont en nette hausse sur les routes de France depuis la mise en place du confinement. Entre le 30 mars et le 5 avril, les radars ont enregistré une augmentation de 12% de ce type d'infractions, par rapport à la dernière semaine avant le confinement (9 au 15 mars). Ces comportements dangereux, \"sont susceptibles d'accroître le nombre de blessés conduits dans les services d'urgence hospitaliers dans le contexte d'une extrême mobilisation des personnels de santé pour faire face aux conséquences de la crise sanitaire actuelle\", alerte la Sécurité routière.En Outre-mer, la tendance à la baisse se confirme aussi avec 16 tués sur les routes, soit 7 de moins qu'en mars 2019.",
    "date": "2020-04-11",
    "heading": "Toutefois, \"le nombre de morts dans la catégorie des conducteurs professionnels de véhicules utilitaires ou poids lourd ne baisse pas\".",
    "title": "Confinement : le nombre de morts sur les routes en chute libre, les grands excès de vitesse en nette hausse"
}