{
    "article": "Sylvie Briand (OMS): \"Si le confinement est relâché trop rapidement, on craint que la transmission s'emballe à nouveau\"par BFMTVLe jeune homme de 19 ans avait été placé en garde à vue le 1er avril à Rennes. En situation précaire, habitant loin de chez ses parents, il était jugé pour \"réitération, à plus de trois reprises dans un délai de 30 jours, de violation des interdictions ou obligations édictées dans une circonscription territoriale où l'état d'urgence sanitaire est déclarée\".Il a été relaxé jeudi par le tribunal correctionnel de Rennes pour une question de procédure.A l'audience le 2 avril, Me Rémi Cassette a soulevé une nullité de procédure lors de la comparution immédiate (CI). En effet, selon lui, \"les unités de police, pour vérifier les antécédents, se basent sur le fichier nommé Adoc, créé en 2004 pour les contraventions et délits. Or, les contraventions précédentes (de non respect du confinement) ont été illégalement inscrites sur ce fichier\".\"On a privé de liberté mon client sur un fichier détourné de son usage légal. Les forces de police ne peuvent s'appuyer sur ce dossier pour constater l'infraction\", a-t-il ajouté, soulignant qu'il s'agissait d'un \"précédent très intéressant pour l'ensemble des barreaux\".Le procureur de la République de Rennes Philippe Astruc a confirmé samedi \"que le tribunal correctionnel de Rennes a fait droit jeudi à une nullité soulevée par la défense fondée sur la consultation par le policier verbalisateur d'un fichier de police dans lequel sont enregistrées les verbalisations précédentes\".Affirmant ne pas partager \"l'analyse juridique\" retenue par le tribunal, le parquet a fait appel de cette décision qui sera réexaminée par la cour d'appel de Rennes.\"S'agissant d'une nouvelle infraction, il est assez habituel que des questions juridiques puissent se poser. Il peut être relevé que ce délit a pu par ailleurs, y compris à Rennes, donner lieu à des condamnations\", a estimé Philippe Astruc. Ainsi, par exemple, le 2 avril, un multirécidiviste de la violation du confinement avait été condamné à trois mois de prison ferme à Grenoble.",
    "date": "2020-04-11",
    "heading": "Une question de procédure a mené à sa libération en dépit de ses récidives.",
    "title": "Un homme relaxé après avoir violé cinq fois les règles du confinement"
}