{
    "article": "Coronavirus : \"Le problème numéro un des entreprises est l'argent\", estime Geoffroy Roux de Bézieux (Medef)par franceinfoLe gouvernement et les organisations patronales préparent déjà la sortie de crise. Pour le patron des patrons Geoffroy Roux de Bézieux, \"il faudra bien se poser tôt ou tard la question du temps de travail, des jours fériés et des congés payés pour accompagner la reprise économique et faciliter, en travaillant un peu plus, la création de croissance supplémentaire\".Car \"l'important, c'est de remettre la machine économique en marche et de reproduire de la richesse en masse, pour tenter d'effacer, dès 2021, les pertes de croissance de 2020\", explique le président du Medef, première organisation patronale française, dans un entretien publié samedi dans Le Figaro.\"C'est la création de richesses qui permettra d'augmenter l'assiette des impôts et donc les recettes, et ainsi de rembourser la dette accumulée pendant la crise\", ajoute-t-il.La secrétaire d'État à l'Économie, Agnès Pannier-Runacher, a également prévenu qu'\"il faudra probablement travailler plus que nous ne l'avons fait avant\" pour \"rattraper\" la perte d'activité induite par le confinement en cours depuis le 17 mars. \"L'enjeu est de reprendre le travail plein pot\", a-t-elle insisté sur franceinfo.Pour soutenir les entreprises face à l'impact de la pandémie sur l'économie, le gouvernement a mis en place un plan d'urgence à hauteur de 100 milliards d'euros.\"Cela ne veut pas dire que dans la durée on peut vivre à crédit lorsque la situation économique est normale\", a souligné Agnès Pannier-Runacher. \"L'enjeu est de donner de l'oxygène aux entreprises pour qu'elles survivent et passent le cap, mais derrière, il faudra mettre les bouchées doubles pour créer de la richesse collective.\"",
    "date": "2020-04-11",
    "heading": "De nombreux responsables économiques et politiques songent déjà à l'activité économique post-confinement. Pour eux, il sera question de \"rattraper un retard\".",
    "title": "Après le confinement, les Français incités à \"travailler plus\""
}