{
    "article": "C'est le premier cas pédiatrique depuis plus de 30 ans dans l'État de l'Oregon (nord-ouest), la maladie ayant quasiment disparu aux États-Unis. Le petit garçon a été hospitalisé près de deux mois - dont 47 jours en réanimation -, pour un coût de 800.000 dollars (711.500 euros). Mais ses parents, qui ne l'ont fait vacciner contre aucune maladie, refusent toujours toute injection pour leur fils. C'est une histoire rapportée par le New York Times et relevée par RTL lundi 11 mars. Six jours après s'être blessé, l'enfant a commencé à avoir les mâchoires qui claquaient, des problèmes pour respirer et des spasmes musculaires. \"Honnêtement, je ne pensais jamais voir cette maladie aux États-Unis\", confie au quotidien le Dr Judith A. Guzman-Cottrill, spécialiste des maladies infectieuses infantiles à l'université de la santé et des sciences de l'Oregon, où le petit malade a été traité. \"C'était difficile pour nous de le voir souffrir\". \"Cela ne devrait jamais se produire dans notre pays\", s'indigne-t-elle. L'affaire remonte à 2017 mais a été racontée la semaine dernière dans un rapport de l'université. Aux États-Unis, comme en France, la méfiance à l'encontre des vaccins va croissant. La semaine dernière, Ethan, un jeune Américain de 18 ans a été invité à témoigner devant le Congrès. Après avoir passé les 18 premières années de sa vie sans recevoir aucune injection, il est allé se faire vacciner, contre l'avis de sa mère. \"J'ai grandi avec une mère croyant que les vaccins sont dangereux\", a témoigné le lycéen devant des sénateurs américains.En quelques semaines, le jeune homme est devenu un héros des pro-vaccins aux États-Unis, où experts et élus débattent des \"poches\" de citoyens réfractaires, à l'origine de plusieurs foyers de rougeole, comme dans d'autres pays comme en France, à Madagascar, au Brésil ou en Ukraine. Outre-Atlantique, Facebook s'est engagé la semaine dernière dans la lutte contre la désinformation sur la vaccination, précise le New York Times.",
    "date": "2019-03-11",
    "heading": "L'enfant s'est coupé en jouant dans une ferme. Il a attrapé le tétanos.",
    "title": "États-Unis : un garçon de 6 ans non vacciné contre le tétanos hospitalisé 57 jours"
}