{
    "article": "La président français Emmanuel Macron a salué mardi 12 mars à Djibouti \"la décision\" de son homologue algérien Abdelaziz Bouteflika de ne pas briguer un cinquième mandat. Le chef de l'État a également appelé à \"une transition d'une durée raisonnable\".\"Je salue la décision du président Bouteflika, qui signe une nouvelle page dans le développement de la démocratie algérienne\", a déclaré le président français au cours d'une conférence de presse avec son homologue djiboutien Ismaïl Omar Guelleh. \"Je salue la dignité avec laquelle la population, en particulier la jeunesse algérienne, a su exprimer ses espoirs, sa volonté de changement, ainsi que le professionnalisme des forces de sécurité\", a-t-il poursuivi. \"Nous ferons tout pour accompagner l'Algérie\"Le président algérien, confronté depuis deux semaines à une contestation inédite en vingt ans de pouvoir, a annoncé lundi renoncer à briguer un cinquième mandat et le report sine die de la présidentielle à l'origine prévue pour le 18 avril. Dans un message à la nation diffusé par l'agence officielle de presse APS, il a précisé que cette élection aurait lieu \"dans le prolongement\" d'une \"conférence nationale\" chargée de réformer le système politique et de rédiger un projet de Constitution d'ici à fin 2019. Emmanuel Macron a souhaité que cette conférence puisse s'organiser dans \"les prochaines semaines et les prochains mois\" afin qu'elle débouche sur une \"transition d'une durée raisonnable\". \"Je pense que c'est un signe de maturité\" et \"nous ferons tout pour accompagner l'Algérie dans cette transition avec amitié et avec respect\", a-t-il ajouté. \"La France exprime l'espoir qu'une nouvelle dynamique à même de répondre aux aspirations profondes du peuple algérien puisse s'engager rapidement\", avait déjà réagi lundi soir le chef de la diplomatie Jean-Yves Le Drian.",
    "date": "2019-03-12",
    "heading": "Le chef de l'État a appelé mardi à une \"transition d'une durée raisonnable\" lors d'une conférence de presse à Djibouti.",
    "title": "Algérie : Emmanuel Macron \"salue\" le renoncement d'Abdelaziz Bouteflika à un cinquième mandat "
}