{
    "article": "L'attaque \"semble avoir été bien planifiée\". Vendredi matin, la Première ministre néo-zélandaise Jacinda Ardern a annoncé la mort de 40 personnes, tuées dans des fusillades survenues dans deux mosquées de la ville de Christchurch, ce vendredi. Vingt autres personnes ont été grièvement blessées dans cette attaque, qualifiée de \"terroriste\" par la cheffe du gouvernement. Toutes les écoles de la ville ont été fermées, ainsi que plusieurs bâtiments publics. L'attaque s'est déroulée alors que de nombreux collégiens et lycéens manifestaient non loin des deux mosquées, dans le cadre de la grève mondiale des jeunes pour le climat. Une ligne d'urgence a été mise en place pour permettre aux parents d'avoir des nouvelles de leurs enfants. Quatre interpellations\"J'ai entendu trois coups de feu rapides et après environ dix secondes, ça a recommencé. Cela devait être une arme automatique, personne ne pourrait appuyer sur la gâchette aussi vite\", a raconté un témoin à l'AFP. \"Puis, les gens ont commencé à sortir en courant. Certains étaient couverts de sang.\" Selon les autorités, le tireur est un Australien, appartenant à la mouvance d'extrême droite. Trois hommes et une femme ont été interpellés par les forces de l'ordre. L'attaque filmée en direct ?Des vidéos et des documents circulant sur Internet, mais non confirmés officiellement, laissaient penser que l'assaillant aurait diffusé son attaque sur Facebook Live. Les images ont depuis été supprimées. Un \"manifeste\" mis en ligne sur des comptes liés à la même page Facebook fait référence aux thèses du \"grand remplacement\" circulant dans les milieux d'extrême droite et qui théorise la disparition des \"peuples européens\". Ce vendredi est l'une des journées \"les plus sombres\" du pays, a déclaré la Première ministre néo-zélandaise. Le pays est réputé pour sa faible criminalité. \"Clairement, ce qu'il s'est passé est un acte de violence extraordinaire et sans précédent\", a poursuivi la cheffe du gouvernement. \"Nombre de ceux qui ont été directement touchés par cette fusillade pourraient être des migrants, ce pourrait même être des réfugiés. Ils ont choisi de faire de la Nouvelle-Zélande leur pays, et c'est leur pays. Ils sont nous. La personne qui a commis cette violence contre nous ne l'est pas\", a-t-elle insisté.L'équipe de cricket du Bangladesh, un sport extrêmement populaire dans le pays, se rendait dans l'une des mosquées au moment de l'attaque. Aucun des joueurs n'a été blessé, selon un porte-parole. \"Ils sont en sécurité. Mais ils sont en état de choc. Nous avons demandé à l'équipe de rester confinée dans son hôtel\", a-t-il dit à l'AFP.",
    "date": "2019-03-15",
    "heading": "Un homme a ouvert le feu sur des fidèles durant la prière, ce vendredi 15 mars dans deux mosquées de Christchurch, en Nouvelle-Zélande. Au moins 40 personnes sont décédées et 20 grièvement blessées, selon un premier bilan.",
    "title": "Au moins 40 morts dans des attaques contre des mosquées en Nouvelle-Zélande"
}