{
    "article": "Le président Donald Trump a promis de \"stopper la violence collective\", après plusieurs nuits d'émeutes à Minneapolis, où cet Afro-Américain de 46 ans est décédé lundi aux mains de la police.Dans cette ville du Minnesota, dans le nord du pays, des agents en tenue anti-émeutes ont chargé les manifestants qui ont défié le couvre-feu, les repoussant avec des fumigènes et des grenades assourdissantes. Peu de temps avant, les manifestants affichaient leur détermination à rester sur place. \"Ils ne nous donnent pas le choix, il y a tellement de colère\", expliquait Deka Jama, une femme de 24 ans venue \"réclamer justice\" pour George Floyd.Des affrontements ont également eu lieu à New York, Philadelphie, Los Angeles et Atlanta, conduisant les responsables de ces deux dernières villes, ainsi que ceux de Miami et Chicago, à annoncer à leur tour un couvre-feu.Donald Trump, qui a dénoncé à plusieurs reprises la mort \"tragique\" de George Floyd, a estimé que les émeutiers déshonoraient sa mémoire.\"Nous ne devons pas laisser un petit groupe de criminels et de vandales détruire nos villes\", a-t-il lancé en attribuant les débordements à \"des groupes de l'extrême gauche radicale\" et notamment \"Antifa\" (antifascistes).Le candidat démocrate à la Maison Blanche Joe Biden a lui aussi condamné dimanche les violences. \"Manifester contre une telle brutalité (policière) est un droit et une nécessité (...) Mettre le feu à des villes et la destruction gratuite ne l'est pas\", a-t-il affirmé.- Police militaire -Le gouverneur du Minnesota Tim Walz a également dénoncé des éléments extérieurs à son Etat qui pourraient être, selon lui, des anarchistes mais aussi des suprémacistes blancs ou des trafiquants de drogue.Pour reprendre le contrôle de la situation, il a annoncé la mobilisation des 13.000 soldats de la Garde nationale de l'Etat, une première, et a demandé l'aide du ministère de la Défense.Des unités de la police militaire ont été mises en alerte pour pouvoir éventuellement intervenir à Minneapolis dans un délai de quatre heures, a précisé le Pentagone.La police militaire ne peut légalement intervenir sur le territoire américain qu'en cas d'insurrection.Vendredi soir, 2.500 policiers et soldats de la Garde nationale et l'imposition d'un couvre-feu n'avaient pas empêché Minneapolis de s'embraser, avec de nombreux pillages et incendies volontaires.Dans la journée, les habitants, armés de balais, ont tenté de donner une autre image de leur ville. Minneapolis \"a mal, brûle\", commentait Kyle Johnson, 28 ans. \"Tout ce que je peux faire, c'est faire le ménage.\"D'autres s'étaient préparés à de nouveaux débordements, en calfeutrant leurs commerces avec de grands panneaux en bois. \"On les installe, on croise les doigts et on espère que ça va bien se passer\", résumait Nicole Crust, propriétaire d'un salon de beauté déjà vandalisé la nuit précédente.- \"Miracle\" -Mais à Minneapolis, comme ailleurs, la tension est rapidement montée. Des foules de protestataires se sont rassemblées à Dallas, Las Vegas, Seattle, Memphis, etc. Et même à Washington sous les fenêtres du président Trump, où des gaz lacrymogènes et des incendies ont assombri l'horizon.A New York, plus de 200 personnes ont été arrêtées après des échauffourées ayant fait plusieurs blessés au sein des forces de l'ordre. Un cocktail Molotov a été lancé à l'intérieur d'une voiture de police qui était occupée. \"C'est un miracle qu'aucun policier n'ait été tué\", a déclaré le chef de la police Dermot Shea.A Atlanta, ou à Miami, des véhicules de patrouille de la police ont été brûlés.A Los Angeles, cinq policiers ont été blessés et plusieurs centaines de personnes arrêtées lorsqu'une manifestation pacifique a dégénéré avec, là aussi, des commerces incendiés et des pillages, surtout dans les magasins de luxe de Beverly Hills.Partout les manifestants ont dénoncé les bavures policières qui frappent les Noirs de manière disproportionnée.A Houston, la ville d'origine de George Floyd où il doit être inhumé, Chavon Allen s'est dite \"fatiguée, écoeurée\" de voir ses \"frères et soeurs mourir aux mains de la police\". \"Mon frère a été abattu, par erreur, par la police de Houston et la justice n'a jamais été rendue\", a confié cette mère de famille.Les manifestants veulent que cette fois, les forces de l'ordre rendent des comptes pour l'arrestation mortelle de George Floyd, dont les images éprouvantes ont fait le tour du monde.Le policier blanc Derek Chauvin qui, sur cette vidéo, maintient son genou pendant de longues minutes sur le cou du quadragénaire, a été arrêté vendredi et inculpé pour \"homicide involontaire\".Mais pour nombre d'Américains, ce n'est pas assez: ils réclament son inculpation pour homicide volontaire et l'arrestation des trois autres agents impliqués dans le drame.",
    "date": "2020-05-31",
    "heading": "Des heurts entre manifestants et policiers ont secoué samedi soir plusieurs grandes villes des Etats-Unis, placées sous couvre-feu pour tenter de calmer la colère qui s'est emparée du pays depuis la mort de George Floyd.",
    "title": "Décès George Floyd: pillages et échauffourées aux Etats-Unis malgré des couvre-feux"
}