{
    "article": "Un 737 MAX 8 de la compagnie Ethiopian Airlines s'est écrasé dimanche 10 mars au sud-est d'Addis Abeba peu après le décollage, tuant les 157 passagers et membres d'équipage, dont neuf Français. Selon un témoin, Tegegn Dechasa, l'arrière de \"l'avion était déjà en feu lorsqu'il s'est écrasé au sol\" et l'appareil n'a laissé qu'un tas de débris. C'est un autre exemplaire de ce modèle opéré par Lion Air qui s'était abîmé en mer en Indonésie en octobre, entraînant la mort des 189 personnes à bord, là aussi quelques minutes après le décollage. La sécurité de cet avion est désormais remise en question. Plusieurs pays et compagnies aériennes ont décidé de clouer au sol ou de bannir de leur espace aérien ce modèle de moyen-courrier. Après l'Allemagne, le Royaume-Uni, la Malaisie, Singapour ou encore l'Australie, la France a à son tour annoncé ce mardi après-midi qu'elle avait décidé d'interdire les Boeing 737 MAX dans son espace aérien. \"Compte tenu des circonstances de l'accident en Éthiopie, les autorités françaises ont pris la décision, à titre conservatoire, d'interdire tout vol commercial effectué sur un Boeing 737 MAX à destination, au départ ou survolant le territoire français\", a indiqué la Direction générale de l'Aviation civile (DGAC) dans un communiqué. Elle précise que \"les compagnies aériennes françaises ne disposent d'aucun Boeing 737 MAX dans leur flotte\", et reste \"attentive aux éléments à venir de l'enquête, et aux décisions que pourront prendre les autorités de certification européenne ou américaine\". En fin de journée, l'Agence européenne de sécurité aérienne (EASA) a décidé de fermer l'espace aérien européen aux Boeing 737 MAX 8 et 9. Elle indique suspendre, \"à partir de 19h\", tous les vols de ces appareils, qu'ils soient à destination, au départ, ou à l'intérieur de l'Union européenne, que les opérateurs soient européens ou issus de pays tiers. L'Agence dit prendre de cette manière \"toutes les mesures nécessaires pour assurer la sécurité des passagers\".Une défiance qui contraste avec l'attitude américaine. Washington a certes demandé au constructeur d'apporter des modifications à ses avions, mais sans les interdire de vol aux États-Unis. Insuffisant pour rassurer les personnels navigants et les passagers aux États-Unis, dont beaucoup refusaient désormais d'embarquer sur cet appareil.L'Europe n'est pas la seule à avoir pris des mesures drastiques. • LES PAYS QUI INTERDISENT LEUR ESPACE AÉRIENOutre l'Europe, les autorités de l'aviation civile australienne et de Singapour ont interdit mardi tous les Boeing 737 MAX dans leur espace aérien. La Malaisie a fait de même avec les Boeing 737 MAX 8.• LES PAYS QUI SUSPENDENT LES VOLS- La Chine- L'Indonésie- Oman-L'Inde • LES COMPAGNIES QUI IMMOBILISENT LEURS AVIONS OU SUSPENDENT LEURS COMMANDES- Ethiopian Airlines, à la suite de l'accident subi par un de ses avions dimanche, a cloué au sol ses 4 Boeing 737 MAX.- Tuifly (Allemagne et Grande-Bretagne, 15 avions), Gol (Brésil, 7), Aeromexico (Mexique, 6), LOT (Pologne, 5), Aerolineas Argentinas (Argentine, 5) Icelandair (Islande, 3), Comair (Afrique du Sud, 1) et Cayman Airways (Iles Caïmans, 2) ont immobilisé leurs Boeing 737 MAX 8.- Norwegian Air Shuttle (Norvège, 18 avions) et Turkish Airlines (Turquie, 12 avions) ont cloué au sol leurs Boeing 737 MAX.• CEUX QUI CONTINUENT L'EXPLOITATION- Aux États-Unis, l'Agence fédérale de l'aviation (FAA) a déclaré mardi à l'AFP être prête à prendre \"les décisions sur les suites à donner\", sans décider de clouer au sol les 737 MAX 8. - Les compagnies américaines Southwest (34 appareils) et American Airlines (24) ont fait savoir que les vols de leurs Boeing 737 MAX se poursuivaient pour le moment, de même que ceux de l'italienne Air Italy (3) et la russe S7 (2).",
    "date": "2019-03-12",
    "heading": "Deux jours après l'accident d'avion qui a coûté la vie à 157 personnes, l'Agence européenne de sécurité aérienne (EASA) a décidé ce mardi de fermer l'espace aérien européen aux Boeing 737 MAX 8 et 9. Il s'agit en effet du deuxième accident mortel en moins de six mois impliquant cette nouvelle génération d'appareils.",
    "title": "Crash d'Ethiopian Airlines : de nombreux pays interdisent leur espace aérien aux Boeing 737 MAX"
}