{
    "article": "Pour aider les sourds et malentendants face au port du masque, de plus en plus présent dans le quotidien des Français, une jeune femme souhaite créer un masque d'un nouveau genre. Une visite à la pharmacie, il y a quelques jours, a fini de convaincre Anissa. Impossible, pour cette jeune toulousaine atteinte de surdité, de dialoguer avec les employés de l'officine porteurs de masques. \"J'ai été un peu sonnée par cette expérience. Et comme je pense que les masques vont faire partie de notre vie pendant longtemps...\", lance la trentenaire à 20 Minutes. Sa décision est prise : elle veut développer un \"masque inclusif\". Cette idée, cela fait \"deux ou trois semaines\" qu'Anissa l'a en tête. \"Je souffre d'une surdité moyenne bilatérale, après avoir souffert d'otites à répétition quand j'étais petite\", explique la jeune femme. \"Je suis appareillée depuis l'âge de six ans. Quand une personne se trouve assez loin de moi, ce n'est pas évident, il faut que je tende vraiment l'oreille.\"Pas seulement pour les sourds et les malentendantsPour que les sourds et les malentendants puissent continuer à lire sur les lèvres, la jeune femme a donc imaginé un masque où une partie transparente permettrait de voir la bouche de celui ou celle qui le porte. En utilisant du coton et de l'acétate, cette créatrice de maroquinerie à son compte a même déjà fabriqué un modèle. \"Cela existe aux Etats-Unis (...) C'est un prototype à travailler. Je voudrais qu'il soit aux normes, faire appel à une entreprise de fabrication de masques et ensuite lancer la production\", détaille-elle à 20 Minutes.Pour définitivement se lancer dans la fabrication, la Toulousaine a besoin de financement. Dans cette optique, elle a créé une cagnotte en ligne. \"Les fonds récoltés seront destinés à financer les prototypes, la production, la certification et la distribution sur le marché en France et en Europe\", explique-t-elle sur le site GoFundMe, précisant au passage que ce masque \"inclusif\" ne sera pas réservé aux personnes sourdes et malentendantes. \"Ce type de masque permet aussi de voir un sourire, une expression de visage rassurante et bienveillante.\"",
    "date": "2020-04-11",
    "heading": "Une jeune toulousaine a imaginé un masque de protection pour les sourds et les malentendants. Elle-même atteinte de surdité, elle a lancé un financement participatif, rapporte 20 Minutes.",
    "title": "Coronavirus : une Toulousaine veut développer un \"masque inclusif\""
}