{
    "article": "Le Premier Ministre promettait le 28 mars dernier \"30 000 tests supplémentaires par jour au mois d'avril, puis 60 000 au mois de mai\". Son ministre de la Santé Olivier Véran en a fait un cheval de bataille mais les chiffres ne mentent pas d'après l'Obs et la France teste beaucoup moins que l'Allemagne ou l'Italie. En effet d'après les données de qu'ont pu consulter nos confrères, seulement 0,5% de la population française a été testée à l'heure actuelle. Ils ont rassemblé toutes les données issues du \"point épidémiologique hebdomadaire Covid-19\" sur le site Santé Publique France afin de voir le nombre de tests effectués. Ce bilan regroupe tous les tests effectués depuis le début de l'épidémie. Et le résultat est sans appel malgré la promesse du gouvernement : le nombre de tests n'augmente pas, il a même tendance à diminuer. Une légère augmentation, loin des standards promisSi l'on regarde les chiffres de plus près, les tests ont diminué de 90 000 à 80 000 à l'hôpital ce qui peut être un des effets du confinement. Les personnes se protègent en restant chez elles et donc sont moins hospitalisées. L'hebdomadaire précise que dans le cadre d'une stratégie de dépistage généralisé, les laboratoires de ville auraient normalement, à ce stade, pris la suite pour assurer les tests promis par le gouvernement. Mais, cela n'est pas le cas. Même si le nombre de tests réalisés dans ces laboratoires de ville a augmenté, avec 59 398 tests effectués au 7 avril, cela ne correspond qu'à 4 000 tests quotidiens. Si on les ajoute aux 11 000 effectués dans les hôpitaux, cela fait 15 000 tests pratiqués par jour. Loin, très loin des 30 000 annoncés par Edouard Philippe fin mars.A ce jour donc, ce sont 334 000 tests qui ont été effectués en France. A titre de comparaison, l'Italie en a effectué plus de 850 000, et l'Allemagne, 1,3 million. L'Angleterre est le seul pays à tester dans le même ordre de grandeur de la France. Enfin, à titre d'exemple, la Turquie teste 20 000 personnes par jour alors qu'elle a fait face au coronavirus plus tard que nous.",
    "date": "2020-04-11",
    "heading": "Alors que le Premier Ministre a promis une augmentation du nombre de tests le 28 mars, les données que l'Obs a compilées donnent une tendance totalement différente.",
    "title": "Coronavirus : la France teste toujours moins que l'Allemagne et l'Italie"
}