{
    "article": "Par la voix de leurs avocats, ceux-ci expriment leur joie. \"Nous avons toujours su qu'il était possible à la France de venir en aide à ces tout-petits\", se félicite le couple, dont les petits-enfants, âgés de 1, 3 et 5 ans, ont été rapatriés en France vendredi. \"Nous sommes heureux de savoir que nos petits-enfants sont désormais entre les mains de professionnels de l'enfance. Nous sommes des grands-parents impatients, le moment venu, de les serrer dans nos bras\", indiquent-ils dans un communiqué diffusé par leurs avocats. Les trois garçons \"ont été remis aux autorités judiciaires et font l'objet d'une prise en charge médicale et psychologique immédiates. Ils seront ensuite confiés à l'Aide sociale à l'enfance (ASE) dans l'attente de retrouver leurs grands-parents\", précisent leurs défenseurs, Mes Marc Bailly, Camille Lucotte et Martin Pradel. \"Ces enfants sont orphelins et innocents. Ils ont vécu plusieurs mois dans des conditions sanitaires et médicales épouvantables, et ont été exposés quotidiennement à un risque pour leur vie\", souligne le communiqué. Leur mère est décédée fin 2018Leur mère, Julie Maninchedda, une Française de 26 ans, avait rejoint l'État islamique en Syrie à l'automne 2014, avec son premier époux allemand, Martin Lemke, père de l'aîné des garçons. Elle a été tuée à l'automne dernier dans des circonstances indéterminées, vraisemblablement avec son deuxième mari, un Marocain - le père des deux garçons de 1 et 3 ans -, et son quatrième enfant nouveau-né, selon des témoignages. Soupçonné d'avoir appartenu aux très craints services de renseignements de l'organisation jihadiste, Lemke a été envoyé en prison. Les trois petits garçons, dont le parcours est flou depuis le décès de leur mère, vivaient depuis plusieurs semaines dans des conditions épouvantables dans le camp de réfugiés d'al-Hol, au Kurdistan syrien, saturé par l'afflux d'hommes, femmes et enfants fuyant les dernières zones de conflit. Depuis plusieurs mois, les parents de Julie Maninchedda militaient pour le retour de leurs petits-fils. Après des semaines d'atermoiement, la France a finalement rapatrié vendredi cinq enfants de jihadistes qui se trouvaient dans le nord-est de la Syrie. Ces bambins, les premiers à être rapatriés de ce pays dévasté, étaient dans des familles d'accueil ou des camps, tous orphelins au moins de mère, même si l'incertitude subsiste sur le sort de certains pères. Ils sont rentrés à bord d'un avion de l'armée de l'air française. Ils \"font l'objet d'un suivi médical et psychologique particulier et ont été remis aux autorités judiciaires\", selon le ministère des Affaires étrangères. Quatre sont \"à peu près en forme\" mais le cinquième, \"blessé\", est dans \"un mauvais état de santé\", précise la source diplomatique.Les initiatives se sont récemment multipliées en faveur des enfants de jihadistes, dont nul ne connaît avec certitude le nombre. Ils seraient plus de 3.500 originaires d'une trentaine de pays dans les camps de déplacés, selon l'ONG Save The Children. Fin février, au moins 80 enfants français se trouvaient aux mains des forces arabo-kurdes, selon des estimations de sources françaises non confirmées par les autorités. Après une plainte de familles, dont les Maninchedda, contre la France déposée en février auprès du comité des droits de l'enfant de l'ONU, deux avocats, Marie Dosé et Henri Leclerc, ont lancé en début de semaine une pétition pour leur rapatriement. Parallèlement, deux familles ont saisi la justice administrative pour qu'elle contraigne l'État français à rapatrier des enfants \"en péril\".",
    "date": "2019-03-15",
    "heading": "Le Quai d'Orsay a annoncé, vendredi 15 mars, que cinq orphelins français âgés de 5 ans ou moins, enfants de jihadistes partis en Syrie, ont été rapatriés. Il s'agit de deux fillettes et trois garçons, les petits-fils de Lydie et Patrice Maninchedda.",
    "title": "Enfants rapatriés de Syrie : \"Nous sommes des grands-parents impatients de les serrer dans nos bras\""
}