{
    "article": "Alors que leur parti est fragilisé, des parlementaires PS se sont rassemblés mercredi 17 juillet pour un \"pot amical\" au Sénat autour de grandes figures socialistes, dont Lionel Jospin, François Hollande, Jean-Marc Ayrault et Bernard Cazeneuve.Avec la venue également des anciens premiers ministres et des anciens premiers secrétaires Martine Aubry et Jean-Christophe Cambadélis, le rassemblement a été le plus large depuis longtemps, après des élections européennes de mai où le parti, allié notamment à Place publique, a dû se contenter de sauver les meubles (6,2%). Objectif de la soirée : en s'affichant rassemblés, démontrer que le PS a une histoire qui compte, face à un macronisme qui en manque selon eux. La présence de Bernard Cazeneuve a particulièrement attiré l'attention. Certains ténors socialistes ont continué, mercredi soir devant la presse, à le déclarer le plus à même de faire revivre leur famille politique en vue de la présidentielle de 2022.La page Hollande se tourneValérie Rabault a ainsi souhaité, parmi ces \"figures qui ont compté, qui comptent\" toujours, qu'il \"devienne ce qu'il est, un élément central pour le PS et la gauche\". Pour Patrick Kanner, \"il a une place particulière dans le coeur des Français, (...) et peut incarner avec d'autres\" l'alternative. Olivier Faure a aussi redit être séduit par l'hypothèse Cazeneuve.Le Premier secrétaire du PS estime que le parti a définitivement tourné la page François Hollande. L'ancien chef de l'État \"laisse à d'autres le relais pour poursuivre le combat de sa vie\", a-t-il confié à France Inter. François Hollande a par ailleurs \"encouragé\" lui aussi son ancien Premier ministre à prendre des initiatives. Le Parti socialiste \"a besoin d'idées, d'identité et d'incarnation. Bernard Cazeneuve doit en être un acteur important\", a-t-il récemment confié au Journal du Dimanche. France Inter souligne que l'ancien président de la République s'est fait relativement discret mercredi soir. \"Fait rare, il a refusé de s'exprimer face aux journalistes. On l'a vu arriver à pied, tout sourire, pas un mot pour les micros. Il a même poussé le raffinement, et ça lui ressemble peu, à faire entrer sa voiture et son escorte de protection dans la cour de la questure du Sénat, pour s'épargner le harcèlement prévisible des journalistes à sa sortie\", précise la stationDe son côté, Bernard Cazeneuve n'a pas souhaité commenter les soutiens, assurant aux journalistes, sourire aux lèvres, qu'au pot \"il n'a été en rien question de ce pour quoi vous êtes venus\". Le retour en grâce de la gauche passe par de l\"authenticité\" et des \"idées\", a-t-il seulement affirmé.",
    "date": "2019-07-19",
    "heading": "Alors que beaucoup de socialistes estiment que Bernard Cazeneuve est le plus à même de faire revivre leur famille politique en vue de la présidentielle de 2022, l'ancien président de la République \"encourage\" également son ancien Premier ministre à prendre des initiatives.",
    "title": "\"François Hollande laisse à d'autres le relais\", assure Olivier Faure"
}