{
    "article": "Déjà adopté par l'Assemblée nationale, le texte pour la future loi énergie et climat a été validé par le Sénat, mais avec de nets changements. Le projet de loi a obtenu 227 voix pour, en majorité des Républicains, centristes et des Indépendants, 16 suffrages contre, tandis que les élus socialistes et La République en marche (LREM) se sont abstenus.Moins 40% d'énergies fossiles en 10 ansCe texte établit notamment l'objectif d'atteindre la neutralité carbone à l'horizon 2050. Pour ce faire, la France devra réduire de 40% de la consommation d'énergies fossiles d'ici 2030, contre 30% précédemment, et fermer ses dernières centrales à charbon en 2022.Biogaz, hydroélectricité et énergie éolienneMalgré l'opposition du gouvernement, les sénateurs ont validé des objectifs supplémentaires par rapport à la version du texte validée à l'Assemblée. Parmi ses modifications, figure l'augmentation de la production d'hydroélectricité d'ici 2028, le développement de l'éolien en mer et un plus grand recours aux biogaz. En début de semaine, la secrétaire d'État à la Transition écologique, Emmanuelle Wargon, a estimé que le gouvernement était favorable à l'éolien en mer mais que l'objectif fixé par le Sénat n'était pas \"accessible à court terme\". À l'inverse, la réduction la part du nucléaire à 50% de la production électrique nationale est repoussée de 2025 à 2035. C'est la toute nouvelle ministre de la Transition écologique, Élisabeth Borne, également en charge des Transports, qui a défendu le texte face aux élus du Sénat, en milieu de semaine. La ministre a officiellement pris la suite de François de Rugy, démissionnaire, mercredi 17 juillet.",
    "date": "2019-07-19",
    "heading": "Dans la nuit du jeudi 18 au vendredi 19 juillet, les sénateurs ont approuvé en première lecture le projet de loi énergie et climat, après l'avoir modifié en profondeur. Députés et sénateurs vont maintenant devoir trouver un terrain d'entente pour parvenir à une version commune.",
    "title": "Loi énergie et climat : le Sénat adopte un projet de loi largement modifié "
}