{
    "article": "La Cour des comptes a publié jeudi 18 juillet son rapport sur le budget de l'Élysée. Résultat : en 2018, le compte de la présidence a dépensé 108,8 millions d'euros, soit plus que les 103 millions d'euros prévus initialement. \"Pour couvrir les dépenses, un prélèvement sur la réserve d'un montant de 5,67 millions a dû être effectué pour contribuer à rétablir l'équilibre budgétaire\", précise la Cour des comptes. La hausse des charges (+6,6% par rapport à 2017) \"s'explique principalement par celle des charges de personnel et de fonctionnement courant, en raison d'un accroissement de l'activité de la présidence\", durant cette première année complète du quinquennat d'Emmanuel Macron\", expliquent les magistrat.816 agentsConcernant le personnel, au 31 décembre 2018, la présidence disposait de 816 agents, dont 333 militaires et 483 civils, contre 822 fin 2017, et le commandement militaire représentait à lui seul 30% des effectifs. La masse salariale a augmenté de 4,2% en 2018, \"ses facteurs d'évolution n'étant que partiellement maîtrisés par la présidence\", les agents \"mis à disposition\" par d'autres services de l'État dépendant de leur administration d'origine. Des dispositions qui, selon la Cour, \"devraient être revues grâce au plan de transformation de l'Élysée mis en place en 2019\".Le recours aux heures supplémentaires a diminué, mais il \"reste élevé\" au sein du Groupe de sécurité de la présidence de la République (GSPR).Une réorganisation en coursL'Élysée souligne pour sa part que le rythme plus soutenu de l'activité des services de la présidence en 2018 par rapport à 2017 entraîne mécaniquement une hausse des dépenses de fonctionnement. La réorganisation engagée par la présidence, mise en place en 2019, doit par ailleurs permettre \"à la fois d'améliorer l'efficience des services, les conditions de travail des agents et d'assurer la maîtrise des dépenses\", fait-on valoir. La Cour des comptes note par ailleurs que le nouveau logiciel de gestion mis en place début 2017 \"apparaît répondre aux besoins de la présidence\".Un contrôle spécifique porte enfin sur les dépenses relatives à l'activité de Brigitte Macron, \"qui viennent pour l'essentiel de dépenses de personnel\", souligne l'institution. L'épouse du chef de l'État dispose d'un directeur de cabinet et d'un chef de cabinet, qui préparent ses rendez-vous, et de deux secrétaires. Sept agents du service de la correspondance présidentielle sont affectés \"au traitement des 19.500 courriers qu'elle a reçus en 2018\" et elle ne bénéficie d'\"aucun budget de représentation\". L'an dernier, plusieurs polémiques avaient éclaté autour des dépenses de l'Élysée, notamment sur l'achat de vaisselle et sur la construction d'une piscine au Fort de Brégançon, lieu de villégiature du président de la République.",
    "date": "2019-07-19",
    "heading": "Dans son dernier rapport, la Cour des comptes souligne que les dépenses de l'Élysée ont augmenté en 2018, au point de dépasser le budget alloué, ce qui s'explique selon elle par l'augmentation de l'activité de la présidence.",
    "title": "En 2018, l'Élysée a dépassé son budget de plus de cinq millions d'euros"
}