{
    "article": "Des hébergeurs, des chauffeurs de taxis et un organisateur présumé du réseau de trafic de migrants: près d'une trentaine de personnes au total ont été interpellées cette semaine en France, en Belgique et en Allemagne dans le cadre d'une opération de police internationale, coordonnée par l'organisme de coopération judiciaire Eurojust.Dans l'Hexagone, les treize personnes, qui avaient été arrêtées en divers lieux de la région parisienne, ont toutes été mises en examen vendredi pour \"traite des êtres humains en bande organisée\", \"aide à l'entrée ou au séjour en bande organisée\" et \"association de malfaiteurs\", selon une source judiciaire. Six d'entre elles sont également poursuivies pour \"homicide involontaire\", soupçonnées d'être impliquées dans le convoyage mortel. Sur les treize, douze ont été placées en détention provisoire et une sous contrôle judiciaire.En Belgique, treize autres personnes interpellées mardi au même moment que les suspects français ont aussi été inculpées et onze d'entre elles ont été écrouées.Par ailleurs, selon plusieurs sources proches de l'enquête, un homme soupçonné d'être un organisateur du réseau de trafic de migrants a été interpellé mercredi en Allemagne. Surnommé \"Duc le Chauve\", cet homme, âgé de 29 ans, est visé par un mandat d'arrêt européen émis par la France. Il \"pourrait être le chef du réseau côté français\", a déclaré à l'AFP l'une des sources.Le 23 octobre dernier, les cadavres de 31 hommes et de huit femmes de nationalité vietnamienne, dont deux adolescents de 15 ans, avaient été découverts dans un conteneur dans la zone industrielle de Grays, à l'est de Londres. Le conteneur provenait du port belge de Zeebruges.Parmi les victimes, Pham Thi Tra My, 26 ans, avait envoyé un SMS glaçant à ses proches, quelques heures avant la découverte des corps. \"Maman, papa, je vous aime très fort. Je meurs, je ne peux plus respirer\", avait écrit My.Ce drame, au fort retentissement, avait mis en lumière les voies migratoires clandestines très organisées entre le Vietnam et l'Europe.Selon une source judiciaire française, les enquêteurs ont pu déterminer que les migrants partaient de Bierne, dans le Nord de la France, vers Zeebruges.Les personnes interpellées en Ile-de-France sont soupçonnées d'avoir hébergé et transporté des migrants par taxi entre la région parisienne et le Nord. - Rabais -D'après des éléments de l'enquête dont l'AFP a eu connaissance, plusieurs suspects, de nationalité vietnamienne, sont eux-mêmes des candidats au passage vers l'Angleterre, et sont soupçonnés d'avoir accepté de s'enrôler dans le trafic en devenant des responsables de lieux d'hébergement afin d'obtenir un rabais sur le prix du voyage qu'ils devaient régler au réseau.Selon la source judiciaire, les migrants devaient payer entre 20.000 et 25.000 euros pour rejoindre le Royaume-Uni, et jusqu'à 35.000 euros pour l'ensemble du voyage depuis le Vietnam.\"Le tribunal a bien conscience que ces affaires reposent sur l'exploitation de victimes utilisées pour faire d'autres victimes\", a déclaré un magistrat lors de l'audience publique qui a envoyé vendredi soir en prison l'un de ces suspects âgé de 23 ans.Lors de leurs interpellations, plusieurs clandestins étaient présents sur les lieux. Entendus comme témoins, ils ont tous décrit un parcours les ayant mené du Vietnam en France en passant par la Chine, la Russie et l'Europe de l'Est.Le réseau a continué à oeuvrer après le drame, ainsi que pendant le confinement. Pendant cette période, les trafiquants se sont adaptés en aménageant les cabines des camions pour y dissimuler les migrants, à raison de trois ou quatre par voyage.Le mois dernier, une arrestation avait déjà eu lieu en Irlande: celle du présumé organisateur de la rotation des chauffeurs participant au trafic.Par ailleurs, dans l'enquête britannique, cinq personnes ont déjà été inculpées, dont Maurice Robinson, 25 ans, le chauffeur du camion intercepté à Grays. Début avril, ce dernier avait plaidé coupable d'homicides involontaires devant un tribunal londonien.",
    "date": "2020-05-30",
    "heading": "Les treize personnes interpellées en France lors d'un coup de filet lié à l'enquête sur la mort de 39 migrants vietnamiens dans un camion frigorifique en octobre en Grande-Bretagne ont été mises en examen, quelques jours après l'inculpation en Belgique de 13 autres suspects.",
    "title": "Camion charnier en Angleterre: les 13 suspects interpellés en France mis en examen "
}