{
    "article": "Nicolas Dupont-Aignan s'engage sur le terrain du football. À quelques heures du coup d'envoi de la finale de la CAN, le député de l'Essonne a vivement critiqué les fans français qui apportent leur soutien à l'Algérie. \"La France vous a accueillis, nourris, éduqués, soignés mais si vous préférez l'Algérie, si c'est mieux l'Algérie que la France, mais retournez-y !\", a lancé l'ex-maire de Yerres, invité de la matinale de France 2.\"Comme tous les Français, j'ai été meurtri de voir des Français arracher le drapeau français brandir le drapeau algérien\", a poursuivi le leader politique. \"Ça pose un problème. (...) Est-ce qu'on est obligé de saccager pour manifester une identité ? Il y a beaucoup de gens qui ont la double nationalité et qui ne cassent pas les Champs-Élysées\", a insisté Nicolas Dupont-Aignan. Dans la soirée du dimanche 14 juillet, plus de 280 personnes avaient été interpellées pour des violences et des dégradations en marge de la victoire de l'Algérie contre le Nigeria, en demi-finale. \"On peut aimer son pays d'origine tout en respectant la France\", a taclé le président de Debout la France vendredi. \"Ceux qui cassent les Champs-Élysées, ceux qui n'aiment pas la France, personne ne les retient en France. Les Français, à un moment, doivent se faire respecter\", a de nouveau insisté le député de l'Essonne, devant les caméras de France 2. Pour la finale, qui opposera l'Algérie au Sénégal, des dispositifs spécifiques de sécurité ont été mis en place dans de nombreuses villes, dont Paris, Lyon et Marseille, où des renforts de police sont attendus. À Montbéliard, dans le Doubs, un couvre-feu s'appliquera aux mineurs de moins de 14 ans, dans la nuit de vendredi à samedi. Ailleurs, dans les Bouches-du Rhône, le Gard, le Vaucluse, l'Ain, le Rhône, la Côte-d'Or, l'Isère ou encore la Savoie, l'usage de pétards et de feux d'artifice sont interdits, ainsi que la consommation d'alcool sur la voie publique.",
    "date": "2019-07-19",
    "heading": "Le chef de file de Debout la France s'en est pris aux supporters de l'Algérie vendredi 19 juillet, au jour de la finale de la Coupe d'Afrique des nations (CAN) qui opposera le pays au Sénégal.",
    "title": "CAN 2019 : \"Si vous préférez l'Algérie, retournez-y\", lance Nicolas Dupont-Aignan aux supporters"
}