{
    "article": "Pas un jour ne passe sans que François de Rugy ne se retrouve au milieu d'un scandale. Cette fois-ci, c'est lui qui se retrouve victime d'une vague de haine. Presse Océan rapporte que le domicile de l'ancien ministre de la Transition écologique et sociale a été vandalisé dans la journée du jeudi 18 juillet. Situé dans le quartier du Petit-Chantilly à Orvault (Loire-Atlantique), l'immeuble où se situe le logement a été tagué. Il est possible d'y lire « De Rugy escroc, on te fera payer ! »Cet acte de vandalisme n'a rien de nouveau dans la vie de l'homme politique. Ce logement nantais a déjà été dégradée à de nombreuses reprises par le passé. En décembre 2018, d'autres opposants avaient tagué des slogans antigouvernementaux sur les murs de sa résidence secondaire située sur l'île d'Ouessant. Un acte revendiqué par des militants communistesLes recherches pour retrouver les coupables de ces inscriptions n'auront pas duré bien longtemps. Les protagonistes avaient également dessiné une faucille et un marteau à côté du message. Il s'agit de l'œuvre du Parti communiste maoïste. L'organisation politique revendique d'ailleurs cette action. « Les parasites comme De Rugy qui se goinfrent de homard, vivent dans le luxe et profitent de logements sociaux grâce à l'argent volé aux travailleurs doivent être dénoncés et combattus », s'insurge-t-elle dans un communiqué diffusé auprès de Presse Océan.François de Rugy a rapidement réagi à cet acte de vandalisme. A travers son compte Twitter, il a adressé un tacle subliminal à Mediapart, média auteur des révélations l'ayant poussé à démissionner de ses fonctions au gouvernement . « On commence par jeter quelqu'un en pâture en expliquant qu'il 'profite d'un logement social ' (mensonge dénoncé par Ouest France, L'Obs et Le Parisien). On se retrouve à faire de tous les habitants d'un immeuble les victimes d'une vindicte personnelle », affirme-t-il. La passe d'armes entre les deux ne devrait pas s'arrêter là. Lors de sa démission, l'ancien ministre a annoncé déposer plainte pour diffamation contre Mediapart.",
    "date": "2019-07-18",
    "heading": "Le domicile de François de Rugy à Orvault (Loire-Atlantique) a été vandalisé par des militants communistes selon Presse Océan. L'ancien ministre profite de cet acte pour tacler Mediapart.",
    "title": "Le domicile de De Rugy vandalisé, il s'en prend à Mediapart"
}