{
    "article": "Décidément la semaine a été rude pour Benjamin Griveaux, le candidat LREM à la mairie de Paris. Après l'affaire des insultes contre ses anciens \"opposants\" à l'investiture, l'ancien porte-parole du gouvernement essuie la colère de l'ancien maire de la capitale, Bertrand Delanoë. Dans des propos rapportés par Le Point mercredi 17 juillet, Benjamin Griveaux se targuait d'avoir le soutien de personnalités, dont l'ancien édile. \"Pour gagner au centre, il faut prendre des voix à droite (...) les gens qui sont d'accord avec moi sont Bertrand Delanoë et Philippe Grangeon, qui ont vaguement gagné des campagnes à Paris\".Une petite phrase passée inaperçue au regard de ses autres propos, mais qui a fait bondir Bertrand Delanoë, pourtant très silencieux depuis son retrait de la vie politique en 2014. Dans un tweet, il a fustigé ce genre de comportement. \"Dans les propos attribués à Benjamin Griveaux, il est indiqué que je serais d'accord avec lui. C'est inexact. Et je rappelle que nul n'est autorisé à parler en mon nom\". Des excuses présentées ?Maire de la capitale durant plus de treize ans, Bertrand Delanoë avait été élu pour la première fois en 2001, succédant ainsi à Jean Tiberi, avant d'être réélu en 2008. L'autre personne citée par le candidat LREM, Philippe Grangeon, est un homme de confiance d'Emmanuel Macron ; il était aussi dans l'équipe de Bertrand Delanoë en 2001. Sollicité par le Huffington Post, le député de la 5e circonscription de Paris ne précise pas les circonstances dans lesquelles les propos ont été tenus. Il se serait cependant excusé en appelant les personnes citées, peut-on apprendre. Benjamin Griveaux semble beaucoup apprécier l'ancien édile, allant même jusqu'à louer son comportement lorsqu'il avait rendu un logement social en 2001 pour le transformer en crèche. Une déclaration qui fait écho aux logements prétendus gardés par François de Rugy ou sa directrice de cabinet alors qu'ils étaient en fonction.Ce même article mis en ligne par Le Point avait mis en difficulté Benjamin Griveaux, où l'on apprenait qu'il avait insulté allégrement en off ses anciens concurrents à l'investiture LREM. Cédric Villani n'aurait \"pas les épaules pour encaisser une campagne de cette nature\", \"no comment\" pour Mounir Mahjoubi, alors qu'Hugues Renson serait \"un fils de...\". Pas de quoi lancer au mieux sa campagne.",
    "date": "2019-07-19",
    "heading": "En plein début de campagne pour les municipales à Paris, Benjamin Griveaux s'était félicité du soutien d'un ancien maire de la ville : Bertrand Delanoë. Très silencieux depuis de nombreuses années, ce dernier est sorti de ses gonds dans un tweet.",
    "title": "Benjamin Griveaux fait sortir de ses gonds Bertrand Delanoë"
}