{
    "article": "Quatre-vingt-huit pour cent des Français estiment que François de Rugy a eu \"raison\" de démissionner après les révélations de Mediapart, contre seulement 11% qui pensent qu'il a eu tort. Un jugement quasi unanime chez les personnes interrogées, y compris chez les sympathisants LREM (83%). La cote d'influence de François de Rugy enregistre logiquement une forte baisse (-6 points) : seuls 7% des Français souhaitent qu'il ait davantage de poids politique à l'avenir.La nomination de la nouvelle ministre de la Transition écologique et solidaire est accueillie avec un certain scepticisme par les Français : 60% ne lui font pas confiance pour faire de la cause environnementale une priorité de son action. Un résultat qui traduit sans doute une inquiétude de voir l'écologie reléguée au second plan, Élisabeth Borne conservant son portefeuille des Transports. Les Français sont toutefois 39% à lui faire confiance. Élisabeth Borne pas encore très connue du grand publicD'ailleurs, si les sympathisants LREM sont ceux qui lui font le plus confiance (83%), les sympathisants LR (51%) mais aussi EELV (43%) sont plus nombreux que la moyenne à lui accorder leur confiance. C'est également le cas des cadres (48%), globalement plus sensibles à la problématique environnementale dans les enquêtes de BVA. La cote d'influence de la ministre est pour le moment limitée (15%), ce qui s'explique en partie par le fait qu'elle n'est pas encore très connue du grand public. Elle se situe dans le classement au même niveau que d'autres ministres comme Gérald Darmanin (16%) ou Christophe Castaner (15%).Pas d'impact sur la cote d'Emmanuel Macron Alors que l'affaire Benalla avait eu un impact net sur la cote de popularité d'Emmanuel Macron l'été dernier, le mouvement enregistré suite à l'\"affaire de Rugy\" est contenu. La cote de popularité du président de la République ne perd qu'un point (34%), à un niveau qui reste bien plus élevé qu'en novembre 2018 (26%, au plus fort de la crise des gilets jaunes).Même constat pour Édouard Philippe (39%; -1), dont la cote de popularité perd un point, à un niveau proche également de celui qui était le sien à la rentrée 2018.* Enquête réalisée auprès d'un échantillon de Français interrogés par Internet du 17 au 18 juillet 2019. Échantillon de 1.000 personnes, représentatif de la population française âgée de 18 ans et plus. La représentativité de l'échantillon est assurée par la méthode des quotas appliqués aux variables suivantes : sexe, âge, profession de la personne de référence du ménage et de la personne interrogée, région et catégorie d'agglomération.",
    "date": "2019-07-19",
    "heading": "Le désormais ex-ministre de la Transition écologique a démissionné cette semaine, après la publication d'une série d'articles de Mediapart sur son train de vie. Un départ salué par 88% des sondés, selon le baromètre BVA* pour Orange, RTL et La Tribune publié vendredi 19 juillet.",
    "title": "Sondage exclusif : les Français approuvent largement la démission de François de Rugy"
}