{
    "article": "Dîners à l'Assemblée nationale, rénovation de son appartement de fonction... Face aux scandales sur son train de vie, le ministre de la Transition écologique François de Rugy a démissionné en début de semaine. L'ancien président de l'Assemblée nationale aurait par ailleurs utilisé ses frais de mandat de député pour payer une partie de ses cotisations d'élu à son ancien parti EELV, tout en les déduisant du calcul de ses impôts, selon la dernière enquête de Mediapart publié mardi. De nouvelles révélations qui semblent avoir précipité son départ. Ce vendredi 19 juillet, l'association Regards citoyens, qui vise à promouvoir l'ouverture des données publiques revient sur un rendez-vous avec François de Rugy, en 2017, alors qu'il était président de l'Assemblée. \"À notre grande surprise, l'entretien débute avec une photo souvenir par le photographe de l'Assemblée : la communication était manifestement un objectif important du rendez-vous\", explique l'association à l'origine du site nosdéputés.fr, \"qui cherche à mettre en valeur l'activité parlementaire des députés\", dans une série de tweets. Pour autant, le rendez-vous commence bien. \"Entamant un long monologue, François de Rugy manifesta son envie d'avancer et de reprendre certaines de nos idées, mais ses propositions pro transparence manquaient de vision politique. Les rapports de force lui étant défavorables, il semblait chercher du soutien de l'extérieur\", précise Regards citoyens. Certains points sont abordés et semblent avoir une issue favorable.\"Les relevés bancaires, c'est personnel\"\"Arrive alors la dernière partie du rendez-vous : la transparence institutionnelle de l'Assemblée nationale (...) Au moment où nous abordons la question des frais de mandat, François de Rugy s'énerve en déclarant : 'Il y a même une association qui a demandé aux députés de faire la transparence sur leur IRFM, c'est inacceptable ! Les relevés bancaires, c'est personnel !'\". Ironie du sort : l'association en question est Regards citoyens. \"En mai 2017, nous l'avions contacté ainsi que tous ses collègues pour lui demander les six derniers mois de relevés de son compte bancaire IRFM.\"Lors de ce rendez-vous, le président de l'Assemblée, assure que le dossier a été géré avec la Commission d'accès aux documents administratifs (Cada). \"Il faisait référence à un courrier demandant à la Cada de refuser notre demande, et laissait entendre qu'il avait eu une action décisive dans la décision prise par l'autorité indépendante\", dénonce l'association, dont la demande de transparence a été rejetée fin juin par le Conseil d'État. \"Nous avons quitté l'hôtel de Lassay avec l'impression que si François de Rugy allait permettre de faire bouger des choses en matière de transparence, ces changements ne seraient pas structurels et qu'il faudrait attendre encore pour obtenir la nécessaire publicité des frais de mandats\", conclut Regards Citoyens. Quelle évolution des frais de mandat ?Jusqu'en 2015, en plus de leur rémunération, les députés bénéficiaient d'une \"avance\" de frais pour faire face à certaines dépenses liées à leur mandat. Cette enveloppe de quelque 5.000 euros mensuels n'était pas contrôlée. Après des abus (vacances, téléviseurs et autres dépenses payées avec l'IRFM), Assemblée nationale puis Sénat avaient édicté en 2015 une liste - très générale - des dépenses autorisées et interdites (dont l'acquisition d'un bien immobilier et les cotisations aux partis), et imposé le versement de l'indemnité sur un compte bancaire dédié. Les députés devaient aussi certifier sur l'honneur le bon usage des dépenses.Un système plus strict - pour les députés comme les sénateurs - a été fixé par les lois \"pour la confiance dans la vie politique\" adoptées à l'été 2017, à la suite de l'élection d'Emmanuel Macron. La majorité a opté pour une transformation de l'IRFM, depuis le 1er janvier 2018, en une \"avance\" de frais de mandat (AFM) d'un montant mensuel de 5.373 euros (même montant que l'ancienne IRFM), dont 600 euros peuvent être dépensés sans justificatifs.",
    "date": "2019-07-19",
    "heading": "Après la démission de François de Rugy, Regards citoyens a détaillé vendredi 19 juillet sur Twitter un rendez-vous avec ce dernier lorsqu'il était président de l'Assemblée nationale. Selon l'association qui vise à promouvoir l'ouverture des données publiques, il ne voulait pas livrer les relevés de son compte bancaire d'indemnités pour frais de mandat (IRFM).",
    "title": "Quand François de Rugy jugeait \"inacceptable\" qu'on demande aux députés d'être plus transparents sur leurs frais de de mandat"
}