{
    "article": "Pour empêcher un éventuel relâchement du confinement, les autorités ont prévu un important déploiement d'agents de forces de l'ordre sur les routes, dans les gares et dans les aéroports, a rapporté Europe 1 vendredi 10 avril. Quelque 160.000 policiers et gendarmes vont être déployés à l'occasion du week-end de Pâques, qui tombe aussi pendant les vacances scolaires des zones B et C. \"Nos points de contrôle sont d'abord les axes de départs, les points de sortie des villes, les gares et les aéroports, mais aussi les points d'arrivées, les lieux de villégiature\", a expliqué sur Europe 1 le porte-parole de la police nationale, Michel Lavaud. \"Le week-end dernier, nous avions procédé à beaucoup de contrôles sur la zone d'Arcachon\", a-t-il expliqué pour illustrer le fait que les zones touristiques sont particulièrement concernées par l'afflux de vacanciers.\"Nous avions contrôlé près de 70.000 véhicules sur les routes de France, et près de 5.000 personnes dans les gares et les aéroports, a indiqué Michel Lavaud. La police nationale avait verbalisé environ 4.000 personnes.\" Dans les Bouches-du-Rhône, où les vacances débutent, les contrôles du confinement seront renforcés sur le littoral, sur l'autoroute et dans les massifs, selon le ministère de l'Intérieur.\"Ce n'est pas le moment de baisser la garde car le confinement reste le moyen de faire décroître l'épidémie\", a affirmé Emmanuel Macron lors d'une rencontre vendredi avec les responsables patronaux et syndicaux. La poursuite du confinement entamé le 17 mars est \"indispensable\", a insisté le directeur général de la Santé, Jérôme Salomon qui précise avoir constaté \"un ralentissement très léger de l'épidémie\". L'avis initial du Conseil scientifique, qui conseille Emmanuel Macron, était d'un confinement d'\"au moins six semaines\". Selon Jérôme Salomon, \"un très haut plateau semble s'amorcer, avec une épidémie toujours très dynamique, toujours très hétérogène selon les régions\". \"Il faut surtout, dans le mois qui vient, continuer cet effort avec la même intensité, parce qu'il ne faudra pas que ça redémarre\", a également mis en garde Arnaud Fontanet",
    "date": "2020-04-11",
    "heading": "Les points de sortie de villes, les lieux d'arrivées, mais aussi les gares et les aéroports seront particulièrement surveillés.",
    "title": "Week-end de Pâques : 160.000 policiers et gendarmes mobilisés pour contrôler le confinement"
}