{
    "article": "Sandrine Engels s'est félicitée par un tweet de la bonne nouvelle : \"Ma grand-mère, dans sa 101e année est manifestement guérie et en forme\". Sous cette phrase on peut apercevoir, Marguerite, une centenaire souriante et guérie du coronavirus. Sa petite-fille a témoigné vendredi 10 avril sur franceinfo. Confinement: comment rompre l'isolement des personnes âgées?par BFMTV\"Elle a l'air d'aller plutôt bien, elle se préoccupe énormément de sa coiffure, de savoir quand elle pourra avoir une mise en plis et une couleur donc c'est bon signe\", s'est amusée Sandrine Engels, avant de s'attarder sur la difficulté de ne pas pouvoir voir sa grand-mère malade pendant sa convalescence : \"Elle est restée à la maison de retraite donc c'est très difficile pour nous, sa famille, on ne savait pas quoi faire, quelle était la bonne décision. Elle était seule dans sa chambre en isolement. Elle n'a pas été hospitalisée parce qu'elle n'a pas eu suffisamment de symptômes graves pour que ce soit nécessaire de le faire.\"Visite impossibleAprès la guérison, Marguerite reste à ce jour toujours enfermée dans l'Ehpad et sa famille ne peut pas lui rendre visite. Sandrine Engels est d'ailleurs revenue pour franceinfo sur le sentiment qui prédominait au début, quand les visites ont été interdites : \"Les résidents ont été mis à l'isolement une bonne semaine avant que nous-mêmes soyons contraints au confinement. On n'a pas vraiment eu la possibilité de s'y préparer, de faire une visite à la faveur de laquelle on pouvait lui expliquer ce qui allait se passer. La première action a été bien évidemment un petit peu de colère, je l'avoue, même si, d'un point de vue purement rationnel, je comprends et je valide totalement ces mesures de confinement.\"Aujourd'hui, si les visites sont toujours impossibles, le contact n'est pas au point mort pour autant : \"Alors déjà, on l'appelle. Elle répond au téléphone. Elle n'a pas de fièvre. Elle se porte plutôt bien. Elle a eu aujourd'hui un test sanguin à la faveur duquel on saura si elle a développé des anticorps.\"Cependant, Marguerite reste inquiète pour les siens qui sont \"à l'extérieur\" comme l'exprime sa petite-fille : \"Elle est inquiète pour nous parce qu'elle considère qu'\"on est dehors\". Donc, je pense qu'elle se sent un petit peu dans une bulle, et qu'elle s'inquiète surtout pour nous parce qu'elle se sent protégée.\"",
    "date": "2020-04-10",
    "heading": "Sur Twitter, une femme a annoncé que sa grand-mère avait battu le coronavirus. Elle raconte à franceinfo la guérison de celle-ci, mais aussi la difficulté de ne pas la voir à l'heure du confinement.",
    "title": "Une internaute raconte la guérison de sa grand-mère de plus de 100 ans"
}