{
    "article": "En cette période si spéciale, ceux qui sont obligés de fêter leur anniversaire en confinement ne sont pas près de l'oublier. Et c'est encore plus valable pour le jeune Tom, qui vient de fêter ses dix ans. Fan de gendarmes, cet enfant, atteint de trouble autistique, a eu la belle surprise de recevoir la visite de la brigade d'Hallennes-les-Haubourdin, près de Lille, dans le Nord. Cette dernière a répondu à l'appel lancé par les parents de Tom sur les réseaux sociaux, rapporte France 3 Hauts-de-France. \"Nombreux sont ceux qui ont dû fêter leur anniversaire en comité restreint voire seul pendant le confinement. Sollicités par des abonnés, concernant Tom et l'importance qu'il voue à son anniversaire, nous avons voulu faire en sorte que ses 10 ans restent un jour de fête malgré tout\", raconte les gendarmes en légende d'une vidéo repérée par France 3. \"Merci aux collègues qui ont donné une heure de temps à l'issue de leur journée de travail pour faire de l'anniversaire de Tom un moment inoubliable.\"Une mise en scène soignéeJeudi 9 avril, ils se sont donc rendus au domicile de Tom. L'enfant ne se doutait de rien et a été interpellé par les sirènes, que les gendarmes avaient pris soin d'activer au moment d'arriver sur place. À sa sortie, l'enfant a découvert les yeux écarquillés les camionnettes bleues. Après un \"joyeux anniversaire\" entonné en coeur par les militaires, Tom a même eu droit à des cadeaux, donnés en main propre par une gendarme. Celle-ci avait toutefois bien pris soin de porter un masque et des gants. Sur internet, la vidéo fait un carton. D'autant plus que les héros de Tom ont soigné la mise en scène. D'après France 3, la famille a reçu de nombreux messages bienveillants et de \"merci\" à destination des forces de l'ordre. À coup sûr l'une des plus belles histoires de ce confinement.",
    "date": "2020-04-11",
    "heading": "Tom, un enfant de 10 ans atteint de troubles autistiques, a reçu la visite de gendarmes pour son anniversaire. La vidéo, tournée par les forces de l'ordre pour l'événement et repérée par France 3, fait un carton.",
    "title": "Confinement : des gendarmes font une belle surprise d'anniversaire à un enfant "
}