{
    "article": "Elle ne s'y attarde pas vraiment. Elisabeth Borne, devenue mercredi 17 juillet ministre de la Transition écologique mais sans être ministre d'Etat contrairement à ses deux prédécesseurs, a évoqué son chemin jusqu'au gouvernement, soulignant que son profil présentait d'autres \"atouts\". \"Etre ministre d'Etat, c'est d'abord la reconnaissance d'un parcours politique, cela correspondait au profil de mes prédécesseurs, comme cela correspondait aussi au profil de François Bayrou quand il a été ministre ou à Gérard Collomb\", a-t-elle mis en avant sur BFM-TV, au soir de la passation de pouvoir avec François de Rugy.\"Cela ne vous a pas échappé, effectivement je n'ai pas ce parcours-là, j'ai un autre parcours dont je suis fière et dont je pense qu'il me donne des atouts\", a résumé Mme Borne. Cette ingénieure de 58 ans, haut fonctionnaire marquée à gauche, est la troisième à prendre en charge le ministère de l'environnement sous le quinquennat d'Emmanuel Macron, après les mandats écourtés de Nicolas Hulot puis François de Rugy, qui étaient tous deux ministres d'Etat. Dans la foulée de sa nomination, la question du rang protocolaire a été soulevée par plusieurs élus Europe-Ecologie/Les Verts. \"Je ne comprends pas pourquoi Elisabeth Borne n'a pas le titre de ministre d'Etat\", a ainsi déclaré l'eurodéputée EELV Karima Delli. \"Peut-être parce que c'est une femme?\" s'est interrogé quant à lui Yannick Jadot, qui avait mené la liste du parti écologiste pour les dernières élections européennes.♦ Ministre ou ministre d'Etat, quelles différences?Dans la pratique de la Ve République, le rang de ministre d'Etat est essentiellement honorifique, avec une place plus élevée dans l'ordre protocolaire. Un ministre d'Etat dispose toutefois d'une prérogative spécifique, à savoir celle d'organiser des réunions interministérielles. Cette prérogative est d'habitude réservée au Premier ministre.La carrière d'Elisabeth Borne a été essentiellement dédiée au service public, notamment dans les cabinets socialistes dans les années 1990. Elle a aussi fait un passage dans le privé, chargée des concessions du groupe Eiffage en 2007, puis un an plus tard a rejoint la Mairie de Paris comme directrice de l'urbanisme. \"La transition écologique et solidaire est l'une des priorités de cet acte II du quinquennat, et je peux vous assurer que je la porterai avec détermination\", a martelé la nouvelle ministre de l'écologie.",
    "date": "2019-07-17",
    "heading": "La nouvelle ministre de la Transition écologique ne dispose pas du rang accordé à ses prédécesseurs. Elle explique cette différence de traitement par son parcours, et son profil d'ingénieure.",
    "title": "A l'inverse de François de Rugy, pourquoi Elisabeth Borne n'est pas ministre d'Etat ?"
}