{
    "article": "quant au dispositif de réversion pour les veufs et veuves, il n'est pas supprimé mais modifié. Au terme d'un an et demi de travail, Jean-Paul Delevoye a remis ses préconisations, aux partenaires sociaux et au gouvernement, en vue de la future refonte des retraites promise par Emmanuel Macron. Dans son rapport, le haut-commissaire à la réforme propose l'instauration d'un \"système universel\" par points, qui remplacera les 42 régimes de retraite actuels. Cette nouvelle formule, qui est prévue pour 2025, doit inciter \"au prolongement de l'activité\", a indiqué Jean-Paul Delevoye. Vers un âge de départ à 64 ans ?Dans le détail, le haut-commissaire propose que les assurés aient \"toujours la liberté de partir en retraite\" à l'âge légal de 62 ans, mais que le taux plein, qui permet de toucher une pension complète, \"soit le même pour tous, contrairement à aujourd'hui, où il est compris entre 62 et 67 ans en fonction de la durée travaillée\". Dès lors, un \"âge d'équilibre\" serait établi à 64 ans pour la génération née en 1963, avec un système de décote/surcote pour ceux qui prendraient leur retraite avant et après.Ceux qui partiraient avant l'âge-pivot verraient leur pension diminuer de 5% par an, tandis que ceux qui prolongeraient leur activité au-delà bénéficieraient d'une majoration de 5%. Jean-Paul Delevoye préconise également que l'âge du taux plein soit allongé au fur et à mesure, pour suivre l'allongement de l'espérance de vie. 85% du Smic pour les plus petites retraitesParmi les autres propositions, le rapport Delevoye suggère de garantir un minimum de retraite égal à 85% du Smic net, contre 81% pour les salariés et 75% pour les agriculteurs actuellement. Par ailleurs, les pensions de réversion, versées aux veufs et veuves, devraient assurer 70% du total des retraites perçues par le couple.Majoration de 5% dès le premier enfantEnfin, Jean-Paul Delevoye suggère dans son rapport de majorer les droits à la retraite de 5% par enfant dès la première naissance, contre 10% actuellement pour les parents de trois enfants et plus. L'objectif est d'adapter les droits familiaux \"aux évolutions de la société\" et de favoriser les femmes, dont la pension moyenne est aujourd'hui \"inférieure de 42%\" à celle des hommes.Le projet de loi sur la réforme des retraites est attendu en Conseil des ministres à l'automne, avant un examen au Parlement l'an prochain.",
    "date": "2019-07-18",
    "heading": "Le haut-commissaire à la réforme des retraites, Jean-Paul Delevoye, a dévoilé jeudi 18 juillet ses propositions pour la mise en place d'un \"système universel\" des retraites en France. Au programme, un \"âge d'équilibre\" à 64 ans et une augmentation des plus petites pensions.",
    "title": "\"Âge d'équilibre\" à 64 ans, bonus/malus : ce que préconise le rapport Delevoye pour les retraites"
}