{
    "article": "Plusieurs personnes, dont un enfant de 8 ans qui faisait du vélo, ont été légèrement blessées par des coups de feu dans une cité de La Seyne-sur-Mer, près de Toulon (Var),dans la soirée de samedi 30 mai. Les faits se sont produits à la cité Berthe, indiquent ces sources, dans des circonstances qui restent encore imprécises. \"Les tirs sont intervenus vers minuit, il s'agit de tirs de petit plomb qui, en l'état, ont provoqué des blessures légères à deux personnes et peut-être une troisième\", a indiqué Bernard Marchal, procureur de la République de Toulon, à l'AFP. Parmi les blessés, un quadragénaire a été touché à la jambe. \"Un enfant de 8 ans a également été atteint par un petit plomb derrière la tête alors qu'il faisait du vélo\", a précisé le magistrat.Une troisième personne, une adolescente choquée, a également été prise en charge par les secours, lesquels donnent pour leur part un bilan de 4 victimes, dont un autre homme. Aucun des blessés n'a son pronostic vital engagé. Les suspects sont deux personnes ayant été vues à scooter, casquées. L'enquête a été confiée à la police judiciaire de Toulon.Le maire appelle à l'aideLa cité Berthe, à La Seyne-sur-Mer, a déja été le théâtre de nombreux tirs et règlements de comptes, dont le plus spectaculaire remonte à septembre 2018 quand deux adolescents, dont un ex-joueur de football de l'équipe réserve de Saint-Etienne, avaient été tués. Le maire de la Seyne-sur-mer, Marc Vuillemot (PS), a demandé à la police d'\"urgemment renforcer sa présence\" dans ces quartiers.Il a aussi annoncé le déploiement d'acteurs municipaux sur le terrain \"pour éviter que le long désœuvrement dû à la déscolarisation liée à la crise sanitaire n'entraine de nouveaux mineurs dans des déviance\". L'édile appelle aussi les familles à interdire aux enfants mineurs \"de demeurer à l'extérieur jusqu'au bout de la nuit\".",
    "date": "2020-05-31",
    "heading": "La cité Berthe, où ont eu lieu les tirs, est régulièrement le théâtre de règlements de comptes.",
    "title": "La Seyne-sur-Mer : coups de feu dans une cité, plusieurs blessés dont un enfant"
}