{
    "article": "L'ancien maire de Puteaux (Hauts-de-Seine) Charles Ceccaldi-Raynaud, qui a dirigé la ville pendant 35 ans est décédé dans la matinée de jeudi 18 juillet à l'âge de 94 ans. La nouvelle a été annoncé par sa fille Joëlle Ceccaldi-Raynaud, à laquelle il fût opposé lors d'un conflit politique retentissant à la fin des années 2000.Ce Corse de naissance, député et sénateur, était l'un des derniers représentants de cette génération d'élus menée par Charles Pasqua qui a coïncidé avec la transformation des Hauts-de-Seine en un département riche après avoir été une banlieue ouvrière. \"Un sacré personnage. Intelligent et renard. Un politique d'un autre siècle. Il emporte ses secrets\", a commenté l'adversaire politique principal des Ceccaldi à Puteaux, Christophe Grébert.Surnommé \"le renard argenté\", le maire avait fait ses premières armes à la SFIO avant d'intégrer les rangs du mouvement gaulliste à la fin des années 1960. Elu pour la première fois à Puteaux en 1969, il avait été contraint de passer la main à sa fille en 2004 pour des raisons de santé. Sous sa mandature, la ville de Puteaux a été considérablement transformée et est devenue l'une des communes les plus riches de l'ouest parisien grâce au quartier d'affaires de La Défense qui génère des millions d'euros de taxe professionnelle.Cette aisance financière a permis à Puteaux de disposer, entre autres, d'un contingent de plus de 1.500 employés municipaux pour environ 40.000 habitants et de 5.000 logements sociaux, bien au-delà des 20% exigés par la loi SRU. Avec ces moyens colossaux avaient afflué les accusations de clientélisme formulées par les opposants des Ceccaldi.La \"guerre des Ceccaldi\"L'ex-maire avait également occupé les fonctions de député entre 1993 et 1995 lors du passage au ministère du Budget de Nicolas Sarkozy dont il était le suppléant, puis de sénateur de 1995 à 2004. Il a aussi été conseiller général et conseiller régional. En 2005, il avait cherché à récupérer son siège de maire à la surprise générale mais sa fille, Joëlle, s'y était opposée.Un conflit familial ouvert avait alors éclaté, avec comme point d'orgue les municipales de 2008, pendant lesquelles le père avait présenté, sans succès, une liste face à sa fille. La \"guerre des Ceccaldi\", symbolisée par des conseils municipaux où père et fille s'envoyaient des \"cher monsieur\" et des \"madame le maire\" avait été largement médiatisée. Le père ira jusqu'à accuser sa fille d'avoir perçu de l'argent lors de l'attribution du marché public du chauffage de La Défense. La justice s'intéresse depuis 2002 à des soupçons d'abus de biens sociaux et de corruption liés à ce marché, attribué par le syndicat intercommunal de chauffage urbain de la Défense (Sicudef) à la société Enerpart.Dans cette affaire, qui est la plus vieille instruction en cours au parquet de Nanterre, Charles Ceccaldi-Raynaud a été lui-même mis en examen pour corruption passive et favoritisme en 2007, contrairement à sa fille qui n'est pas poursuivie dans le cadre de ce dossier.",
    "date": "2019-07-18",
    "heading": "Cet ancien ténor de la droite, député puis sénateur, avait notamment été au cœur d'un conflit médiatisé contre sa fille, lors des élections municipales de 2008.",
    "title": "Mort de Charles Ceccaldi-Raynaud, ancien maire de Puteaux et figure de la droite"
}