{
    "article": "La \"bataille pour Paris\" aurait-elle déjà laissé des traces chez les macronistes? Le Point a révélé mercredi 17 juillet des propos attribués à Benjamin Griveaux, qui a qualifié d'\"abrutis\" ses rivaux pour l'investiture LREM aux municipales. L'entourage du candidat a déploré la fuite, sans apporter de démenti face aux phrases peu élogieuses de l'ancien porte-parole du gouvernement envers l'ex-secrétaire d'Etat Mounir Mahjoubi, ou encore ses adversaires pour le candidature à la mairie de Paris Hugues Renson et Cédric Villani.\"Il y a un abruti chaque jour qui dit qu'il veut être maire de Paris\", (Hugues) \"Renson c'est un fils de p...., on le sait depuis le premier jour. Mounir (Mahjoubi) ... bon... no comment\" : Le Point a publié une compilation de propos que le candidat aurait tenus il y a quelques semaines, sans préciser le contexte ni les interlocuteurs. Finaliste malheureux dans la course à l'investiture, Cédric Villani est également étrillé selon ces propos rapportés: \"Cédric, il n'a pas les épaules pour encaisser une campagne de cette nature. Il ne verra pas venir les balles, il va se faire désosser !\" Alors que la presse disait le chef de l'Etat attentif à la campagne du médaillé Fields, Benjamin Griveaux aurait assuré, toujours selon Le Point, qu'\"Emmanuel (lui) envoie des SMS en disant : 'Cédric n'a pas compris ce que je lui ai dit'\". \"C'est pas la cantonale de Vesoul\"\"Benjamin Griveaux déplore qu'une conversation privée se retrouve dans la presse\", a réagi son entourage, qui assure que \"dès qu'il en a pris connaissance, il a appelé les personnes citées pour s'excuser auprès d'elles\". \"Le sujet est clos\", a-t-on ajouté de même source, indiquant que l'ancien porte-parole du gouvernement est désormais \"pleinement concentré sur la préparation de son meeting jeudi soir\". Sur son concurrent Pierre-Yves Bournazel, élu de centre-droit à Paris et membre d'Agir, M. Griveaux aurait déclaré: \"Qui tient Bournazel par les c... depuis le début, si ce n'est moi ? Pourquoi est-ce qu'on fait entrer (Franck) Riester (d'Agir) au gouvernement ? Pour tenir les mecs d'Agir, tout cela n'est pas le fruit du hasard !\", selon Le Point. Les municipales à Paris, \"c'est pas la cantonale de Vesoul ! Vous croyez quoi, qu'on tricote ?\", a t-il également ironisé, selon la même source. Au lendemain de la désignation de Benjamin Griveaux mercredi 10 juillet, son rival malheureux Cédric Villani avait décidé de reporter à septembre sa décision de lui apporter ou non son soutien.",
    "date": "2019-07-17",
    "heading": "L'entourage du candidat investi par La République en Marche pour les prochaines élections municipales à Paris a regretté des fuites d'une conversation privée, sans démentir des propos acerbes à l'égard de plusieurs personnalités de la majorité.",
    "title": "\"Abrutis\", \"fils de p...\" : Benjamin Griveaux injurie ses rivaux de LREM puis présente ses excuses"
}