{
    "article": "Londres a cherché à peser sur l'opinion de Jacques Chirac au sujet de l'Union monétaire européenne (UEM). Le président français étant en effet jugé \"influençable\" sur les questions européennes, selon des documents britanniques déclassifiés jeudi 18 juillet.Le Royaume-Uni, qui n'a pas adopté l'euro, souhaitait empêcher une trop grande intégration européenne. Dans cette perspective, l'ambassadeur britannique à Paris, Christopher Mallaby, voyait en Jacques Chirac un allié potentiel, jugeant son opinion sur le sujet encore \"non formée\" et donc \"influençable\", selon des câbles diplomatiques de 1995. \"Chirac est conscient des risques de persévérer dans l'UEM sans réfléchir à ses implications\", a-t-il aussi écrit au Premier ministre britannique John Major. \"Un lien très privé\" entre Downing Street et l'Élysée Le plan de l'ambassadeur pour \"faire avancer le débat\" en faveur du Royaume-Uni ? \"Etablir un lien très privé\" entre Downing Street et l'Élysée, suggère-t-il. \"Le prétexte pourrait être des discussions privées\" sur l'Union monétaire, mais \"l'objectif inavoué serait de s'assurer que Chirac soit confronté aux risques d'un passage rapide à l'UEM, y compris de son effet de division politique au sein de l'Union européenne\", a-t-il détaillé. Selon cet ambassadeur, Jacques Chirac, président de 1995 à 2007, exprimait des réserves quant à la popularité du projet européen. Lors d'une réunion entre chefs de gouvernement en 1995, le locataire de l'Elysée \"a dit sans ambages que l'Europe n'était plus très populaire\", rapporte le diplomate. Le président français aurait aussi dit que \"l'Europe sembl(ait) coupée des vrais problèmes qui affectent les citoyens ordinaires\", qui la voient \"comme une gigantesque bureaucratie mettant son nez là où elle n'est pas utile\".",
    "date": "2019-07-18",
    "heading": "Selon des câbles diplomatiques de 1995, l'ambassadeur britannique à Paris Christopher Mallaby voyait en Jacques Chirac un allié sur la question de l'Union économique et monétaire (UEM) de l'Union européenne.",
    "title": "Euro : Jacques Chirac jugé \"influençable\" par les Britanniques"
}