{
    "article": "C'est un bilan qui pourrait s'alourdir. Au Venezuela, la panne d'électricité géante qui touche le pays depuis jeudi 7 mars a causé le décès de quinze patients souffrant de maladies rénales et qui n'ont pu bénéficier de dialyse, selon une ONG qui se consacre aux questions de santé. \"La situation des personnes souffrant d'insuffisance rénale est très difficile, critique, nous parlons de 95% des unités de dialyse, qui pourraient atteindre aujourd'hui 100%, paralysées en raison du manque d'électricité\", a déclaré Francisco Valencia, directeur de la Coalition des organisations pour le droit à la santé et à la vie (Codevida).Selon lui, pas moins de 10.200 patients sont menacés. \"Dans les quelques unités de dialyse où il y avait des générateurs électriques, il est devenu difficile de les remettre en marche faute de carburant\", déplore Francisco Valencia, soulignant par ailleurs que \"48 enfants dépendant de la seule unité de dialyse pédiatrique du pays n'ont pas pu bénéficier d'une dialyse\". Ce qui constitue d'ores et déjà la pire panne d'électricité de l'histoire du pays a commencé dans l'après-midi de jeudi 7 mars. Selon le gouvernement du président élu Nicolas Maduro, il s'agit d'une \"guerre électrique\" menée par les États-Unis qui soutiennent le président par intérim autoproclamé Juan Guaido. Samedi 9 mars, Nicolas Maduro a dénoncé une nouvelle \"attaque cybernétique\" qui aurait empêché un retour à la normale. \"Cela a annulé tout ce que nous avions réalisé\", a-t-il déclaré devant des milliers de ses partisans rassemblés près du palais présidentiel à Caracas. Cependant, des experts attribuent la panne à un manque d'investissement du gouvernement dans l'entretien des infrastructures.Le Venezuela, de plus en plus isolé sur la scène internationale, traverse une très grave crise économique, avec une population de plus en plus démunie face aux pénuries de vivres et de médicaments.",
    "date": "2019-03-10",
    "heading": "Des patients sont morts, faute de dialyse, au Venezuela qui n'a plus d'électricité depuis plus de 48 heures. Une ONG craint une catastrophe.",
    "title": "Venezuela : 15 patients morts à cause de la panne d'électricité, selon une ONG"
}