{
    "article": "à Notre-Dame de Paris vendredi 10 avril, jour du Vendredi Saint pour les catholiques, pour célébrer Pâques malgré le confinement imposé par la crise du coronavirus.La pandémie de coronavirus et le confinement mis en place pour freiner la propagation du virus ont conduit à l'annulation des processions et messes traditionnelles dans une grande partie du monde en ce week-end de Pâques. Pas question pour autant de ne pas célébrer la fête la plus importante fête des protestants et catholiques. C'est devant télévisions, tablettes et ordinateurs que les croyants peuvent fêter la résurrection de Jésus. A Notre-Dame de Paris, sept personnes, des religieux et trois artistes, ont observé vendredi 10 avril un \"moment de prières et de méditation\" en ce jour du Vendredi Saint pour les catholiques, diffusé à partir de 11H30 en direct sur BFMTV et sur KTO, chaîne de télévision catholique. Notre-Dame célèbre Pâques en pleine pandémie (3) - 10/04par BFMTVAccompagné du recteur de la cathédrale Mgr Patrick Chauvet, et de Mgr Denis Jachiet, évêque auxiliaire de Paris, Mgr Michel Aupetit, archevêque de Paris, a vénéré la Sainte-Couronne d'épines, l'une des reliques sacrées de Notre-Dame, avait été sauvée du géant incendie survenu le 15 avril 2019 qui a partiellement détruit l'édifice. \"Nous sommes dans cette cathédrale à demi-effondrée pour dire que la vie est toujours là\", a dit l'homme d'Eglise.\"Pas une messe\"Quelques minutes après le début de la célébration, un interlude musical de quelques minutes a été joué par le violoniste Renaud Capuçon, qui était entouré des acteurs Judith Chemla et Philippe Torreton. Ils étaient tous vêtus de combinaisons et de bottes, protections nécessaires pour protéger des micro-particules des 300 tonnes de plomb, provenant du toit et de la flèche de la cathédrale, qui se sont échappées lors de l'incendie.Les deux acteurs ont lu de leur côté des textes d'auteurs tels que Marie-Noël, Paul Claudel, Charles Peguy ou Mère Teresa. La comédienne a également livré une émouvante interprétation de l'\"Ave Maria\"\"Il ne s'agissait pas d'une messe\", précise le diocèse de Paris. Il n'y a en effet pas de messe possible pour les catholiques le jour du Vendredi Saint, ce jour marquant la mort de Jésus et le deuil de l'Eglise.",
    "date": "2020-04-10",
    "heading": "Mgr Michel Aupetit, archevêque de Paris, accompagné des acteurs Philippe Torreton et Judith Chemla et du violoniste Renaud Capuçon ont observé à huis clos un \"moment de prières et de méditation\"",
    "title": "Une cérémonie à huis clos à Notre-Dame de Paris pour célébrer Pâques malgré le coronavirus\n"
}