{
    "article": "\"Ce n'est pas une réforme, c'est un projet de société\". Le haut-commissaire à la réforme des retraites, Jean-Paul Delevoye, ne cache pas son ambition, au moment de présenter ses préconisations sur la réforme des retraites, jeudi 17 juillet.En présence de la ministre des Solidarités Agnès Buzyn, Jean-Paul Delevoye recevra dès 8h30 les partenaires sociaux (CGT, CFDT, FO, CFTC, CFE-CGC, Unsa, Medef, CPME, U2P et FNSEA) consultés depuis plus d'un an. Puis il rejoindra Matignon à 11h30 pour remettre son rapport au Premier ministre Edouard Philippe.Ce document est censé inspirer un projet de loi maintes fois repoussé et attendu en Conseil des ministres à l'automne, avant un examen au Parlement en 2020, peut-être après les municipales de mars compte tenu de son potentiel explosif, pour une entrée en vigueur en 2025.Un système universel à la place des 42 régimes existantsLes grandes lignes de sa feuille de route sont déjà connues : \"plus juste et plus lisible\", le futur \"système universel\" de retraites censé remplacer les 42 régimes existants restera \"public et par répartition\". \"Chaque euro cotisé donnera les mêmes droits à tous\" via des points accumulés sur l'ensemble de la carrière, avec un âge légal de départ maintenu à 62 ans, conformément à la promesse du candidat Macron.Régimes spéciaux, fonctionnaires, droits familiaux, pensions de réversion, pilotage d'un budget de plus de 300 milliards d'euros, difficile transition entre les deux régimes... De nombreux thèmes ont été passés en revue ces derniers mois.La CGT opposée pour défendre \"les précaires\"Sans rassurer la CGT, opposée à une réforme dont \"les principales victimes\" seront les \"précaires\", selon son secrétaire général Philippe Martinez, interrogé mardi sur France inter. \"On est encore sur du flou artistique complet\" fulmine Philippe Pihet, du syndicat FO qui, également hostile au projet, appelle déjà à un rassemblement le 21 septembre.Jeudi, \"on espère avoir une méthode de construction crédible\", indique Frédéric Sève, chargé du dossier à la CFDT, appelant à tenir compte des \"réalités du travail\" et de la pénibilité de certains métiers pour éviter une \"une uniformisation brutale\".Le haut-commissaire a déjà égrené quelques pistes. La persistance de certains régimes spéciaux semble ainsi acquise : parmi les fonctionnaires de \"catégorie active\", les métiers \"régaliens\" (policiers, douaniers, pompiers, surveillants pénitentiaires) resteront autorisés à partir en retraite à 57, voire 52 ans, quand les aides-soignantes devraient rejoindre les règles du privé.Débat sur l'âge de départ\"Divorce pour solde de tout compte\" pour répartir les droits du couple au moment de la séparation, pensions majorées via une \"bonification proportionnelle\" dès le premier enfant ou encore \"cotisation déplafonnée non créatrice de droits\" pour les revenus au-delà de 10.000 euros par mois sont également au programme. Mais c'est le débat sur l'âge de départ, relancé au printemps par l'exécutif, qui a cristallisé les tensions. Pour inciter les Français à \"travailler plus longtemps\" et réaliser des économies dès 2020, le gouvernement envisageait d'introduire dans le prochain budget de la sécurité sociale une accélération du relèvement de la durée de cotisation requise pour une retraite à taux plein, un durcissement de la décote en cas de cotisation insuffisante ou encore un \"âge d'équilibre\" au-delà de l'âge légal. Avec de telles mesures, la \"réforme (serait) morte\", avait prévenu le leader de la CFDT Laurent Berger, avant que le gouvernement ne décide d'y renoncer... dans l'immédiat.Alors que le déficit du système pourrait atteindre environ 10 milliards d'euros en 2022, selon le Conseil d'orientation des retraites, la future loi pourrait porter \"l'engagement de livrer un système à l'équilibre en 2025\", explique un connaisseur du dossier, sans savoir \"quelle forme cela prendra\".Reste à voir si Jean-Paul Delevoye proposera un \"âge d'équilibre\" à 64 ans assorti d'un système de bonus-malus pour compenser la disparition dans le régime à points des notions de durée de cotisation et de taux plein, qui contribuent à repousser les départs. Ce serait une grosse bêtise dans l'état actuel de l'opinion\", estime Frédéric Sève. Lors des concertations, seul un mécanisme de surcote avait été évoqué, selon les syndicats.",
    "date": "2019-07-18",
    "heading": "Après 18 mois de concertation, l'heure est aux annonces : le haut-commissaire à la réforme des retraites, Jean-Paul Delevoye, dévoile ses préconisations pour le futur \"système universel\" promis par Emmanuel Macron, alors que la menace d'économies dès 2020 s'est dissipée.",
    "title": "Réforme des retraites : que contient le rapport Delevoye ?"
}