{
    "article": "Emmanuel Macron a confirmé dimanche 10 mars la mort de \"plusieurs\" Français dans le crash dimanche matin d'un Boeing 737 d'Ethiopian Airlines qui effectuait la liaison Addis Abeba-Nairobi. L'appareil s'est écrasé peu après son décollage de la capitale éthiopienne. Les 149 passagers et 8 membres d'équipage sont morts. En début de soirée, le Quai d'Orsay a d'abord annoncé que huit Français sont morts dans la catastrophe. \"Un nouveau bilan porte à neuf le nombre de victimes françaises de l'accident aérien\", a ensuite indiqué la porte-parole du ministère des Affaires Etrangères.Dans un premier temps, Ethiopian Airlines avait communiqué une liste (toujours incomplète) des nationalités des passagers, faisant état de 7 ressortissants français tués. Parmi les pays les plus touchés par la catastrophe, le Kenya paye le plus lourd tribut dans la catastrophe (32 morts). La liste fait également état de la mort de 18 Canadiens. Dimanche en début d'après-midi, le ministère de l'Europe et des Affaires étrangères a mis en place une cellule de crise, qui peut être contactée au 01 43 17 51 00.L'appareil avait décollé à 8h38 (heure locale) de l'aéroport international Bole d'Addis Abeba. Le pilote a fait part de \"difficultés\" peu après et il a demandé à rentrer sur Addis, a indiqué à la presse le PDG de la compagnie.\"Le pilote a mentionné qu'il avait des difficultés et qu'il voulait rentrer\" et \"il a eu l'autorisation\" de faire demi-tour et de repartir vers Addis Abeba. L'avion devait atterrir à Nairobi vers 10h30. Les conditions météorologiques étaient bonnes dimanche matin à Addis Abeba.",
    "date": "2019-03-10",
    "heading": "Quelques heures après le crash d'un Boeing d'Ethiopian Airlines, dimanche 10 mars, en Ethiopie, le ministère des Affaires Etrangères a annoncé que neuf Français ont péri dans l'accident. Plus tôt dans l'après-midi, Emmanuel Macron avait confirmé le décès de \"plusieurs\" Français dans l'accident, qui a fait au total 157 morts, de 32 nationalités différentes.",
    "title": "Crash d'Ethiopian Airlines : neuf Français décédés, annonce le Quai d'Orsay"
}