{
    "article": "Un Boeing 737 d'Ethiopian Airlines, qui assurait le vol ET 302 reliant Addis Abeba à Nairobi, s'est écrasé dans la matinée de dimanche 10 mars. Il n'y a aucun survivant parmi les 149 passagers et 8 membres d'équipage qui se trouvaient à bord, a annoncé la compagnie aérienne. Parmi les victimes, de 32 nationalités différentes, figurent 7 Français.Le crash est survenu durant la phase de décollage. L'appareil s'est envolé à 8h38 (heure locale) de l'aéroport international de la capitale Addis Abeba, puis a disparu des radars à 8h44. Des données recueillies par le site spécialisé flightradar24.com montrent que l'avion avait atteint une altitude de 8.600 pieds (2.620 mètres) au-dessus de la mer avec une vitesse ascensionnelle instable, avant la perte de contact. \"Le pilote a mentionné qu'il avait des difficultés et qu'il voulait rentrer\" et \"il a eu l'autorisation\" de faire demi-tour et de repartir vers Addis Abeba, a déclaré le PDG de la compagnie, Tewolde GebreMariam, lors d'une conférence de presse à Addis Abeba.L'avion, un Boeing 737-8 MAX immatriculé ET-AVJ, était récent. Son premier vol a été enregistré le 30 octobre 2018, puis avait été livré à Ethiopian Airlines en novembre. Il s'agit du même type d'appareil que celui de la compagnie indonésienne Lion Air qui s'est abîmé en mer en octobre dernier, 13 minutes après avoir décollé de Jakarta, faisant 189 morts. Le dernier accident grave d'un avion de ligne d'Ethiopian Airlines est celui d'un Boeing 737-800 qui avait explosé après avoir décollé du Liban en 2010. Les 83 passagers et les 7 membres de l'équipage avaient été tués.Le Premier ministre éthiopien Abiy Ahmed a indiqué dans un tweet \"vouloir exprimer ses profondes condoléances aux familles de ceux qui ont perdu leurs proches bien aimés\".",
    "date": "2019-03-10",
    "heading": "Un avion de la compagnie Ethiopian Airlines s'est écrasé peu après son décollage d'Addis Abeba. Les 149 passagers et 8 membres d'équipage sont morts.",
    "title": "Éthiopie : le crash d'un avion d'Ethiopian Airlines fait 157 morts"
}