{
    "article": "Casquette bleue, uniforme d'ouvrier de voirie, lunettes et masque de protection... La tenue de l'ancien PDG de Renault, Carlos Ghosn, à sa sortie de prison mercredi, avait surpris et provoqué des railleries. L'un des avocats du magnat de l'automobile s'en est expliqué, vendredi 8 mars, et s'est excusé après un \"échec\" désastreux pour son image.\"Réputation ternie\"Un de ses défenseurs, Takashi Takano, reconnaissable à sa barbe blanche, explique sur son blog avoir imaginé ce scénario et cet accoutrement saugrenu pour tenter de déjouer l'attention des journalistes massés devant la prison, et ainsi éviter qu'ils ne suivent l'ex-détenu jusqu'à son nouveau lieu de résidence. Il avait cependant été repéré, filmé et photographié sous toutes les coutures. \"C'est moi qui ai planifié et mis au point ce déguisement\", écrit-il. \"À cause de ce plan d'amateur, la réputation que M. Ghosn a bâtie tout au long de sa vie se retrouve ternie\", regrette-t-il.Le stratagème n'a trompé personne, alors que l'attendaient une foule de journalistes qui avaient déployé des moyens impressionnants, hélicoptères, grue et même échafaudage pour prendre le premier cliché de Carlos Ghosn depuis son arrestation surprise le 19 novembre. \"J'ai causé du tort à de nombreuses personnes. Je m'en excuse\", ajoute l'avocat.Carlos Ghosn a été libéré mercredi sous caution, après plus de 100 jours de détention à Tokyo sur des accusations de malversations financières. Traqué par les médias, l'homme d'affaires franco-libanais-brésilien a d'abord été conduit au cabinet de Me Takano, d'où il est ressorti plusieurs heures plus tard dans un véhicule et une tenue (chemise blanche et veste noire) plus classique. Si la maison où il séjourne désormais sous haute surveillance, est localisée par les médias, \"non seulement il ne pourra pas retrouver une vie normale, mais en plus, sa santé en pâtira\", souligne Me Takano. \"Cela ferait aussi courir un danger à sa famille et à ses voisins. Nous voulions absolument éviter une telle situation\", argue-t-il.\"C'était un échec\", avoue l'avocat. \"Mais un miracle s'est produit plus tard\", poursuit-il, quand \"M. Ghosn et sa famille ont pu se retrouver dans la résidence\" où il est assigné, en échange du paiement d'une caution d'un milliard de yens (environ 8 millions d'euros) et du respect de conditions très strictes. Carlos Ghosn a notamment interdiction de quitter, même brièvement, le Japon, n'a pas accès à internet et ses allées et venues sont filmées par des caméras de surveillance. En cas de violation de ces règles, \"il devra revenir à la dure vie de la prison\", a prévenu Takashi Takano.",
    "date": "2019-03-08",
    "heading": "L'avocat voulait \"absolument éviter\" que les médias ne repèrent la maison dans laquelle Carlos Ghosn va désormais vivre sous surveillance.",
    "title": "Carlos Ghosn en tenue d'ouvrier : son avocat s'excuse pour une idée \"d'amateur\""
}