{
    "article": "Un avion d'Ethiopian Airlines qui reliait Adis Abeba, en Ethiopie, à Nairobi, au Kenya, s'est écrasé dimanche. Selon les secouristes, il n'y aucun espoir de retrouver des survivants. Au lendemain de ce drame, la compagnie aérienne a annoncé avoir retrouvé les deux boîtes noires du Boeing 737 MAX 8. La boîte contenant les données techniques du vol et celle enregistrant les discussions dans le cockpit \"ont été retrouvées\", a indiqué Ethiopian Airlines sur son compte Twitter. Neuf FrançaisL'appareil s'est écrasé peu après son décollage de la capitale éthiopienne. Les 149 passagers et 8 membres d'équipage sont morts. Parmi eux se trouvaient neuf Français, a indiqué le ministère des Affaires Étrangères dimanche soir. Le quai d'Orsay, qui est \"en contact avec (les) familles\" des victimes, a ouvert une cellule de crise, joignable au 01.43.17.51.00.Des \"difficultés\" après le décollageSelon les données dont disposent actuellement les enquêteurs, l'appareil a décollé à 8h38 (heure locale) de l'aéroport international Bole d'Addis Abeba. Peu de temps après, le pilote a fait part de \"difficultés\" et a demandé à rentrer sur Addis, a expliqué à la presse le PDG d'Ethiopian Airlines. \"Le pilote a mentionné qu'il avait des difficultés et qu'il voulait rentrer\". \"Il a eu l'autorisation\" de faire demi-tour et de repartir vers Addis Abeba. C'est à ce moment qu'a eu lieu le drame. L'avion devait atterrir à Nairobi vers 10h30. Les conditions météorologiques étaient bonnes dimanche matin à Addis Abeba. Selon une liste des passagers diffusée par la compagnie, le Kenya paie le plus lourd tribut dans la catastrophe, avec au moins 32 morts. La liste fait également état de la mort de 18 Canadiens.",
    "date": "2019-03-11",
    "heading": "Les deux boîtes noires du Boeing qui s'est écrasé dimanche ont été retrouvées parmi les décombres, a annoncé la compagnie aérienne. Elles devraient permettre d'apporter des explications sur ce crash qui a fait 157 morts, dont neuf Français.",
    "title": "Crash d'Ethiopian Airlines : les deux boîtes noires ont été retrouvées"
}