{
    "article": "Une école militaire de New York fréquentée par Donald Trump à l'adolescence a dû cacher ses dossiers scolaires en 2011, mise sous pression par des proches du président américain qui souhaitaient les récupérer pour empêcher qu'ils soient rendus publics, a rapporté mardi 5 mars le Washington Post. Ces pressions intervenaient alors que M. Trump avait mis au défi le président de l'époque, Barack Obama, de publier ses résultats scolaires en se demandant comment il avait pu intégrer un établissement de l'Ivy League, ce groupe de huit universités prestigieuses du nord-est des États-Unis.Le dossier de Donald Trump déplacé par sécuritéEvan Jones, proviseur à cette époque de la New York Military Academy, a expliqué au journal américain que le directeur \"était venu (le) voir paniqué parce qu'il avait été abordé par d'anciens élèves influents et fortunés qui étaient des amis de M. Trump\" et voulaient que ses résultats scolaires restent secrets.Le directeur d'alors de cette école privée, Jeffrey Coverdale, a pour sa part déclaré au quotidien avoir rejeté une demande de membres du conseil d'administration de l'établissement visant à se faire remettre les dossiers scolaires de M. Trump. Mais il a déplacé les dossiers. \"Je les ai transférés ailleurs sur le campus dans un lieu d'où ils ne pouvaient sortir. C'est la seule fois que j'ai jamais transféré les dossiers d'un ancien élève\", a confié M. Coverdale. M. Trump a passé cinq années dans cette école à compter de l'automne 1959. Selon lui, ses parents pensaient qu'il lui fallait de la discipline. M. Trump se targue fréquemment d'avoir été un excellent élève dans sa jeunesse. La semaine dernière, l'ex-avocat personnel de M. Trump, Michael Cohen, a expliqué devant une commission parlementaire que l'une de ses tâches était de menacer de poursuites les écoles qu'avait fréquentées le président afin qu'elles ne publient pas ses notes.Evan Jones a dit ignorer si la demande initiale à l'académie militaire pour obtenir les dossiers scolaires de M. Trump venait de M. Cohen. Il a raconté au journal que ces dossiers étaient dans une armoire au sous-sol d'un bâtiment sur le campus, situé à environ une heure de route au nord de la ville de New York. Il se souvient avoir fait observer à son supérieur : \"je ne sais pas si nous devrions faire cela\". \"Il m'a dit que plusieurs anciens élèves fortunés, y compris un ami proche de M. Trump, faisaient fortement pression sur l'administration pour qu'elle leur remette les dossiers afin de les conserver en sécurité\".",
    "date": "2019-03-06",
    "heading": "\"Plusieurs anciens élèves fortunés, y compris un ami proche de M. Trump, faisaient fortement pression sur l'administration pour qu'elle leur remette les dossiers afin de les conserver en sécurité\", se souvient le proviseur de l'école.",
    "title": "États-Unis : une école fréquentée par Trump a dissimulé ses résultats scolaires"
}