{
    "article": "Après avoir un temps repris espoir, les Français semblent rattrapés par un certain pessimisme. Selon le baromètre BVA sur le moral des Français face à la crise du Covid-19, la proportion de personnes considérant que le pire est devant nous repart à la hausse après plusieurs jours de baisse consécutifs : 50% pensent que le pire est devant nous (+4 points depuis mercredi). 29% pensent que la situation va se stabiliser et 13% que le pire est derrière nous.L'inquiétude sur le plan économique s'amplifie : si les Français étaient déjà pessimistes la semaine dernière sur le sujet et le sont toujours aujourd'hui (la confiance est inférieure à 15% sur tous les sujets), ils l'expriment en termes beaucoup plus forts cette semaine, en se disant très inquiets, notamment en ce qui concerne l'endettement de la France (55%; +6 depuis vendredi dernier) et le niveau de la croissance (51%; +11).Des résultats cohérents avec les dernières annonces dans le domaine (entrée en récession de la France, perte de 6% du PIB au premier trimestre). L'inquiétude est réelle mais un peu plus en retrait en ce qui concerne le chômage (44% sont très inquiets, +5) et le pouvoir d'achat (38%; +4) sans doute en raison des mesures d'accompagnement (chômage partiel, primes...). La confiance relative à la situation financière de son foyer redevient minoritaire (49%) alors qu'elle « tenait » depuis plusieurs semaines. Le moral des Français résiste néanmoins, à un niveau modéré (6,2/10 de note moyenne). C'est la même note moyenne que les Britanniques, bien que ces derniers soient beaucoup plus nombreux à considérer que le pire est devant eux (78% contre 50% en France), en phase avec l'évolution de la crise sanitaire.C'est mieux que les Italiens, dont les longues semaines de confinement commencent à peser négativement sur leur moral (note de 5,6 seulement), alors même qu'à l'inverse des Français et des Britanniques ils sont plus optimistes sur la sortie de crise (23% pensent que le pire est derrière eux, 54% que la situation va se stabiliser et seulement 23% que le pire reste à venir). Ce résultat apparaît lui aussi cohérent par rapport à l'évolution de la crise.",
    "date": "2020-04-10",
    "heading": "SONDAGE. Selon la dernière vague du baromètre BVA pour Orange et Europe 1 publié vendredi 10 avril, les espoirs retombent sensiblement dans l'opinion quant à une prochaine sortie de crise. La question de l'économie à long terme reste sujette à de vives préoccupations.",
    "title": "Coronavirus : le pessimisme rattrape les Français"
}