{
    "article": "Ils sont en première ligne face à la maladie et paient un lourd tribut. Depuis le début de l'épidémie de coronavirus, 6.019 cas potentiels de contamination ont été rapportés parmi les professionnels de santé et les salariés d'établissements médico-sociaux, selon Santé publique France. Parmi eux, une quinzaine de décès ont à ce stade été rendus publics. Médecins généralistes ou urgentistes, infirmiers, aides-soignants, agents hospitaliers, cadres de santé... Etat des lieux d'une profession qui paie un lourd tribut dans la lutte contre le Covid-19, en raison de son exposition aux patients contaminés.MédecinsAu total, sept médecins en activité sont décédés du coronavirus ces dernières semaines, principalement dans la région Grand Est, premier foyer de contamination en France.Premier soignant tué par le Covid-19, Jean-Jacques Razafindranazy, médecin originaire de Madagascar, est mort le 21 mars à l'âge de 67 ans. A la retraite depuis deux ans, cet urgentiste continuait à assurer plusieurs gardes par semaine à l'hôpital de Compiègne (Oise).Sylvain Welling, généraliste âgé de 60 ans, a succombé le lendemain, à l'hôpital de Saint-Avold (Moselle). Ce médecin de famille qui exerçait dans la commune de L'Hôpital, également en Moselle, avait été admis quelques jours pus tôt en réanimation.Gynécologue-obstétricien, Jean-Marie Boegle est mort le même jour au CHU de Dijon. Ce praticien de 66 ans exerçait dans une clinique de Mulhouse (Haut-Rhin) où il aurait contracté le virus auprès de l'une de ses patientes, selon l'établissement.Décédé lui aussi le 22 mars, à l'hôpital de Colmar, Mahen Ramloll, 70 ans, exerçait comme généraliste dans un cabinet de Fessenheim (Haut-Rhin). Selon la presse régionale, ce natif de l'île Maurice aurait confié à un confrère avoir été en contact avec des patients contaminés.Olivier-Jacques Schneller, 68 ans, s'est éteint au cours du même week-end à l'hôpital de Trévenans (Territoire-de-Belfort). Selon le maire de Couthenans, commune de Haute-Saône où il possédait son cabinet, ce médecin de campagne était tombé malade quinze jours auparavant.Sixième médecin emporté par l'épidémie, André Charon est mort le 3 avril dans le Haut-Rhin. Âgé de 73 ans, il avait décidé de rester en activité en raison de la pénurie de généralistes dans son secteur et exerçait dans la maison de santé de Folgensbourg, près de la Suisse.Un septième médecin, dont le nom n'a pas été rendu public, a succombé fin mars à l'hôpital Belle-Isle de Metz. Ce praticien de 50 ans travaillait au centre hospitalier régional (CHR) de Metz, selon la direction de l'établissement.InfirmiersUne infirmière de 51 ans, salariée de l'Ehpad La Résidence Sévigné à Saint-Maur-des-Fossés (Val-de-Marne), est décédée à son domicile dans la nuit du 3 au 4 avril. Cette mère de famille, employée depuis un an dans cette résidence, \"présentait des symptômes évocateurs du Covid-19\", selon le groupe LNA Santé qui possède l'établissement.Aides-soignantsUne aide-soignante de l'Ehpad La Filature, à Mulhouse, est décédée du Covid-19 le 8 avril. Cette femme de 48 ans, dont le nom n'a pas été rendu public, \"avait trois enfants\", selon le groupe Korian, propriétaire de l'établissement. Ses collègues ont dénoncé le manque d'équipement mis à leur disposition.Un aide-soignant de l'hôpital de la Pitié-Salpêtrière, à Paris, est mort jeudi soir après plusieurs jours en réanimation, selon des sources syndicales. Cet homme de 59 ans travaillait en radiologie, et ne souffrait pas d'autre pathologie, a précisé à l'AFP l'une de ces sources.Agents hospitaliersDeux agents de l'Assistance publique - Hôpitaux de Paris (AP-HP) ont succombé à ce stade du Covid-19. Selon l'AP-HP, qui a annoncé leurs décès jeudi, le premier travaillait à l'hôpital Bichat qu'il avait intégré en 1980 et où il se trouvait en réanimation. Le second est mort à son domicile. Il travaillait depuis 1993 \"en qualité d'électricien de maintenance à l'hôpital Antoine-Béclère\" de Clamart (Hauts-de-Seine), où il avait fait toute sa carrière, a précisé l'AP-HP dans un communiqué.Cadres de santéLa directrice des soins de l'hôpital de Montfermeil-Le Raincy (Seine-Saint-Denis), Elena Mamelli, est décédée le 29 mars. Cette infirmière de 52 ans travaillait depuis près de trente ans au sein de cet établissement, selon Le Parisien.Un cadre de l'Agence régionale de santé (ARS) d'Ile-de-France, Pierre Housieaux, est également décédé du Covid-19. Membre de la cellule de crise, \"il avait été parmi les premiers à répondre à l'appel à mobilisation interne lancé il y a un mois et demi\", d'après l'ARS. A l'annonce de ces deux décès, le médecin urgentiste Patrick Pelloux avait souligné sur Twitter que le coronavirus \"frappe durement le monde hospitalier\". \"Mais nous ne lâcherons pas le combat (...) Nous sauverons le plus de malades tous ensemble\", avait-il ajouté.",
    "date": "2020-04-10",
    "heading": "Les soignants, applaudis tous les soirs à 20h, sont particulièrement frappés par l'épidémie de coronavirus. 6.019 d'entre eux ont été potentiellement infectés, pour une quinzaine de décès.",
    "title": "Professionnels de santé, victimes collatérales du Covid-19\n"
}