{
    "article": "Dernièrement, de nombreux patrons ont décidé de réduire leur rémunération en solidarité avec les salariés de leurs entreprises touchées par une baisse de l'activité. Bertrand Camus, le directeur général de Suez, est le dernier en date. Avec tous les membres du comité exécutif de l'entreprise, il a décidé de réduire d'un quart son salaire. Les quelques 200 000 euros récoltés iront à des actions de lutte face au Covid-19. Avant lui, Sébastien Bazin, le directeur général du groupe Accor, a réduit son salaire de 25% ainsi que celui de tous les membres du conseil d'administration durant toute la durée de la crise sanitaire. On pourrait également citer les cogérants de Michelin, Florent Menegaux et Yves Chapot, qui ont aussi accepté cette baisse de 25%. Au sein de l'entreprise, les membres du comité exécutif ont bien voulu une réduction de 10% de leur rémunération. « Cette baisse sera reconduite aussi longtemps que des salariés du groupe se trouveront en situation d'activité partielle », a précisé la direction au Parisien.Une réduction des dividendes non généraliséeBruno Le Maire, ministre de l'Économie, avait interdit le 27 mars le versement des dividendes aux actionnaires des entreprises qui seraient aidées par le gouvernement dans le cadre de cette crise : report d'impôt et de charges sociales, ou encore garantie publique pour un prêt bancaire.Michelin a là aussi fait le choix de réduire de 50% la part des dividendes de ses actionnaires en les passant à 2 euros au lieu de 3,85. La direction explique au Parisien : « Ce choix est notamment motivé par le fait qu'une partie de nos actionnaires sont des salariés ou des retraités du groupe, ou de petits actionnaires individuels. (suppression) Et ces dividendes peuvent constituer une part importante de leurs revenus. »Une stratégie suivie dans le mondeLoin de France, d'autres grands patrons ont également fait le choix de réduire leur salaire (ils en ont qu'un chacun). Bob Chapek, le PDG de Disney, a accepté de réduire de 50% sa rémunération jusqu'à la fin des conséquences de la crise sanitaire.Le patron de Fiat Chrysler, Mike Manley, a aussi réduit son salaire de moitié. Chez Boeing, le directeur général David Calhoun, ainsi que le président du conseil d'administration Larry Kellner, renoncent à l'intégralité de leur rémunération pour toute l'année 2020.",
    "date": "2020-04-10",
    "heading": "Avec la mise en activité partielle de certains de leurs employés, les grands patrons participent eux aussi à l'effort.",
    "title": "Coronavirus : Accor, Sodexo, Michelin.. ces grands patrons qui acceptent de baisser leur salaire"
}