{
    "article": "Conre l'épidémie de coronavirus, les armes ne peuvent rien. Après le cas, très médiatisé, du porte-avion Charles de Gaulle, la ministre des Armées, Florence Parly a fait un point devant le Sénat sur la situation sanitaire. Un total de 369 cas de contamination au Covid-19 ont été confirmés par tests dans les armées, 867 cas \"déclarés\", 3.800 cas étant \"probables et possibles\", a indiqué vendredi au Sénat Florence Parly, annonçant aussi que la relève de Barkhane pourrait être repoussée.La ministre des Armées et la secrétaire d'Etat Geneviève Darrieussecq ont été auditionnées en visioconférence par la commission des Affaires étrangères et de la Défense du Sénat.Florence Parly a annoncé que le mandat des actuelles forces de l'opération antijihadiste Barkhane, ayant rejoint le théâtre d'opération au Sahel en février, \"pourrait être prolongé d'un ou deux mois\", selon un communiqué de la commission.\"Cet engagement a un coût\"Elle a également présenté un bilan de l'opération militaire Résilience, visant à soutenir les Français face à l'épidémie de Covid-19: \"139 patients ont été transférés depuis les régions les plus touchées, 130 soignants ont été acheminés vers des hôpitaux en tension. 6.000 personnes de plus ont été accueillies en consultation dans les Hôpitaux d'instruction des armées, où 121 patients sont aujourd'hui soignés en réanimation\".Saluant \"un effort extraordinaire\" des armées, le président LR de la commission, Christian Cambon, a mis en garde contre \"l'usure, dans cette 'course de fond'\". \"Cet engagement a un coût, en particulier sur le plan humain. La loi de programmation militaire devra être pleinement appliquée pour permettre, demain, la régénération du potentiel\", a-t-il souligné.",
    "date": "2020-04-10",
    "heading": "La ministre des Armées a confirmé que 369 cas de Covid-19 ont été recensés au sein des armées. 3.800 sont possibles, ce qui pourrait avoir des conséquences sur l'opération Barkhane.",
    "title": "Coronavirus : 3.800 cas \"probables et possibles\" dans les armées"
}