{
    "article": "En cause, une affaire de viol sur une jeune adolescente de 13 ans, en 1977. Si l'affaire a déjà été jugée, Roman Polanski est toujours sous le coup d'un mandat d'arrêt international. Pour Catherine Deneuve, l'ancienneté de l'histoire vaut pour prescription judiciaire. Face à Yann Barthès, l'actrice a tenu des propos qui ont indigné les réseaux sociaux.\"J'ai trouvé ça extrêmement choquant que 40 ans après, les femmes puissent encore prendre la parole pour faire sortir cet homme de sa réserve, parce que c'est un homme qui a une grande réserve (...) C'est une affaire qui a été jugée, qui a été traitée, il y a eu des accords entre Roman Polanski et cette femme, cette femme a demandé à ce qu'on arrête d'en parler. Je trouve que c'est quand même incroyable que ce soit les femmes en général qui viennent redonner un coup de marteau sur la porte\", s'est agacée Catherine Deneuve. De sa longue tirade, ce ne sont pourtant pas les propos qui ont le plus choqué. Plus tard, elle poursuit. \"C'est vraiment abusif (...) On a toujours donné à cette histoire une image assez incroyable. C'était une jeune fille qui a été amenée chez Roman par sa mère, qui ne faisait pas son âge de toute façon (...) et il n'allait pas lui demander sa carte de visite, il a toujours aimé les jeunes femmes (...) J'ai toujours trouvé que le mot de viol avait été excessif\", tranche l'actrice. Interrogée par Yann Barthès sur le caractère ''inaudible'' de ses propos dans la société actuelle, Catherine Deneuve balaie d'un revers de main \"tant pis pour moi, tant pis pour eux\".",
    "date": "2017-03-17",
    "heading": "Invitée sur le plateau de Quotidien (TMC) pour présenter son nouveau film, \"Sage-Femme\", Catherine Deneuve est revenue sur la polémique entourant la nomination de Roman Polanski à la présidence des César 2017. Le réalisateur franco-polonais, désigné pour présider cette prestigieuse cérémonie, s'était heurté à l'indignation d'associations féministes et d'une grande partie du public, et avait finalement renoncé à son poste.",
    "title": "Catherine Deneuve : Ses déclarations chocs en faveur de Roman Polanski enragent la toile"
}