{
    "article": "Tommaso Volpe, l'actuel directeur des activités sportives et des projets « performance » d'Infinity Motor Company Ltd., succédera à Michael Carcamo à la tête de Nissan Motorsports à partir du 1er avril prochain.Tommaso Volpe aura en charge les programmes de Nissan en Formula E, en Prototypes et dans la catégorie GT3, ainsi que dans le championnat Super GT japonais.Volpe apporte un savoir-faire développé notamment au département Motorsport d'Infinity depuis 2014. Là, Volpe a notamment fait passer la marque du statut de sponsor principal à celui de véritable partenaire technique du groupe Renault en Formule 1 (elle a contribué au développement de son système ERS en particulier), et a également contribué au développement de l'Infiniti Engineering Academy et du Project Black S. Volpe gardera d'ailleurs un rôle de chargé de relations publiques pour Infinity, en plus de ses nouvelles fonctions chez Nissan.« L'équipe de Formule E a connu de nombreuses grandes réalisations grâce au travail acharné de Michael Carcamo et de l'équipe », a déclaré Tommaso Volpe. « Nissan et Nismo continueront de évoluer cette année en Formule E ainsi qu'avec la nouvelle Nissan GT-R NISMO GT500. Ces activités seront les deux piliers principaux de nos programmes de course et de compétition-client. Et bien sûr, Infiniti poursuivra à nouveau son programme d'activation mondial. »Michael Carcamo qui avait endossé le rôle de Directeur des activités sportives de Nissan en 2015, au moment où le programme Nissan GT-R LMP1 en Endurance touchait à son terme, a depuis redoré le blason de la marque via la Formule E notamment, une discipline dans laquelle Nissan est officiellement engagé depuis 2018. L'avenir de Michael Carcamo passe désormais par le Japon, où il contribuera depuis le QG de Nissan, au développement des futures voitures de sport de la marque.Photo : Michael Carcamo",
    "date": "2020-03-18",
    "heading": "18 mars",
    "title": "Nissan Motorsports change de Directeur : actualité automobile, infos, scoop"
}