{
    "article": "C'est confirmé. Cinquante membres de l'équipage du porte-avions français Charles de Gaulle, qui peut accueillir jusqu'à 2.000 hommes, ont été testés positifs au coronavirus, a annoncé vendredi 10 avril le ministère des Armées. Le porte-avions nucléaire, qui croisait dans l'Atlantique, avait annoncé mercredi avoir décidé d'anticiper son retour en France après la découverte à son bord de cas suspects. \"Les résultats des 66 tests réalisés ont conclu à la présence de 50 cas de Covid-19 à bord du Charles de Gaulle\", a indiqué le ministère dans un communiqué. \"Aucune aggravation de l'état de santé des marins à bord n'est constatée à l'heure actuelle\", précise-t-on de même source.L'origine de la contamination du navire n'est pas encore connue. Le navire n'a pas été en contact avec un élément extérieur depuis le 15 mars. \"L'objectif est d'identifier le circuit de contamination et d'appuyer le protocole permettant de limiter la propagation du virus\", précise le ministère. Une équipe du Service de santé des armées (SSA) avait été acheminée à bord dès mercredi avec deux épidémiologistes, un expert en biosécurité et un médecin en charge des prélèvements. Trois marins ont été évacués \"à titre préventif\". Ils ont été transférés à l'Hôpital d'instruction des armées (HIA) Sainte-Anne, à Toulon pour \"préserver les capacités médicales\" du bâtiment, ajoute le ministère. Le port du masque a été généralisé à l'ensemble de l'équipage. Après l'USS Theodore Roosevelt américain dans le Pacifique, le Charles de Gaulle devient le deuxième porte-avions officiellement contaminé par la pandémie qui s'est abattue depuis décembre sur la planète.",
    "date": "2020-04-10",
    "heading": "Après l'USS Theodore Roosevelt américain dans le Pacifique, le Charles de Gaulle devient le deuxième porte-avions officiellement contaminé par la pandémie qui s'est abattue depuis décembre sur la planète. L'origine de la contamination du navire n'est pas encore connue.",
    "title": "Coronavirus : 50 cas positifs sur le porte-avions français Charles de Gaulle "
}