{
    "article": "Est-ce la révélation de trop, celle qui a précipité la démission de François de Rugy ? Selon la dernière enquête de Mediapart publiée mardi 16 juillet, l'ex-ministre de la Transition écologique aurait utilisé ses frais de mandat de député de Loire-Atlantique pour payer une partie de ses cotisations d'élu à son ancien parti Europe Écologie-Les Verts (EELV), tout en les déduisant du calcul de ses impôts. Une pratique illégale d'après le code général des impôts, indique Franceinfo.Parue quelques minutes après l'annonce du départ du ministre de l'Écologie, l'enquête de Mediapart détaille deux versements pour un total de 9.200 euros qu'il avait effectués au profit du parti écologiste, en 2013 et 2014, depuis le compte sur lequel il percevait son indemnité représentative de frais de mandat (IRFM), en tant que député. M. de Rugy aurait déduit ces versements du calcul de son impôt sur le revenu au titre de l'année 2015, selon son avis d'impôt consulté par Mediapart, qui indiquait qu'il n'avait pas réglé d'impôts cette année-là. Le site a précisé avoir envoyé lundi soir des questions au ministre de la Transition écologique concernant cette nouvelle enquête, et attendait ses réponses mardi après-midi.Citée par Franceinfo, la Haute autorité pour la transparence de la vie publique (HATVP), est claire : \"L'IRFM ne peut être utilisée pour payer une cotisation à un parti politique ouvrant droit à la réduction d'impôt\", \"dans la mesure où elle est expressément exonérée d'impôt sur le revenu\", conformément au code général des impôts. Cet avis de la HATVP date toutefois de 2018, soit cinq ans après les faits dont est soupçonné M. de Rugy. Mais, explique Franceinfo, il s'appuie en partie sur une réponse du ministre du budget à une question écrite à l'Assemblée nationale en 2013.Par ailleurs, la Commission nationale des comptes de campagne et des financements politique donnait le même avis dès janvier 2014 : \"L'IRFM qui se rapporte à l'exercice du mandat parlementaire et qui, à ce titre, est exonérée de l'impôt sur le revenu, ne peut en aucun cas être utilisée pour payer une cotisation ou un don à un parti politique ouvrant droit à un avantage fiscal, comme l'ont confirmé (...) le collège des questeurs de l'Assemblée nationale et le conseil de questure du Sénat.\"\"Ça a toujours été illégal, a confirmé à Franceinfo le président de l'association de lutte contre la corruption Anticor, Jean-Christophe Picard. L'IRFM est fait pour payer les dépenses du député en relation avec son mandat et la cotisation à un parti politique n'est pas liée au mandat.\" Dans le communiqué annonçant sa démission, M. de Rugy s'est indigné contre \"la volonté de nuire, de salir, de démolir\" de Mediapart, qui a en premier dévoilé la semaine dernière des dîners fastueux qu'il donnait lorsqu'il était président de l'Assemblée entre juin 2017 et septembre 2018. Le député de Loire-Atlantique a affirmé avoir déposé mardi \"une plainte pénale en diffamation\" contre le site d'investigation.Jusqu'en 2015, en plus de leur rémunération, les 577 députés bénéficiaient d'une \"avance\" de frais pour faire face à certaines dépenses liées à leur mandat. Cette enveloppe de quelque 5.000 euros mensuels n'était pas contrôlée. Après des abus (vacances, téléviseurs et autres dépenses payées avec l'IRFM), Assemblée nationale puis Sénat avaient édicté en 2015 une liste - très générale - des dépenses autorisées et interdites (dont l'acquisition d'un bien immobilier et les cotisations aux partis), et imposé le versement de l'indemnité sur un compte bancaire dédié. Les députés devaient aussi certifier sur l'honneur le bon usage des dépenses.Un système plus strict - pour les députés comme les sénateurs - a été fixé par les lois \"pour la confiance dans la vie politique\" adoptées à l'été 2017, à la suite de l'élection d'Emmanuel Macron. La majorité a opté pour une transformation de l'IRFM, depuis le 1er janvier 2018, en une \"avance\" de frais de mandat (AFM) d'un montant mensuel de 5.373 euros (même montant que l'ancienne IRFM), dont 600 euros peuvent être dépensés sans justificatifs.",
    "date": "2019-07-17",
    "heading": "Si un certain flou régnait jusqu'en 2015 sur l'utilisation des frais de mandat, il était clair qu'ils ne pouvaient servir pour payer une cotisation à un parti politique.",
    "title": "François de Rugy a utilisé ses frais de mandat pour régler ses cotisations EELV, selon \"Mediapart\""
}