{
    "article": "La présidente du Rassemblement national (RN), Marine Le Pen, convoquée mardi 16 juillet devant une juge d'instruction à Versailles (Yvelines) en vue de sa mise en examen ne s'est pas présentée, a-t-on appris auprès de son avocat et du parquet. Elle avait diffusé, le 20 septembre sur son compte Twitter, in extenso, l'ordonnance d'expertise psychiatrique émise dans le cadre de l'instruction ouverte à son encontre pour la publication d'images du groupe État islamique (EI) en 2015, sur le même réseau social.\"Acharnement judiciaire\" Elle était convoquée mardi matin pour un interrogatoire de première comparution, dans le cadre d'une instruction ouverte en février pour \"publication d'actes de procédure pénale avant leur lecture en audience publique\". \"Elle a excipé (fait valoir, NDLR) de son immunité parlementaire dans un dossier qui porte directement atteinte à la liberté d'expression\", a déclaré à l'AFP son avocat, Me Rodolphe Bosselut. \"Je n'ai jamais vu un acharnement judiciaire de cette ampleur\", a-t-il ajouté.Une méthode utilisée dans \"les régimes totalitaires\" Cette enquête fait suite à une première procédure : en décembre 2015, la députée du Pas-de-Calais avait publié sur Twitter trois photos de l'EI, pour critiquer le journaliste Jean-Jacques Bourdin, qui avait, selon elle, \"fait un parallèle\" entre son parti et le groupe djihadiste. Une instruction avait alors été ouverte, qui s'est achevée au printemps : Marine Le Pen a été renvoyée, fin mai, devant le tribunal correctionnel, pour \"diffusion d'images violentes\" - sur la base d'un texte de loi punissant la diffusion de messages violents susceptibles d'être vus par un mineur. La juge en charge de ce dossier avait, dans le cadre de cette instruction, délivré une ordonnance d'expertise psychiatrique à l'endroit de Marine Le Pen, tel que prévu par les textes. La leader d'extrême droite s'était insurgée le 20 septembre 2018 contre cette expertise, dénonçant une \"méthode\" utilisée \"dans les régimes totalitaires\".Vers une demande de levée d'immunité ? C'est ce jour-là qu'elle a publié une photo du document la convoquant. Une seconde instruction a alors été ouverte, confiée à la Brigade de répression de la délinquance contre la personne, la communication d'informations judiciaires étant strictement soumise à la loi. Dans ce dossier, la prochaine étape est ainsi une probable demande de levée d'immunité parlementaire de la part de la juge d'instruction.La patronne du RN est mise en examen dans un autre dossier, celui des emplois présumés fictifs d'assistants parlementaires européens, notamment pour \"détournements de fonds publics\", aux côtés de plusieurs autres responsables politiques de son parti.",
    "date": "2019-07-17",
    "heading": "JUSTICE. Marine Le Pen était convoquée mardi matin devant un juge d'instruction pour avoir diffusé sur Twitter une ordonnance émise dans le cadre de l'enquête sur la publication, sur le même réseau social, d'images d'exactions de Daesh.",
    "title": "Marine Le Pen ne s'est pas présentée à une convocation en vue de sa mise en examen "
}