{
    "article": "\"Il n'avait pas d'autre échappatoire que cette démission\". Robert Ménard est catégorique. François de Rugy n'avait d'autre choix que de quitter le gouvernement après les révélations en série de Médiapart sur son train de vie lorsqu'il était ministre, mais également président de l'Assemblée nationale. \"Quand on est ministre d'État on ne va pas pavaner avec des repas à la Saint-Valentin dans les châteaux, dans les palais de la République\", s'est indigné sur RTL le maire de Béziers. \"Mais le dernier point c'est plus grave que le reste. Le reste ce sont des fautes morales, des fautes de bon sens. (...) Manifestement il a utilisé ses frais de mandat pour payer des cotisations d'Europe Écologie-Les Verts et donc payer moins d'impôts derrière. Ce n'est pas illégal, mais c'est plus que choquant\", selon lui. Et Robert Ménard de renchérir : \"Ce pouvoir, ils sont cinglés. Honnêtement, ils sont cinglés\".Pour l'édile, proche du RN, François de Rugy était \"l'archétype, il faisait partie de ceux qui disaient 'le vieux monde on n'en parle plus, on va moraliser la vie publique'\". Et Robert Ménard de conclure : \"Après les 'gilets jaunes' faire ça, c'est qu'ils ne comprennent rien\".Après une semaine de polémiques, François de Rugy a démissionné mardi 16 juillet de son poste de ministre de la Transition écologique et solidaire. Il a, au pied levé, été remplacé par la ministre des Transports Élisabeth Borne. Cette dernière chapeautera les deux portefeuilles, Écologie et Transports, sans pour autant prendre le titre de ministre d'État de son prédécesseur, a précisé l'Élysée dans un communiqué publié tard dans la soirée de mardi.De son côté, François de Rugy a dénoncé un \"lynchage médiatique\". Sur Twitter, il a même confié penser \"aux mots\" de François Mitterrand à l'égard de Pierre Bérégovoy, qui s'était suicidé le 1er mai 1993. A l'époque, le président avait alors déclaré que son Premier ministre avait été \"livré aux chiens\".",
    "date": "2019-07-17",
    "heading": "Le maire de Béziers (Hérault) était l'invité de RTL ce mercredi matin. Il est revenu sur la démission, la veille, du ministre de la Transition écologique François de Rugy après les révélations de Mediapart.",
    "title": "Robert Ménard : \"Ce pouvoir, ils sont cinglés\""
}