{
    "article": "Les tensions s'aggravent à Alger. Une dizaine de personnes ont été blessées lors d'affrontements entre policiers et groupes de jeunes, vendredi 1er mars, lors des manifestations massives contre la perspective d'un cinquième mandat du président Abdelaziz Bouteflika, selon des constatations de journalistes de l'AFP. Plusieurs personnes ont été touchées à la tête, à cause de pierres renvoyées par les policiers ou de coups de matraque. Selon le bilan de la police, 56 policiers et 7 manifestants ont été blessés et 45 personnes arrêtées.La police fait un usage important de grenades lacrymogènes pour tenter de disperser un groupe de quelque 200 jeunes, à environ 1,5 km de la présidence de la République, sur une avenue qui y mène. Une voiture était en feu, a constaté une journaliste de l'AFP sans pouvoir déterminer s'il s'agissait d'un véhicule civil ou de police.La police avait bloqué plus tôt, à environ 1 km de la présidence, plusieurs manifestants venus du centre-ville. Elle avait fait usage de gaz lacrymogènes et la foule s'était dispersée sans heurts, avant que des groupes de jeunes se rassemblent pour en découdre. D'autres heurts sporadiques ont été signalés par des sources sécuritaires sur la Place du 1er-Mai, dans le centre d'Alger.Une foule impressionnanteQuelques heures auparavant, plusieurs dizaines de milliers d'Algériens avaient défilé sans incident dans le centre d'Alger et dans le reste du pays en scandant des slogans hostiles au pouvoir, face à une police qui a souvent paru débordée. Brandissant des drapeaux algériens, une foule impressionnante s'est rassemblée aux cris de \"Pouvoir assassin\" sur la Place de la Grande-Poste, bâtiment emblématique du centre de la capitale. Composée d'hommes et de femmes de tous âges, la foule n'a cessé de grossir, rejointe par des cortèges venus de divers quartiers de la capitale, la Casbah, Bab el-Oued ou la Place du 1er-Mai, qui le long du chemin, ont forcé plusieurs cordons de police.Des sources sécuritaires ont également signalé des manifestations dans près des deux-tiers des wilayas (préfectures) du nord du pays, zone la plus peuplée, sans donner de chiffre de participation. Des rassemblements ont été constatés à Oran et Constantine, deuxième et troisième villes du pays. En annonçant le 10 février sa candidature à la présidentielle du 18 avril, M. Bouteflika, au pouvoir depuis 1999 et qui souffre des séquelles d'un accident vasculaire cérébral (AVC) depuis 2013, a mis fin à de longs mois d'incertitude mais aussi déclenché cette contestation d'ampleur inédite en 20 ans. La mobilisation de ce 1er mars, bien supérieure à celle de la semaine passée à Alger, survient à moins de trois jours de la fin du délai (dimanche minuit, heure locale) pour que le camp présidentiel dépose le dossier de candidature d'Abdelaziz Bouteflika devant le Conseil constitutionnel.",
    "date": "2019-03-01",
    "heading": "Une dizaine de manifestants ont été blessés dans des heurts avec la police, en marge du rassemblement massif à Alger contre Abdelaziz Bouteflika. Les nombreuses manifestations en province se sont terminées sans incident.",
    "title": "Manifestations en Algérie : une dizaine de blessés dans des heurts avec la police"
}