{
    "article": "L'ONG de protection de l'environnement WWF finance-t-elle des groupes paramilitaires responsables d'exactions en Afrique et en Asie ? Ce sont les conclusions d'une vaste enquête du site Buzzfeed publiée lundi 5 mars. L'ONG a annoncé l'ouverture d'une enquêté indépendante.WWF finance \"des forces paramilitaires brutales\" qui ont \"torturé et tué des gens\" en Asie et en Afrique, accuse Buzzfeed. Le site d'informations évoque notamment plusieurs exactions commises ces dernières années lors d'opérations contre le braconnage, menées par des gardes forestiers équipés et payés l'ONG. Parmi les pays concernés : l'Inde, le Népal, le Cameroun et la République centrafricaine.BuzzFeed, qui a enquêté pendant un an et réalisé plus de 100 entretiens, affirme que le WWF a fourni aux \"forces paramilitaires des salaires, une formation et des équipements - y compris des couteaux, des jumelles de vision nocturne, du matériel anti-émeute et des matraques - et financé des raids sur des villages\".\"Le personnel de terrain de l'association en Asie et en Afrique a organisé des missions de lutte contre le braconnage avec des troupes de choc connues pour leur brutalité, et a approuvé une proposition visant à tuer des intrus rédigée par un directeur de parc qui a présidé à l'assassinat de dizaines de personnes\", explique Buzzfeed.Réagissant dans un communiqué, le WWF a indiqué lundi qu'il prenait \"toutes les allégations au sérieux\" et qu'il ordonnait la création d'un \"examen indépendant chargé de passer en revue les cas mentionnés\" par BuzzFeed, à qui il demande de partager toutes ses preuves. \"Nous avons des politiques rigoureuses conçues pour garantir que nous et nos partenaires protégeons les droits et le bien-être des peuples autochtones et des communautés locales dans les lieux où nous travaillons\", a souligné le WWF. \"Tout manquement à ces politiques est inacceptable pour nous et, si l'examen révèle un manquement, nous nous engageons à prendre des mesures rapides\", a assuré l'ONG.Ce n'est pas la première fois que le WWF est accusé de soutenir de telles pratiques. En 2017, l'ONG Survival International avait accusé des gardes forestiers financés par le WWF de violations des droits humains \"systématiques et généralisés\" envers les pygmées au Cameroun, en République démocratique du Congo et en Centrafrique.",
    "date": "2019-03-06",
    "heading": "L'organisation aurait financé et équipé des gardes forestiers qui se seraient rendus coupables d'exactions graves sur les populations en Asie et en Afrique.",
    "title": "Le WWF accusé de financer des groupes paramilitaires qui \"torturent et tuent\""
}