{
    "article": "Une information communiquée par la chaîne américaine CNN, qui cite APA, l'agence de l'actrice.Si elle reste connue pour des rôles à la télévision ou au cinéma, tout commence au théâtre pour Katherine Helmond. En 1973 déjà, elle décroche son premier prix, un Tony Award pour son interprétation dans « The Great God Brown » d'Eugene O'Neill qui se jouait à Broadway.Huit ans plus tard, c'est grâce à son rôle de Jessica Tate dans la série « Soap », qui fut diffusée de 1977 à 1981, qu'elle obtient un Golden Globe. Puis encore un autre, en 1989 cette fois, pour le personnage que tout le monde connaît, celui de Mona Robinson dans « Madame est servie ». Elle y jouait la mère de l'héroïne, qui était elle interprétée par Judith Light.« Une source d'inspiration »On retiendra également de Katherine Helmond qu'elle était une actrice privilégiée du réalisateur Terry Gilliam. Elle passe devant sa caméra à trois reprises : « Bandits, bandits » en 1981, « Brazil » en 1985 » et « Las Vegas Parano » en 1998. Le décès de l'artiste a évidemment suscité de nombreuses réactions. Dont celle de son mari, David Christian : « Elle était l'amour de ma vie, nous avons passé 57 merveilleuses années ensemble que je chérirai pour toujours. » Son ancienne partenaire dans « Madame est servie » Judith Light lui a également rendu hommage : « Elle m'a enseigné tellement de choses sur la vie, et a été pour moi une source d'inspiration. Katherine était un don pour le cinéma et pour le monde. »Au total, la carrière de Katherine Helmond aura duré plus de 40 ans, au cinéma et à la télévision. En plus de ses récompenses, l'actrice a été nommée plusieurs fois aux prestigieux Emmy Awards.La comédienne, qui est morte à 89 ans, se battait depuis plusieurs années contre la maladie d'Alzheimer. Elle s'est éteinte à son domicile de Los Angeles, en Californie.",
    "date": "2019-03-02",
    "heading": "L'actrice et réalisatrice américaine Katherine Helmond, connue entre autres pour son rôle dans la série « Madame est servie », nous a quittés samedi 23 février à Los Angeles. Elle était âgée de 89 ans, et se battait depuis longtemps contre la maladie d'Alzheimer.",
    "title": "Katherine Helmond, alias Mona Robinson dans « Madame est servie », s'est éteinte"
}