{
    "article": "La rougeole gagne du terrain dans le monde, soupçonnée notamment d'être à l'origine de l'autisme. Pourtant, une étude prouve une nouvelle fois le contraire. Une très grande étude portant sur plus de 650.000 enfants danois suivis sur plus d'une décennie est parvenue à la même conclusion que plusieurs études précédentes : le vaccin contre la rougeole, les oreillons et la rubéole n'augmente pas le risque d'autisme. L'étude a pris en compte les données de l'ensemble des enfants danois nés de 1999 à 2010, suivis jusqu'en 2013. Les chercheurs ont comparé le nombre d'enfants ayant reçu un diagnostic d'autisme parmi les vaccinés et les non-vaccinés, et n'ont trouvé aucune différence.\"L'étude soutient fortement le fait que le vaccin MMR (nom de commercialisation du vaccin) n'augmente pas le risque d'autisme, ne déclenche pas l'autisme chez les enfants susceptibles (ayant des facteurs de risque, ndlr), et n'est pas associé avec un regroupement de cas d'autisme après la vaccination\", écrivent les chercheurs, dans l'étude publiée dans les Annales de Médecine interne aux Etats-Unis.Les auteurs soulignent que leurs travaux renforcent notamment une étude de 2002 portant sur 537.000 enfants danois. Ils citent aussi dix études menées sur les vaccins sur les enfants, dont six spécifiquement sur le vaccin MMR, qui n'ont trouvé aucun lien.Les centaines de milliers d'enfants ainsi étudiés, sur des années, sont à comparer à la petite étude de 1998 souvent citée par les anti-vaccins comme montrant un lien entre MMR et autisme, et qui ne portait que sur 12 enfants. Cette étude a été rétractée par la revue médicale qui l'avait publiée, l'auteur, qui avait falsifié les résultats, a perdu sa licence médicale, mais elle continue d'être citée par les militants anti-vaccins.Vendredi, l'Unicef a lancé un cri d'alarme face à la recrudescence de la rougeole dans le monde et plus précisément en France. En effet dix-huit pays, dont la France, le Brésil et l'Ukraine sont responsables des trois-quarts environ de l'augmentation de l'augmentation totale des cas de rougeole en 2018. Les risques d'autisme liés au vaccin contre la rougeole sont souvent cités dans l'argumentaire des anti-vaccins en France. \"On est le pays de Pasteur et pourtant on nous considère commue un mauvais élève, capable de propager le virus dans le monde\", a déploré au Parisien la ministre de la Santé Agnès Buzyn.",
    "date": "2019-03-06",
    "heading": "Une nouvelle fois, une vaste étude montre que le vaccin contre la rougeole, les oreillons et la rubéole (ROR) n'est pas responsable de l'autisme. C'est pourtant l'un des arguments les plus souvent avancés par les anti-vaccins pour expliquer leur position.",
    "title": "Le vaccin contre la rougeole n'augmente pas le risque d'autisme"
}