{
    "article": "L'épidémie de coronavirus a fait 12.210 morts au total en France depuis son début en mars, a indiqué jeudi 9 avril le directeur général de la santé. Pour la première fois depuis le début de la crise, le nombre de patients en réanimation a enregistré une baisse en 24 heures, avec 7.066 patients, soit 82 de moins que mercredi, a précisé Jérôme Salomon. La région Grand Est et l'Île-de-France restent toujours les zones les plus touchées. En revanche, certaines régions de France semblent épargnées, souligne vendredi 10 avril Le Parisien. En effet, quatorze territoires, dont trois en outre-mer, comptaient vendredi matin moins de trois malades gravement atteints pour 100.000 habitants, selon les chiffres de Santé publique France. Il s'agit de l'Eure, la Charente, la Haute-Corse, la Lozère, la Dordogne, les Alpes-de-Haute-Provence, les Côtes-d'Armor, le Lot-et-Garonne, l'Ariège, le Gers, les Deux-Sèvres, la Guyane, La Réunion et Mayotte. La moyenne nationale est de 10,4 morts pour 100.000 habitants. Une vingtaine de départements, essentiellement dans un grand quart Sud-Ouest et en outre-mer, comptabilisent par ailleurs moins de deux morts pour 100.000 habitants, alors que la moyenne nationale est de près de douze morts pour 100.000 habitants. La Lozère, le Cantal, La Guyane et La Réunion n'ont même aucun décès à déplorer.Des départements à la densité plus faibleComment expliquer une telle résistance à une pandémie qui touche l'ensemble de la planète ? Pour commencer, les premiers malades graves ne sont pas apparus partout au même moment. \"Cela traduit la dynamique de l'épidémie, qui n'a pas explosé partout en France de la même façon et au même moment. Le confinement a permis de la freiner dans les départements où elle est arrivée plus tard\", explique au Parisien l'épidémiologiste Rodolphe Thiebaut, professeur de santé publique à l'université de Bordeaux et directeur de recherche adjoint du centre Inserm Bordeaux Population Health.Cela s'explique également par la faible concentration des habitants, 19 des vingt départements ayant le ratio de cas en réanimation le plus bas ont une densité moins élevée que la moyenne du pays. \"Le fait que Paris ait une grosse densité et concentre beaucoup de déplacements peut expliquer le nombre important de cas. S'il y avait eu un gros festival dans un des départements (les moins touchés), cela aurait pu accélérer l'arrivée de l'épidémie\", assure Rodolphe Thiebaut.Mais dans ces départements, et partout ailleurs en France, la vigilance doit rester de mise et les mesures de confinement doivent être respectées. \"Si la population se met à ne plus suivre les recommandations, on pourrait assister à une augmentation massive du nombre de malades\", met en garde Rodolphe Thiebaut.",
    "date": "2020-04-10",
    "heading": "Quatorze territoires, dont trois en outre-mer, comptent moins de trois malades gravement atteints par le Covid-19 pour 100.000 habitants, alors que la moyenne nationale est de 10,4 morts pour 100.000 habitants.",
    "title": "Coronavirus : ces départements français qui résistent à la crise\n"
}