{
    "article": "Des résultats à prendre toutefois avec précaution.Alors que le débat sur la chloroquine suit son cours, Emmanuel Macron a rencontré jeudi 9 avril à Marseille le professeur Didier Raoult, qui mène une nouvelle étude sur la chloroquine comme traitement face au Covid-19. Au sein de l'IHU Méditerranée-Infection, le chef de l'État s'est entretenu pendant un long moment avec le le chercheur et aurait regardé la présentation de la dernière étude du scientifique marseillais, selon une vidéo postée sur YouTube dans la foulée de cette rencontre.Malgré la doctrine gouvernementale, qui ne prévoit pas de faire des tests en nombre, Didier Raoult a continué à pratiquer un dépistage massif à Marseille. En tout, ce sont 66 000 tests qui ont été pratiqués et le chercheur en a tiré une étude. Un cocktail d'hydroxychloroquine et azithromycineLa version de celle-ci porte sur un panel de 1 061 patients qui ont été traités entièrement par hydroxychloroquine et azithromycine. \"Vous verrez dans les résultats que la mortalité est de l'ordre de 0,5% et que le taux de guérison est extrêmement élevé. Ce traitement a déjà été utilisé par d'autres services de l'AP-HM, avec des résultats comparables, indépendamment de notre équipe. Nous mettons en prépublication le résumé de cet article en anglais et un tableau qui résume l'ensemble de nos données pour que ceci puisse servir éventuellement à des décisions politiques\", indique le rapport d'étude. Néanmoins, il n'existe toujours pas de groupe témoin dans cette étude, souligneront les détracteurs de Didier Raoult, ce qui ne permet pas de la valider et donc de prouver l'efficacité d'un médicament.Deux visites dans la même journéeL'étude pourrait marquer un tournant majeur dans l'approche de l'Élysée face aux résultats du professeur Raoult. Malgré les réticences du Conseil scientifique et des chercheurs, Emmanuel Macron commence à s'intéresser de plus près aux résultats. D'autant plus que la visite à l'hôpital du Kremlin-Bicêtre (Val-de-Marne) dans la matinée du jeudi 9 avril n'a pas vraiment convaincu le président, d'après des sources proches du dossier selon Les Échos.Ces deux visites entrent dans le protocole qu'a mis en place l'Élysée pour \"consulter un grand nombre d'acteurs publics et privés, français, européens et internationaux, afin d'échanger avec eux sur les grands enjeux relatifs au Covid-19 et de préparer les décisions qui seront annoncées lundi aux Français\" explique le sommet de l'Etat. Le président s'adressera à la population lundi 13 avril en soirée, sur les coups de 20 heures.",
    "date": "2020-04-09",
    "heading": "Les Échos rapportent que lors de sa rencontre avec le chef de l'État, jeudi 9 avril, le professeur Didier Raoult a dévoilé en exclusivité à ce dernier les résultats de sa nouvelle étude sur 1 061 de ses patients ayant été traités à la chloroquine. 973 d'entre-eux ont obtenu une guérison virologique en 10 jours, assure-t-il.",
    "title": "Chloroquine : les excellents résultats d'une nouvelle étude présentée par Raoult à Macron "
}