{
    "article": "\"Vous êtes immunisé, vous pouvez embarquer. Dans le cas contraire vous restez au sol.\" Alors que le secteur du transport aérien est touché de plein fouet par la pandémie de coronavirus, les compagnies aériennes réfléchissent déjà à demain. Et parmi les défis qui les attendent : relancer l'activité et regagner la confiance des passagers après la crise due à l'épidémie de Covid-19. Selon Le Parisien, plusieurs pistes sont déjà sur la table pour répondre à cette équation. Et parmi elles, la création d'un \"passeport sanitaire\". Un document qui ne permettrait qu'aux personnes déjà immunisées par la maladie de prendre l'avion et fonctionnerait comme un passeport classique. Une solution qui semble séduire de nombreux acteurs mais qui pose un certain nombre de problèmes. \"Sa mise en place est complexe\", reconnait dans le quotidien René Marc Chikli, président du Syndicat des entreprises du tour-operating (Seto). Il pointe notamment les risques de \"stigmatisation\" et de \"dérives\".Des caméras thermiquesSi rien n'est acté pour le moment, de nombreuses pistes sont à l'étude en parallèle de ce \"passeport sanitaire\". Certains évoquent la possibilité de faire voler des avions à moitié remplis pour respecter les règles de distanciation sociale. Une idée qui nuirait toutefois grandement à la rentabilité des compagnies aériennes, à moins d'augmenter drastiquement le prix des billets d'avion. D'autres préconisent de leur côté de désinfecter systématiquement les appareils après chaque rotation ou de rendre obligatoire le port de masques et de gants.Du côté des gestionnaires d'aéroports, on réfléchit également à la question. Aéroports de Paris a ainsi annoncé, mardi 7 avril, travailler sur de nouvelles mesures et avoir acheté \"des caméras thermiques en anticipation, au cas où il nous serait demandé de les utiliser\". Chaque journée perdue durant cette crise où la moitié du monde est confinée coûte des millions d'euros aux compagnies aériennes. Selon l'association internationale du transport aérien (IATA), la crise économique devrait engendrer un manque à gagner de 230 milliards d'euros en 2020.",
    "date": "2020-04-10",
    "heading": "Le secteur de l'aérien est l'un des plus touchés par la crise due à la pandémie de nouveau coronavirus. Pour relancer leur activité et rassurer les passagers une fois l'épidémie passée, plusieurs solutions sont envisagées, dont la création d'un \"passeport sanitaire\".",
    "title": "Coronavirus : vers la création d'un \"passeport sanitaire\" pour voyager en avion ?"
}