{
    "article": "Le recours à une telle mesure n'est \"justifié par aucune circonstance locale et porte une atteinte grave à la liberté fondamentale d'aller et de venir et à la liberté personnelle des personnes concernées\" a considéré le juge des référés, qui avait été saisi par la Ligue des Droits de l'Homme. En conséquence, l'arrêté du maire de Sceaux (Hauts-de-Seine) a été suspendu. La ville de Sceaux a décidé de faire appel devant le Conseil d'Etat. Me Patrice Spinosi, avocat de la LDH, s'est de son côté dit satisfait de cette décision, qui \"démontre que les maires ne peuvent pas se comporter comme des shérifs dans leur ville, en décidant comme bon leur semble des règles relatives au confinement\". Le ministre de l'Intérieur Christophe Castaner a d'ailleurs demandé jeudi aux préfets de \"retirer les arrêtés\" pris par des maires rendant obligatoire le port du masque dans la rue. Selon lui, \"c'est un sujet problématique\", et \"qui n'est pas médicalement démontré\".Le maire UDI de Sceaux, Philippe Laurent, a fait part de sa surprise devant les propos du ministre de l'Intérieur \"qui s'en est explicitement pris aux maires ayant signé des arrêtés obligeant au port d'une protection nasale et buccale\" au moment même où le tribunal examinait le référé. M. Laurent avait pris cette décision lundi pour obliger les habitants de plus de 10 ans à sortir le visage couvert à partir de mercredi. L'édile s'est basé sur l'avis de l'Académie de médecine émis le 3 avril et qui propose de rendre le port d'un dispositif buccal et nasal obligatoire pour toute sortie, afin de lutter contre la propagation du nouveau coronavirus. Philippe Laurent avait aussi expliqué avoir constaté un \"relâchement sur la question du confinement\", nécessitant des mesures plus strictes.\"L'atteinte aux droits et libertés de chacun pour garantir l'ordre public sanitaire ne peut être ordonnée que par le gouvernement\", a précisé Me Patrice Spinosi. Il a salué la décision du tribunal de Cergy-Pontoise, qui pourrait en préfigurer d'autres si jamais les villes de Nice ou Bordeaux prenaient des arrêtés similaires, \"comme elles l'ont déjà annoncé\".",
    "date": "2020-04-09",
    "heading": "Le tribunal administratif de Cergy-Pontoise vient de rendre sa décision.",
    "title": "Sceaux : l'arrêté pour le port du masque généralisé suspendu"
}