{
    "article": "La justice japonaise a accepté la libération de l'ex-patron de Renault, sorti de prison mercredi 6 mars après avoir passé plus de 100 jours en prison. Carlos Ghosn, accusé de malversations financières, a été libéré contre une caution de huit millions d'euros environ. Pourquoi la justice japonaise a-t-elle cette fois accepté de libérer l'homme d'affaires, après trois demandes de remise en liberté ? Les experts expliquent que son nouvel avocat a vraisemblablement offert des garanties qui ont convaincu le juge que le magnat franco-libanais-brésilien serait dans l'incapacité totale de détruire des preuves ou de quitter le pays. \"Nous avons proposé un dispositif qui rend impossible une évasion ou la suppression d'informations\", a confirmé mardi Me Hironaka, réputé pour avoir obtenu l'acquittement de plusieurs clients de haute volée. Franceinfo dresse l'inventaire des conditions très strictes de la liberté surveillée de Carlos Ghosn, négociée par ses avocats. L'ex-grand patron vivra dans un logement loué par sa famille avec sa femme et sa fille. L'extérieur sera surveillé en permanence par des caméras de vidéo-surveillance. Les vidéos seront remises régulièrement aux juges. \"Il s'agit pour la justice de vérifier que Carlos Ghosn ne rencontre pas de personnes impliquées dans le dossier. Une liste de personnes 'interdites' a été établie, elle comporte plusieurs cadres de Nissan notamment\", commente Franceinfo. Chacun des rendez-vous et rencontres de l'ex-grand patron seront par ailleurs notifiés à la cour, note BFMTV. Carlos Ghosn ne disposera par ailleurs que de moyens très limités de communication avec l'extérieur. Il lui est ainsi interdit d'utiliser Internet. \"Il ne peut se servir d'un ordinateur que dans les bureaux de ses avocats et uniquement les jours de semaine\", ajoute la radio publique. Afin de s'assurer que Carlos Ghosn ne quitte pas le territoire japonais, ses passeports lui ont été confisqués. Il pourra toutefois circuler librement dans Tokyo, sans bracelet électronique ni obligation de se présenter chaque jour à la police, précise France info.",
    "date": "2019-03-06",
    "heading": "Carlos Ghosn a été libéré sous caution mercredi 6 mars. Passeport confisqué, logement sous vidéo-surveillance... quelles sont les conditions de liberté surveillée de l'ex-grand patron ?",
    "title": "Les conditions très strictes de la libération de Carlos Ghosn"
}