{
    "article": "♦ HOMARDS ET GRANDS VINSAlors président de l'Assemblée nationale, François de Rugy et son épouse ont multiplié les dîners privés fastueux à l'Hôtel de Lassay entre 2017 et 2018, affirme Mediapart le 10 juillet. Documents, photos et témoignages à l'appui, le journal en ligne recense une dizaine de ces dîners, qui rassemblaient des invités appartenant pour l'essentiel au cercle relationnel et amical de son épouse Séverine de Rugy, journaliste au magazine Gala.A table, homard, champagne et grands crus issus des caves de l'Assemblée apparaissent sur une photo mise en ligne par Mediapart. François de Rugy met en avant \"un travail de représentation\" requis par ses fonctions, niant toute \"soirée fastueuse\". Convoqué le lendemain à Matignon, le ministre s'engage le cas échéant à \"rembourser chaque euro contesté\".♦ UN HLM QUI NE PASSE PASLe 10 juillet au soir, Mediapart publie des informations concernant un logement HLM à Paris occupé depuis 2001 par la directrice de cabinet de M. de Rugy au ministère de la Transition écologique, Nicole Klein, et conservé de 2006 à 2018 alors qu'elle n'habitait plus la capitale.Le ministre met fin le lendemain aux fonctions de Mme Klein. \"Il a voulu sauver sa tête en offrant la mienne\", déclare l'ancienne préfète des Pays de la Loire à Ouest-France.♦ TRAVAUX À L'HÔTEL DE ROQUELAURELe 11 juillet, un article de Mediapart concerne des travaux réalisés par le ministre dans son logement de fonction à l'Hôtel de Roquelaure pour un montant de 63.000 euros.Sur Twitter, M. de Rugy justifie les travaux par la nécessité de rénover \"régulièrement\" ce bâtiment et publie des mails relatifs aux devis.♦ LOYER PRÉFÉRENTIELLe 11, Mediapart publie des informations concernant un appartement qu'il loue près de Nantes et qui serait \"à loyer social préférentiel\". Il s'agit, selon le ministre, d'un \"deux-pièces de 48 m2, loué au prix de 622 euros par mois (appartement et parking), un montant conforme aux prix du marché\". François de Rugy affirme n'avoir jamais su qu'il s'agissait d'un appartement à \"loyer social préférentiel\" et se dit \"victime d'une tricherie\" de l'agence immobilière ou du propriétaire de l'appartement. ♦ SÈCHE-CHEVEUX DORÉLe ministre qualifie de \"mensonge\" une information, parue le 12 juillet dans le Parisien, selon laquelle son épouse a acheté avec l'argent de l'Assemblée un sèche-cheveux doré à la feuille d'or, pour 499 euros. Il a été \"laissé à l'Assemblée nationale\" lorsque le couple a quitté le Palais-Bourbon, précise le ministre.♦ DÎNER HORS-AGENDALe même jour, Ouest-France indique que M. de Rugy a organisé en mars un dîner avec des lobbyistes du monde de l'énergie, en demandant que ce rendez-vous \"informel\" n'apparaisse pas \"dans l'agenda public\". ♦ PAS IMPOSABLE EN 2015Toujours le 12, Mediapart affirme que M. de Rugy n'a pas été imposable en 2015. Conformément à la loi à l'époque, celui qui était alors député n'était pas imposable sur la totalité de son revenu. Il a pu également retrancher de son revenu imposable une partie des dons faits à des \"organismes reconnus d'intérêt général\", écrit le média en ligne. Il a enfin bénéficié de crédits d'impôt liés à la garde d'enfant.\"Une seule raison: les dons de 1.200 euros que je faisais chaque mois au parti EELV en tant que député du groupe EELV, comme tous les autres députés du groupe, et comme tous les autres parlementaires qui financent ainsi leurs partis et la vie politique\", se défend le ministre.",
    "date": "2019-07-16",
    "heading": "Dîners fastueux, travaux aux frais du contribuable, collaboratrice ayant indûment conservé son HLM... plusieurs révélations publiées dans la presse la semaine dernière ont conduit mardi le ministre de la Transition écologique François de Rugy à présenter sa démission au Premier ministre.",
    "title": "Démission de François de Rugy : une série fatale de révélations"
}