{
    "article": "Les députés belges ont voté une résolution visant à mettre fin au versement par Berlin de pensions d'invalidité aux anciens combattants belges ayant collaboré en 1939-45 avec le régime nazi. \"La Chambre des représentants demande au gouvernement(...) de plaider auprès du gouvernement fédéral allemand la fin du régime des pensions accordées aux collaborateurs belges\", écrivent les élus dans ce texte adopté mardi. Ces pensions sont versées chaque mois aux habitants de la Flandre ou de la Wallonie qui se sont engagés aux côtés de l'armée allemande, ainsi qu'aux enrôlés de force dans les territoires annexés de l'est de la Belgique, explique l'historien Christophe Brüll, un spécialiste des relations belgo-allemandes à l'université du Luxembourg. Seules les personnes touchées par une invalidité et qui n'ont pas été condamnées pour crimes de guerre peuvent en bénéficier. \"Mais les critères d'invalidité sont généreux. Quant à la question de la condamnation, dans les années 50, on ne savait pas trop qui avait fait quoi et on ne vérifiait pas avec le même sérieux qu'ensuite. Il y a une zone d'ombre\", note Christophe Brüll.385 euros par bénéficiaire L'Etat belge ne connaît pas le nombre des personnes qui ont bénéficié de cette pension et encore moins leurs noms, l'Allemagne ne lui ayant jamais communiqué cette liste. La presse belge estime que plusieurs milliers d'anciens engagés en ont bénéficié, mais \"personne n'a jamais fait de recherches approfondies sur le sujet\", souligne M. Brüll.A l'occasion d'une audition devant la Chambre des représentants en 2017, l'ambassadeur d'Allemagne en Belgique à l'époque, Rüdiger Lüdeking, avait affirmé que 27 personnes en Belgique touchaient encore cette pension. Il avait également évoqué, selon la presse belge, une somme de 385 euros par mois pour les bénéficiaires. Le député belge centriste Olivier Maingain, qui a défendu la résolution, estime qu'ils sont aujourd'hui \"une vingtaine\" à continuer de toucher cette rente.",
    "date": "2019-02-20",
    "heading": "Une vingtaine de personnes bénéficieraient de ces sommes, versées chaque mois aux Flamands ou Wallons qui s'étaient engagés dans la Wehrmacht, ou aux enrôlés de force.",
    "title": "Des citoyens belges touchent encore des pensions d'invalidité de l'Allemagne nazie"
}