{
    "article": "Affaibli par des révélations sur son train de vie alors qu'il présidait 'Assemblée nationale, François de Rugy doit affronter ce mardi 16 juillet les parlementaires. \"Il va se faire défoncer, tout le monde va y aller contre lui et à juste titre\", prophétise auprès de l'AFP un député La République qui prévient : \"Lorsqu'on nous demandera d'applaudir à ses réponses, on se planquera\".De son côté, le ministre de l'Agriculture Didier Guillaume appelle à la tempérance. \"Le président de la République s'est exprimé. Il a dit qu'il demandait au premier ministre de faire toute la clarté. Le Premier ministre va faire toute la clarté\", a-t-il rappelé mardi matin sur RTL. Selon lui, le Président a dit \"quelque chose de très important. Il ne faut jamais crier avec la foule. Il faut laisser se poser les choses. Pour l'instant, ce n'est pas un problème de boulet, il faut vérifier un certain nombre de choses\". Le ministre de l'Agriculture comprend la réaction des Français, choqués par les révélations de Mediapart, mais rappelle que \"la déontologue de l'Assemblée nationale a été saisie\".\"S'il y a des décisions à prendre, elles seront prises dans les jours qui viennent\", a-t-il assuré \"Il faut rester sur les faits. Aujourd'hui, nous vivons dans la transparence. Rien n'est à cacher et nous ne devons rien cacher\", a jugé l'élu de la Drôme, selon qui \"nous n'irons jamais assez loin.\" \"L'affaire Cahuzac a été un vrai drame pour l'ensemble de la classe politique. Le 'tous pourris' est inacceptable. C'est insupportable d'entendre \"'ous êtes tous pourris', d'entendre 'vous mangez du homard', de dire 'vous allez tous détourner de l'argent'\", a-t-il martelé. \"Chaque fois, il y a des mesures qui ont été prises\", a-t-il rappelé, en citant les affaires Cahuzac et Thévenoud. \"La Haute Autorité de la Transparence a été mise en place. On est contrôlés. Quand je suis rentré au gouvernement, j'ai été radiographé\", a-t-il souligné.\"La politique, c'est beau, c'est noble et c'est fait par des gens qui sont passionnés. En politique, il n'y a pas de voyou. Il y a peut-être des gens qui peuvent franchir la ligne jaune, mais ils ont toujours été sanctionnés\", a-t-il insisté.",
    "date": "2019-07-16",
    "heading": "Alors que les dépenses de son collègue François de Rugy sont au cœur de l'actualité, le ministre de l'Agriculture a estimé mardi 16 juillet sur RTL qu'il fallait \"rester sur des faits\" et \"vérifier un certain nombre de choses\" avant de tirer des conclusions. \"Le 'tous pourris' est inacceptable\", a-t-il martelé.",
    "title": "\"En politique, il n'y a pas de voyou\", selon Didier Guillaume"
}