{
    "article": "\"Un raciste, un sexiste, un homophobe, un xénophobe\". Tel est le portrait de Donald Trump dépeint par Bernie Sanders, qui a dévoilé son intention de le déloger de la Maison-Blanche.Dans un entretien accordé à une radio de l'Etat du Vermont, dont il est élu, le sénateur indépendant a annoncé mardi 19 février briguer à nouveau l'investiture démocrate pour l'élection présidentielle américaine de 2020.Âgé de 77 ans, Sanders est l'un des favoris parmi la dizaine de candidats qui se sont déjà lancés dans la course démocrate pour reprendre la Maison Blanche au parti républicain. Le natif de Brooklyn, aux idées nettement marquées à gauche, qui assume l'étiquette \"socialiste\", a attaqué férocement le président américain, qu'il qualifie de \"menteur pathologique\".Trump est \"quelqu'un qui grappille des gains politiques à bon marché en tentant de s'en prendre aux minorités, souvent des immigrants sans papiers\", a tonné cet opposant assumé de Wall Street, qui a également réitéré ses positions sur la protection de l'environnement.\"Nous allons gagner\"\"Nous avons besoin d'un président qui comprend que le changement climatique est réel, est une menace existentielle pour notre pays et pour notre planète\", a t-il également ajouté dans une vidéo annonçant sa candidature. \"Notre campagne n'a pas pour seul objectif de battre Donald Trump, le président le plus dangereux dans l'histoire moderne américaine\", promet-il. Et le septuagénaire d'appeler à transformer le \"pays et créer un gouvernement basé sur les principes de justice économique, sociale, raciale et environnementale\".\"Nous allons gagner\", a assuré l'ancien maire de la ville de Burlington, dans le Vermont, à la chaîne CBS dans un entretien diffusé mardi. Lorsqu'il s'était présenté aux primaires démocrates en 2016, Bernie Sanders faisait figure d'\"outsider\", avant de devenir un rival sérieux d'Hillary Clinton, qui l'avait finalement emporté avant d'être battue par Donald Trump en novembre 2016.La campagne de Bernie Sanders avait suscité un engouement important, notamment auprès des jeunes, avec des idées, vues à l'époque comme radicales mais aujourd'hui défendues par d'autres démocrates, comme la benjamine du Congrès Alexandria Ocasio-Cortez, ancienne de la campagne Sanders de 2016 et bon nombre de candidats actuels à la primaire.",
    "date": "2019-02-19",
    "heading": "Candidat malheureux aux primaires démocrates de 2016 face à Hillary Clinton, le sénateur du Vermont a indiqué mardi 19 février se représenter pour la prochaine investiture, promettant de battre Donald Trump, qu'il qualifie \"le président le plus dangereux dans l'histoire moderne américaine\".",
    "title": "Etats-Unis : Bernie Sanders annonce sa candidature pour l'élection présidentielle de 2020"
}