{
    "article": "Malgré son échec aux élections municipales de Barcelone en mai dernier, Manuel Valls l'assure : il restera en Espagne. Arrivé 4e avec 13% des suffrages, l'ancien Premier ministre français est désormais conseiller municipal de l'opposition et participe ce mardi 16 juillet à son premier conseil municipal. \"Je n'ai aucun regret, parce que j'ai décidé de changer de vie et cette candidature à Barcelone, dans la ville où je suis née, était non pas un prétexte mais un levier pour accompagner ce changement de vie\", a-t-il confié à Franceinfo. \"Ces quelques mois de campagne électorale étaient une expérience exceptionnelle. J'avais envie de changer d'horizon, envie de changer de ville, de pays, peut-être que j'avais aussi envie de la Méditerranée, du ciel bleu et du beau temps\", souligne l'ancien chef du gouvernement, qui partage son temps entre la capitale catalane et Minorque, où il a rencontré sa compagne Susana Gallardo, avec qui il va se marier en septembre. Se voit-il encore un avenir politique en France ? \"Non\", affirme l'ancien maire d'Évry, qui estime que personne n'est \"irremplaçable\". \"Je n'avais pas envie d'être un ex-Premier ministre qui, telle une pythie, donne ses conseils, ses critiques et attend près de son téléphone un appel pour qu'on lui confie une mission\", explique-t-il, assurant qu'il ne sera pas candidat aux élections municipales de 2020.Alors que les rumeurs sur son entrée au gouvernement espagnol se sont multipliées ces dernières semaines, Manuel Valls explique qu'il s'agit de \"fake news\". \"Ce n'est absolument pas dans mes plans parce que je n'ai pas envie de refaire ça. J'ai été Premier ministre, ministre, en France avec des secrets d'État, des responsabilités particulières... Je ne me vois pas assumant ces missions\", précise-t-il.",
    "date": "2019-07-16",
    "heading": "Désormais conseiller municipal de l'opposition à la mairie de Barcelone, Manuel Valls a assuré mardi 16 juillet à Franceinfo qu'il ne serait plus candidat en France.",
    "title": "Manuel Valls : \"Je n'avais pas envie d'être un ex-Premier ministre qui attend qu'on lui confie une mission\""
}