{
    "article": "La position était devenue intenable. Après une semaine de tourmente et de révélations de Mediapart, François de Rugy a annoncé mardi 16 juillet sa démission du ministère de l'Ecologie. Il s'insurge contre un \"lynchage médiatique\", et affirme avoir \"déposé une plainte pénale en diffamation\" contre le site d'investigation.Sur Twitter, l'ancien président de l'Assemblée nationale a dressé un parallèle entre sa situation et celle de l'ancien Premier ministre Pierre Bérégovoy, mort un mois après avoir quitté Matignon en 1993, sur fond d'accusations de corruption.\"La mobilisation nécessaire pour me défendre fait que je ne suis pas en mesure d'assumer sereinement et efficacement la mission que m'ont confiée le Président de la République et le Premier ministre\", estime François de Rugy, qui s'indigne contre \"la volonté de nuire, de salir, de démolir\" de Mediapart. Le site est à l'origine des révélations sur ses dîners dispendieux lorsqu'il était président de l'Assemblée entre juin 2017 et septembre 2018. BFM-TV relaie une déclaration de François de Rugy, qui dit avoir \"privilégié le sens des responsabilités\". \"Je me sens bien même si je ressens un grand sentiment d'injustice face aux méthodes de Mediapart\", clame ainsi le ministre, selon des propos rapportés par la chaîne d'information.Trente minutes avant de se présenter à l'Assemblée pour la séance de Questions au gouvernement où, contre toute attente, la démission n'a pas été abordée, le ministre de la Transition écologique avait indiqué par communiqué qu'il quittait son poste, \"trop attaché à l'écologie pour accepter que (notre) action écologique soit affaiblie par des mises en cause personnelles incessantes\".",
    "date": "2019-07-16",
    "heading": "Selon des propos relayés par BFM-TV, le désormais ex-ministre de la Transition écologique \"se sent bien\" malgré un \"sentiment d'injustice\" face aux accusations dont il fait l'objet.",
    "title": "\"Ragots\", \"injustice\" : François de Rugy s'en prend à \"Mediapart\" et se compare à Pierre Bérégovoy"
}