{
    "article": "La coulée s'est étendue sur 840 mètres de long et 100 mètres de large, dont 400 sur la piste de ski de la station suisse de Crans-Montana (Suisse), où au moins quatre skieurs ont été emportés mardi après-midi avant d'être secourus. L'un d'eux, grièvement blessé, \"est décédé durant la nuit à l'hôpital. Il s'agit d'un Français âgé de 34 ans\", a tweeté la police du canton du Valais.Huit hélicoptères, douze chiens et plus de 240 policiers, sauveteurs et soldats ont participé toute la nuit aux recherches d'éventuelles autres victimes sous la couche de neige épaisse et compacte. Mais \"aucune disparition n'a été signalée\", a aussi écrit un peu plus tôt la police sur Twitter. Les recherches ont été interrompues ce mercredi matin et \"reprendront si la situation l'exige\".Le président de la commune du Valais, Nicolas Féraud, avait déclaré aux médias suisses qu'\"entre dix et douze personnes\" avaient été emportées par l'avalanche, qui a pu être filmée par un skieur. L'avalanche a eu lieu à 2 600 mètres d'altitude sur un secteur skiable très fréquenté en cette semaine de congés scolaires.Elle s'est produite terme d'une semaine marquée par une hausse importante des températures, mais elle a pu être \"déclenchée par des skieurs ou une chute de blocs de pierre\", a commenté l'expert nivologue suisse Robert Bolognesi au quotidien 20 Minutes.Le risque d'avalanche était de 2 sur une échelle graduée de 1 à 5. Une enquête a été ouverte pour déterminer les causes de l'avalanche, très rare sur une piste balisée.Si des skieurs sont ensevelis, se trouvant sur une piste balisée, il y a peu de chances qu'ils soient équipés de détecteurs utilisés par les amateurs de hors-piste. Et les chances de survie en cas d'avalanche s'amenuisent très rapidement. Selon les statistiques, après 15 minutes sous une avalanche, les chances de s'en sortir vivant n'avoisinent plus que les 50%. Interrogé par la télévision suisse RTS, Robert Bolognesi a toutefois rappelé que \"certaines personnes avaient pu survivre plus de 15 heures sous la neige. Tout espoir n'est pas perdu\".Ce skieur mort s'ajoute aux dix autres tués dans les Alpes le premier week-end de février. Plusieurs avalanches mortelles s'étaient produites en France, en Italie, en Suisse et en Autriche.",
    "date": "2019-02-20",
    "heading": "Un des quatre skieurs blessés mardi par une avalanche sur une piste de la station de Crans-Montana (Suisse) est décédé. Il s'agit d'un Français, selon la police suisse.",
    "title": "Suisse : un Français mort dans l'avalanche filmée par un skieur"
}