{
    "article": "224.000 cancers ont été diagnostiqués chez des enfants dans le monde en 2015. Or, selon une étude publiée dans la revue The Lancet Oncology, mercredi 27 février, des chercheurs estiment le nombre réel d'enfants touchés à 397.000.\"Le sous-diagnostic est déjà considéré comme un problème, mais notre modèle statistique permet d'aboutir à des estimations qui manquaient jusque-là\", déclare l'auteur principal de l'étude, Zachary Ward, de l'école de santé publique de l'université américaine de Harvard. \"Notre modèle semble indiquer que près d'un enfant sur deux touché par le cancer n'est pas diagnostiqué et peut donc mourir sans traitement\", selon Zachary Ward.\"Ces patients mourront très certainement, et pour autant le cancer ne sera pas mentionné comme la cause du décès\", estime Eva Steliarova-Foucher, du Centre international de recherche sur le cancer (Circ/IARC), une agence de l'Organisation mondiale de la santé (OMS).De fortes disparités entre pays riches et pays pauvresSelon l'étude, 60% des pays ne disposent pas de registres du cancer et dans nombre de ceux qui en ont, une partie seulement de la population est prise en compte. Le modèle statistique de l'étude mêle des données des registres existants à d'autres tirées de l'observatoire global de la santé de l'OMS ou d'enquêtes notamment menées par l'Unicef.Sans surprise, de fortes disparités existent entre pays riches et pays pauvres. Selon des estimations qui concernent 200 pays, plus de la moitié des cancers de l'enfant en Afrique, en Asie centrale et du Sud et dans les îles du Pacifique échapperaient au diagnostic. A l'inverse, cela ne concernerait que 3% des cas aux États-Unis, en Europe et au Canada.\"Les systèmes de santé dans les pays à bas et moyen revenu ne parviennent pas à répondre aux besoins des enfants atteints de cancer\", souligne l'un des auteurs de l'étude, Rifat Atun, de l'université de Harvard.Les auteurs de l'étude estiment à 6,7 millions le nombre de nouveaux cas de cancer de l'enfant entre 2015 et 2030. Sur ce total, près de 3 millions ne seront pas diagnostiqués si des progrès ne sont pas faits.",
    "date": "2019-02-27",
    "heading": "Environ 45% des enfants atteints de cancer dans le monde échappent à tout diagnostic et ne sont donc pas soignés, selon une étude publiée mercredi 27 février.",
    "title": "Cancer : un enfant sur deux n'est pas diagnostiqué"
}