{
    "article": "Que s'est-il passé au Riff, un restaurant de Valence en Espagne, étoilé au Michelin ? Les autorités sanitaires de la ville ont annoncé que 29 personnes avaient été victimes d'une intoxication alimentaire entre le 13 et le 16 février, après avoir mangé dans l'établissement, révèle Le Parisien. Parmi elles, une femme de 46 ans est décédée le lendemain de son repas, dimanche 17 février. La victime était venue manger avec son mari et son fils de douze ans ; ces derniers, eux aussi intoxiqués, sont depuis en convalescence. En tout, ce ne sont pas moins de 80 cas d'intoxications alimentaires qui auraient été répertoriés, annoncent les autorités sanitaires, qui se sont rendues dans l'établissement le 18 février. Si aucune explication plausible n'a été avancée pour le moment, des échantillons ont été prélevés dans les plats servis afin d'être analysés. Un champignon à l'origine du drame ? Pour la plupart des cas, « les symptômes étaient très légers », notamment des vomissements, ont relevé les agents de santé. Décrit par le Guide Michelin comme \"un restaurant de qualité\", le Riff est spécialisé à l'origine dans les fruits de mer. Son chef allemand, Bernd Knöller, a collaboré immédiatement avec les autorités afin de comprendre ce qui s'est passé avant de fermer le restaurant. \"J'ai pris la décision de fermer le restaurant jusqu'à ce que nous en connaissions les causes précises et que nous puissions rouvrir avec les garanties nécessaires pour la sécurité des clients et du personnel\", a -t-il dit. Une étoile au Michelin depuis 2009, le restaurant était très réputé dans la région. Selon un quotidien local, Las Provincias, des champignons, des morilles précisément, pourraient être à l'origine du drame. Elles ont été servies dans un menu dégustation. Le ministère de la Santé a refusé de commenter les rumeurs.",
    "date": "2019-02-22",
    "heading": "Une trentaine de personnes ont été intoxiquées, et une femme est décédée, après avoir mangé dans un restaurant étoilé de Valence, en Espagne, rapporte Le Parisien. Un champignon pourrait être à l'origine du drame.",
    "title": "Une femme meurt après avoir mangé dans un restaurant étoilé"
}