{
    "article": "En raison de l'épidémie de Coronavirus qui touche également les États-Unis, RM Auctions a transformé en « vente en ligne » le rendez-vous qu'elle devait organiser les 20 et 21 mars prochains dans l'enceinte du Palm Beach International Raceway (PBIR), en Floride.Plus de 300 véhicules de prestige et de collection devaient proposer aux plus offrants dans le cadre de la 18ème édition de cette vente de Floride, organisée précédemment au Broward County Convention Center de Fort Lauderdale, et c'est donc finalement par internet que la maison de vente aux enchères les proposera à la vente. L'occasion pour les collectionneurs du monde entier, de s'offrir notamment quelques très belles Supercars.Une McLaren Senna (châssis n°146 sur 500) affichant seulement 200 miles (321 km) couverts, constituera la chef de file de ce petit groupe de sportives comprenant également une Porsche Carrera GT de 2005, une Lamborghini Countach LP 5000S de 1983 ou encore une Porsche 911 RUF Turbo R de 1997.La Supercar de Woking présentée dans une livrée « Sarthe grey » et habillée côté habitacle, de cuir et d'Alcantara noir et orange, offrira à son futur acquéreur des sensations extrêmes (à son volant le 0 à 100 km/h est abattu en 2.8 secondes) grâce aux 800 ch et 800 Nm de son bloc V8 4.0 litres biturbo.Avec un prix de vente estimé entre 950 000 et 1 200 000 $, cette McLaren Senna figurera parmi les lots les plus onéreux de ce rendez-vous, aux côtés de la Porsche Carrera GT (estimée entre 650 000 et 720 000 $). Cet exemplaire revêtu d'une teinte « GT Silver » métallisée a connu deux propriétaires californiens, qui n'ont pas vraiment martyrisé sa mécanique V10 5.7 litres de 612 ch et 590 Nm.La Lamborghini Countach LP 5000S qui figure parmi les 32 exemplaires de ce modèle assemblés entre 1982 et 1985, est quant à elle la propriété du même collectionneur depuis 21 ans, et devrait se voir adjugée entre 250 000 et 300 000 $, soit un prix légèrement supérieur à celui attendu pour le châssis Porsche 911 RUF Turbo R. Développée autour de la 993 Turbo, la RUF Turbo R dispose notamment d'une cavalerie de 490 ch qui propulse ses occupants de 0 à 100 km/h en moins de quatre secondes. Des sensations auxquelles ses nouveaux propriétaires pourront goûter moyennent un chèque d'environ 150 000 à 200 000 $.Cette vente RM Auctions s'ouvrira le vendredi 20 mars.",
    "date": "2020-03-16",
    "heading": "16 mars",
    "title": "RM Auctions : le rendez-vous de Palm Beach transformé en vente en ligne : actualité automobile, infos, scoop"
}