{
    "article": "Au départ, sa mère n'était pas très emballée à l'idée que son fils dispose de sa propre imprimante 3D. \"Maintenant, elle a changé d'avis\", s'amuse Roméo, dans des propos recueillis par franceinfo. \"Elle ne savait pas à quoi ça pouvait me servir !\" L'adolescent du 13e arrondissement de Paris, âgé de 14 ans, a bel et bien trouvé une utilité à son imprimante 3D. Depuis le début du mois d'avril, il s'est lancé dans la production de masques de protection. L'atelier de fabrication, installé dans sa petite chambre, tourne à plein régime de 8h à 22h pour créer des serre-têtes dédiés au maintien d'une visière transparente, qu'il reste ensuite à assembler. Selon franceinfo, Roméo n'a besoin que de 30 minutes pour fabriquer trois masques. Depuis qu'il a commencé, il en déjà produit plus de 200, avec l'aide de sa mère.\"Quand on a vu la personne qui nous les fabriquait, c'était encore plus étonnant\"L'idée lui est venue en surfant sur le web. \"Il y a une personne qui a monté une plateforme pour mettre en relation ceux qui ont besoin de masques et ceux qui les fabriquent. J'ai vu que l'hôpital des Peupliers, juste à côté, demandait 250 masques alors j'ai pris la commande\", raconte-il à franceinfo. Et le moins que l'on puisse dire, c'est que le personnel soignant a apprécié le geste. \"Quand on a reçu les premiers masques, on s'est dit 'c'est génial' et puis quand on a vu la personne qui nous les fabriquait, c'était encore plus étonnant\", raconte Ghizlane Ed Dkhaissi, en charge de l'unité de soins Covid à l'hôpital des Peupliers, à franceinfo.Après des débuts réussis, l'adolescent et sa mère ont immédiatement souhaité passer à la vitesse supérieure pour augmenter leur rendement. Ils ont alors réquisitionné deux autres imprimantes 3D. L'une appartenant au collège de Roméo, l'autre à un des ses amis. Le Prochain objectif : continuer à livrer l'hôpital des Peupliers tout en venant en aide aux Ehpad, médecins généralistes et personnels des supermarchés. Une cagnotte en ligne a été créée pour aider Roméo dans sa magnifique initiative.",
    "date": "2020-04-09",
    "heading": "Dans sa petite chambre, Roméo (14 ans) a lancé sa propre fabrication de masques depuis début avril. Grâce à une imprimante 3D et comme le rapporte franceinfo, il en a déjà produit plus de 200.",
    "title": "Coronavirus : un adolescent de 14 ans fabrique des masques avec une imprimante 3D"
}