{
    "article": "Forfait à 159 euros, journée supplémentaire à 35 euros, recueillement à 55 euros... Les tarifs pratiqués par l'opérateur privé de la morgue provisoire installée dans un hall du marché de Rungis réquisitionné pour accueillir les cercueils des victimes du coronavirus créent la polémique. Le ministre de l'Intérieur a demandé jeudi 9 avril un \"contrôle\", estimant que la situation est \"anormale\". \"Il me semble anormal que les contraintes liées à la situation de confinement et à des mortalités massives soient imputées financièrement aux familles\", a déclaré le ministre de l'Intérieur devant la mission d'information de l'Assemblée nationale sur l'épidémie de covid-19. Soulignant que \"la morgue de Rungis (était) gérée par un opérateur privé\", il a expliqué qu'en découvrant \"les tarifs\" pratiqués par celui-ci, il avait \"demandé un contrôle\".L'opérateur, qui s'est attiré de nombreuses critiques, prévoit un \"forfait de 6 jours\" à 159 euros pour \"l'admission et le séjour en condition de conservation du cercueil fermé et scellé\". La journée supplémentaire est facturée 35 euros. Un espace de recueillement est à disposition des familles, au prix de 55 euros pour \"une heure maximum\".\"On ne peut pas facturer aux familles un passage dans un entrepôt à Rungis, a estimé mercredi sur BFMTV la directrice des pompes funèbres de France, Sandrine Thiefine. J'ai appris hier que le passage du cercueil à Rungis était payant pour les familles. Ça n'est pas acceptable.\"\"En France, on a six jours pour inhumer un personne\", a-t-elle encore expliqué. Mais le nombre de décès engendrés par la pandémie met les services funéraires sous tension et entraîne un allongement des délais. \"À partir de là, à Rungis, on facture une journée supplémentaire 35 euros, s'indigne Sandrine Thiefine. Si la famille veut venir se recueillir, on lui laisse un espace pendant une heure pour 50 et quelques euros. Pour nous, expliquer aux familles qu'on est obligés de facturer cet endroit, c'est quand même très particulier.\"",
    "date": "2020-04-09",
    "heading": "Le ministre a rappelé que le site était géré par une entreprise privée. Il a découvert récemment les tarifs pratiqués.",
    "title": "Coronavirus : Christophe Castaner demande un contrôle sur les tarifs de la morgue provisoire de Rungis"
}