{
    "article": "Alors que le nombre de décès liés au coronavirus continue de progresser, les services funéraires, mais également les fabricants que cercueils sont en tension. Chez le leader européen, OGF, la production augmente de \"10% à 15% par jour\". Et après le Grand-Est, c'est désormais les commandes venus d'Île-de-France qui sont en progression, indique jeudi 9 avril l'entreprise. L'entrepôt réquisitionné pour les cercueils à Rungis représente-t-il un risque ? BFMTV répond à vos questionspar BFMTV\"Avec l'épidémie de Covid-19, les commandes et notre production sont en hausse de 10% à 15% par jour, explique dans Le Parisien le directeur de l'usine OGF de Jussey (Haute-Saône), Emmanuel Garret. L'objectif que l'on parvient à atteindre actuellement est de 420 cercueils par jour.\" Avec 80.000 cercueils vendus chaque année, OGF est le premier producteur en Europe. Le site de Jussey produit 360 unités par jour, en temps normal.\"Nous fournissons environ mille sites en France, détaille Emmanuel Garret. On a vu les livraisons augmenter dans le Grand-Est. Maintenant, c'est la région parisienne.\" Face à cette situation, une cellule de crise a été mise en place au siège, à Paris, pour gérer le site de Jussey et un autre plus petit à Reyrieux, dans l'Ain.L'entreprise a notamment fait le choix de réduire radicalement son offre. Au lieu des 15 modèles habituellement proposés, seulement quatre sont désormais fabriqués : deux en chêne et deux en pin. \"Ce sont les plus vendus de notre gamme, ceux qui répondent à la demande la plus constante, indique l'entreprise. Cette simplification permet un flux plus régulier. On a l'avantage de fabriquer 100% français, ça nous permet une bonne réactivité. Le bois est coupé dans un rayon de 50 km maximum.\"",
    "date": "2020-04-09",
    "heading": "Pour pouvoir faire face à la demande, l'entreprise ne propose plus que 4 modèles différents, au lieu de 15.",
    "title": "Cercueils : après le Grand-Est, les commandes depuis l'Île-de-France en forte progression"
}