{
    "article": "Ce sont deux détenus qui ont eu l'idée d'une cagnotte pour venir en aide au personnel soignant du CHU de Reims. Le directeur de la prison, Joël Bigayon, explique, car les prisonniers n'ont pas le droit de témoigner, et précise que l'idée n'est pas venue de lui, mais bel et bien de deux des personnes incarcérées dans la prison de Reims : \"Je ne suis que le relais de cette initiative, abonde-t-il, auprès de France 3. Le mardi 8 avril, la cagnotte a été versée au CHU de Reims. Le montant du virement était de 1 068 euros. Dès que l'opération a été réalisée, je suis allé les remercier dans leur cellule. Ils ont fait un sacrifice sur leur pécule personnel pour participer à la cagnotte.\" L'espoir d'une prise de conscience nationalePour pouvoir entrer en contact avec le directeur de la prison, les deux détenus ont envoyé une lettre à Joël Bigayon fin mars qui a accepté l'idée. Depuis, l'opération a fait des émules bien en dehors des murs de la prison. En effet, bien loin de l'actualité carcérale faisant état d'émeutes et d'une peur d'infection généralisée derrière les barreaux, cette initiative est saluée et le directeur de la prison a été sollicité par des nombreux médias nationaux. Il en profite pour rappeler la place des détenus dans la société auprès de France 3 Champagne-Ardenne : \"Avec cette pandémie, on peut tous être touché, on est tous dans la même galère, et personne ne peut rester insensible. Les détenus, eux, sont déjà confinés, et se sentent concernés par ce qu'il se passe. Ils espèrent juste que cet engouement, leur idée de cagnotte, soit partagé par d'autres établissements pénitentiaires de France, que ça donne l'exemple\".Sur les 139 prisonniers incarcérés à Reims, 30 ont apporté leur contribution à la cagnotte. \"Il y a une prise de conscience de tout le monde que le danger est là. Même par des détenus, qui sont des citoyens comme les autres dans le droit. La prison n'arrête pas la solidarité. Ils sont toujours citoyens, même derrière les barreaux. Je pense que la réinsertion doit passer par là. Ils peuvent aussi faire preuve de solidarité, on ne peut pas les oublier\", conclut le directeur.Ce n'est pas la première fois que les détenus de la prison de Reims s'illustrent par leur solidarité. En 2019, ils avaient lancé une collecte pour venir en aide à Margot, une jeune fille de 10 ans atteinte de la maladie de Lyme. Ils avaient récolté à l'époque plus de 200€ d'après le journal l'Union et le site Actupenit.com",
    "date": "2020-04-09",
    "heading": "Belle initiative à la prison de Reims où des prisonniers ont récolté plus de 1 000€ en soutien au personnel soignant de l'hôpital de la même ville, rapporte France 3 Champagne-Ardenne. Le directeur salue le geste et espère qu'il inspirera d'autres détenus en France.",
    "title": "Coronavirus : à Reims des détenus lancent une cagnotte pour aider le personnel soignant"
}