{
    "article": "Les futurs acquéreurs de modèles Porsche pourront à partir du milieu de l'année prochaine, commander leur véhicule avec des sièges baquets réalisés pour partie en impression 3D.Le constructeur de Stuttgart a en effet utilisé la technologie d'impression 3D pour développer un nouveau type de sièges baquets, dont la partie centrale est réalisée via cette technologie. Avec ce concept baptisé « 3D-printed bodyform full-bucket seat », Porsche proposera ainsi à ses clients un traitement auquel seuls les pilotes de course étaient habitués jusqu'à présent, grâce aux baquets moulés sur mesure.« Le siège est l'interface entre l'humain et le véhicule, et il joue donc un rôle très important pour permettre une conduite sportive précise », explique Michael Steiner, un membre du comité exécutif de Recherche et de Développement de Porsche. « C'est pourquoi la personnalisation des sièges est un standard en compétition depuis déjà longtemps. Avec le 3D-printed bodyform full-bucket seat, nous permettrons à nos clients d'expérimenter une technologie une fois encore inspirée des sports mécaniques ».En plus de ses qualités ergonomiques, ce siège réalisé à partir d'une construction en sandwich et recouvert de « Racetex », présentera un poids allégé par rapport aux assises classiques, et offrira un également confort accru ainsi qu'un design novateur.Dans un premier temps (dès le mois de mai prochain) ce nouveau siège sera accessible via Porsche Tequipment pour les propriétaires de modèles Porsche 911 et Porsche 718. Sa gamme se limitera à 40 sièges prototypes dotés de harnais six points, destinés à une utilisation sur les circuits européens.Porsche entend ensuite homologuer ce nouveau siège pour l'intégrer à ses modèles de route : à partir de la mi-2021, ce nouveau siège serait ainsi proposé par Porsche Exclusive Manufaktur dans différentes finitions, comprenant notamment trois duretés au choix (dur, moyen et souple) pour s'adapter au mieux aux besoins du conducteur.",
    "date": "2020-03-17",
    "heading": "17 mars",
    "title": "Porsche développe un siège baquet réalisé en impression 3D : actualité automobile, infos, scoop"
}