{
    "article": "\"J'espère que ce sera fini fin juillet, personne n'a envie de laisser traîner ça.\" Dans le Journal du dimanche, François de Rugy s'est à nouveau défendu, lui qui est empêtré dans une série d'affaires révélées par plusieurs médias, dont Médiapart. En point d'orgue, des dîners fastueux qui auraient bénéficié au cercle amical du ministre de la Transition écologique, dans lesquels étaient servis homard et grands crus millésimés. « Les Français ont une attente légitime d'explications parce que, avec ces photos, les apparences sont contre moi. Je ne suis pas dans la théorie du complot mais je ne suis pas naïf : il n'y a pas quelqu'un qui tire les ficelles mais il y a tout un tas de gens qui se vengent. » Victime, selon lui, de sa volonté \"d'agir\" et de \"transformer\" à la tête de son ministère, il entend combattre Médiapart, dont les premières révélations ont lancé la machine médiatique. \"Il peut y avoir la tentation de dire : 'on arrête tout', mais je ne veux pas donner satisfaction à ceux qui veulent faire rouler les têtes dans le caniveau.\"S'il s'estime au-dessus de tous soupçons, \"je n'ai rien fait qui soit en dehors des clous\" maintient-il, l'inspection lancée par Matignon à son encontre a pu ressembler à un début de lâchage. Une inspection décidée dans le cadre de l'autre volet de l'affaire Rugy, concernant des travaux de rénovation de 63.000 euros. \"Édouard Philippe souhaitait qu'il puisse y avoir une forme de process, un regard extérieur...\", lance, évasivement le ministre à l'hebdomadaire, avant de se reprendre, assurant avoir reçu \"plus de deux cents\" messages de soutiens. Parmi eux, des messages manuscrits passés en Conseil des ministres par Emmanuel Macron. François de Rugy est d'ailleurs présent au défilé du 14 juillet, aux côtés du président de la République.",
    "date": "2019-07-14",
    "heading": "Empêtré dans la polémique concernant des dîners fastueux et des travaux menés dans son logement de fonction, le ministre de la Transition écologique s'est à nouveau défendu, dans les colonnes du Journal du Dimanche.",
    "title": "Affaire Rugy : \"je n'ai rien fait qui soit en dehors des clous\""
}