{
    "article": "L'édition 2020 du Concours of Elegance organisée dans les jardins du Château de Hampton Court, dans le district de Richmond upon Thames, en Angleterre, servira de cadre aux célébrations du 25ème anniversaire de la victoire McLaren aux 24 Heures du Mans.Depuis sa première édition organisée en 2012 au Château de Windsor, en marge des célébrations du jubilé de diamant d'Elizabeth II, le Concours of Elegance a chaque année mis en avant une marque à travers un modèle ou un accomplissement historique, afin de les célébrer comme il se doit. C'est ainsi qu'en 2017 les visiteurs de l'événement ont par exemple pu admirer une exposition mettant en lumière le quadruplé de Jaguar (via ses modèles Type D) aux 24 Heures du Mans 1957.Du 4 au 6 septembre prochain, ce sont les quatre châssis McLaren F1 GTR classés 1er, 3ème, 4ème et 5ème des 24 heures du Mans 1995, qui tiendront la vedette de l'Événement : la McLaren F1 GTR du Kokusal Aihatsu Racing victorieuse de l'épreuve avec le trio Lehto/Dalmas/Sekiya, le modèle revêtu des couleurs de Harrods et pilotée par le trio formé par Andy Wallace, Derek Bell et Justin Bell, la F1 GTR Gulf Racing (4ème) et enfin la machine du Giroix Racing Team (5ème).L'histoire de la McLaren F1 GTR est bien connue. En janvier 1995, sous l'impulsion de propriétaires de châssis McLaren F1 passionnés de sport automobile, le développement de la F1 GTR est lancé. En l'espace de cinq mois, sept châssis seront préparés pour participer aux 24 Heures du Mans dans une catégorie GT1 qu'ils vont dominer face aux Ferrari F40 LM, Jaguar XJ220, Nissan Skyline GT-R LM, Toyota Supra LM, Porsche 993 biturbo et autres Venturi 600 LM. La voiture victorieuse ira même jusqu'à devancer tous les véhicules prototypes de la classe WSC, en franchissant la ligne devant la Courage C34 de Courage Compétition (2ème du général).Pouvoir admirer ces véhicules en un même lieu représente une occasion rare, même si ce n'est pas la première fois que les châssis #01R (Kokusai Aihatsu Racing), #06R (Mach One Racing), #02R (Gulf Racing) et #07R (Giroix Racing Team) sont verront rassemblés depuis l'édition 1995 de l'épreuve mancelle. En juin 2015 déjà, ils s'étaient retrouvés sur le circuit du Mans par l'entremise de McLaren Automotive et de McLaren Special Operations (MSO), en compagnie d'un cinquième châssis F1 GTR (le modèle #05R de la Société BBA Compétition), pour fêter les vingt ans de ce succès historique.",
    "date": "2020-03-16",
    "heading": "16 mars",
    "title": "Quatre McLaren F1 GTR réunies au Concours of Elegance 2020 : actualité automobile, infos, scoop"
}