{
    "article": "La République en marche (LREM), qui représentera la majorité, tandis qu'à Grenoble, c'est la députée Emilie Chalas qui a décroché l'investiture.La République en marche se met en ordre pour les municipales de mars 2020. Lundi 15 juillet, le parti a dévoilé les noms de 15 de ses futurs candidats, qui feront campagne en Haute-Marne, en Moselle, dans l'Isère, l'Ille-et-Vilaine ou encore en région parisienne. Parmi les personnes désignées figurent l'ex-socialiste Carole Gandon, qui portera les couleurs de la majorité dans la capitale bretonne, Rennes, détenue par la gauche depuis plus de 40 ans. Si elle était favorite pour décrocher l'investiture, la référente LREM d'Ille-et-Vilaine a dû faire face aux ambitions de Pierre Breteau, leader de la droite et du centre dans la métropole rennaise.Du côté de Grenoble, c'est la députée Emilie Chalas qui a été désignée pour concourir sous l'étendard du parti présidentiel. L'élue devra affronter l'actuel maire Europe-Ecologie Les-Verts, Éric Piolle, ainsi que l'ex-maire Les Républicains (LR) Alain Carignon. Combs-la-Ville, Ozoir-la-Ferrière, Vincennes, Aulnay-sous-Bois...À Combs-la-Ville, en Seine-et-Marne, le parti de la majorité a investi John Samingo, ancien membre du Parti socialiste et aujourd'hui collaborateur de la députée LREM Anne-Christine Lang. À Ozoir-la-Ferrière, dans le même département, c'est Jean-Pierre Bariant, ex-adjoint au maire LR de la ville, qui a reçu l'aval de La République en marche. Toujours en région parisienne, à Aulnay-sous-Bois (Seine-saint-Denis), le parti présidentiel a également investi un ex-conseiller municipal LR, Benjamin Giami, tandis qu'à Vincennes (Val-de-Marne), c'est Florence Gall, collaboratrice du député LREM Guillaume Gouffier-Cha, qui a été choisie. L'ex-socialiste Chantal Cazals aura, quant à elle, la tache de conquérir Fontenay-sous-Bois (Val-de-Marne), traditionnelle communiste. La République en marche a en outre décidé d'apporter son soutien à Alexandre Cassaro à Forbach (Moselle), longtemps fief de Florian Philippot sous les couleurs du Front national. M. Cassaro, conseiller régional du Grand Est, avait déjà été candidat aux municipales dans cette commune en 2014, à l'époque estampillé LR.",
    "date": "2019-07-16",
    "heading": "Le parti présidentiel a investi 15 nouveaux candidats en vue des élections municipales de l'an prochain. À Rennes, c'est Carole Gandon, porte-parole nationale de",
    "title": "Municipales : La République en marche dévoile ses candidats à Grenoble et Rennes"
}