{
    "article": "Le président français Emmanuel Macron a annoncé samedi 13 juillet la création d'un commandement dédié à l'espace, essentiel aux opérations militaires mais devenu un champ de confrontation entre puissances, lors d'un discours à la veille du défilé du 14-Juillet. Devant la communauté militaire rassemblée à l'hôtel de Brienne, siège du ministère des Armées, le chef de l'État a également promis que \"l'effort budgétaire pour notre défense sera tenu\", en référence à la Loi de programmation militaire 2019-2025 qui prévoit une hausse conséquente de l'enveloppe allouée aux armées, dont certains craignent qu'elle ne soit pas respectée au final. \"Pour assurer le développement et le renforcement de nos capacités spatiales, un grand commandement de l'espace sera créé en septembre prochain\" au sein de l'armée de l'Air qui \"deviendra à terme l'armée de l'Air et de l'Espace\", a déclaré le chef de l'État lors de la traditionnelle réception donnée par le ministère des Armées à la veille de la parade sur les Champs-Élysées.Assurer \"notre défense de l'espace et par l'espace\"Qualifiant l'espace de \"véritable enjeu de sécurité nationale, par la conflictualité qu'il suscite\", Emmanuel Macron avait assuré l'an dernier vouloir doter la France d'\"une stratégie spatiale de défense\". Celle-ci est désormais prête, a-t-il affirmé samedi. \"La nouvelle doctrine spatiale et militaire qui m'a été proposée par la ministre (des armées Florence Parly, ndr), que j'ai approuvée, permettra d'assurer notre défense de l'espace et par l'espace\", a-t-il souligné.\"Nous renforcerons notre connaissance de la situation spatiale, nous protégerons mieux nos satellites, y compris de manière active\", a-t-il assuré en affirmant que \"les nouveaux investissements indispensables seront décidés\", tout en laissant le soin à Mme Parly d'annoncer prochainement plus en détail la traduction concrète des orientations stratégiques présidentielles. Un champ de confrontation entre nationsEspionnage, brouillage, attaques cyber, armes antisatellites... L'espace, indispensable aux opérations militaires, est devenu un champ de confrontation entre nations, mettant la France au défi de muscler ses capacités dans ce théâtre hautement stratégique et de plus en plus militarisé. Les plus grandes puissances spatiales mondiales - États-Unis, Chine et Russie - sont engagées depuis plusieurs années dans une course pour la domination de l'espace.La Loi de programmation militaire française (LPM) 2019-2025 prévoit un budget de 3,6 milliards d'euros pour le spatial de défense. Il doit notamment permettre de financer le renouvellement des satellites français d'observation CSO et de communication (Syracuse), de lancer en orbite trois satellites d'écoute électromagnétique (CERES) et de moderniser le radar de surveillance spatiale GRAVES.",
    "date": "2019-07-13",
    "heading": "Ce commandement dédié à l'espace, qualifié par le chef de l'État de \"véritable enjeu de sécurité nationale\", devrait voir le jour en septembre 2019.",
    "title": "Défense : Emmanuel Macron annonce la création d'un commandement de l'espace"
}