{
    "article": "Manuel Valls, candidat à la mairie de Barcelone, a annoncé vendredi 8 février sa participation à la manifestation dimanche à Madrid de la droite et de l'extrême droite contre le chef du gouvernement socialiste Pedro Sanchez. Celui-ci est critiqué pour son dialogue avec les indépendantistes catalans. \"J'irai dimanche à Madrid pour défendre la Constitution et l'unité de l'Espagne. Sans aucun dilemme ni complexe parce qu'il s'agit d'un moment historique\", a annoncé l'ex-Premier ministre socialiste français sur son compte Twitter.Le Parti populaire (PP, droite), les libéraux de Ciudadanos, qui soutiennent Manuel Valls à Barcelone, et l'extrême droite de Vox ont appelé tour à tour leurs sympathisants à manifester dimanche contre Pedro Sanchez dans le centre de Madrid. Ils reprochent au chef du gouvernement socialiste d'avoir cédé à un \"chantage\" des séparatistes catalans en acceptant la présence d'un \"rapporteur\" indépendant pour faciliter un futur dialogue entre les partis politiques catalans. Le patron du PP, Pablo Casado, a traité Pedro Sanchez de \"félon\" en l'accusant de \"haute trahison\".\"Une manifestation transversale\" Cette manifestation, qui s'annonce importante, a lieu deux jours avant l'ouverture mardi du procès historique de douze anciens dirigeants indépendantistes pour leur rôle dans la tentative de sécession de la Catalogne d'octobre 2017.Manuels Valls a affirmé sur son compte Twitter qu'il était \"faux\" de dire que c'est une \"manifestation de la droite ou de l'extrême droite\". \"C'est une manifestation transversale, dans le même esprit que la manifestation constitutionnaliste du 8 octobre 2017 à Barcelone\", quand des centaines de milliers de personnes avaient défilé pour défendre l'unité de l'Espagne.\"Tous les constitutionnalistes et progressistes devraient soutenir cette manifestation\", a-t-il ajouté sur le réseau social. Se présentant comme \"un candidat indépendant\" aux municipales de Barcelone mais soutenu par Ciudadanos, Manuel Valls s'était démarqué de ce parti quand il avait fait alliance avec le PP et Vox pour chasser la gauche du pouvoir en Andalousie. Il avait alors averti que \"tout accord de programme ou de gouvernement avec Vox serait une erreur politique et une incongruité morale\".",
    "date": "2019-02-09",
    "heading": "L'ex-Premier ministre français, candidat à la mairie de Barcelone, défilera dimanche à Madrid contre le chef du gouvernement espagnol Pedro Sanchez. Manuel Valls assure qu'il est \"faux\" de dire qu'il s'agit d'une \"manifestation de la droite ou de l'extrême droite\".",
    "title": "Espagne : Manuel Valls manifestera avec la droite et l'extrême droite"
}