{
    "article": "Plaque tournante du trafic en provenance du \"Triangle d'Or\", le pays a annoncé vendredi qu'il allait détruire d'ici mi-juillet plus de 25 tonnes de stupéfiants - dont 24 de méthamphétamines - d'une valeur marchande d'1,5 milliard d'euros, du jamais vu.Ces dizaines de millions de pilules de \"yaba\" (comprimés de méthamphétamine) et ces centaines de kilos de cristaux de meth \"Ice\" (glace en anglais) étaient destinés au marché local mais aussi à l'exportation avec des bénéfices bien plus juteux.Le prix du \"yaba\" triple en Malaisie et l'\"Ice\" se revend plusieurs centaines de dollars le gramme dans les rues en Australie.La Thaïlande, qui s'est contentée pendant longtemps de s'attaquer aux petits trafiquants, très nombreux derrière les barreaux, donne aussi des coups de pied dans les circuits du blanchiment, avec le démantèlement de plusieurs réseaux ces derniers temps. Mi-juin, la police a révélé avoir fait tomber l'un d'entre eux, soupçonné d'avoir blanchi au moins 100 millions de dollars via 113 comptes en banque.Le gang était contrôlé depuis une prison par Daoreung Somseang, une Thaïlandaise déjà détenue pour trafic de stupéfiants, a appris l'AFP de sources policières. - Or, pétrole, cryptomonnaie -L'argent de la drogue était notamment réinjecté dans des magasins d'or du royaume, le secteur pétrolier ou la construction, ont-elles ajouté.Cette affaire montre \"l'ampleur et la sophistication\" de ces organisations, relève Jeremy Douglas de l'Office des Nations Unies contre la drogue et le crime (ONUDC). Le réseau de Daoreung Somseang \"n'est même pas un super-syndicat (...), mais il jongle avec un énorme volume d'argent\", souligne-t-il.Au final, \"au moins 12 milliards de bahts (346 millions d'euros) d'actifs liés à la drogue\" dorment aujourd'hui dans les banques du pays, a déclaré cette semaine, lors d'un point presse, le ministre thaïlandais de la Justice, Somsak Thepsuthin.L'argent est ensuite réinvesti dans le pétrole, la construction, l'immobilier, une partie s'évanouit dans d'opaques cryptomonnaies.Pour pénétrer au cœur de ces circuits, la Thaïlande a travaillé en collaboration avec l'Agence antidrogue américaine (DEA), très au fait des pratiques des cartels sud-américains et avec ses voisins, notamment la Birmanie qui s'est, elle, engagée vendredi à détruire pour 700 millions d'euros de stupéfiants.Mais, malgré ces récentes opérations coup de poing, les cartels de la drogue en Asie ont encore de beaux jours devant eux. Ils dégagent entre 30 et 60 milliards de dollars par an, d'après les données de l'ONUDC, uniquement grâce à la méthamphétamine, et se tournent de plus en plus vers un autre marché très lucratif: les opioïdes synthétiques.En mai, les autorités birmanes en ont découvert des quantités record dans des laboratoires clandestins: 3.750 litres de methylfentanyl, opioïde 50 fois plus puissant que l'héroïne et 100 fois plus que la morphine, ont été confisqués au cours de plusieurs raids.Un signe inquiétant car ce produit et d'autres opioïdes tuent par overdose des dizaines de milliers de personnes chaque année (32.000 aux Etats-Unis en 2018).En partie responsable du basculement de la production vers les drogues de synthèse, le plus grand cartel en Asie serait le groupe \"Sam Gor\" dirigé par un citoyen canadien d'origine chinoise, Tse Chi Lop.",
    "date": "2020-06-26",
    "heading": "La Thaïlande va brûler pour 1,5 milliard d'euros de stupéfiants et tente de s'attaquer aux réseaux de blanchiment qui gangrènent le royaume, mais la guerre est loin d'être gagnée face à des seigneurs de la drogue toujours plus puissants en Asie.",
    "title": "La Thaïlande resserre la pression sur les cartels de la drogue "
}