{
    "article": "François Baroin, maire de Troyes, a accordé un long entretien au Journal du Dimanche, publié le 14 juillet. Il revient sur la présidentielle de 2017 et évoque celle de 2022. Après l'échec de François Fillon lors de la présidentielle de 2017, François Baroin mène la bataille pour les législatives pour Les Républicains et estime avoir sauvé un maximum de sièges. \"Si je n'y étais pas allé, il en serait resté 20 ou 30 et pas 110 ou 120\", assure-t-il au JDD. En octobre, il démissionne de son poste de Sénateur de l'Aube pour se consacrer à ses mandats locaux. En novembre, il annonce qu'il se retire de la vie politique et l'année d'après, il rejoint la banque d'affaires Barclays. \"J'aurais pu faire un autre choix, rester au Parlement et être candidat à la présidence du parti, et je gagnais\", commente-t-il. \"Oui j'aurais battu Laurent Wauquiez, c'est certain. D'abord, je ne sais même pas s'il y serait allé si j'avais été candidat\", poursuit-il. Car quand il se présente, c'est pour gagner. \"Je me suis présenté à onze élections, j'en ai gagné onze, je ne vais jamais à une élection pour perdre\", argue-t-il. Interrogé sur la présidentielle de 2022, François Baroin explique : \"Si on reste dans un casting de figurants comme c'est le cas aujourd'hui pour ma famille politique, vous ne me verrez pas. Pas davantage si c'est un casting de seconds rôles. Je ne sais pas s'il sera possible, en moins de trois ans, de remonter à un casting de premiers rôles, c'est-à-dire de jouer la finale\". Il assure ne pas avoir l'intention de se présenter si Emmanuel Macron se représente. \"Si Macron ne se représente pas, ça change tout... En revanche, si Macron fait le job, je n'irai pas\", commente-t-il. \"Et si Jean-Mi (Jean-Michel Blanquer, actuellement ministre de l'Éducation nationale) prend des responsabilités, non plus\", poursuit-il. Pourrait-il se laisser convaincre ? \"Je suis libre. Je ne me laisserai pas ­influencer par ceux qui croient en moi. Je veux être maître de mon destin\", assure-t-il, en se montrant sûr de ses soutiens. \"Il me suffit d'appuyer sur un bouton pour lever une armée d'élus\", affirme-t-il.",
    "date": "2019-07-14",
    "heading": "Le maire de Troyes assure néanmoins qu'il n'a pas l'intention de se porter candidat si le chef de l'État \"fait le job\".",
    "title": "Présidentielle 2022 : \"si Macron ne se représente pas, ça change tout...\", estime François Baroin"
}