{
    "article": "Selon le rapport du collège des questeurs à la Commission spéciale, \"chargée de vérifier et d'apurer les comptes\", consulté par LCI, il y a effectivement eu une baisse générale des dépenses de la présidence de l'Assemblée entre 2017 et 2018. Ainsi, \"les dépenses relatives au président de l'Assemblée nationale et à son cabinet s'élèvent à 443.402 euros en 2018 contre 526.190 euros l'année précédente, soit une baisse de 15,73%\", indique le rapport. Ces dépenses comprennent les frais de déplacement, les \"frais de mission du cabinet\" ou encore les \"frais de réception et de représentation\". Concernant les \"frais de réception et de représentation\", servant notamment à financer dîners ou autres réceptions, François de Rugy a expliqué avoir réduit de 13% ces dépenses en 2018 par rapport à 2017, dans la réponse formulée à Mediapart. Selon le rapport, ces dépenses se sont montées à 405.613 euros en 2018 contre 468.143 en 2017, soit une baisse de 13,36%. Les frais de déplacement de François de Rugy sont également en baisse par rapport à l'année précédente, note le rapport. Ils s'établissent à 28.420 euros en 2018 quand ils se montaient à 83.541 euros en 2016 et 43.240 euros en 2017. Enfin, les frais de mission du cabinet, qui \"correspondent à diverses dépenses induites par l'activité quotidienne du cabinet du président de l'Assemblée nationale (notamment, l'organisation de réunions et de déjeuners de travail)\", sont là encore \"très réduites en 2018 (9369 euros), contre 14.806 euros en 2017 et 28.961 euros en 2016, soit - 36,72%)\". Interrogée par LCI, la présidente de la Commission spéciale, Marie-Christine Dalloz, affirme qu'il faudrait faire évoluer le mode de calcul des dépenses. \"Cette affaire doit nous obliger à réfléchir à une autre façon de travailler. Et notamment à arrêter les comptes pour chaque nouveau président. François de Rugy indique qu'il a fait baisser les frais, mais cette baisse pourrait tout aussi bien être imputée à son prédécesseur ou à celui qui est venu après\", explique-t-elle.",
    "date": "2019-07-14",
    "heading": "L'information a été révélée alors que le ministre de la Transition écologique est empêtré dans la polémique concernant des dîners fastueux et des travaux menés dans son logement de fonction",
    "title": "François de Rugy, un président de l'Assemblée nationale plus économe que ses prédécesseurs ?"
}