{
    "article": "L'intervention de Juliette Binoche ce jeudi lors de la conférence de presse du jury de la 69e Berlinale qu'elle préside a provoqué un léger vent de malaise. À la suite d'une question posée par un journaliste de Variety sur l'affaire Harvey Weinstein, l'actrice française n'a pas hésité à livrer son sentiment sur le producteur américain, comme le rapporte Le Parisien. \"J'ai presque envie de lui souhaiter d'être en paix dans son esprit et dans son cœur. J'essaie de me mettre à sa place. Il a subi assez, je crois\", a-t-elle déclaré. Il faut dire que Juliette Binoche connait bien Harvey Weinstein, avec qui elle a travaillé à plusieurs reprises. En 1997, elle avait reçu l'Oscar de meilleure actrice dans un second rôle pour \"Le Patient Anglais\", produit par Miramax, société qui appartenait à l'époque aux frères Weinstein. \"Beaucoup de gens se sont exprimés. Je me suis exprimée. Je n'ai jamais eu de problèmes avec lui. Mais je voyais qu'il avait des problèmes. En tant que producteur, il était merveilleux, la plupart du temps. Je pense que c'était un grand producteur. Nous ne devrions pas l'oublier, même si cela a été difficile avec certains réalisateurs et acteurs, les actrices en particulier. J'ai envie qu'il soit en paix. Laissons la justice faire ce qu'elle a à faire\", a-t-elle poursuivi, tout en estimant que le mouvement #MeToo était \"nécessaire\".En octobre 2017, Juliette Binoche avait déjà assuré dans les colonnes du Monde ne jamais s'être \"sentie en danger\" avec Harvey Weinstein.Harvey Weinstein est accusé de harcèlement et d'agressions sexuelles par plus de 90 femmes, dont les actrices Ashley Judd, Asia Argento et Rose McGowan. Mis en examen le 25 mai 2018 par le tribunal de New York, son procès pourrait s'ouvrir au printemps.",
    "date": "2019-02-07",
    "heading": "Interrogée ce jeudi sur l'affaire Weinstein, la présidente du jury de la 69e Berlinale a déclaré que le producteur américain avait \"subi assez\", rapporte Le Parisien.",
    "title": "Berlinale : Juliette Binoche prend la défense de Harvey Weinstein"
}