{
    "article": "Une information du média local Kansas Cty Star rapportée par Franceinfo.La vidéo, déjà visionnée plus d'un million et demi de fois, est glaçante. Peu avant la mi-journée sur l'autoroute I-70 d'Oak Grove dans le Missouri, la neige a rendu la route difficilement praticable. On entend les klaxons des voitures qui s'encastrent une à une.Selon la chaîne de télévision Kansas City Star, un semi-remorque aurait perdu le contrôle et dérapé sur la voie de gauche. En quelques minutes seulement, ce sont au total 47 véhicules qui se sont retrouvés dans cet impressionnant carambolage. La vitesse des voitures à l'approche du lieu de l'accident n'a pourtant pas l'air excessive, mais la neige devenue verglas a pris les conducteurs de court.600 accidents en quelques joursUn témoin qui a filmé l'ensemble de la scène, hormis la perte de contrôle du semi-remorque à l'origine de l'accident, sort ensuite de son camion pour constater l'étendue des dégâts. Il filme un carambolage sur une route enneigée (Missouri)par Buzz Moi Ça !\"Je n'arrive pas à croire que c'est arrivé, J'avais l'impression d'être dans le film Destination finale\", explique-t-il. On dénombre malheureusement un mort et neuf blessés, toujours selon le Kansas City Star qui cite Collin Stosberg, un porte-parole de la police.Il y a quelques jours déjà, le 5 février, un autre carambolage encore plus spectaculaire avait lieu dans le Missouri, toujours non loin de Kansas City. Une centaine de véhicules, dont des poids lourds, avaient été impliqués. Une personne est morte sur le coup, on dénombrait également onze blessés. Une fois de plus, d'importantes chutes de neige ainsi que le verglas avaient expliqué l'accident.L'État du Missouri, ainsi que son voisin l'Iowa, sont souvent sujets à ce genre de carambolages dus aux mauvaises conditions climatiques. En quelques jours, neuf personnes ont perdu la vie dans plus de 600 accidents.",
    "date": "2019-02-17",
    "heading": "C'est une scène apocalyptique qui s'est produite ce vendredi 15 février près de Kansas City dans l'État américain du Missouri. Sur une route totalement enneigée, un carambolage impliquant des dizaines de véhicules a eu de graves conséquences.",
    "title": "Spectaculaire carambolage meurtrier aux Etats-Unis"
}