{
    "article": "Sibeth Ndiaye a balayé ce matin sur Franceinfo les critiques sur la visite polémique d'Emmanuel Macron à Pantin. Pour la porte-parole gouvernement, \"il est important pour un président de la République élu au suffrage universel, qu'il soit aux côté des ses concitoyens. Il a été à Mulhouse, dans un centre d'accueil pour SDF (...) le président témoigne de son soutien vis-à-vis de tous ceux qui sont impactés de plein fouet par la crise.\"La porte-parole a également assuré que chaque déplacement du président était \"organisé de manière à respecter évidemment les précautions sanitaires\". Après avoir visité mardi une maison de santé de Pantin, dans laquelle il avait ôté le masque qu'il portait en entrant, Emmanuel Macron a longuement salué d'en bas de l'immeuble des gens sortis aux balcons. Alors que sa voiture l'attendait, prête à partir pour La Courneuve, le président est alors parti à pied dans une rue perpendiculaire où passaient de nombreuses personnes malgré le confinement. Trente à quarante personnes se sont alors massées autour du chef de l'Etat, beaucoup le photographiant smartphone à la main, avec des cris parfois d'encouragement mais aussi de contestation. La question du port du masqueInterpellée sur le respect des gestes barrières, Sibeth Ndiaye a insisté sur le fait que le \"président respecte les mesures de précaution sanitaires qui sont édictées pour l'ensemble des citoyens français. Il ne serre plus la main, porte un masque...Il n'y a pas de doctrine en France tendant à dire qu'il faudrait porter le masque en population générale, lorsque ce n'est pas nécessité par un environnement particulier.\"Et d'ajouter qu'elle-même ne portait pas de masque. \"Non. Je suis les recommandations qui sont celles en vigueur.\"Sur la question de la généralisation du port du masque, la porte-parole du gouvernement a exprimé sa prudence : \"Il faut être très humble. La connaissance scientifique progresse avec l'épidémie. L'Académie de médecine a recommandé le port de masques non soignants, alternatifs, pour le grand public. Aux Etats-Unis également, cette recommandation a été faite par le CDC, qui suit les questions d'épidémie.Il n'y a pas aujourd'hui de consensus scientifique en la matière\", a-t-elle rappelé, expliquant que \"l'OMS ne recommande pas le port du masque en général.\"Nous prendrons l'option de la généralisation du port du masque lorsqu'il y aura un consensus scientifique\", a-t-elle conclu.",
    "date": "2020-04-09",
    "heading": "La porte-parole du gouvernement est à nouveau revenu sur la polémique survenue à la suite du bain de foule du président de la République à Pantin.",
    "title": "Sibeth Ndiaye : \"pas de consensus scientifique\" sur le port du masque"
}