{
    "article": "\"Un trou dans la raquette qui nous a été remonté du terrain\". C'est en ces termes que la ministre du Travail Muriel Pénicaud a évoqué la situation des salariés ayant démissionné juste avant le confinement parce qu'ils \"avaient une promesse d'emploi\". Pour ces derniers, l'assurance chômage s'appliquera, a déclaré Muriel Pénicaud, qui a également annoncé réfléchit à améliorer l'indemnisation des indépendants. \"Aujourd'hui, il y a 1.500 euros qui sont acquis de droit si vous avez une perte de chiffre d'affaires de 50%, et puis il peut y avoir 2.000 euros en plus, mais ces critères là sont à l'étude pour voir si on peut les améliorer\", a-t-elle ajouté. \"Ceux qui avaient démissionné peu de temps avant le confinement, avant le 17 mars, et qui avaient une promesse d'embauche, en CDI, en CDD, se retrouvaient souvent entre deux chaises et franchement pénalisés\", a pointé le ministre.\"Avec Pôle emploi et l'Unédic, j'ai décidé que nous les prendrions en compte au titre du chômage\", a-t-elle annoncé.En outre, la ministre a actualisé le chiffre, en constante progression, des salariés pour lesquels leur entreprise a demandé le chômage partiel: ils sont désormais 6,9 millions, un nouveau record, sur près de 20 millions de salariés du privés. Au total, 628.000 entreprises ont recouru à ce dispositif.Le coût, partagé entre l'Etat et l'Unédic, l'organisme qui gère l'assurance chômage, \"sera très important, de plus de 20 milliard d'euros\", a précisé Muriel Pénicaud. \"C'est un investissement qui vaut la peine\" car il évite des licenciements massifs, a-t-elle réaffirmé. Lors de la crise de 2008, ce dispositif n'avait pas été autant développé par le gouvernement de l'époque et \"700.000 personnes ont perdu leur emploi\", a-t-elle rappelé. Le dispositif du chômage partiel permet au salarié d'être indemnisé à hauteur de 70% du salaire brut et 84% du salaire net.Interrogée pour savoir si le gouvernement envisageait d'interdire le licenciement, comme le réclament des syndicats, elle a expliqué que \"l'histoire a prouvé que ça ne marche pas du tout, sinon ça devient vite un refus d'embaucher\" de l'employeur.",
    "date": "2020-04-09",
    "heading": "Cette mesure coûtera plus de 20 milliards d'euros, d'après la ministre du Travail.",
    "title": "Coronavirus : l'assurance chômage ouverte à certains démissionnaires"
}