{
    "article": "Le retour d'une poignée de Français partis combattre en Syrie fait polémique depuis plusieurs jours. Et pourtant, les autorités françaises auraient travaillé dans le plus grand des secrets à leur rapatriement. En tout, ils seraient un peu moins de 150. Mais surtout, rien n'avait fuité. Selon BFM TV, leur retour en France devrait se faire via l'aide des forces spéciales américaines, dans deux de leurs avions. Le premier devrait atterrir sur le sol français dans quelques semaines, et l'autre deux semaines plus tard. Une opération rendue possible par la coopération entre les deux pays, mais qui reste encore instable du fait de la situation géopolitique en Syrie. Actuellement détenus aux mains des Kurdes, ils seraient une cinquantaine d'hommes et femmes et une centaine d'enfants, précise BFM TV. Des figures longtemps recherchées Les Américains sont rodés à ce genre d'opération. Les forces spéciales ont en effet déjà rapatrié de nombreux ressortissants sur leur territoire. Ils auront la charge de les extraire des camps détenus par les Kurdes et ensuite les raccompagner en France. Seuls des membres du GIGN les attendront sur le tarmac à leur arrivée en France, explique la chaîne d'information en continu. Parmi les adultes aujourd'hui détenus, plusieurs figures de la mouvance islamiste, comme Adrien Guihal, proche des frères Clain : il serait la \"voix\" de la revendication des attentats de Nice et Magnanville. Mais aussi Thomas Barnouin, Quentin Le Brun et surtout Émilie König. Cette Bretonne est notamment la cible de plusieurs pays après avoir organisé le départ de dizaines de personnes en Syrie. Certains font l'objet d'un mandat d'arrêt international et seront donc directement présentés à un magistrat du pôle antiterrorisme, précise BFM TV. Les autres seront placés en garde à vue alors que les enfants seront pris en charge par les services sociaux. Un retour longuement réfléchi par l'État, semble-t-il, afin d'éviter que ces Français puissent être, soit relâchés dans la nature, soit livrés au régime de Bachar al-Assad.",
    "date": "2019-02-08",
    "heading": "Selon BFM TV, plus de 150 Français arrêtés en Syrie vont regagner notre territoire escortés dans deux avions américains. Détenus aujourd'hui par des Kurdes, ils devraient revenir dans les prochaines semaines.",
    "title": "Syrie : les jihadistes français arrêtés rapatriés par les Américains ?"
}