{
    "article": "Faire de Washington un Etat, c'est \"montrer notre respect pour la démocratie\", a affirmé la présidente démocrate de la Chambre des représentants, Nancy Pelosi.Bien qu'ils paient des impôts et servent dans l'armée, \"pendant plus de deux siècles, on a privé les habitants de Washington de leurs pleins droits à participer à notre démocratie\", a-t-elle dénoncé. Approuvé par 232 voix contre 180, avec le seul soutien des démocrates, c'est la première fois de l'histoire américaine qu'un tel texte est adopté par l'une des chambres du Congrès américain, et la première fois depuis 1993 qu'un vote était organisé sur le statut de Washington.Mais ce projet de loi sera certainement rejeté ensuite au Sénat, où les républicains, majoritaires, y sont largement opposés. Et même s'il y était approuvé, Donald Trump, pour qui les républicains ne sont pas assez \"stupides\" pour l'adopter, y mettrait certainement son veto.Le président républicain fait allusion à l'enjeu politique crucial de ce projet de loi: prévoyant d'allouer au nouvel Etat deux sénateurs et un représentant, elle pourrait modifier les dynamiques du pouvoir au Congrès. Nancy Pelosi et plusieurs élus démocrate portaient pour l'occasion un masque noir portant le chiffre 51, car Washington deviendrait le 51e Etat américain. \"Le Congrès fait face à deux options: continuer à exercer son autorité autocrate, non-démocratique sur les 705.000\" habitants de la ville ou \"s'élever à la hauteur des promesses et idéaux de ce pays\" en adoptant la loi, avait lancé dans l'hémicycle Eleanor Holmes Norton, seule représentante de la capitale fédérale à la Chambre. N'ayant qu'un statut d'observatrice, elle n'a pas pu pas voter pour le texte.Un manque de représentation qui est au coeur des débats, inscrit même sur les plaques d'immatriculation de Washington avec la mention \"taxation without representation\" (les impôts sans les élus).Lors de la création des Etats-Unis au 18e siècle, les pères fondateurs avaient souhaité établir le siège du gouvernement fédéral en dehors des 13 premiers Etats pour éviter les conflits. La Constitution a donc prévu la création d'un \"district\", en 1790, directement rattaché au pouvoir central.C'est en raison de ce statut unique que les résidents de \"Washington DC\", soit \"le district de Columbia\", n'ont pas d'élus qui votent au Congrès. - Trop noire, trop démocrate\" - \"Le district paye plus d'impôts par personne que tout autre Etat américain\" a souligné Eleanor Holmes Norton. Sa population est plus importante que celles des Etats du Vermont et du Wyoming, et comparable avec une demi-douzaine de petits Etats. Il s'agit en fait \"véritablement d'une tentative d'obtenir deux sénateurs démocrates\", a accusé un élu républicain de la Chambre, Jody Hice, lors des débats. La capitale fédérale est en effet une ville de gauche, qui a voté à plus de 90% démocrate dans les dernières présidentielles. Ses électeurs seraient susceptibles de faire basculer la majorité, surtout au Sénat. \"Ils disent que (la ville) est trop noire, trop démocrate\", a accusé vendredi Nancy Pelosi, en direction des républicains. Autour de 45% des habitants de Washington sont noirs. Ce projet de loi est présenté sous le nom de \"Washington Douglass Commonwealth\", en référence au premier président des Etats-Unis George Washington et au célèbre abolitionniste noir Frederick Douglass.Jody Hice a souligné que la ville abritait les sièges du pouvoir fédéral. Le district \"avait été différencié pour ne pas être influencé par un Etat\", a-t-il rappelé.Les démocrates contre-argumentent que la Constitution n'établissant pas de taille minimum pour le territoire fédéral, il suffirait de le réduire aux zones non-habitées autour de la Maison Blanche, du Capitole, siège du Congrès, de la Cour suprême ainsi que du grand parc du National Mall, des musées fédéraux et des bureaux du gouvernement. \"DC devrait être un Etat\", a tweeté le candidat démocrate à la Maison Blanche, Joe Biden. Un amendement constitutionnel, en 1977, avait prévu de donner des élus au Congrès à ses habitants. Malgré son adoption il n'a jamais été ratifié.",
    "date": "2020-06-26",
    "heading": "La Chambre des représentants a approuvé vendredi un projet de loi pour donner le statut d'Etat à la capitale fédérale Washington, une première historique saluée par les démocrates mais qui ne devrait pas aboutir au Sénat républicain.",
    "title": "Faire de Washington le 51e Etat américain? La Chambre vote pour, une première"
}