{
    "article": "Le président vénézuélien Nicolas Maduro a rejeté dimanche l'ultimatum de sept pays européens, dont la France, lui demandant la tenue d'une nouvelle élection. S'il n'acceptait pas, ces pays avaient promis de reconnaître son opposant Juan Guaido comme \"président en charge\". C'est ce que Londres, Paris ou encore Madrid ont annoncé lundi 4 février. \"Les Vénézuéliens ont le droit de s'exprimer librement et démocratiquement. La France reconnaît Juan Guaido comme président en charge pour mettre en œuvre un processus électoral. Nous soutenons le groupe de contact, créé avec l'UE, dans cette période de transition\", a estimé Emmanuel Macron. Le chef de file de la France insoumise (LFI) Jean-Luc Mélenchon a réagi sur Twitter à l'annonce du chef de l'État. \"Ce n'est pas la France qui soutient les putschistes au Venezuela. C'est seulement Macron. Résistez ! Avec L'ONU nous disons : Nicolas Maduro est le président du Venezuela. Paix et liberté pour le Venezuela !\", a écrit le député des Bouches-du-Rhône. Pour Manon Aubry, tête de liste de LFI aux élections européennes, \"ni l'un ni l'autre\" de Nicolas Maduro ou Juan Guaido, \"n'est en mesure d'organiser des élections\". \"Des pays tiers ont proposé une médiation. L'ONU a proposé une médiation, je pense que c'est cette piste qui doit être privilégiée\", a-t-elle déclaré lundi matin sur BFMTV. \"Nous considérons que Juan Guaido a la légitimité pour provoquer des élections présidentielles\", avait déclaré plus tôt dans la matinée le ministre des Affaires étrangères Jean-Yves Le Drian, au micro de France Inter. \"Il faut sortir de cette crise par une élection présidentielle complètement légitime\", avait-il ajouté.",
    "date": "2019-02-04",
    "heading": "Lundi, plusieurs pays, dont la Grande-Bretagne et la France, ont reconnu Juan Guaido comme président du Venezuela. Jean-Luc Mélenchon a de son côté apporté son soutien à Nicolas Maduro.",
    "title": "Venezuela : Jean-Luc Mélenchon, pro-Maduro, condamne les \"putschistes\""
}