{
    "article": "\"Nous sommes dans une situation absolument catastrophique et nous sommes très à court de trésorerie.\" Le président-directeur général de l'Association internationale du transport aérien (IATA) Alexandre de Juniac n'y va pas par quatre chemins, sur France Info, pour décrire la situation des compagnies en pleine crise sanitaire. \"Nous allons consommer 61 milliards de dollars de trésorerie dans le deuxième trimestre 2020. Le secteur se bat pour survivre.\" Compliqué dès lors de rembourser les billets annulés du fait du Covid-19. Surtout en raison du volume que cela représente, 35 milliards de dollars, selon Alexandre de Juniac. \"Si on continue à dépenser comme ça la moitié des compagnies aériennes auront disparu en juin\", assure le président de l'IATA. Le premier risque concerne les emplois, dans un contexte de baisse du trafic en Europe de 90%.Dans le monde, 25 millions d'emplois sont menacés, directement et indirectement. \"On va perdre 40% de chiffre d'affaires, c'est-à-dire 250 milliards de dollars en 2020 par rapport à 2019\", résumé Alexandre de Juniac. Pas de remboursements avant la fin d'année ?La solution envisagée serait d'attribuer des avoirs aux passagers qui ont vu leurs vols annulés. Un scénario interdit par la réglementation européenne, qui impose un remboursement dans les sept jours. \"Nous avons demandé aux institutions européennes d'assouplir cette réglementation et de nous permettre de rembourser plus tard. Pour le moment ça n'a pas été accepté.\" Au cas où la négociation resterait bloquée, l'IATA entend demander la possibilité de reporter les remboursements à la fin de l'année, au plus tôt.",
    "date": "2020-04-08",
    "heading": "Dans un entretien livré à France Info, le président-directeur général de l'Association internationale du transport aérien Alexandre de Juniac a indiqué qu'il serait compliqué pour les compagnies aériennes de rembourser les clients. Des avoirs sont proposés.",
    "title": "Billets d'avions annulés : un remboursement pas si simple"
}