{
    "article": "Le Royaume-Uni est de nouveau endeuillé vendredi 28 juin. Selon les informations de la BBC, une attaque au couteau a eu lieu à Glasgow en Écosse. Le média britannique affirme que trois personnes sont décédées durant l'incident qui s'est déroulé aux alentours de la rue West George Street. La police locale annonce que cette attaque n'est \"pas considérée comme du terrorisme\". Glasgow: Attaque au couteau il y a quelques minutes en plein centre-ville - Trois morts, dont un policier, et le suspect aurait été abattu (BBC)par Jeanmarcmorandini.comL'assaillant a fait plusieurs victimes. En plus des trois décès, les forces de l'ordre ont également été touchées. « Je peux aussi confirmer qu'un officier de police a été blessé pendant qu'il intervenait sur l'incident et que ce policier est en train d'être soigné à l'hôpital », a annoncé l'assistant chef de la police écossaise Steve Johnson à la BBC. La police annonce au total que six personnes, dont le policier, ont été blessées.Un suspect aurait été abattu La personne suspectée d'être l'auteur de ces actes aurait été abattue par les policiers selon les informations recueillies par la BBC. « Je voudrais rassurer le public, à ce moment nous ne cherchons plus de personnes en lien avec cet incident », a déclaré Steve Johnson.Les forces de police sont finalement parvenues à contrôler la situation. La rue West George Street a été fermée et il est demandé au public de ne plus passer par cette zone pour le moment.C'est un nouveau coup dur pour le Royaume-Uni. Ce drame arrive six jours après l'attaque de Reading en Angleterre. Armé lui aussi d'un couteau, un homme avait attaqué des passants causant la mort de trois personnes. Une attaque alors qualifiée de terroriste par les autorités anglaises.Le Premier ministre britannique Boris Johnson a pris la parole. Il se déclare \"très attristé par ce terrible incident à Glasgow\" et a exprimé sa compassion envers les victimes et leurs familles.",
    "date": "2020-06-26",
    "heading": "La BBC rapporte qu'une grave attaque a eu lieu à Glasgow en Écosse. Muni d'un couteau, un homme a tué trois personnes avant d'être finalement abattu par la police.",
    "title": "Attaque au couteau à Glasgow : plusieurs personnes touchées, le suspect tué"
}