{
    "article": "La préfète Nicole Klein, démise de ses fonctions de directrice de cabinet par le ministre de la Transition écologique François de Rugy, a contre-attaqué ce vendredi 12 juillet dans les colonnes de Ouest-France. \"Il a voulu sauver sa tête en offrant la mienne\", déclare l'ex-préfète des Pays de la Loire. \"Dès jeudi matin, avant même le décret mettant fin à mes fonctions (...), son chef de cabinet et son conseiller communication m'ont retirée de tous les moyens de liaison du cabinet, dont la messagerie Telegram. J'ai quitté les lieux (jeudi) à 15h30 sans un mot de plus avec le ministre.\"Mme Klein a été limogée après des informations de Mediapart concernant un logement HLM à Paris conservé de 2006 à 2018 alors qu'elle n'habitait plus la capitale. Interrogée sur la personnalité du ministre, soupçonné de dépenses fastueuses, Mme Klein déclare: \"La manière dont il m'a congédiée suffit pour répondre à votre question et je ne souhaite pas en dire davantage pour ne pas l'accabler, comme lui l'a fait, et continue de le faire à mon égard\".Soutiens d'une ministre, Christian Jacob et... Nicolas HulotQuant à l'épisode d'un dîner avec des \"lobbyistes\" du monde de l'énergie, organisé en mars par M. Rugy et révélé par Ouest-France, Mme Klein confirme avoir été elle-même \"conviée par le secrétaire général\" à un dîner le 20 mars, \"avec Marc Teyssier d'Orfeuil, lobbyiste des véhicules écolo, avant d'être écartée de ce dîner par François de Rugy\". \"Comme vous l'avez écrit, il ne souhaitait pas que ce rendez-vous figure sur l'agenda public\", précise-t-elle. Après son départ, Mme Klein dit avoir reçu le soutien de la ministre de la Cohésion des territoires, Jacqueline Gourault, qui \"m'a appelée pour dire qu'elle était désolée de la manière dont François de Rugy m'avait virée\". \"J'ai eu aussi le député Christian Jacob. Et puis Nicolas Hulot m'a téléphoné. Il a dit qu'il était désolé de ce qui m'arrive, en renouvelant 'l'admiration et la reconnaissance' qu'il avait eu à travailler avec moi au moment de l'évacuation de (la ZAD de) Notre-Dame-des-Landes\", ajoute-t-elle. Concernant son HLM, elle affirme avoir \"péché par négligence, pas par intérêt financier\". \"Il est vrai que, même si mon bailleur ne m'a jamais demandé de le faire, j'aurais dû chercher un autre logement dans le parc privé et je reconnais évidemment que j'ai eu tort de ne pas le faire\", ajoute-t-elle\"J'ai en quelque sorte toujours considéré que j'étais en déplacement professionnel la semaine et que cet appartement, c'était chez moi\", explique la préfète \"mutée sept fois en douze ans\". \"Jamais, contrairement à ce que sous-entend Mediapart, cet appartement n'a été un garde-meuble et, là encore contrairement à ce que sous-entend Mediapart, j'ai toujours payé un loyer et payé la taxe d'habitation\".",
    "date": "2019-07-12",
    "heading": "Prise dans la tourmente des révélations de Mediapart sur le ministre de l'Ecologie, Nicole Klein a quitté ses fonctions après une polémique sur un logement HLM qu'elle aurait conservé de 2006 à 2018. La préfète \"ne souhaite pas en dire davantage\" sur son désormais ancien patron, \"pour ne pas l'accabler\".",
    "title": "François de Rugy \"a voulu sauver sa tête en offrant la mienne\" : son ancienne directrice de cabinet se lâche"
}