{
    "article": "Dîners fastueux, travaux aux frais du contribuable, collaboratrice ayant indûment conservé son HLM, logement à loyer encadré ... Depuis plusieurs jours, des révélations publiées dans la presse embarrassent le ministre de la Transition écologique François de Rugy. La dernière en date concerne ses impôts sur le revenu de 2014. Dans un nouvel article vendredi soir 12 juillet, Mediapart explique que l'ancien président de l'Assemblée nationale n'a pas été imposable en 2015 pour ses revenus déclarés de 2014. Conformément à la loi à l'époque, celui qui était alors député n'était pas imposable sur la totalité de son revenu. Il a pu également retrancher de son revenu imposable une partie des dons faits à des \"organismes reconnus d'intérêt général\", écrit le média en ligne. Il a enfin bénéficié de crédits d'impôt liés à la garde d'enfant.\"Une seule raison\", a aussitôt riposté François de Rugy dans un tweet : \"Les dons de 1.200 euros que je faisais chaque mois au parti EELV en tant que député du groupe EELV, comme TOUS les autres députés du groupe, et comme tous les autres parlementaires qui financent ainsi leurs partis et la vie politique. Où s'arrêtera l'acharnement ?\".Plus tôt dans la journée, le ministre avait vivement contre-attaqué aux révélations du site d'information assurant avec émotion qu'il ne démissionnerait pas.La préfète Nicole Klein, ex-directrice de cabinet du ministre, a de son côté donné vendredi une interview cinglante à Ouest-France, dans laquelle elle accuse le ministre d'avoir \"voulu sauver sa tête en offrant la mienne\". M. Rugy l'a limogée jeudi après des informations de Mediapart concernant un logement HLM à Paris conservé de 2006 à 2018 alors qu'elle n'habitait plus la capitale.",
    "date": "2019-07-13",
    "heading": "Le ministre de la Transition écologique assure que s'il n'a pas payé d'impôts sur le revenu en 2015, c'est à cause des dons qu'il faisait à EELV tous les mois.",
    "title": "\"Où s'arrêtera l'acharnement?\" : attaqué sur ses impôts, François de Rugy répond à Mediapart sur Twitter"
}