{
    "article": "\"Hôpital en colère\", ont scandé les manifestants à l'encontre d'Agnès Buzyn. En visite à l'hôpital Saint-Louis de La Rochelle, la ministre de la Santé a été chahutée, vendredi 12 juillet, à La Rochelle. Elle a même été poursuivie dans les couloirs des urgences par des manifestants, lors de la visite de l'un des services d'urgence pour lesquels un budget de rénovation ou d'agrandissement est prévu, a-t-elle assuré. \"Je suis venue ici parce qu'il y a beaucoup de personnel en grève, du personnel qui donne de la voix\", a indiqué la ministre, accueillie devant l'entrée des urgences par un piquet de grève, et diverses banderoles clamant \"Buzyn, stop au buzyness !\", \"Urgences à l'agonie\", ou \"Pour être soignés, prenez la journée !\"Les manifestants, environ 150, des grévistes du groupe hospitalier de La Rochelle-Rochefort, mais aussi du personnel d'aide médicale d'urgence de départements voisins, ont joué au chat et à la souris avec la police, la débordant en partie, pour suivre Agnès Buzyn dans les couloirs des urgences, en lui criant des slogans: \"Des moyens pour l'hôpital !\", \"L'hôpital n'est pas à vendre !\".Exfiltrée par une sortie arrièreAu terme d'une visite de près de deux heures, la ministre a été exfiltrée par une sortie arrière de l'hôpital. Auparavant, elle avait rappelé aux représentants des grévistes, et devant la presse, les mesures d'urgence annoncées en juin \"pour aider (les services d'urgences) cet été à recruter du personnel\", et les \"primes de risque\" dès juillet, ainsi qu'une \"prime de coopération\" avec les médecins pour infirmiers et infirmières \"faisant gagner du temps d'attente aux urgences\".\"Et puis il y a un budget dédié à la réhabilitation d'un certain nombre de services d'urgences. Beaucoup sont trop petits, c'est le cas de La Rochelle, car ils ont été construits il y a 20 ans quand il y avait deux fois moins de passage. Beaucoup sont vétustes et on a besoin de les agrandir, (...) d'organisation permettant de mieux travailler\". Ce budget consacré à la rénovation des urgences \"est déjà proposé aux établissements\" a-t-elle souligné.En écho à la ministre qui évoquait un manque de lits \"en aval\", \"lits de soins de suite et de réadaptation, ou des lits en Ephad\", afin de fluidifier les urgences, un des manifestants, Pascal Gaudin, secrétaire FO du groupe hospitalier rochelais a estimé qu'il faudrait \"200.000 postes de plus dans les Ehpad, 100.000 de plus dans les établissements de santé\".",
    "date": "2019-07-13",
    "heading": "En visite à l'hôpital Saint-Louis de La Rochelle, la ministre de la Santé a été poursuivie dans les couloirs par des manifestants réclamant plus de moyens.",
    "title": "Urgences : Agnès Buzyn exfiltrée d'un hôpital face à la grogne du personnel à la Rochelle"
}