{
    "article": "Reggaeton, soirées improvisées à la plage ou autour d'une piscine et alcool à flot: les ingrédients sont tous là pour passer du bon temps et profiter des instants les plus plaisants en Floride, un Etat connu pour sa vie nocturne, même si de nombreux bars et boites de nuit restent fermés. De mars à mai, le nombre d'infections dans le \"Sunshine state\" a été contenu, grâce au confinement. Mais en juin il a explosé, en raison de la réouverture économique de l'Etat, très dépendant du tourisme, et de l'afflux de jeunes vacanciers américains.A Ocean Drive, célèbre rue de Miami, les jeunes venus du Missouri, du Texas, de Georgie et d'ailleurs déambulent sur la plage.Aux alentours de minuit, Mike Olivera, 25 ans, est assis face à la mer et boit de la vodka avec un ami. Quand il explique pourquoi il est venu à Miami, on comprend que le port du masque et le respect des distanciations sociales ne sont pas une priorité: \"Je voulais baiser.\" Mike rigole et s'explique. Il vient de New York, l'ancien épicentre du coronavirus dans le pays, où des mesures très strictes et très longues ont été prises pour combattre ce virus qui a fait plus de 22.000 morts dans la plus grande ville américaine.\"Je voulais juste faire une pause et pouvoir faire des choses, rencontrer des nouvelles personnes\", détaille-t-il.Des rencontres pourraient pourtant s'avérer dangereuses, la Floride ayant établi un nouveau record de contaminations presque tous les jours au cours des deux dernières semaines avec une pointe à plus de 9.000 nouveaux cas vendredi, pour un total de plus de 100.000 cas recensés. Surtout, un des chiffres les plus parlants est l'âge moyen des personnes infectées: 33 ans, contre 65 il y a deux mois.Le gouverneur Ron DeSantis, qui avait été très lent à mettre en place des mesures de confinement au mois de mars, a expliqué cette semaine que son Etat faisait face à une \"vraie explosion\" de la maladie chez les jeunes. Le taux de positivité pour les 15-44 ans \"est proche de 20%\", a indiqué l'élu républicain vendredi en annonçant l'interdiction de la consommation d'alcool dans les bars, même si la vente à emporter reste possible et que les restaurants pourront toujours servir de l'alcool. Certains bars avaient été pointés du doigt pour non respect de la distanciation sociale au cours des derniers jours et avaient été mis en garde par l'élu républicain.- Entre prudence et insouciance -Et que dit Mike Olivera du virus? \"Je ne pense pas que ça va m'affecter. J'ai 25 ans, je ne pense pas que j'ai besoin de m'inquiéter\", juge-t-il.\"J'ai déjà vécu des trucs plus compliqués. Je viens du Bronx, tu vois ce que je veux dire. Si j'ai survécu à ça, je peux survivre à tout\", ajoute ce jeune fanfaron en se resservant une vodka.Mais tous les jeunes ne sont pas comme ça, tempère Annalisa Torres, qui vient d'être diplômée de l'université de Floride, et se désole de voir tant d'imprudence.\"Il est important que nous comprenions qu'en tant que jeunes adultes, nos actions durant la pandémie n'ont pas seulement un impact sur nous, mais sur les personnes qui nous entourent\", explique-t-elle depuis sa maison de Miami, où elle s'est placée en quarantaine. \"Dans mon cas, je vis avec mes parents et mon petit frère. Je reste à la maison pour eux, pas pour moi.\" Le problème, explique Mary Jo Trepka, une épidémiologiste de la Florida International University, est que quand on dit aux jeunes qu'ils sont moins vulnérables face au virus, ils entendent qu'ils y sont immunisés.\"Ce qu'on a répété, c'est que les personnes âgées sont plus à risque et que les jeunes ont moins de chances de tomber malade\", a-t-elle rappelé à l'AFP.\"C'est tout à fait vrai, mais une fois qu'on a autant de jeunes malades, certains d'entre eux le seront très gravement et finiront à l'hôpital\", prédit-elle.Au début du mois de juin, \"les gens voulaient naturellement que les choses reviennent à la normale\", a résumé le gouverneur DeSantis. \"Mais maintenant il faut être vigilant, notamment les jeunes porteurs\" du virus.",
    "date": "2020-06-26",
    "heading": "Après des mois de confinement et dans l'euphorie du début de l'été ils veulent s'amuser et tant pis pour le coronavirus: en Floride les jeunes adultes ont repris une vie normale et participent à la flambée de cas de Covid-19.",
    "title": "En Floride, les jeunes épris de fête relancent l'épidémie de Covid-19"
}