{
    "article": "Un important dispositif des forces de l'ordre a été déployé dans le centre-ville de Glasgow et plusieurs rues ont été bouclées après les faits, dont le déroulement et la nature exacte restent à préciser, a constaté un journaliste de l'AFP.\"L'individu sur lequel la police a ouvert le feu est mort. Six autres personnes blessées sont à l'hôpital, dont un policier, qui se trouve dans un état critique mais stable\", a déclaré sur Twitter un responsable de la police écossaise, Steve Johnson. Il avait précisé un peu plus tôt que le suspect sur qui la police a ouvert le feu était un homme.Selon la fédération de la police écossaise, organisation qui représente les officiers, le policier blessé a été poignardé.Selon l'association Positive action in housing, spécialisée dans le logement de migrants, les faits se sont produits dans un hôtel qui accueillait des réfugiés.Sans livrer de précisions sur les faits, les responsables politiques ont très rapidement manifesté leur émotion. Le Premier ministre britannique Boris Johnson s'est dit \"profondément attristé\" par les faits \"terribles\" qui se sont produits à Glasgow, adressant ses pensées aux victimes et à leurs familles.La Première ministre écossaise Nicola Sturgeon a qualifié de \"véritablement horribles\" les informations provenant de Glasgow.- Une semaine après Reading -Un témoin cité par l'agence PA a fait état de quatre personnes emmenées en ambulance. Craig Milroy a indiqué avoir vu un homme \"d'origine africaine\", \"à terre, avec une personne à ses côtés: \"Je ne sais pas si c'était une blessure par balle, une blessure par arme blanche ou ce que c'était\".Un témoin, une femme prénommée Louise, a expliqué à la chaîne d'information Sky News avoir vu des gens en sang à terre, pris en charge par les secours.\"J'ai vu des gens sortir en courant de l'hôtel, la police criant +mains en l'air, mains en l'air, sortez+\". \"Il y avait des voitures de police, des ambulances partout dans la rue qui a été bouclée. La police criait aux gens des autres bâtiments près de l'hôtel Park Inn de rester à l'intérieur.\"Ces faits interviennent moins d'une semaine après que trois hommes ont été mortellement poignardés samedi dernier à Reading, à l'ouest de Londres, faits dont la police antiterroriste a été saisie.Selon la presse britannique, l'auteur, un réfugié libyen souffrant de problèmes de santé mentale, s'était trouvé dans le radar des services de renseignement sans qu'un risque imminent n'ait été mis en évidence.Il avait été emprisonné en octobre pour des délits sans lien avec le terrorisme, dont l'agression raciste d'une policière en 2018 et dégradation volontaire, et libéré début juin, selon la même source.Lors d'un hommage aux victimes lundi, la ministre de l'Intérieur Priti Patel a affirmé que les services de sécurité ont déjoué 25 projets d'attentats au cours des trois dernières années, dont huit fomentés par l'extrême droite.Inchangé, le niveau de la menace terroriste demeure classé \"important\", soit le troisième degré sur une échelle de cinq.",
    "date": "2020-06-26",
    "heading": "La police écossaise a tué vendredi le suspect d'une attaque à Glasgow qui a fait six blessés dont un agent des forces de l'ordre, une association affirmant que les faits se sont produits dans un hôtel accueillant des réfugiés.",
    "title": "Un suspect tué lors d'une attaque à Glasgow qui a fait six blessés"
}