{
    "article": "Les \"gilets jaunes\" s'exportent. Pendant que se déroulait en France l'acte XII des manifestations contre le gouvernement, samedi 2 février, plusieurs centaines de personnes vêtues de gilets jaunes ont défilé dans les rues de Stuttgart (Allemagne) pour exprimer leur opposition aux interdictions de circulation des vieux véhicules diesels imposées depuis début janvier. Une revendication qui n'est pas sans rappeler l'origine de la contestation française, provoquée par une hausse des taxes sur le carburant.À Stuttgart, les manifestants, munis de pancartes \"pro diesel\" et \"conducteurs de diesel défendez-vous\", se sont retrouvés en milieu d'après-midi à proximité de la station mesurant la pollution sur un des principaux axes de la ville. \"C'est injuste, ce qui arrive aux gens. Des dizaines de milliers de personnes sont touchées et ne peuvent pas s'acheter une nouvelle voiture\", a dit à l'AFP Vasilos Topalis, un des organisateurs de la manifestation.\"Les Français sont un modèle\"Depuis le 1er janvier, les voitures diesel de norme Euro 4 ou plus anciennes, généralement immatriculées avant 2011, ne sont plus autorisées à circuler dans Stuttgart, où se trouvent le siège de Daimler et celui du premier équipementier mondial pour l'industrie automobile Bosch. Une exception pour les habitants doit être levée début avril. Sous la pression d'associations environnementales qui ont saisi des tribunaux locaux, d'autres villes comme Berlin, Mayence, Hambourg et Bonn ont déjà été contraintes par la justice de prochainement limiter la présence de certains diesels. Une interdiction de circulation concerne également un tronçon d'autoroute près d'Essen. Dans une Allemagne fière de ses puissantes berlines, un fleuron industriel déjà atteint par le scandale des moteurs diesel truqués, politiques et constructeurs se sont pourtant échinés pendant des mois à éviter de telles restrictions à la circulation automobile. Electrique, essence, hybride : quelle voiture faut-il choisir ?par 90autoLes organisateurs de la manifestation avaient appelé la population à être présente avec des \"gilets jaunes\", après plusieurs semaines de tentatives infructueuses de faire prendre une version allemande de ce mouvement social. \"Les Français sont un modèle, car ils ont osé descendre dans la rue pour défendre leurs droits\", estime Vasilos Topalis. \"Nous n'appartenons à aucun parti, il s'agit d'un mouvement citoyen\", poursuit Ioannis Sakkaros, à l'origine du mouvement de protestation.",
    "date": "2019-02-02",
    "heading": "Des centaines de manifestants, portant pour la plupart des \"gilets jaunes\", se sont rassemblées samedi 2 février à Stuttgart. Ils protestent contre la nouvelle politique anti-diesel instaurée par les pouvoirs publics.",
    "title": "Allemagne : manifestation de \"gilets jaunes\" en faveur du diesel"
}