{
    "article": "Deux journalistes français de l'émission \"Quotidien\" de TMC ont été arrêtés mardi 29 janvier, près du palais présidentiel de Miraflores à Caracas. Pierre Caillet et Baptiste des Monstiers, reporters de l'émission \"Quotidien\", présentée par Yann Barthès sur TMC , filmaient le bâtiment quand ils ont été interpellés. \"Deux journalistes de notre équipe ont été arrêtés hier au Venezuela. Ils étaient sur place pour couvrir la crise politique. À l'heure actuelle, il est difficile d'en dire plus au risque d'aggraver leur situation. On pense à eux\", a écrit la production de l'émission sur son compte Twitter. \"Deux journalistes français et leur producteur dans le pays, Rolando Rodriguez, sont détenus au palais de Miraflores depuis la mi-journée\" mardi, alors qu'ils couvraient un rassemblement de soutien au président Nicolas Maduro, a dénoncé le principal syndicat de journalistes au Venezuela, le Syndicat national des travailleurs de la presse (SNTP). \"Depuis le contact a été perdu avec eux\", a-t-il ajouté.Deux journalistes chiliens également détenus Deux journalistes chiliens étaient par ailleurs toujours détenus mercredi, après avoir été arrêtés la veille au soir, également près du palais présidentiel, en compagnie de deux de leurs confrères vénézuéliens qui ont été relâchés depuis, selon le syndicat. Rodrigo Pérez et Gonzalo Barahona travaillent tous les deux pour la chaîne de télévision chilienne TVN. Le président chilien Sebastián Piñera a exigé mercredi la \"libération immédiate\" de ses deux compatriotes. Le chargé d'affaires chilien à Caracas, Roberto Araos, se trouvait mercredi, depuis le début de la matinée, devant le palais présidentiel dans l'attente de leur libération. De nombreux reporters étrangers ont été arrêtés ou expulsés ces dernières années au Venezuela, faute de visa de journaliste. Ces nouvelles arrestations sont survenues à quelques heures d'une manifestation à l'appel de l'opposition, qui exige la mise en place d'un gouvernement de transition et l'organisation d'élections générales libres.",
    "date": "2019-01-30",
    "heading": "Pierre Caillet et Baptiste des Monstiers, reporters de l'émission présentée par Yann Barthès et diffusée sur la chaîne TMC, ont été arrêtés mardi à proximité du palais présidentiel à Caracas.",
    "title": "Venezuela : deux journalistes français de l'émission \"Quotidien\" arrêtés "
}