{
    "article": "Le jugement est tombé en fin d'après-midi, ce mercredi 8 avril. Comme le révèle Le Progrès, Christian Quesada a été condamné à trois ans de prison et cinq ans de suivi socio-psychologique, à l'issue de la peine. Si le suivi psychologique n'est pas respecté après sa peine, l'ancienne star du jeu télévisé \"12 coups de midi\" écopera de trois années de prison supplémentaires. Ce dernier a été jugé à huis clos et par visioconférence, à 13 heures, au tribunal correctionnel de l'Ain, pour des faits de \"corruption de mineures\" et \"détention et diffusion d'images à caractère pédopornographique\". Il a été reconnu coupable de tous ces chefs d'accusation. Toujours selon les informations du Progrès, Christian Quesada a été lâché par son avocat Maître Christophe Camacho quelques minutes avant son procès. Le quotidien régional explique que l'avocat est arrivé un peu en avance pour s'entretenir avec son client par visioconférence, avant le début du procès. Vingt minutes plus tard, Me Camacho a quitté le palais en déclarant : \"Je ne suis plus son avocat\" Selon les précisions du Progrès, les deux hommes n'étaient pas d'accord sur la manière d'aborder le dossier. Christian Quesada a toutefois eu le droit d'être jugé sans avocat. Il n'aura finalement pas eu gain de cause. Pour rappel, quelque temps après son incarcération, Christian Quesada avait déposé, en décembre 2019, une demande de remise en liberté qui avait été rejetée par la chambre d'instruction de la cour d'appel de Lyon. Et depuis sa détention provisoire en mars 2019 à Bourg-en-Bresse, Christian Quesada a fait l'objet de cinq nouvelles plaintes.",
    "date": "2020-04-08",
    "heading": "Jugé à huis clos pour \"corruption de mineur, détention et consultation d'images pédopornographiques\", l'ancien candidat du jeu télévisé \"12 coups de midi\" a été condamné à trois ans de prison et cinq ans de suivi socio-psychologique, à l'issue de la peine.",
    "title": "Christian Quesada condamné à trois ans de prison"
}