{
    "article": "Les boîtes aux lettres restent parfois désespérement vides, surtout dans les zones rurales. En raison de l'épidémie de coronavirus, les services de La Poste ont été très ces derniers temps. La situation devrait s'améliorer a annoncé mercredi 8 avril Philippe Wahl, patron du groupe. Auditionné par le sénat au cours d'une séance parfois houleuse avec des élus de zones rurales, il a assuré que La Poste allait rouvrir davantage de bureaux. La fréquence de distribution de la presse devrait être également augmentée tout comme celle du courrier et des colis.Confrontée à une grogne des syndicats face aux risques liés à l'épidémie de covid-19 et à un fort absentéisme, le groupe avait annoncé le 23 mars qu'il réduirait fortement la voilure pour se recentrer sur des \"missions essentielles\" en assurant moins de services, en faisant moins de tournées, et en réduisant son réseau à 1.600 bureaux.Elle a ajouté 250 bureaux lundi pour le versement des minima sociaux, qui doivent rester ouverts. Le patron du groupe public Philippe Wahl a expliqué mercredi lors de son audition au Sénat qu'il entendait maintenant \"passer à la troisième phase\". La liste consultable sur le laposte.fr\"Dès cette semaine\", le groupe entend ainsi \"porter le nombre de bureaux opérationnels à 2.500\". \"La Poste va poursuivre ses efforts afin que soient ouverts d'ici la fin du mois d'avril 5.000 bureaux de poste avec des organisations et des niveaux de service adaptés (courrier, colis, Banque Postale et téléphonie mobile)\" comme annoncé jeudi après une réunion à Matignon, a-t-il confirmé dans un communiqué.En ajoutant les réseaux partenaires --relais postes commerçants et agences communales--, l'objectif est d'avoir 10.000 points de contact postaux accessibles dans tout le pays, sur 17.000. La liste des bureaux ouverts est mise à jour sur le site laposte.fr. La Poste a aussi confirmé qu'elle allait augmenter la fréquence de distribution de la presse, du courrier et des colis, qui avait été réduite aux mercredi, jeudi et vendredi.Pour la presse, elle a ajouté un jour cette semaine, et va distribuer les journaux cinq jours par semaine à partir du 14 avril. Le groupe entend également distribuer progressivement les colis et le courrier quatre jours par semaine, \"et puis au-delà à cinq jours\" selon Philippe Wahl, qui ne s'est engagé sur aucune échéance.Quant aux colis restés en souffrance dans des bureaux de poste fermés, ils vont être récupérés et réexpédiés aux destinataires, a relevé le responsable.M. Wahl a aussi justifié la condamnation temporaire de près d'un tiers des boîtes à lettres. \"C'est la bonne chose à faire (...) quand on ne peut pas (les) relever\", a-t-il dit aux sénateurs.",
    "date": "2020-04-08",
    "heading": "En raison de l'épidémie de Covid-19, de nombreux bureaux de poste ont été fermés. Certains devraient rouvrir a assuré devant le sénat Philippe Wahl, patron du groupe.",
    "title": "La Poste souhaite rouvrir des bureaux et augmenter la distribution de courrier"
}