{
    "article": "\"Je vais vous inviter à vous désinfecter les mains et à vous faire prendre la température\" : d'une voix aimable mais ferme, l'agent de sécurité dirige depuis mardi chaque client vers une employée qui pointe sur sa tempe un thermomètre laser. La scène ne se déroule pas dans un hôpital, mais dans une supérette cannoise. Depuis l'installation mardi 8 avril du dispositif, une vingtaine de supermarchés ou de supérettes de la cité des Festivals procèdent à ces contrôles. Et à partir de 38°C, le couperet tombe: le client doit faire demi-tour.\"C'est une mesure avant tout sanitaire pour protéger les salariés, protéger l'image du magasin et protéger aussi ses clients\", explique David Lisnard, le maire LR de Cannes, à l'origine de l'initiative. \"Il faut éviter de faire de ces magasins, parce qu'ils sont des lieux clos, des foyers de contamination\", plaide-t-il.En cas de fièvre, des \"solutions alternatives\" sont proposées: \"Le magasin fournit une liste de médecins que la personne refoulée va pouvoir consulter, et il lui est proposé de lui livrer ses courses, soit par le magasin lui-même s'il est en mesure de le faire, soit via le service municipal Allo Courses\", explique l'élu.Aucune réticence des clientsPour l'instant, selon les responsables de ce magasin Carrefour Market, aucun client n'a fait part de ses réticences à se laisser pointer sur la tempe un thermomètre. L'employée de l'enseigne chargée de cette mission un peu spéciale remarque d'ailleurs que depuis l'installation du dispositif, elle n'a pas encore relevé de température supérieure à 38°C.Mais dans la file d'attente, certains clients font part de leurs doutes. \"Il y avait une épidémie de grippe il n'y a pas longtemps, avoir de la fièvre ne signifie pas forcément qu'on a le coronavirus\", remarque une jeune femme en attendant son tour.\"Toute l'équipe du magasin a très bien accueilli cette idée, cela renforce les mesures barrière, et on l'utilise aussi pour nous-mêmes\", a constaté de son côté David Romeyer, le gérant du Carrefour Market, \"heureux\" de cette initiative.\"Ce ne sera pas possible de l'installer dans tous les commerces, il faut avoir une certaine surface, mais il nous reste encore un stock de thermomètres laser à la mairie\", lance David Lisnard à l'attention des commerçants cannois qui voudraient se laisser tenter par l'expérience.",
    "date": "2020-04-08",
    "heading": "Dans le cadre de l'épidémie de Covid-19, des supérettes cannoises trient les clients en fonction de leur température. Une mesure prise par le maire pour protéger les salariés.",
    "title": "Cannes : des supérettes prennent la température des clients"
}