{
    "article": "La fin du confinement est devenue une obsession pour de nombreux Français. Alors que la France est engagée dans ce process depuis le 17 mars dernier pour minimiser les risques d'infection, une sortie de confinement le 15 avril prochain semblait de plus en plus illusoire. Ce mercredi 8 avril après-midi, dans l'hémicycle du Sénat, Edouard Philippe est ainsi revenu sur ce dispositif alors qu'un certain relâchement est observé depuis plusieurs jours. Et le Premier ministre a été particulièrement clair : \"L'heure du déconfinement n'est pas venue\". Comme le relaye par ailleurs Public Sénat, le chef du gouvernement a rappelé que le confinement avait pour but « de limiter le nombre de malades sévères pour qu'il ne dépasse pas les capacités des services de réanimation\". Un objectif pour l'instant réussi alors que le nombre de lits est passé de 5000 à plus de 10 000. \"C'est un succès à bas bruit\", a déclaré Edouard Philippe. Le Premier ministre a également souligné que \"le nombre d'admissions en réanimation est en ralentissement, avec une progression très lente\" tout en évoquant avec beaucoup de prudence \"peut-être quelque chose qui ressemblerait à un plateau. C'est plutôt une bonne nouvelle si ça se confirme et c'est très certainement l'effet du confinement\". Pour Edouard Philippe, ces résultats encourageants viennent ainsi confirmer \"la nécessité du confinement\". Et d'ajouter : \"le confinement est appelé à durer. S'il ne durait pas, s'il n'était pas respecté, il y aurait la certitude de voir le virus circuler de nouveau très vite. Toute notre énergie doit être consacrée pour que le confinement soit respecté.\" Comme le rappelle de nombreux scientifiques, une sortie trop rapide du confinement risquerait de relancer la vague épidémique sur l'ensemble du territoire alors que l'ensemble du personnel hospitalier est dans un état de stress et de fatigue extrême. Pour rappel, la France, où près de 80 000 personnes ont été testées positives au virus, compte quelque 30 000 individus hospitalisés et 10 328 sont décédées. Sur les 7131 cas graves en réanimation, 104 patients ont moins de 30 ans.",
    "date": "2020-04-08",
    "heading": "Edouard Philippe a évoqué ce mercredi 8 avril le premier bilan lié à la pandémie de Coronavirus. Pour le Premier ministre, une sortie de confinement n'est pas à l'ordre du jour malgré de premiers effets positifs des mesures mises en place.",
    "title": "Coronavirus : Edouard Philippe inflexible sur le sortie du confinement, mais garde espoir"
}