{
    "article": "Le dépistage massif du Covid-19 est la prochaine grande étape des autorités sanitaire pour balayer les risques d'une seconde vague dans les prochains jours. A ce jour, peu de Français ont été dépistés. Mais le nombre de personnes contaminées pourrait être conséquent. Ce mercredi 8 avril, L'Express relaye une enquête édifiante du syndicat de médecins généralistes MG France. Cet organisme a contacté 2032 médecins généralistes qui ont répondu à la question suivante : \"Combien de cas de Covid-19 avez-vous vu du 17 au 31 mars ?\" Les retours ont permis d'établir que 56 033 patients présentaient des symptômes du Covid-19. Selon les calculs statistiques de MG France, qui s'appuie donc sur ces retours mais aussi sur le réseau des 60 000 médecins généralistes en France, un million et demi de personnes auraient ainsi été touchées par le coronavirus entre 17 mars et le 3 avril. \"Ces chiffres sont cohérents avec la durée de la phase épidémique caractérisée par un taux d'attaque important du Sars-Cov-2, plus important que celui du virus grippal qui touche en France entre 2 et 6 millions de personnes chaque hiver durant les 6 à 7 semaines que dure l'épidémie\", explique le syndicat dans un communiqué relayé par L'Express.L'enquête de MG France souligne par ailleurs la disparité géographique des cas de Covid-19. Certaines régions paraissent plus touchées par l'épidémie, notamment le Grand Est et l'Île-de-France. Selon le syndicat, ces chiffres témoignent de \"l'implication réelle et forte [des médecins généralistes] dans la prise en charge sanitaire de cette crise malgré le peu de moyens [donnés par] les pouvoirs publics\". Pour rappel, la France, où près de 80 000 personnes ont été testées positives au virus, compte quelque 30 000 individus hospitalisés et 10 328 sont décédées. Sur les 7131 cas graves en réanimation, 104 patients ont moins de 30 ans.",
    "date": "2020-04-08",
    "heading": "Comme le relaye L'Express, le syndicat de médecins généralistes MG France a révélé les résultats d'une enquête effectuée auprès de médecins généralistes.",
    "title": "Coronavirus : cette estimation édifiante du nombre de Français contaminés"
}