{
    "article": "Après plusieurs vagues marquées par une amélioration, tant de la perception de la crise elle-même que du moral des Français ou encore de leur confiance quant à leur situation personnelle, le sondage BVA pour Europe 1 et Orange publié mercredi 8 avril se caractérise à l'inverse par une stagnation voire une détérioration de la plupart des indicateurs.Alors que 54% des Français donnaient une note comprise entre 7 et 10 pour traduire leur moral du jour il y a 48 heures, ils sont désormais moins d'un sur deux (48%, -6 points). Parallèlement, la note moyenne retombe à 6,2/10 au lieu de 6,4 hier. C'est la première fois que cette note chute de 0,2 point en 24 heures. Dans le même temps, après avoir poursuivi sa baisse accélérée entre lundi et mardi (45%, -6 points à nouveau en 24h, -36 points depuis le 23 mars), la proportion d'individus estimant que \"le pire est devant nous\" se stabilise aujourd'hui à 46%. La proportion de Français qui pensent que \"les choses vont rester stables\" se stabilise également, à 33%, tandis que la proportion de sondés pour qui \"le pire est derrière nous\" perd 2 points à 11%. Alors que la question du déconfinement est au cœur des débats, cette évolution n'est sans doute pas sans lien avec l'incertitude qui entoure aujourd'hui son échéance et ses modalités. Les Français prennent conscience que la sortie n'est pas pour tout de suite. Cette évolution peut également s'expliquer par le durcissement des règles du confinement à Paris. La proportion de Parisiens donnant une note de 7 à 10 pour refléter leur état d'esprit est passée de 52% lundi à 50% mardi et 46% aujourd'hui. Enfin, les indicateurs de confiance personnelle commencent à ralentir. Le niveau de confiance des salariés et des indépendants dans la capacité de leur entreprise à faire face à la crise retombe à 54%, proche de son plus bas niveau, après avoir atteint son plus haut niveau mardi (62% soit -8 points en 48h) alors que plus d'un salarié sur 4 serait est en situation de chômage partiel. La confiance des Français quant à la situation financière de leur foyer perd aussi 2 points en 24h et 5 points depuis lundi, à 52%. Dans ce contexte, la confiance dans la façon dont le gouvernement gère la crise n'a jamais été aussi basse (33%, -2 points depuis hier).",
    "date": "2020-04-08",
    "heading": "SONDAGE. Alors que 54% des Français donnaient une note comprise entre 7 et 10 pour traduire leur moral du jour il y a 48 heures, ils sont désormais moins d'un sur deux (48%, -6 points), révèle mercredi 8 avril la vague 21 du baromètre BVA pour Europe 1 et Orange.",
    "title": "Confinement : le moral des Français repart à la baisse"
}