{
    "article": "Dîners gastronomiques, travaux aux frais du contribuable, collaboratrice ayant indûment conservé son HLM... Dans la tourmente, François de Rugy répond au coup par coup aux accusations de Mediapart. Le ministre de la Transition écologique et solidaire a notamment écarté sa directrice de cabinet et publié un texte sur Facebook dans la nuit de mercredi 10 à jeudi 11 juillet, dans lequel il développe \"l'intégralité des éléments de réponse\" apportés à Mediapart. Il aborde la question de \"dîners informels, liés à l'exercice de ses fonctions, à l'hôtel de Lassay\", lorsqu'il était président de l'Assemblée nationale. De Rugy : Des dîners qui dérangent (1/3)par BFMTVIl s'explique également sur les travaux réalisés dans son logement de fonction ministériel à l'Hôtel de Roquelaure pour un montant de 63.000 euros, dont un dressing à près de 17.000 euros, payés par le contribuable. Le site d'information comptabilise également 35.390 euros de peinture, 4.639 euros pour les sols et 6.057 euros pour les salles de bains, et dénonce \"des travaux de confort\" qui n'ont pas été réalisés par \"les prestataires les moins onéreux\". Des travaux indispensables ?Des travaux qui n'étaient pas indispensables, selon le média en ligne, qui cite notamment un témoignage attribué à \"l'entourage de Nicolas Hulot\", assurant que \"l'appartement était nickel\". Des propos que l'ancien ministre \"ne cautionne pas\" : \"Ce que je peux dire de cet appartement de fonction, c'est qu'il baignait dans son jus. Personnellement je m'en fichais complètement, je n'ai fait aucun travaux, je savais que je n'étais que de passage. Mais je peux comprendre qu'une famille qui s'y installe ait pu souhaiter le rafraîchir un peu\", a-t-il indiqué à l'AFP.\"Si le montant des différents travaux réalisés est important, il est lié au caractère très particulier des lieux où ils ont été effectués : l'Hôtel de Roquelaure, comme d'autres ministères, est un élément du patrimoine français, construit au début du XVIIIe siècle\", se justifie de son côté François de Rugy sur Facebook, soutenant avoir donné pour instruction de \"solliciter systématiquement plusieurs devis, auprès de plusieurs prestataires\". Il y détaille des travaux de peinture, de rénovation des sols, de menuiserie visant à installer des rangements, la rénovation d'une salle de bain et d'une salle de douche.\"L'ensemble de ces travaux ont été réalisés dans le strict respect des règles légales et procédures en vigueur. Constatant que Mediapart n'avait pas publié mes réponses, j'apporte ici tous les éléments par souci de transparence, et je tiens à la disposition de chacun(e) l'ensemble des devis des travaux réalisés\", ajoute-t-il.Le ministre déplore \"la présentation déformée, partielle et tendancieuse\" faite par le site d'information de ses déclarations. Il publie également l'intégralité des réponses apportées, sur près de 10 pages, aux questions posées par les journalistes.",
    "date": "2019-07-11",
    "heading": "Épinglé par Mediapart pour le coût des travaux réalisés dans son appartement ministériel, le ministre de la Transition écologique a expliqué sur Facebook que ces sommes importantes étaient \"lié(es) au caractère très particulier\" de l'Hôtel de Roquelaure, qui \"comme d'autres ministères, est un élément du patrimoine français, construit au début du XVIIIe siècle\".",
    "title": "François de Rugy justifie les 63.000 euros de \"travaux de confort\" du ministère de l'Écologie"
}