{
    "article": "La polémique se poursuit pour François de Rugy. Le ministre de la Transition écologique fait face à de nouvelles révélations de Mediapart jeudi 11 juillet, concernant un appartement qu'il loue près de Nantes et qui serait \"à loyer social préférentiel\". François de Rugy s'est défendu sur Facebook. \"Je fais l'objet ce soir d'une nouvelle attaque de Mediapart, cette fois-ci sur l'appartement que je loue à Orvault, près de Nantes, depuis trois ans, où j'accueille mes enfants lorsque j'en ai la garde le week-end : un deux-pièces de 48 mètres carrés, loué au prix de 622 euros par mois (appartement et parking), un montant conforme aux prix du marché. J'ai loué cet appartement à la suite d'une séparation intervenue en juillet 2016\", écrit le ministre sur sa page Facebook. \"Mediapart affirme qu'il s'agit d'un 'logement à loyer social préférentiel' (...) Cette information, si elle est avérée, je n'en n'ai moi-même jamais eu connaissance\", affirme-t-il en publiant ses échanges de courriels avec l'agence immobilière, son bail et ses réponses aux questions de Mediapart. Depuis mercredi, le ministre est dans la tourmente après des révélations du site d'information concernant des dîners gastronomiques organisés à l'Hôtel de Lassay lorsqu'il était président de l'Assemblée nationale, des travaux dans son logement de fonction à l'Hôtel de Roquelaure, pour un montant de 63.000 euros, et un logement HLM à Paris occupé par sa désormais ex-directrice de cabinet, Nicole Klein, depuis 2001 et conservé de 2006 à 2018 alors qu'elle n'habitait plus la capitale. Ces dernières révélations interviennent alors que le ministre de la Transition écologique a été convoqué jeudi à Matignon par le Premier ministre Édouard Philippe. À l'issue de cet entretien, tous deux \"ont convenu ensemble de la nécessité de répondre à toutes les questions que se posent légitimement les Français\", et ont affirmé que des \"vérifications\" allaient être entreprises. François de Rugy a promis de \"rembourser chaque euro contesté\" des frais engagés pour des dîners ou pour des travaux dans son logement de fonction en cas d'ambiguïté.",
    "date": "2019-07-11",
    "heading": "Après les dîners, les travaux dans son logement de fonction, le logement HLM occupé par sa directrice de cabinet, le ministre s'est retrouvé empêtré dans une nouvelle affaire jeudi soir.",
    "title": "François de Rugy se défend de louer un appartement \"à loyer social préférentiel\" près de Nantes"
}