{
    "article": "Au cœur d'une polémique sur ses dîners au homard et au champagne à l'Assemblée nationale quand il en était le président, le ministre de la Transition écologique François de Rugy a été pressé de questions, ce jeudi 11 juillet, lors de sa visite dans les Deux-Sèvres, un déplacement initialement consacré à la question des ressources en eau.Le ministre a finalement quitté Niort après le déjeuner, sans effectuer les deux visites de sites qui étaient prévues à son agenda dans l'après-midi, pour se rendre à Matignon et être reçu par Édouard Philippe, à annoncé Matignon à l'AFP, confirmant une information de Ouest-France. L'entourage de François de Rugy a démenti auprès de Franceinfo que ce retour signifiait qu'il allait démissionner. Accueilli à Niort par des homards en plastique Une cinquantaine de militants écologistes, communistes et \"solidaires\" s'étaient notamment rassemblés devant la préfecture de Niort où déjeunait le ministre, en brandissant un grand homard en plastique, aux cris de \"François démission !\", ou encore \"ils étaient bio les homards ? Nous aussi on en veut !\". On pouvait également lire sur une pancarte de militants écologistes : \"François ta planète tu la préfères bleue , saignante ou bien cuite ?\"Alors que les journalistes multipliaient les questions, l'écologiste a répondu : \"je peux redire simplement que (...) j'ai répondu à toutes les questions\". Allusion à la publication sur son profil Facebook, dans la nuit de mercredi à jeudi, de \"l'intégralité des éléments de réponse\" apportés à Mediapart.\"Je suis pour la transparence\"\"Je suis pour la transparence depuis toujours je la pratique (...) y compris lorsqu'on me pose des questions de façon évidemment très tendancieuse avec une présentation très malveillante\", a-t-il répété à l'intention du site d'information. Et d'assurer une nouvelle fois qu'il se tenait à la disposition de la déontologue de l'Assemblée pour répondre à ses questions et qu'il continuerait son \"travail pour l'écologie à la tête de ce ministère\". Le ministre a aussi assuré \"comprendre que les Français puissent être un peu choqués par certaines images\". De nombreuses photos ont circulé sur les réseaux sociaux, notamment une image de son épouse posant le sourire aux lèvres, une bouteille de champagne dans chaque main lors d'une soirée, dans un endroit non précisé. \"Des images qui ont été en quelque sorte des images volées\", a commenté le ministre. \"S'il y'a des erreurs d'appréciation de ma part, je serai tout prêt également à les corriger, c'est normal, ce sont les comptes que l'on doit rendre aux Français\", a encore assuré François de Rugy.",
    "date": "2019-07-11",
    "heading": "Dans la tourmente depuis les révélations de Mediapart, le ministre de la Transition écologique a écourté jeudi une visite dans les Deux-Sèvres pour se rendre à Matignon.",
    "title": "Dîners de l'Assemblée : François de Rugy convoqué par Édouard Philippe"
}