{
    "article": "C'est à la déontologue de l'Assemblée nationale de prendre une décision sur les dîners organisés par François de Rugy lorsqu'il était président de la chambre basse du parlement, a estimé jeudi 11 juillet le délégué général de LREM, Stanislas Guérini.\"Si ce sont des dîners strictement privés, alors il faut rembourser, ce n'est pas normal d'utiliser les moyens de l'Assemblée nationale pour des dîners privés, mais François de Rugy a donné des éléments indiquant que c'étaient des dîners dans le cadre de ses fonctions. Dans ce cas, il est légitime de pouvoir réceptionner les personnalités\", a jugé M. Guérini sur France 2.Il a toutefois noté qu'\"il y a une déontologue à l'Assemblée nationale; à elle de regarder les choses\". Doit-elle éplucher les listes d'invités ? \"Oui, je pense que dès lors qu'il y a une polémique, il faut de la transparence et la bonne manière de faire c'est avec la déontologue de l'Assemblée nationale\", a-t-il répondu. \"La bonne pratique, c'est de juger sur pièces et sur place\", a-t-il estimé, faisant valoir que \"chacun a le droit de se justifier, d'avoir une présomption d'innocence\". \"Je me méfie toujours de ces enquêtes, ces tribunaux médiatiques d'une certaine façon, qui, à la première photo, ont déjà fait le jugement\", a-t-il ajouté. Mis en cause mercredi pour l'organisation de réceptions fastueuses à l'Hôtel de Lassay alors qu'il présidait l'Assemblée nationale, M. de Rugy a assuré qu'il n'y avait pas eu de \"dîners entre amis\", mais seulement des réceptions dans le cadre d'un \"travail de représentation\" requis par ses fonctions.M. de Rugy, aujourd'hui ministre de l'Ecologie, garde pour l'heure \"la confiance\" d'Emmanuel Macron, a souligné la porte-parole du gouvernement Sibeth Ndiaye.",
    "date": "2019-07-11",
    "heading": "Si les dîners étaient \"strictement privés\", alors François de Rugy devra rembourser, estime Stanislas Guérini.",
    "title": "Dîners de Rugy : le patron de LREM en appelle à la déontologue de l'Assemblée"
}