{
    "article": "\"Je souhaite qu'il prenne toute sa place dans la campagne\". Jeudi 11 juillet, au lendemain de son investiture par la République en marche (LREM) pour les municipales à Paris en 2020, Benjamin Griveaux a tendu la main, sur BFMTV, au candidat malheureux Cédric Villani.\"Je souhaite qu'il prenne toute sa place dans la campagne, a déclaré l'ancien porte-parole du gouvernement. Je comprends la déception, parce que quand on a mené campagne, quand on y a mis son énergie et son cœur -et on sait qu'il a un cœur gros, Cédric Villani-, eh bien je mesure la déception.\" \"Moi je souhaite que cet homme de cœur puisse nous accompagner, a poursuivi M. Griveaux. C'est un type bien. Je suis certain que l'on va trouver les moyens de se rassembler, de se parler. Il a pris des engagements. C'est un homme de cœur mais c'est aussi un homme d'honneur.\" \"Pour l'instant, il ne m'a pas répondu\", a cependant précisé le candidat.M. Villani avait grillé la politesse à la Commission nationale d'investiture (CNI), mercredi en fin d'après-midi, en annonçant sur Twitter qu'il n'allait pas être investi, regrettant que ses appels à \"renouer avec l'esprit et les valeurs\" de LREM n'aient \"pas été entendus\", et concluant son message par une formule sibylline: \"J'aurai prochainement l'occasion de m'exprimer sur les perspectives qu'il convient à présent d'ouvrir\".\"Je mesure l'immense honneur et la responsabilité que m'a fait la commission nationale d'investiture en me désignant candidat\", avait réagi Benjamin Griveaux devant la presse, un peu plus tard mercredi soir. \"Je veux saluer l'enthousiasme qui a été celui de Cédric Villani dans cette campagne, dire qu'il a sans doute mieux que personne mis l'écologie au cœur de cette pré-campagne et qu'il aura évidemment toute sa place à nos côtés dans l'équipe que je souhaite constituer, en particulier sur ces sujets-là\", avait-il encore assuré.Interrogé sur la réaction de M. Villani avant même les résultats officiels, M. Griveaux a affirmé: \"Quand vous avez mené un combat avec ardeur, avec cœur, avec fougue et avec détermination, comme l'a fait Cédric ces dernières semaines, il est normal d'avoir un temps de déception\".De son côté, la CNI s'est montrée plus ferme, appelant M. Villani à se \"reprendre\". \"L'esprit de responsabilité l'emportera\", a voulu croire Alain Richard, un membre de la CNI, mercredi soir, lors d'une allocution devant la presse. Selon lui, M. Villani, lors de son audition devant la commission, mardi, \"avait dit les yeux dans les yeux qu'il serait solidaire de la décision et qu'il participerait à la campagne commune\".\"Donc je pense qu'il va se reprendre et je pense qu'il faut qu'il soit attentif à l'effervescence de son entourage\", a encore mis en garde M. Richard. \"Je l'appelle à bien maîtriser son entourage, je pense que c'est utile pour tout le monde\", a-t-il à nouveau insisté. M. Richard a estimé \"probable\" que M. Villani soit exclu de LREM s'il ne soutenait pas Benjamin Griveaux. \"C'est la règle du mouvement, et tout le monde la connaît\", a-t-il averti.",
    "date": "2019-07-11",
    "heading": "L'un des membres de la commission d'investiture a estimé qu'il était \"probable\" que Cédric Villani soit exclu de LREM s'il ne soutenait pas Benjamin Griveaux.",
    "title": "Municipales : Griveaux tend la main à Villani, qui risque l'exclusion s'il refuse de le soutenir"
}