{
    "article": "Dîners, travaux aux frais du contribuable... Dans la tourmente après les révélations de Mediapart, le ministre de la Transition écologique a été convoqué à Matignon par le Premier ministre Édouard Philippe jeudi 11 juillet. François de Rugy a été maintenu dans ses fonctions à l'issue de la rencontre. Les deux ministres \"ont convenu ensemble de la nécessité de répondre à toutes les questions que se posent légitimement les Français\", a indiqué Matignon après l'entretien. Le ministre de la Transition écologique \"a conscience de l'émotion légitime de nos concitoyens face à la polémique et ne veut laisser perdurer aucun doute\". Dans cette perspective, des \"vérifications\" vont être entreprises. \"Si la moindre ambiguïté subsistait à l'issue du travail de vérification, (François de Rugy) s'engage à rembourser chaque euro contesté\" des frais engagés pour des dîners ou pour des travaux dans son logement de fonction, a précisé Matignon.Édouard Philippe a également demandé au secrétariat général du gouvernement de diligenter \"une inspection\" afin de vérifier que les travaux entrepris dans le logement de fonction ministériel de François de Rugy se conformaient au \"respect des règles\" et \"au principe d'exemplarité\". \"M. François de Rugy sera invité à s'expliquer dans le cadre de cette démarche dans les prochains jours\", a indiqué l'actuel président de l'Assemblée, Richard Ferrand dans un communiqué, en précisant que serait peut-être sollicité le \"concours de la déontologue de l'Assemblée\", comme le demandent plusieurs députés de la majorité et de l'opposition. Le ministre de la Transition écologique est contesté depuis que Mediapart a révélé l'organisation d'une dizaine de dîners fastueux à l'Assemblée, puis des travaux dans son logement de fonction à l'Hôtel de Roquelaure, pour un montant de 63.000 euros. Mediapart a aussi révélé que sa directrice de cabinet, Nicole Klein, avait occupé un logement HLM à Paris depuis 2001 et l'avait conservé de 2006 à 2018 alors qu'elle n'habitait plus la capitale. Le ministre a mis fin jeudi matin aux fonctions de Nicole Klein.",
    "date": "2019-07-11",
    "heading": "Au cœur d'une polémique depuis les révélations de Mediapart, le ministre de la Transition écologique avait dû écourter une visite dans les Deux-Sèvres pour se rendre à Matignon, convoqué par le Premier ministre.",
    "title": "Affaire François de Rugy : le ministre maintenu à son poste"
}