{
    "article": "C'est une première ! Une petite pousse se développe sur la Lune après la germination d'une graine de coton à bord d'une sonde chinoise, ont annoncé mardi 15 janvier des scientifiques chinois. La pousse a émergé d'une structure en treillis, après l'alunissage de la sonde Chang'e-4 le 3 janvier, selon une série de photos publiées par l'Institut de recherche de technologie de pointe de l'Université de Chongqing en Chine. \"C'est la première fois que les humains effectuent des expériences de croissance biologique sur la surface lunaire\", a déclaré le professeur Xie Gengxin, de l'Université de Chongqing, qui a conçu cette expérience inédite. Des graines de pomme de terre et des oeufs de mouchesLa sonde Chang'e-4 a effectué le 3 janvier la première arrivée en douceur sur la face cachée de la Lune. Les scientifiques de l'Université de Chongqing ont envoyé un conteneur de 18 centimètres en forme de seau contenant de l'air, de l'eau et de la terre. À l'intérieur, se trouvent des graines de coton, de pomme de terre et d'arabidopsis - une plante de la famille de la moutarde - ainsi que des œufs de mouches et de la levure.Pourquoi des œufs ? Les Chinois ambitionnent de créer un écosystème à part entière : \"en se développant, les œufs vont générer du dioxyde de carbone, consommé par les patates qui vont produire de l'oxygène... consommé par les œufs\", explique le Huffpost. Hormis la pousse de coton, aucune autre plante n'a encore pris, selon les images reçues, a déclaré l'Université de Chongqing.Chang'e-4 est également équipée d'instruments développés par des scientifiques suédois, allemands et chinois pour étudier l'environnement lunaire, le rayonnement cosmique et l'interaction entre le vent solaire et la surface de la Lune. La sonde a lancé un petit robot téléguidé à roues, baptisé Yutu-2 (Lapin de Jade 2), qui effectuera des expériences dans le cratère lunaire Von Karman. Établir une base internationale sur la Lune L'agence spatiale chinoise CNSA (China National Space Administration) a annoncé lundi que quatre autres missions lunaires étaient prévues, confirmant le lancement d'un module d'exploration d'ici à la fin de l'année pour recueillir et rapporter des échantillons de la Lune. La Chine cherche à établir une base internationale sur la Lune, peut-être en utilisant la technologie d'impression en 3D pour y construire des installations, selon l'agence. La mission Chang'e-4 est une étape majeure dans les ambitions de la Chine de devenir une puissance spatiale.",
    "date": "2019-01-16",
    "heading": "La mission Chang'e 4 poursuit son aventure lunaire. Elle vient de réussir à faire germer une graine de coton sur le satellite naturel de la Terre.",
    "title": "La Chine a fait germer une graine de coton sur la Lune"
}