{
    "article": "Lors de sa visite d'une maison de santé en Seine-Saint-Denis, mardi 7 avril, Emmanuel Macron a été interpellé sur le manque d'équipements auquel sont confrontés les soignants. La Seine-Saint-Denis est l'un des départements les plus touchés par l'épidémie de coronavirus. Ce déplacement intervenait alors que la France entre dans sa quatrième semaine de confinement, fixé jusqu'au 15 avril pour le moment.Portant un masque chirurgical, comme c'est obligatoire pour toutes les personnes entrant dans l'établissement, Emmanuel Macron a discuté des conditions d'accueil des patients et de travail des soignants. Un responsable lui a expliqué qu'ils manquaient de certains équipements de base, avec \"de grosses difficultés pour les surblouses\". \"Je n'en n'ai pas assez\", a témoigné une infirmière, en indiquant qu'elle lavait ses deux blouses \"tous les soirs\" pour les porter à tour de rôle.Emmanuel Macron lui a répondu qu'elles faisaient un travail \"formidable\" et que l'Etat cherchait à les \"soulager\" en \"démultipliant\" la production et les importations. \"Même les plans les mieux pensés n'avaient pas envisagé que les pays seraient touchés en même temps\", a-t-il ajouté pour justifier le déficit de masques et d'équipements. \"Ce qu'on pensait sans valeur il y a six mois ou un an, d'un seul coup\" est devenu rare, selon lui.La visite de cette maison de santé a été l'occasion de \"mettre en exergue le recours massif à la télémédecine depuis le début de la crise et les synergies positives créées entre la médecine de ville et l'hôpital\", a indiqué l'Elysée.Il s'agissait du deuxième déplacement en Seine-Saint-Denis depuis le début de la crise sanitaire. Le 18 mars, Emmanuel Macron était allé à la rencontre des équipes de réanimation de l'hôpital Avicenne de Bobigny.",
    "date": "2020-04-07",
    "heading": "En visite dans une maison de santé de Seine-Saint-Denis, le chef de l'État a assuré que tous les moyens étaient mis en œuvre pour palier au manque de moyens.",
    "title": "Emmanuel Macron : \"même les plans les mieux pensés n'avaient pas envisagé\" le scénario du Covid-19"
}