{
    "article": "Le drame s'est produit à Saint-Quentin, dans la soirée de mardi. La victime a été retrouvée morte, étranglée, à son domicile. Son conjoint a aussitôt été interpellé et placé en garde à vue.D'après le parquet de Saint-Quentin, c'est vers 21 h qu'un homme de 49 ans \"ivre\", aurait \"étranglé\" sa femme. Malgré l'intervention rapide des pompiers et les premiers gestes de secours, la femme a été déclarée décédée sur place par le médecin du SMUR, a indiqué le centre opérationnel départemental d'incendie et de secours (CODIS) de l'Aisne. Une enquête a été ouverte et confiée au commissariat de Laon. Cette affaire porte à au moins 19 le nombre de féminicides présumés depuis le début de l'année. En 2019, 126 cas de femmes ont été tuées par leur compagnon ou ex, soit une femme tous les trois jours en moyenne.Depuis quelques jours, le gouvernement a mis en place un numéro vert pour les auteurs de violences conjugales. Dans le même temps, les pharmacies ont été préparées pour accueillir les victimes et les orienter.\"On a l'habitude, ce n'est pas la première fois qu'on utilisera nos pharmacies pour aider les gens dans la détresse\", assure Serge Gautier, pharmacien rennais, qui vient de recevoir la marche à suivre pour aider les victimes de violences intrafamiliales.Face à la hausse des violences conjugales en période de confinement -plus d'un tiers dès la première semaine- les 22.000 officines de l'Hexagone sont officiellement devenues un lieu d'alerte pour les victimes, à l'instar de ce qui se pratique en Espagne. \"On espère réconforter les victimes et être un relais, même si on ne peut pas faire beaucoup plus car on n'est pas suffisamment formés pour apporter une aide psychologique\", reconnaît Serge Gautier. Mauvaise communication ?Mais pour Colette, pharmacienne de l'est de Rennes, \"l'accueil des victimes devrait pouvoir se faire dans n'importe quel commerce ouvert, d'autant qu'on ne va pas faire des constations médico-légales, ni rédiger des plaintes\".Certains disent avoir découvert le dispositif \"en regardant le journal de 20 h\". \"Je suis carrément pour tout ce qui permet de briser le silence, d'autant qu'on peut isoler la personne. Par contre la communication est catastrophique\", estime le gérant d'une autre officine rennaise, qui regrette le délai d'une semaine entre l'annonce ministérielle et les documents détaillant la marche à suivre.Une \"fiche réflexe\" recommande aux pharmaciens \"d'installer la victime dans l'espace de confidentialité de l'officine\". Si la personne souhaite alerter la police, à charge pour le pharmacien de recueillir son identité et d'alerter les forces de l'ordre.Si tel n'est pas son souhait, le pharmacien lui propose la \"remise discrète\" d'un flyer avec les coordonnées des forces de l'ordre (17, texto au 114), des services d'accompagnement (3919 et 119) ainsi que l'adresse de la plateforme de signalement des violences sexuelles et sexistes et son tchat 24H/24. Deux jours après l'annonce du dispositif, un homme dont la femme enceinte de cinq mois avait donné l'alerte dans une pharmacie après avoir été menacée au couteau, a été interpellé et placé sous contrôle judiciaire à Nancy. A Concarneau (Finistère), un autre a été condamné à deux ans de prison ferme le 31 mars. Sa compagne, qui présentait des traces de coups au visage, s'était également rendue dans une pharmacie.En Ille-et-Vilaine, un nouveau dispositif a été lancé cette semaine pour permettre à des confidents de victimes d'alerter à leur place les autorités ou les associations. Chaque année, plus de 250.000 femmes et 52.000 enfants sont victimes de violences familiales.",
    "date": "2020-04-08",
    "heading": "La victime est une femme d'une quarantaine d'années.",
    "title": "Aisne : un féminicide présumé, le conjoint en garde à vue"
}