{
    "article": "Les investigations sur l'attaque au couteau samedi à Romans-sur-Isère (Drôme) qui a fait deux morts ont été confiées à des juges d'instruction, a annoncé mercredi 8 avril dans un communiqué le parquet national antiterroriste (PNAT). Le PNAT \"a décidé d'ouvrir une information judiciaire des chefs d'assassinats et tentatives d'assassinat en relation avec une entreprise terroriste\" visant Abdallah Ahmed-Osman, un réfugié soudanais de 33 ans. \"Les premières investigations tendent à démontrer qu'il aurait agi seul, sans avoir été commandité par une organisation terroriste\", détaille le PNAT qui annonce que \"le mis en cause sera présenté, ce jour, à un juge d'instruction antiterroriste afin d'être mis en examen\". \"Le PNAT prendra des réquisitions de placement en détention provisoire à son encontre\", ajoute la même source.L'attaque dans les rues commerçantes de Romans-sur-Isère, dans un bureau de tabac, une boucherie et une boulangerie, commencée peu avant 11H samedi, a fait deux morts, un client d'une boucherie né en 1965 et un commerçant né en 1976. Cinq personnes ont été blessées, dont trois étaient mercredi matin toujours hospitalisées dans un état stable, parmi lesquels un gérant d'un bureau de tabac où Abdallah Ahmed-Osman \"avait l'habitude se de rendre régulièrement\".Un demandeur d'asile soudanais ainsi qu'un réfugié de 28 ans de même nationalité proche de l'assaillant avaient été aussi été placés en garde à vue samedi. Le premier a été libéré lundi, le second mercredi matin. Ils ne font l'objet d'aucune poursuite.Les investigations ont été confiées à la Sous-Direction antiterroriste de la Direction centrale de la police judiciaire, qui coordonne l'enquête, ainsi qu'à la Direction centrale de la police judiciaire et à la Direction générale de la sécurité intérieure.Un suspect \"mal dans sa peau\", qui \"supportait mal le confinement\"Selon une source proche de l'enquête, Abdallah Ahmed-Osman a affirmé en garde à vue \"ne pas se souvenir de ce qui s'est passé\". De même source, confirmant des informations de Francetvinfo, il a dit aux enquêteurs se sentir \"mal dans sa peau\", \"épié\", et \"supportait mal le confinement et son chômage technique\" alors qu'il était employé dans la maroquinerie.Lors d'une perquisition à son domicile ont été trouvés \"des documents manuscrits à connotation religieuse dans lesquels l'auteur des lignes se plaint notamment de vivre dans un pays de mécréants\", \"a priori\" écrits par lui, selon le PNAT. Six téléphones, dont cinq anciens appareils non exploitables, ont également été saisis. Une première expertise du sixième, qu'il utilisait actuellement, n'a pas permis de retrouver d'élément saillant pour l'enquête, a indiqué une source proche du dossier.Cette attaque, en plein confinement, est intervenue alors que la France vit sous une constante menace terroriste depuis la vague d'attentats jihadistes sans précédent amorcée en 2015, qui a fait 258 morts au total après l'attaque de samedi.",
    "date": "2020-04-08",
    "heading": "Abdallah Ahmed-Osman, un réfugié soudanais de 33 ans, fait l'objet d'une enquête après l'attaque au couteau de samedi qui a fait deux morts à Romans-sur-Isère. Il va être présenté mercredi à un juge d'instruction pour être mis en examen.",
    "title": "Attaque de Romans-sur-Isère : l'assaillant \"aurait agi seul\", selon le parquet antiterroriste"
}