{
    "article": "L'ancien porte-parole du gouvernement Benjamin Griveaux a été investi, mercredi 10 juillet, tête de liste par La République en marche pour les municipales à Paris en mars, a annoncé le parti présidentiel.Dans cette compétition interne tranchée par une commission nationale d'investiture (CNI), Benjamin Griveaux, réputé grand favori, affrontaient deux autres députés, Hugues Renson et le mathématicien Cédric Villani, qui a annoncé son échec peu avant les résultats officiels.Le député de l'Essonne avait tué le suspense en annonçant dans la soirée de mercredi sa défaite face à ses concurrents, dans un message posté sur Twitter.\"Ce qui était annoncé de longue date est désormais acquis : il est clair que je n'obtiendrai pas d'investiture de l'appareil de LREM\", avait écrit le médaillé Fields, alors que l'annonce de l'investiture n'avait pas encore eu lieu. \"Nous avons cherché à renouer avec l'esprit et les valeurs du mouvement imaginé par Emmanuel Macron\", avec Mounir Mahjoubi et Anne Lebreton, deux anciens prétendants à la mairie de Paris qui l'ont rejoint, a-t-il écrit. \"Ces appels n'ont pas été entendus : plus que jamais, je le regrette\".Une initiative qui n'a pas été du goût d'Alain Richard, membre de la CNI, venu annoncer le résultat à la presse. \"Tout le monde peut être déçu d'un choix. (...) L'esprit de responsabilité l'emportera. Cédric Villani nous a dit les yeux dans les yeux qu'il serait solidaire de la décision et qu'il participerait la campagne.\"Le sénateur a également appelé le candidat déchu à \"bien maîtriser son entourage\", avant d'avertir Cédric Villani qu'une \"exclusion serait probable\" si le mathématicien ne soutenait pas la candidature de Benjamin Griveaux.Dans sa première prise de parole en tant que candidat LREM à la mairie de Paris, Benjamin Griveaux a souhaité tendre la main à Cédric Villani. \"Il faut rassembler désormais. Je veux saluer son enthousiasme dans cette campagne. Dire qu'il a, sans doute mieux que personne, mis l'écologie au cœur de cette pré-campagne, et qu'il aura, évidemment, toute sa place à nos côtés, dans l'équipe que je souhaite constituer.\"",
    "date": "2019-07-10",
    "heading": "Benjamin Griveaux a été désigné officiellement candidat LREM pour les élections municipales de 2020 à Paris, au détriment de Cédric Villani. Le député avait annoncé sa défaite plus tôt dans la soirée.",
    "title": "Municipales à Paris : Griveaux investi, Villani défait"
}