{
    "article": "Dans la tourmente pour l'organisation de réceptions à l'Hôtel de Lassay alors qu'il présidait l'Assemblée nationale, François de Rugy a publié une tribune sur son compte Facebook dans la nuit de mercredi 10 à jeudi 11 juillet, dans laquelle il développe \"l'intégralité des éléments de réponse\" apportés à Mediapart. \"Les questions portaient sur des dîners effectués à la présidence de l'Assemblée nationale ainsi que sur des travaux de rénovation et d'aménagement réalisés dans l'appartement de fonction que j'occupe au ministère\", précise le ministre de la Transition écologique, qui martèle que \"la transparence est un progrès\".L'ancien président de l'hémicycle s'explique ainsi tout d'abord sur \"quatre types de travaux\" menés dans son appartement privé de l'hôtel de Roquelaure. Il aborde ensuite la question des \"dîners informels, liés à l'exercice de ses fonctions, à l'hôtel de Lassay\". Dans cette deuxième partie, il reprend les éléments déjà présentés au cours d'un point-presse organisé à l'Elysée mercredi 10 juillet, mettant en avant le \"travail de représentation\" inhérent son ancienne fonction de président de l'Assemblée nationale.Dans sa réponse, François de Rugy se prévaut d'avoir fait \"réduire les dépenses de fonctionnement de la présidence de l'Assemblée nationale\" et d'avoir \"mis fin à un certain nombre de pratiques\". Il évoque ici la diminution du personnel de service le week-end, l'abaissement des pensions de retraite des députés, ou la suppression d'avantages accordés aux anciens présidents de l'Assemblée. Du côté de la majorité, le gouvernement maintient sa confiance à François de Rugy. Son successeur au \"perchoir\", Richard Ferrand a déclaré avoir \"la conviction que tous (ses) prédécesseurs ont agi dans l'intérêt de l'institution\", se refusant à tout commentaire \"a posteriori\" sur leur \"activité\".Sanction disciplinaire à venir?Mais un responsable macroniste a affirmé demander \"des clarifications\", estimant que François Rugy devait démissionner \"si ce n'est pas dans le cadre d'activités professionnelles ou de représentation publique\". \"La simple justification de dire 'c'était des amis de ma femme et des relations publiques', ça ne tient pas la route quand les parlementaires doivent justifier à l'euro près\", estime-t-il. Selon France info, les députés En Marche envisagent ainsi une sanction disciplinaire contre le ministre.",
    "date": "2019-07-11",
    "heading": "Le ministre de la Transition écologique et solidaire a fait valoir sa \"transparence\", alors qu'il fait face à une polémique au sujet de réceptions organisées aux frais de l'Etat.",
    "title": "Dîners aux frais de l'Assemblée : François de Rugy s'explique sur Facebook"
}