{
    "article": "C'est une sortie qui avait fait grand bruit et qui lui aura coûté finalement son poste. Le gouvernement a mis fin, mercredi 8 avril, aux fonctions de directeur de l'Agence régionale de Santé Grand Est de Christophe Lannelongue. Il avait suscité un tollé en estimant qu'il n'y avait pas de raison d'interrompre les suppressions de postes au centre hospitalier régional de Nancy, a-t-il indiqué à l'AFP. \"Le directeur de cabinet du ministre de la Santé m'a contacté ce matin pour me dire que le gouvernement souhaitait mettre fin à mes fonctions en raison du débat sur le CHU de Nancy\", a expliqué Christophe Lannelongue.\"Il y a un malentendu. A aucun moment je n'ai remis en doute la légitimité du ministre (de la Santé) à décider, ce qu'il a fait dimanche puisqu'il a annoncé qu'il y avait bien suspension du projet et que la question serait reprise plus tard\", a ajouté Christophe Lannelongue, expliquant retourner à l'Inspection générale des affaires sociales (IGAS).\"Je pense que les équipes médicales sont très satisfaites de la manière dont l'ARS a réagi\" à la crise du coronavirus, a-t-il estimé. \"On a multiplié par trois les capacités de réanimation, on a fait en sorte que dans la région Grand Est, tous les malades aient été pris en charge\", a-t-il souligné, alors que la région est l'une des plus gravement touchées de France par l'épidémie.Interrogé vendredi lors d'une conférence de presse téléphonique sur la situation épidémique dans le Grand Est, Christophe Lannelongue avait estimé qu'il n'y avait \"pas de raison de remettre en cause\" le comité interministériel de la performance et de la modernisation de l'offre de soins hospitaliers (Copermo), qui prévoit la suppression sur cinq ans de 174 lits (sur 1.577 en 2018) et de 598 postes au CHRU de Nancy (sur environ 9.000).\"La trajectoire reste la même\"\"Nous aurons quelques semaines de retard mais la trajectoire restera la même\", avait-il ajouté. Des propos qui ont suscité l'ire de nombreux élus lorrains, plusieurs écrivant au ministre de la Santé, Olivier Véran.Celui-ci avait ensuite annoncé la suspension de tous les plans de réorganisation. \"À Nancy comme partout, l'heure est à la mobilisation de tous pour faire face au #COVID19. L'heure viendra de tirer les enseignements de cette crise sans précédent et de refonder notre hôpital. Tous les plans de réorganisation sont évidemment suspendus à la grande consultation qui suivra\", avait écrit le ministre sur son compte Twitter.",
    "date": "2020-04-08",
    "heading": "À la suite de ses propos polémiques sur le maintien du plan de suppression de lits au CHU de Nancy, fortement touché par la crise du Covid-19, le directeur de l'Agence régionale de santé Grand Est a été démis de ses fonctions.",
    "title": "\"Pas de raison de remettre en cause\" des suppressions de lits : le directeur de l'ARS Grand Est limogé"
}