{
    "article": "Le tribunal correctionnel de Paris a relaxé mardi 9 juillet Bernard Tapie et cinq autres prévenus, jugés au printemps dans l'affaire de l'arbitrage controversé qui avait octroyé 403 millions d'euros à l'homme d'affaires en 2008. Le parquet avait requis cinq ans de prison ferme à l'encontre de l'homme d'affaires qui était jugé pour \"escroquerie\" et \"détournement de fonds publics\". Il a dix jours pour faire éventuellement appel. Interrogé mardi par BFMTV, son avocat considère qu'un appel du parquet serait \"farfelu\". \"J'imagine que le parquet va prendre le temps d'analyser la situation, d'analyser la décision qui a été rendue hier avant de prendre sa décision\", a commenté de son côté la ministre de la Justice Nicole Belloubet, sur le plateau des \"4 Vérités\" de France 2, mercredi matin. \"Il peut y avoir une cohérence\" entre \"deux jugements différents, l'un au civil, qui a condamné Bernard Tapie parce qu'on avait à l'époque considéré que la manière dont l'arbitrage avait été rendue n'était pas régulière\" et \"au pénal qui a considéré qu'il n'y avait pas d'escroquerie\", a-t-elle par ailleurs affirmé, estimant qu'un appel du parquet ne serait \"pas forcément logique\". Malgré sa relaxe, le propriétaire du journal La Provence doit tout de même rembourser les 403 millions d'euros de l'arbitrage, censé solder son litige avec le Crédit Lyonnais, lié à la revente d'Adidas, comme l'a confirmé le 18 mai 2017 la Cour de cassation dans le volet civil de cette affaire.\"Très clairement, M. Tapie doit des sommes à l'État, il me semble qu'il lui appartient évidemment de les rendre, et l'État se mettra en position de récupérer l'argent qui lui est dû\", a estimé la garde des Sceaux. \"L'affaire étant terminée, l'État mettra en oeuvre les moyens. Ce sont des sommes très importantes, elles doivent revenir à l'État\", a-t-elle insisté.",
    "date": "2019-07-10",
    "heading": "L'homme d'affaires, qui a été relaxé mardi au pénal, doit rembourser les millions perçus lors de l'arbitrage censé solder son litige avec le Crédit Lyonnais, lié à la revente d'Adidas, et qui a été annulé au civil pour \"fraude\".",
    "title": "Bernard Tapie relaxé : \"L'État mettra en œuvre les moyens\" pour récupérer les 403 millions d'euros, assure Nicole Belloubet"
}