{
    "article": "Le gouvernement a tranché. L'homéopathie ne sera plus remboursée à partir de janvier 2021. L'exécutif s'est ainsi rangé à l'avis de la Haute autorité de santé (HAS) qui avait conclu à l'absence d'efficacité avérée de ces produits pharmaceutiques. Une décision qui pourrait avoir des conséquences importantes pour les acteurs du secteur, et notamment les laboratoires Boiron, qui ont promis de la \"combattre\".\"Il y a eu beaucoup de pressions, a expliqué la ministre de la Santé, Agnès Buzyn, sur RTL mercredi 10 juillet. Évidemment des industriels, (mais aussi) de Français qui y croient très sincèrement.\"Le groupe alertait d'ailleurs mardi sur les conséquences d'une décision de déremboursement sur ses activités, réalisées à 60% en France avec 358,55 millions d'euros de chiffre d'affaires en 2018. Quelque 70% de l'activité de Boiron en France provient des médicaments remboursables et \"1.000 emplois directs seront touchés par ce déremboursement\" ainsi que près de 2.400 sous-traitants, selon Boiron.\"C'est ce que disent les laboratoires Boiron aujourd'hui, a tempéré la ministre sur RTL. Moi, je ne pense pas que les Français vont arrêter de consommer l'homéopathie, puisque le remboursement est très faible.\" Les granules sont aujourd'hui remboursés à 30%. Il le seront à 15% en 2020, puis ne le seront plus du tout en 2021. \"Ces médicaments coûtent très peu cher en réalité : le remboursement qui intervient sur ces tubes est de 20, 30, 40 centimes d'euros... Les 1% de Français qui utilisent le plus l'homéopathie ont un taux de remboursement de l'ordre de 2 euros par mois, donc je ne pense pas que ça grèvera le pouvoir d'achat\", a-t-elle encore estimé. \"Je ne pense pas que ça pèsera autant sur l'emploi que le dit la firme. Mais je les rencontrerai. Ces entreprises doivent surtout être accompagnées par le ministère de l'Économie et des Finances, si elles se sentent en difficulté\", a ajouté la ministre, insistant sur les possibles nouveaux marchés de l'homéopathie, en expansion en Asie. \"On ne peut pas décider par une pétition, par du lobbying, du taux de remboursement d'un médicament. Cela n'est pas comme cela que cela fonctionne\", a conclu Mme Buzyn.",
    "date": "2019-07-10",
    "heading": "L'homéopathie ne sera plus remboursée par la Sécurité sociale à partir de 2021, après une \"étape intermédiaire\" d'un an, à compter du 1er janvier 2020, où un remboursement réduit à 15% sera appliqué.",
    "title": "Déremboursement de l'homéopathie : \"Il y a eu beaucoup de pressions\", reconnaît Agnès Buzyn"
}