{
    "article": "Human Rights Watch pour détailler les conditions de vie de son mari, incarcéré au Japon depuis la mi-novembre. Selon elle, Carlos Ghosn ne peut pas prendre ses médicaments et est emprisonné dans une cellule éclairée 24 heures sur 24. Carole Ghosn prend la plume pour défendre son époux. Dans une lettre de neuf pages, la femme du dirigeant français se plaint des \"rudes\" conditions de détention du patron de Renault. \"Pendant des heures chaque jours, les inspecteurs l'interrogent, l'intimident, le sermonnent et l'admonestent, dans l'intention de lui extirper une confession\", raconte Carole Ghosn dans son courrier, adressé à l'association de défense des droits de l'Homme Human Rights Watch et que l'AFP a pu consulter dimanche 13 janvier. Carlos Ghosn est détenu depuis bientôt deux mois par la justice japonaise, qui le soupçonne de ne pas avoir déclaré une partie de ses revenus au fisc. Selon son épouse, Carlos Ghosn se trouverait dans une cellule où la lumière est allumée en permanence, nuit et jour, et n'aurait pas accès à son traitement médical. Le PDG de 64 ans aurait également été forcé de signer des documents en japonais, une langue qu'il ne maîtrise pas, et sans que son avocat ne soit présent. Cette information n'a pas été confirmée par l'avocat principal, Motonari Otsuru. \"M. Ghosn ne nous a pas dit une seule fois qu'il ait dû signer quoi que ce soit dans une langue qu'il ne comprend pas\", avait-il déclaré à des journalistes, la semaine dernière.Les conditions de détention du patron français avaient déjà fait l'objet de critiques. Ces deux derniers mois, le détenu n'a eu le droit de recevoir de visite de sa famille. La justice nippone vient seulement de l'y autoriser, la semaine dernière. \"J'exhorte Human Rights Watch à mettre son cas en lumière (...), à pousser le gouvernement à réformer son système draconien de détention et d'interrogatoire\", réclame Carole Ghosn dans son courrier.",
    "date": "2019-01-14",
    "heading": "La femme du PDG de Renault a écrit à l'ONG",
    "title": "L'épouse de Carlos Ghosn dénonce les conditions de détention de son mari"
}