{
    "article": "Depuis dimanche 13 janvier, une centaine de secouristes sont mobilisés pour l'opération de sauvetage de Yulen. Ce petit garçon de 2 ans est tombé dimanche en début d'après-midi dans un puits non signalé d'une largeur de 25 cm et d'une profondeur de plus de 100 mètres pendant qu'il jouait à proximité de l'endroit où ses parents déjeunaient en montagne à Totalán, dans la province de Malaga, en Andalousie. \"Les secours sont à pied d'œuvre pour accéder au fond du puits où est tombé un petit garçon de deux ans dimanche en début d'après-midi à Totalán, dans la province de Malaga (sud, ndlr). (...) Nous n'avons pas de nouvelles pour le moment\", ont informé lundi sur Twitter les services de secours d'Andalousie Les opérations de sauvetage ont repris vers 7h ce mardi matin, ont indiqué les services de secours. Jusqu'ici, seul un sachet de bonbons que tenait le garçonnet a été retrouvé dans le puits, a souligné lundi Maria Gamez, la préfète de la province de Malaga, sur la chaîne de télévision Antena 3. Des recherches \"compliquées\" Les secouristes ont déjà tenté, sans succès, de localiser l'enfant en introduisant des caméras dans le puits. Elles ont été bloquées à 73 m de profondeur par un bloc de sable humide, probablement formé à cause d'un glissement de terrain, rapporte Le Parisien, qui cite le journal local Sur. Les recherches sont \"très compliquées\" en raison des caractéristiques du puits dont les parois ne sont pas stables. \"C'est humide, froid, il n'est pas évident de poursuivre les recherches (...) Personne n'est préparé techniquement\" pour effectuer un sauvetage \"dans un espace si étroit\", a-t-elle noté. Trois solutions sont avancées : creuser un puits parallèle, élargir le trou actuel en extrayant de la terre, ou creuser à l'horizontal la colline à une altitude inférieure de 100 m par rapport au lieu où a chuté l'enfant. Un nouveau drame pour la famille L'affaire est suivie de près par l'ensemble des médias espagnols et a généré de très nombreuses réactions sur les réseaux sociaux, dont celle du chef du gouvernement, Pedro Sanchez, qui a déclaré sur Twitter partager \"l'angoisse de la famille du garçon\" et a appelé à garder \"l'espoir d'un heureux dénouement\". Il s'agit d'un nouveau drame pour cette famille qui a déjà perdu son autre fils dans un accident sur une plage il y a deux ans, rapporte El País.",
    "date": "2019-01-15",
    "heading": "Les opérations ont repris ce mardi matin à 7h pour tenter de retrouver un petit garçon de 2 ans tombé dimanche dans un puits de plus de 100 mètres de profondeur près de Malaga.",
    "title": "Espagne : course contre la montre pour sauver un petit garçon tombé dans un puits"
}