{
    "article": "Le seuil symbolique des deux millions de participants a été franchi jeudi en fin de journée. Lancée le 18 décembre dernier, \"L'Affaire du siècle\" avait déjà recueilli un million de signatures en seulement 36 heures. Derrière cette action, se trouvent quatre ONG qui militent en faveur de la préservation du climat : la Fondation pour la Nature et l'Homme (ex-Fondation Nicolas Hulot), Greenpeace France, Notre Affaire à Tous et Oxfam France. Dans cette pétition, les associations proposent \"d'attaquer l'État français en justice pour qu'il respecte ses engagements climatiques et protège nos vies, nos territoires et nos droits\".\"L'État a l'obligation d'agir. Il doit prendre les mesures politiques qui s'imposent, tout en garantissant la justice sociale\", poursuivent les organisateurs. \"Il doit réduire notre dépendance au pétrole et nous fournir des alternatives en matière de transport. Il doit investir dans la rénovation des logements et promouvoir l'usage des énergies renouvelables, en abandonnant le recours aux énergies fossiles et nucléaire. Il doit instaurer l'accès de tous à une alimentation suffisante, saine et de qualité, garantir un revenu décent pour les agriculteurs et lutter contre la déforestation. (...) Toutes ces mesures auront un impact positif sur nos vies\", insistent-ils.Vendredi 11 janvier à 8 heures, le compteur affichait 2.019.162 soutiens. C'est la toute première fois qu'une pétition atteint de telles proportions en France. Le 17 décembre, les quatre ONG à l'origine de l'action avaient adressé une requête au gouvernement, l'accusant de ne pas tenir ses engagements en matière de réduction des émissions de gaz à effet de serre. Si l'État ne répond dans les deux mois, les ONG lanceront une action en justice. Jeudi, les associations ont indiqué \"attendre du Premier ministre une réponse à la hauteur\".",
    "date": "2019-01-11",
    "heading": "Les soutiens ne faiblissent pas. Moins d'un mois après son lancement, la pétition \"L'Affaire du siècle\", qui réclame l'ouverture d'une action en justice contre l'État pour \"inaction face aux changements climatiques\", a franchi la barre des deux millions de signataires, jeudi 10 janvier.",
    "title": "Climat : la pétition pour un recours contre l'État dépasse les deux millions de signatures"
}