{
    "article": "Triste surprise à bord. 475 passagers et membres d'équipage du paquebot \"Oasis of the Seas\" sont tombés malades, victimes d'une épidémie de gastroentérite, indique CNN ce samedi 12 janvier. En conséquence, la compagnie Royal Caribbean a pris la décision de rentrer samedi en Floride (Etats-Unis), soit un jour plus tôt que prévu.L'Oasis of the Seas, troisième plus gros paquebot du monde, avait quitté dimanche dernier son port d'attache de Port Canaveral, à Orlando, en Floride pour prendre la direction de la Jamaïque. La semaine s'annonçait idyllique : piscines à bord, fosse de plongée, casinos... Les vacanciers devaient également visiter Haïti et le Mexique. Mais l'épidémie a modifié les plans du voyage.475 personnes maladesSelon \"Le Parisien\", dès mercredi, plus de 170 passagers et un membre d'équipage étaient incommodés. Les autorités jamaïquaines ont alors refusé de laisser déferler sur leur île l'épidémie. La compagnie a donc décidé de laisser la croisière se poursuivre en direction de l'île mexicaine de Cozumel. Problème : le lendemain, plus de 250 passagers souffraient de la gastro. L'excursion a finalement été annulée. Dans la foulée, la compagnie a pris la décision d'abréger la croisière, en retournant en Floride avec un jour d'avance.Un dernier bilan faisait état de 475 personnes malades, passagers et membres de l'équipage, alors que le paquebot peut en transporter jusqu'à 6000. Triste retour donc pour les vacanciers qui sont attendus à Port Canaveral samedi 12 janvier au matin et devraient commencer à débarquer à partir de 7 heures, heure locale (13 heures, heure française). Un \"triage\" a été mis en place par les autorités de Brevard, au port, souligne encore CNN.La compagnie Royal Caribbean a décidé de rembourser l'intégralité du voyage. Et s'empresse désormais de rassurer les touristes ayant réservé pour les prochaines semaines une croisière sur le paquebot. \"Des mesures draconiennes sont prises pour s'assurer que le navire est nettoyé et désinfecté avant sa prochaine navigation\", répond ainsi l'entreprise sur Twitter à un voyageur inquiet.Lieu clos souvent bondé, un navire de croisière peut parfois voir se développer des épidémies particulièrement impressionnantes. Déjà en 2012, 400 passagers en route pour les Caraïbes avaient été touchés par une violente infection.",
    "date": "2019-01-12",
    "heading": "Une épidémie géante de gastro-entérite s'est déclaré à bord d'un paquebot de croisière et affecte ainsi près de 500 passagers et membres de l'équipage.",
    "title": "Une croisière écourtée après une vaste épidémie de gastro sur un paquebot géant"
}