{
    "article": "Des soutiens venus de l'autre côté des Alpes. Les deux chefs politiques du gouvernement populiste italien ont apporté lundi 7 janvier leur soutien aux \"gilets jaunes\" en France, se réjouissant de cette \"nouvelle Europe\" en train de naître, à quelques mois des élections européennes. \"Gilets jaunes, ne faiblissez pas !\", écrit le vice-Premier ministre Luigi Di Maio, chef de file du Mouvement Cinq Etoiles (M5S, anti-système), sur le blog du mouvement politique.\"Je soutiens les citoyens honnêtes qui protestent contre un président gouvernant contre son peuple\", a déclaré l'autre vice-Premier ministre, Matteo Salvini, patron de la Ligue, parti souverainiste d'extrême droite défendant les \"Italiens d'abord\". Tenant de l'ordre, Matteo Salvini a par ailleurs condamné avec une \"totale fermeté\" les violences qui ont émaillé les manifestations des gilets jaunes en France.Luigi Di Maio, dont le mouvement issu des \"Vaffanculo Day\" (journée va te faire foutre) de Beppe Grillo prône une forme de démocratie directe, s'est montré le plus enthousiaste.\"Gilets jaunes\" et M5s, des mouvements similaires ?Né sur les réseaux sociaux, inclassable sur l'échiquier politique traditionnel et tiraillé de revendications diverses, le mouvement des \"gilets jaunes\" a parfois été comparé au M5S à ses débuts, même s'il lui manque le leader charismatique et la structure qui ont fait décoller le mouvement italien. À l'instar du M5S, il réclame davantage de démocratie directe en revendiquant par exemple l'instauration d'un référendum d'initiative citoyenne (RIC)Pour cela, Luigi Di Maio, tout en condamnant lui aussi les violences, a offert l'aide de son mouvement, et plus particulièrement de sa plate-forme internet, baptisée \"Rousseau\", pour \"organiser des événements sur le territoire\" ou encore \"choisir des candidats\" et \"définir le programme électoral\" via son système de vote. \"Rousseau\" est une plate-forme interactive sur internet qui permet à tout inscrit au M5S de participer à l'élaboration des programmes et de propositions de lois, mais aussi au choix des candidats pour les élections locales ou nationales.L'État français \"sourd\" aux revendications populairesLe M5S et \"Rousseau\" ont l'ambition de favoriser la participation des citoyens via le concept de \"citoyenneté digitale\". \"C'est un système pensé pour un mouvement horizontal et spontané comme le vôtre et nous serons heureux si vous voulez l'utiliser\", écrit encore Luigi Di Maio. Reprenant le discours populiste, anti-système et anti-élites qui a fait la force du M5S, mais aussi de la Ligue, Luigi Di Maio s'en prend directement au gouvernement français, accusé de rester \"sourd\" aux revendications populaires et de représenter seulement \"les intérêts des élites\". \"Nous, en Italie, nous sommes parvenus à inverser cette tendance\", se félicite-t-il, appelant les \"gilets jaunes\" à faire de même. \"Une nouvelle Europe est en train de naître. Celle des 'gilets jaunes', celle des mouvements, celle de la démocratie directe. C'est une dure bataille que nous pouvons mener ensemble. Mais, vous les 'gilets jaunes', ne faiblissez pas !\", conclut Luigi Di Maio. Ce soutien appuyé a toutefois provoqué quelques grincements de dents du côté de l'opposition en Italie. \"Qui délégitime les institutions et porte atteinte à leur survie ne mérite aucun soutien, encore moins de la part du gouvernement italien\", a déclaré Mariastella Gelmini, députée de Forza Italia (centre droit), le parti de Silvio Berlusconi.",
    "date": "2019-01-07",
    "heading": "Les deux chefs politiques du gouvernement populiste italien Luigi di Maio et Matteo Salvini ont exprimé leur soutien aux mouvement des \"gilets jaunes\" en France. Les deux vices-Premiers ministres ont fait part de leur enthousiasme à quelques mois des élections européennes.",
    "title": "\"Gilets jaunes\" : soutiens appuyés de Salvini et di Maio, leaders populistes italiens"
}