{
    "article": "En période de confinement, les écrans tournent à plein régime en France, selon un sondage Ifop publié mardi 7 avril par la Hadopi. Les internautes français déclarent consommer plus de produits culturels en ligne depuis le début du confinement, notamment des séries, jeux vidéo et films. \"Si elle a peu contribué à recruter de nouveaux adeptes, la situation de confinement semble avoir intensifié les pratiques de ceux qui consommaient ces biens avant le début de la crise\", souligne l'étude. 62% des personnes interrogées déclarent consommer au moins un bien culturel \"davantage qu'avant le confinement\". C'est encore plus le cas chez les 15-24 ans (82%).Ce sont les séries qui bénéficient le plus des mesures de santé publique. Les amateurs sont 55% à consommer plus de programmes qu'avant le confinement, suivis par les fans de jeux vidéo (53%) et de films (50%), les lecteurs de presse (46%) et de livres numériques (42%), et les fans de musique (40%).Activité la plus indispensable à leur équilibreUne majorité d'internautes interrogés (53%) considère que la consommation de produits culturels est l'activité \"la plus indispensable à leur équilibre\" (hors travail), devant le sport (40%) et les activités manuelles (39%), toutes tranches d'âges confondues. Les activités manuelles arrivent cependant en deuxième place pour les plus de 40 ans.L'enquête a été réalisée en ligne les 26 et 27 mars auprès de 1.050 internautes âgés de 15 ans et plus, représentatifs de la population française, selon la méthode des quotas. Pendant cette même semaine, du 23 au 29 mars, la durée d'écoute de la TV a également battu son record avec 4H49 par jour et personne (+1H24 sur un an), selon les chiffres de Médiamétrie.",
    "date": "2020-04-07",
    "heading": "Un sondage Ifop a levé le voile sur les pratiques du confinement en France. Devant le sport ou les activités manuelles, la consommation de produis culturels est considérée comme \"indispensable à leur équilibre.\"",
    "title": "Séries, jeux vidéo, films... les grands gagnants du confinement"
}