{
    "article": "Alors que l'épidémie de coronavirus sévit, le manque de masques pour protéger les soignants, mais aussi les travailleurs exposés comme les caissières ou les facteurs, sans oublier les particuliers, est l'un des gros problèmes en France. La fédération Sud des activités postales et des télécommunications (PTT) a notamment assigné la direction de La Poste en référé la semaine dernière pour évaluer les risques professionnels et recenser les cas de contaminations parmi les 250.000 employés du groupe, révèle mardi 7 avril RTL. Dans ce cadre, le syndicat, qui dénonce l'insuffisance des mesures de protection, affirme avoir eu connaissance d'un document dans lequel le groupe affirmait en janvier disposer de \"stocks importants (486.000 paquets de 50 masques qui sont vraisemblablement encore utilisables)\", soit 24,3 millions d'unités . Contacté par la radio, Yann Le Merrer, membre du bureau fédéral Sud PTT, assure que la direction de La Poste a expliqué lundi lors d'une réunion que ces masques étaient stockés pour protéger les postiers mais qu'il ne fallait surtout pas communiquer sur ce chiffre pour qu'ils ne se fassent pas réquisitionner par l'Etat\". Des masques commandés par les collectivités ont en effet été réquisitionnés par l'Etat, a dénoncé mardi matin le chef de file des sénateurs Les Républicains Bruno Retailleau. Mais Yann Le Merrer assure pourtant que \"les facteurs et les guichetiers sont loin d'être équipés\". La réponse de La PosteDe son côté, La Poste déplore auprès de RTL une polémique \"ridicule\" et assure que ce stock de masques est un sujet partagé de longue date avec les autorités au motif de son statut d'opérateur d'importance vitale pour l'Etat. Selon elle, une grande part de ce stock de masques constitué en 2009, pour faire face à la grippe H1N1, a déjà été distribuée aux postiers tout au long du mois de mars. Elle évalue les besoins des postiers à 4 millions de masques par semaine et explique que la moitié des stocks prévus pour avril est déjà répartie sur le territoire et qu'elle prépare la répartition de l'autre moitié.Le groupe affirme par ailleurs avoir également fait des dons réguliers pendant toute cette période : 1 million de masques chirurgicaux à l'AP-HP, 300.000 au ministère de l'Intérieur, 500.000 à la RATP, 510.000 au personnel d'Intermarché ainsi que des dons à destination des agence régionales de santé d'Île-de-France, de Franche-Comté et du Grand Est.",
    "date": "2020-04-07",
    "heading": "La fédération Sud PTT accuse la direction de La Poste de dissimuler 24,3 millions de masques chirurgicaux. le groupe dénonce de son côté auprès de RTL une polémique \"ridicule\", assurant qu'une grande partie a déjà été distribuée.",
    "title": "Coronavirus : La Poste accusée de dissimuler 24 millions de masques"
}