{
    "article": "Les principaux symptômes du Covid-19 sont connus depuis la découverte de l'épidémie. Comme l'explique le site du gouvernement, \"les symptômes principaux sont la fièvre ou la sensation de fièvre et des signes de difficultés respiratoires de type toux ou essoufflement\". Par ailleurs, selon une récente étude belge réalisée sur 417 patients infectés de façon \"non sévère\", 86% présentent des troubles de l'odorat et 88% des troubles du goût. Mais les symptômes pourraient toutefois être plus nombreux. Selon les informations du Parisien ce mardi 7 avril, le syndicat des dermatologues et vénérologues a ainsi indiqué que des lésions cutanées seraient observées chez certains patients atteints du coronavirus. \"Il y a des signes que l'on appelle para-viraux. Ils ne sont pas liés à un virus dans la peau, au contraire de l'herpès par exemple, mais ils sont visibles lors de maladies virales. Cela peut être des érythèmes, des petits boutons\", explique au quotidien Anne Grimaldi, dermatologue à Angers. Selon les précisions du Parisien, des patients atteints du Covid-19 souffrants de douleurs aux pieds et aux mains ont récemment contacté des dermatologues. \"On constate en ce moment des ' fausses' engelures, des apparitions de rougeurs qui peuvent être douloureuses. Nous avons un groupe WhatsApp avec 400 spécialistes qui nous font remonter des signes cutanés\", souligne Catherine Oliveres-Ghouti, membre du syndicat des dermatologues. Pour Annick Barbaud, chef de service de dermatologie et Allergologie à l'Hôpital Tenon, à Paris, et membre de la Société française de dermatologie il faut se montrer plus prudents mais ces problèmes cutanés représentent toutefois \"une forme bénigne de la maladie\". Le directeur général de la Santé Jérôme Salomon a indiqué ce mardi 7 avril, à l'occasion de son point-presse quotidien, a indiqué qu'il n'avait pas eu connaissance d'étude allant dans ce sens mais que de nouveaux éléments permettaient tous les jours d'approfondir les connaissances sur le coronavirus. A ce jour, la pandémie de nouveau coronavirus a fait 10 328 victimes en France depuis le 1er mars, à l'hôpital et dans les établissements sociaux et médico-sociaux. 7 091 décès ont été enregistrés en milieu hospitalier depuis cette date. 3 237 morts sont à déplorer dans les Etablissements d'hébergement pour personnes âgées dépendantes (Ehpad).",
    "date": "2020-04-07",
    "heading": "Comme le relaye Le Parisien, des dermatologues viennent de faire savoir que l'apparition de lésions cutanées serait en lien direct avec le coronavirus.",
    "title": "Coronavirus : des lésions cutanées inquiètent les dermatologues"
}