{
    "article": "Ces 986 signalements de décès reçus sur dix ans (2008-2017), dont 106 de cas groupés, correspondent à 2.079 patients atteints d'infections nosocomiales, dont 1.087 sont décédés, selon l'étude publiée mardi dans le Bulletin épidémiologique hebdomadaire de Santé publique France.Ces signalements proviennent essentiellement de services de réanimation (37%), médecine (28%), chirurgie (23%) et néonatologie (10%). Ils représentent 6% des signalements d'infections nosocomiales (16.349) sur la période.La part annuelle de ces signalements d'infections avec décès a diminué de 11% à 4% sur la période analysée.Les principaux micro-organismes associés sont le staphylocoque doré (S.aureus: 25%), les bactéries Clostridium difficile (11%) et Pseudomonas aeruginosa (11%), autrefois connue sous le nom de bacille pyocyanique. Dans 10% des cas plusieurs bactéries sont en cause. Les principales infections correspondent à la présence des bactéries dans le sang (bactériémies: 43%), pneumopathies (27%), infections digestives (18%) et du site opératoire (12%). Une résistance aux antibiotiques a été relevée pour 24% des cas.Ce bilan met en avant \"la proportion importante des bactériémies à Staphylococcus aureus représentant un signalement sur six des décès liés à une infection associée aux soins\", notamment en néonatologie. La présence d'un cathéter représente la principale porte d'entrée de l'infection (31%) avec décès. Placé dans une vaisseau sanguin, il permet de faire des injections ou des perfusions sans repiquer à chaque fois. \"Les efforts de prévention, en particulier en ce qui concerne les infections sur cathéter chez les populations fragiles, doivent être poursuivis\", soulignent les auteurs.Les cas groupés d'infections associés aux soins correspondent au premier plan à la grippe chez des personnes âgées (Soins de longue durée, SLD, ou Ehpad), puis à des infections à staphylocoque (S. aureus) en néonatologie.Selon la dernière enquête nationale de prévalence des infections nosocomiales, un patient hospitalisé sur 20 est atteint d'une infection nosocomiale. À l'hôpital, ces infections sont associées à une létalité importante (7%). Elles constituent la 4e cause la plus fréquente de décès à l'hôpital.Selon une estimation ancienne, \"ces infections sont à l'origine de 3.500 à 9.000 décès par an\" en France. Le nombre (une centaine par an) rapporté par le système de signalements \"suggère une sous-déclaration\", même s'il ne vise pas l'exhaustivité, mais à détecter les situations justifiant un soutien aux établissements de santé.\"Les décès attribuables à une infection associée aux soins font rarement l'objet d'un signalement. Une étude spécifique serait nécessaire pour estimer leur nombre global annuel en France\", relèvent les auteurs.",
    "date": "2020-06-09",
    "heading": "La présence d'une bactérie, le staphylocoque doré, est fréquemment relevée dans les cas de décès liés à des infections associées aux soins, signalés en dix ans dans des établissements de santé, selon une étude.",
    "title": "Décès dus aux infections nosocomiales: le staphylocoque doré souvent impliqué "
}