{
    "article": "Qui dit confinement, dit immobilité. Les Français, comme bon nombre de pays européens, sont forcés de rester chez eux. Plus de vacances donc plus de déplacements. Et parmi les principaux touchés : les loueurs de voitures. Selon le Monde, l'Etat a même dû organiser un plan de sauvetage du groupe Europcar. Ainsi, le principal actionnaire d'Europcar Mobility Group serait en passe de trouver un accord avec les banques. L'opération se ferait sous la houlette du Comité interministériel de restructuration industrielle (CIRI), qui vient en soutien aux entreprises en difficulté. Plusieurs banques internationales sont sur le point \"d'accorder une ligne de liquidités de 223 millions d'euros, garantie à 90 % par Bpifrance\", croit savoir Le Monde. Un proche de l'investisseur français, contacté par le quotidien, ajoute d'ailleurs : \"Eurazeo a indiqué qu'il était prêt à prendre sa part à partir du moment où toutes les parties prenantes prenaient la leur\". Pour rappel, Eurazeo, qui est le premier actionnaire du groupe et qui détient 29,9 % du capital, n'avait pas caché fin 2019 qu'il souhaitait se désengager. Chute en bourse Avec la crise du coronavirus, le loueur Europcar a vu chuter son chiffre d'affaires au premier trimestre, un état de fait accentué par le confinement. Le loueur indiquait mi-mars que le nombre de réservations s'était effondré dans de nombreux pays comme en Italie, en Allemagne, Espagne ou au Royaume-Uni, ses principaux marchés. Puis ensuite en Australie et aux États-Unis. Pour faire face à ces mauvais chiffres, Europcar avait eu recours au chômage partiel et à la renégociation des loyers auprès des constructeurs automobiles, mais difficile de quantifier les effets aujourd'hui. D'autant que le groupe avait élargi sa flotte de voitures à l'aune des vacances de Pâques. \"Au-delà des mesures de réduction des coûts d'ores et déjà entreprises, le groupe travaille sur sa liquidité à venir sur l'ensemble de ses périmètres et sur l'utilisation des dispositifs d'aide gouvernementaux qui sont en train d'être mis en place dans tous les pays\", a précisé au Monde Europcar. Fin 2019, plus de 10 000 salariés travaillaient pour le groupe dans 21 pays. Depuis le début de l'année, l'action d'Europcar Mobility Group a perdu 65 % de sa valeur.",
    "date": "2020-04-07",
    "heading": "À cause du confinement, les loueurs de voitures pour les particuliers voient rouge. À tel point que l'Etat a dû voler au secours d'une des plus grosses entreprises françaises, rapporte Le Monde.",
    "title": "Les loueurs de voitures en grande difficulté en France"
}