{
    "article": "Le beau temps qui s'installe un peu partout en France ne favorise pas le respect du confinement. A Béziers, un net relâchement a été observé depuis plusieurs jours alors que de plus en plus de personnes souhaitent profiter du soleil, notamment en famille. Pour éviter que la situation ne se dégrade et favorise la circulation du coronavirus, la Ville de Béziers et Robert Ménard ont pris la décision de retirer les bancs publics pour ne pas inciter à rester dehors. \"On appliquera à la lettre, dans toute sa rigueur, le couvre-feu et le confinement parce que quand on le viole, on met en danger sa propre vie, la vie d'autrui et on allonge aussi sa durée. Tout ça me rend intransigeant. C'est pour ça que j'ai commencé à faire retirer tous les bancs des places de Béziers. Il n'y a aucune raison aujourd'hui de s'installer sur un banc. La place de chacun est à la maison\", indique l'élu dans les colonnes de Midi Libre. Selon les informations de 20 minutes, tous les bancs publics ne seront pas enlevés. Seuls les bancs des places sur lesquels la mairie a constaté que certains habitants profitaient du soleil ces derniers jours, et ne respectaient pas les mesures de confinement, ont été retirés. En début d'après-midi, 97 bancs avaient été enlevés par les agents municipaux. Ils seront remis en place à la sortie du confinement. Comme le précise par ailleurs le quotidien régional, les policiers municipaux ont procédé à plus de 11 000 contrôles depuis le début du confinement le 17 mars. Ce nombre d'infractions est en hausse ces derniers jours : 1 200, au total. Comme le souligne Robert Ménard, les cas de récidives se multiplient. Trois Biterrois ont ainsi été placés en garde à vue pour être sortis sans attestation valable pour la quatrième fois en moins d'un mois. Ils risquent six mois de prison et 3 700 euros d'amende.De son côté, France Bleu Hérault annonce que Robert Ménard envisage de rendre obligatoire le port du masque pour tout déplacement en dehors de son domicile. Trois sociétés du Biterrois ainsi qu'un réseau de particuliers bénévoles en produisent actuellement entre 1 200 et 1 500 par semaine. La production devrait toutefois s'intensifier pour protéger les 80 000 habitants de la ville.",
    "date": "2020-04-07",
    "heading": "Comme le relaye Midi Libre, la mairie de Béziers a pris une mesure radicale pour empêcher les passants de s'asseoir dans les rues de la ville.",
    "title": "Béziers prêt à tout pour faire respecter le confinement "
}