{
    "article": "Y aura-t-il finalement bien une épreuve du baccalauréat en 2020 ? Pour le moment oui, a décidé le ministre de l'Education. Jean-Michel Blanquer a maintenu l'oral du bac de français en Première, paraît à la fois \"incohérent, inéquitable et dangereux\", dénonce une pétition de professeurs de Lettres qui circule depuis plusieurs jours. Vendredi 3 mars, Jean-Michel Blanquer a annoncé qu'en raison de l'épidémie de coronavirus le baccalauréat et le brevet seront cette année uniquement évalués en contrôle continu, à l'exception de l'épreuve orale du bac de français.Le maintien de cette épreuve \"paraît à la fois incohérent, inéquitable et dangereux\", souligne une pétition sur change.org soutenue par le collectif Lettres Vives (professeurs de lettres) et l'Afef, l'Association française pour l'enseignement du français. Cette pétition, qui a recueilli près de 2.800 signatures pour le moment, demande au ministre l'annulation de l'oral. Car en maintenant cette épreuve, \"cela ne revient-il pas à évaluer un travail pour partie effectué à distance, pendant le confinement?\", souligne-t-elle.Le ministre a annoncé que le nombre de textes serait allégé (douze pour les voies technologiques, quinze pour les générales). Mais \"le bac de français 2020 comporte également une épreuve de grammaire conséquente, et un entretien oral portant sur une œuvre intégrale dont la démarche ne saurait s'improviser\", rappellent les signataires.\"Enregistrement des inégalités sociales\"Même si les élèves retournent en cours pour quelques semaines en mai et juin, cela ne permettra pas de rattraper le retard accumulé, notamment par les plus fragiles, estiment-ils, craignant que \"l'oral de français se transforme en chambre d'enregistrement des inégalités sociales\".Ils rappellent que les élèves de Première, qui inaugurent le bac nouvelle formule, font déjà figure de \"génération sacrifiée\": ils ont été confrontés à un changement de programmes, à de nouvelles épreuves de contrôle continu (les E3C), qui \"se sont parfois déroulées dans des conditions très mouvementées\".\"Et ils sont maintenant les seuls élèves à devoir faire face à une épreuve de baccalauréat à la fin de cette année, dans un contexte anxiogène\", souligne le texte.Enfin, les auteurs redoutent les \"conséquences sanitaires de ces épreuves orales, pour les milliers de professeurs de Lettres concernés, comme pour les 500.000 élèves de Première et leur famille: espère-t-on vraiment organiser vingt minutes de face à face (...) dans des conditions qui garantissent la sécurité des examinateurs et des candidats ?\" \"Cela paraît, au mieux, illusoire, pour ne pas dire irresponsable\", souligne la pétition.",
    "date": "2020-04-07",
    "heading": "Si les épreuves du baccalauréat n'auront pas lieu cette année, le ministre de l'Éducation nationale Jean-Michel Blanquer, a annoncé que l'épreuve orale du bac français serait maintenue pour les élèves de Première. Une incohérence pour les professeurs.",
    "title": "Bac 2020 : des professeurs s'opposent au maintien de l'épreuve orale du bac français "
}