{
    "article": "C'était un des points de crispation du début de mandat du président de la République : la suppression de la taxe d'habitation est toujours loin de faire l'unanimité chez les élus locaux. Invité de France info lundi 8 juillet, François Baroin est revenu sur la réforme fiscale qui a tendu les relations entre l'exécutif et les maires. \"Pour dire les choses, ça va un peu mieux avec Macron. Ça a été très dur pendant deux ans\", a commenté le président de l'AMF. \"La méthode, les objectifs et le calendrier tel que ça a été présenté dès son élection, ça a été très maladroit, pour ne pas dire plus\", a t-il résumé, avant de poursuivre : \"La suppression de la taxe d'habitation était un de ses engagements de campagne, pour autant c'était un trou dans le budget de l'Etat\", évoquant la disparition d'un \"lien entre le territoire et l'habitant\". François Baroin relativise la popularité de la mesure, qui a été globalement bien accueillie dans l'opinion. \"On ne tire pas sur le père Noël. D'ailleurs si on leur avait dit 'On supprime la CSG au lieu de l'augmenter, ils (les contribuables, ndlr) auraient dit 'tiens c'est super'. Sauf qu'Emmanuel Macron a fait le bonheur des gens avec l'argent des autres. Il a supprimé un impôt qui ne lui appartient pas lui, chef d'Etat, mais qui relève de la libre administration des collectivités territoriales et qui nous donnaient notre indépendance\". Le gouvernement entend compenser cette suppression totale d'ici 2023 par un transfert aux communes de la taxe sur le foncier bâti perçue par les départements. Cette mesure ne satisfait pas l'AMF, qui estime que cette compensation ne garantira pas la pérennité des ressources pour les maires. François Baroin met en avant la \"contre-proposition\" des maires de France, \"qui est un dégrèvement total\" de la taxe d'habitation. \"Le contribuable était local (...), il devient national. \"Ça nous donne des garanties pour financer nos projets\", résume t-il.",
    "date": "2019-07-08",
    "heading": "Pour le président de l'Association des maires de France (AMF), le chef de l'Etat a supprimé \"un impôt qui ne lui appartient pas \".",
    "title": "Taxe d'habitation : pour François Baroin, \"Macron a fait le bonheur des gens avec l'argent des autres\""
}