{
    "article": "L'épidémie avance moins vite, mais elle continue d'avancer, a expliqué, lors de son point quotidien du mardi 7 avril, le directeur général de la Santé, Jérôme Salomon. 30.000 personnes sont hospitalisées en France, soit 305 de plus au cours des 24 dernières heures. 7.131 cas nécessitent, en raison de leur gravité, un placement en service de réanimation, soit 518 cas supplémentaires en une journée. Il y a malgré tout un motif d'espoir dans ces nombres, a indiqué Jérôme Salomon.Le besoin de nouvelles places augmente moins rapidement. Le solde, sorties de services de réanimation et admissions est toujours positif, +59, mais il est passé sous la barre des 100 pour la première fois depuis plusieurs jours.\"Cependant il est positif, a rappelé le directeur général de la Santé, et l'épidémie continue sa progression.\"Le nombre de morts a, quant à lui, fortement augmenté, en raison d'un \"retard de saisie\" dans certains établissements. Dans les hôpitaux 7.091 décès ont été reportés, soit une augmentation de 597 en 24 heures. Dans les Ehpad, ce sont 820 décès qui ont été enregistrés, portant le total à 3.237.Mortalité en hausse de 30%Des nombres appelés à évoluer, 4.553 établissements médico-sociaux ayant rapporté un épisode de Covid-19. Au total, dans les hôpitaux et les Ehpad, 10.328 décès ont été à déplorer depuis le 1er mars. La mortalité a, quant à elle, augmenté de 30% en France en semaine 13, du 22 au 28 mars. Principales régions touchées, le Grand-Est, l'Île-de-France, la Bourgogne Franche-Comté, les Hauts-de-France, et le Centre-Val-de-Loire. Quelques départements sont confronté à une mortalité exceptionnellement haute : le Haut-Rhin, Paris, la Seine-Sain-Denis, et le Val d'Oise. Motif d'espoir malgré tout, 19.337 patients ont été déclarés guéris à l'hôpital.",
    "date": "2020-04-07",
    "heading": "Lors de son point quotidien, le directeur général de la Santé, Jérôme Salomon, a indiqué que l'épidémie avançait moins rapidement en France. Cependant, 10.328 décès on été à déplorer depuis le 1er mars.",
    "title": "Coronavirus : la barre des 10.000 morts franchie en France"
}