{
    "article": "Les médias italiens ont été trompés par une fausse information diffusée le 28 décembre dernier. Imitant le célèbre quotidien La Stampa, un site pirate a en effet annoncé la mort de Matteo Salvini. \"Dernière minute. Le ministre de l'Intérieur Matteo Salvini est mort sur le coup. Nouveau deuil pour le monde de la politique\", a indiqué la page web évoquant un accident de voiture fatal. Alors que cette fausse information a été largement relayée par les médias transalpins, à commencer par La Stampa reconnu pour son sérieux, le principal intéressé n'a pas manqué de commenter cette \"nouvelle\". \"Maintenant ils plaisantent même sur ma mort, c'est une histoire de fou !\", a publié sur Facebook le vice-président du Conseil italien.De son côté, la Direction de La Stampa a tenu à rappeler que \"ces derniers jours un site pirate qui falsifie l'en-tête de notre journal diffuse de fausses nouvelles sur le ministre de l'Intérieur\" tout en précisant avoir signalé ce site à la justice \"depuis quelques mois\" en demandant \"sa fermeture immédiate\". Ce mardi 1er janvier à 17 heures, le site concerné est toujours accessible, et l'article qui ne porte pas de signature de journaliste toujours en ligne. A 45 ans, Matteo Salvini fait rêver l'extrême droite européenne. \"Pour les nationalistes français, le succès politique de Salvini est le signe précurseur de la libération de l'Europe\", confie à Libération Marine Le Pen. L'exécution brutale le jour de Noël du frère d'un repenti de la mafia calabraise a toutefois provoqué des interrogations sur l'efficacité du programme italien de protection des familles de repentis et un tollé contre le ministre de l'Intérieur. D'autant que cet amateur de Twitter, mettant en scène ses moindres gestes du quotidien, avait commencé la journée en publiant un selfie où il mange tout sourire une tartine de Nutella.",
    "date": "2019-01-01",
    "heading": "Le ministre de l'Intérieur italien a été annoncé mort par un site pirate imitant le célèbre quotidien La Stampa.",
    "title": "Matteo Salvini annoncé mort par un site pirate"
}