{
    "article": "Le chef du Modem, François Bayrou, a répliqué dimanche 8 juillet à Nicolas Sarkozy, qui l'avait égratigné dans son livre \"Passions\". Le centriste estime que l'ancien président n'est \"pas très courageux\" et cite une phrase peu amène attribuée à l'ex-président Jacques Chirac à l'encontre de son successeur. \"L'actualité ces derniers jours dans les journaux est pleine des attaques, des critiques méprisantes de Nicolas Sarkozy à l'égard de tous ceux qui, un jour ou l'autre, se sont affrontés à lui, et j'en ai été. Donc tout ça est négligeable\", a affirmé François Bayrou dimanche. \"Il fait parler des gens qui ne sont plus là\"\"Mais il y a une chose qui me frappe, c'est qu'il se sert toujours, à propos de tous ses rivaux, de la même méthode : il fait parler des gens qui ne sont plus là\", a-t-il affirmé, estimant que \"ce n'est pas très courageux\". François Bayrou a rappelé qu'il avait écrit un livre sur Nicolas Sarkozy intitulé \"Abus de pouvoir\", dans lequel \"je ne crois pas me souvenir que je me réfugiais sur des déclarations de gens qui n'étaient plus là\".En réponse à Nicolas Sarkozy, le maire de Pau a cité une phrase attribuée à Jacques Chirac. \"Vous vous souvenez des mots de Jacques Chirac, il a dit, en particulier: Il faut l'écraser, mais prendre soin de lui marcher dessus du pied gauche, ça porte bonheur. On ne sait pas si vous voyez à quoi il fait allusion\", a-t-il ajouté avec ironie. Dans son livre, Nicolas Sarkozy fait référence à l'animosité de Simone Veil envers François Bayrou. \"Aux yeux de l'ancienne ministre, le centriste personnifiait les trahisons successives. Dès qu'il s'agissait de lui, Simone Veil se livrait sans retenue, racontait mille anecdotes illustrant son propos, concluant invariablement par : Et en plus, il se dit chrétien. Le tout conclu dans un immense éclat de rire pour signifier l'étendue de son mépris à l'endroit de l'intéressé\", écrit l'ex-chef de l'Etat de droite. Sorti le 27 juin, \"Passions\", le récit autobiographique de Nicolas Sarkozy, se classe en tête des ventes de livres tous genres confondus, selon le classement de l'institut GfK.",
    "date": "2019-07-08",
    "heading": "Critiqué dans le livre de Nicolas Sarkozy, François Bayrou a répliqué dimanche 7 juillet, sur LCI, en citant une phrase de Jacques Chirac.",
    "title": "Égratigné dans le livre de Nicolas Sarkozy, François Bayrou réplique"
}