{
    "article": "Le gouvernement lancera en septembre à Matignon un \"Grenelle des violences conjugales\" afin d'enrayer le phénomène des féminicides, au nombre de 74 depuis le 1er janvier selon un collectif, a annoncé la secrétaire d'État chargée de l'Égalité entre les femmes et les hommes, Marlène Schiappa, ce week-end dans un entretien au Journal du dimanche. \"Dès la semaine prochaine, je recevrai de nouveau toutes les associations financées par l'État pour avancer. Ce processus se conclura le 25 novembre, pour la Journée contre les violences envers les femmes\", a-t-elle précisé. \"Le gouvernement agit sans relâche\", a-t-elle assuré, expliquant que \"530 millions\" d'euros étaient dédiés cette année à cette cause. \"Un record\", selon elle.\"Blablabli blablabla\", a répondu mardi 9 juillet Clémentine Autain sur Franceinfo. \"Cette expression de Grenelle est particulièrement impropre\", a dénoncé la députée LFI de Seine-Saint-Denis, estimant que les mesures mises en place par le gouvernement étaient sans commune mesure avec celles de 1968. \"En France, le budget pour le droit des femmes est de 0,0066% du budget national, c'est une plaisanterie\", a fustigé l'élue, assurant que le budget n'était pas de 530 millions mais de 78 millions d'euros. Elle avait déjà réclamé dimanche plus de moyens. \"On est dans une opération de pure communication. Ce que nous attendons, ce sont des mesures sonnantes et trébuchantes qui permettent de passer un cap dans les violences faites aux femmes\", a-t-elle insisté. \"Il n'y a pas de solution miracle, ce n'est pas vrai\", avait réagi lundi sur BFMTV Marlène Schiappa, balayant la controverse sur les moyens financiers : \"Si on fait un chèque d'un milliard et que les féminicides s'arrêtent, on le fait immédiatement\". En 2017, 130 femmes ont été tuées par leur conjoint ou ex (au sein de couples officiels ou non), contre 123 en 2016, selon les dernières données du ministère de l'Intérieur.",
    "date": "2019-07-09",
    "heading": "La députée de La France insoumise (LFI) estime que le gouvernement n'en fait pas assez dans sa lutte contre les violences faites aux femmes et a dénoncé mardi sur Franceinfo \"une opération de pure communication\".",
    "title": "\"Blablabli blablabla\" : Clémentine Autain se moque des propositions de Marlène Schiappa contre les féminicides"
}