{
    "article": "Plus que Nicolas Sarkozy (32%), plus que Marion Maréchal (31%) : pour 34% des Français, c'est Xavier Bertrand qui incarne le mieux \"l'avenir de la droite\", selon un sondage Viavoice pour Libération publié mardi 9 juillet. Plus d'un tiers des sondés (37%) estime toutefois que M. Bertrand l'incarne \"plutôt mal\", 11% disent ne pas le connaître, et 18% n'ont pas d'avis.À la question \"Diriez-vous que cette personnalité incarne plutôt bien ou plutôt mal l'avenir de la droite?\", Emmanuel Macron arrive quatrième, avec 30% d'avis positifs (51% \"plutôt mal\"), à égalité avec Édouard Philippe (50% \"plutôt mal\"). À 26% d'avis positifs (mais 57% d'avis négatifs), la présidente du Rassemblement national Marine Le Pen est sixième, cinq points derrière sa nièce Marion Maréchal. L'ex-LR Valérie Pécresse est septième (25% d'avis positifs, 45% de négatifs), à 9 points de Xavier Bertrand.Chez les sympathisants de droite, Xavier Bertrand récolte 61% d'avis favorables, Nicolas Sarkozy 66%, et Marion Maréchal 40%. Interrogés sur le retour de Mme Maréchal en politique, 38% des sondés jugent que c'est \"une mauvaise chose\" pour le Rassemblement national (36% une \"bonne chose\"), 42% pour la droite (30% une \"bonne chose\") et 52% pour Les Républicains (contre 19%). Un total de 19% disent faire \"plutôt\" confiance à Marion Maréchal pour \"améliorer la condition de la France\", et autant pour \"améliorer la condition de gens comme (eux)\" (respectivement 16% et 13% pour Marine Le Pen). Droite, le grand écart ?par BFMTVLes courbes de popularité du chef de l'État et du Premier ministre remontent en juillet, mais restent à des niveaux bas: Emmanuel Macron pointe à 32% de bonnes opinions (+6 points sur un mois), mais 57% de \"mauvaises\" (-8 points), et Édouard Philippe à 33% de \"bonnes\" (+6 points) et 54% de \"mauvaises\" (-7 points).La personnalité politique préférée des Français reste Nicolas Hulot avec 50% d'opinions favorables (-1 point), devant Alain Juppé (40%, stable), Xavier Bertrand (31%, +3 points) et Nicolas Sarkozy (30%, -1 point). Marion Maréchal est cinquième, à 28% (+3 points), à égalité avec Ségolène Royal (-2 points), François Bayrou (stable) et Olivier Besancenot (+1 point).Sondage réalisé en ligne du 1er au 3 juillet 2019 auprès de 1.002 personnes âgées de plus de 18 ans, selon la méthode des quotas. Marge d'erreur comprise entre 1,4% et 3,1%.",
    "date": "2019-07-09",
    "heading": "Emmanuel Macron arrive en quatrième position du classement, Marine Le Pen sixième.",
    "title": "Pour les Français, Xavier Bertrand incarne le mieux \"l'avenir de la droite\""
}