{
    "article": "\"Pas une bonne idée\". Sans ambages, Emmanuel Macron a regretté, dimanche 7 juillet, le désengagement de Total pour sponsoriser les Jeux olympiques de 2024 en France. Une décision prise sous la pression de la maire de Paris, alors même que l'entreprise aurait pu \"aider à financer des Jeux verts\", a ajouté le président, qui regrette ces \"leçons de morale\".\"C'est plus facile d'écarter de l'argent privé en donnant des leçons de morale que d'en trouver, donc maintenant on doit mobiliser collectivement tous les financeurs français\", a-t-il affirmé.Fin mars, Anne Hidalgo avait écrit au patron du Comité d'organisation des Jeux olympiques de 2024, Tony Estanguet, pour réclamer des Jeux exemplaires sur le plan environnemental et n'ayant pas recours à des sponsors actifs dans les énergies fossiles, un courrier qui visait clairement Total, sans le nommer.\"Qu'il y ait des entreprises qui polluent, c'est le cas, mais je vais pas expliquer à tous les salariés de Total en France qu'ils ont un travail qui n'est pas digne\", a expliqué Emmanuel Macron dimanche. \"Total doit s'engager dans une politique de transition énergétique, il faut les aider à cela. Et si Total peut mettre de l'argent pour aider à financer des Jeux verts et peut mettre de l'argent pour aider à financer la transition, c'est une bonne chose\", a-t-il argué. Une position partagée à droite par François Baroin, amené à s'exprimer au micro de France Info lundi. \"Anne Hidalgo adresse une message fort qui fait réfléchir\" a concédé le maire LR de Troyes. Néanmoins, pour le président de l'Association des maires de France, Total est \"un acteur majeur et doit être un partenaire des JO\".La sortie présidentielle n'a pas été appréciée à l'Hôtel de ville parisien.\"Je pense que cela aurait été une forme d'incohérence, a pour sa part estimé Emmanuel Grégoire, premier adjoint d'Anne Hidalgo, lundi. \"Vous dites que vous voulez faire des JO verts et en même temps, vous faites de l'un des plus gros pollueurs de la planète votre partenaire principal.\" Au micro de France Info, David Belliard, président du groupe Europe Écologie-Les Verts (EELV) au Conseil de Paris, a également fait part de son agacement. \"On ne peut pas dire à la fois qu'il y a une urgence climatique, écologique, qu'il faut réduire par quatre nos émissions de CO2, et puis de l'autre côté ouvrir en grand le sponsoring et donc la publicité pour une des entreprises les plus polluantes du monde.\"",
    "date": "2019-07-08",
    "heading": "Sous la pression de la mairie de Paris, qui souhaite des jeux exemplaires d'un point de vue environnemental, Total s'est désengagé du sponsoring des JO-2024. Une décision qui a crispé la relation avec l'Élysée.",
    "title": "JO-2024 : tensions entre l'Élysée et Paris autour du désengagement de Total"
}