{
    "article": "Venise pourra dès l'été prochain faire payer un ticket d'entrée à tous ses visiteurs. Il s'agira une taxe de 2,5 à 10 euros selon la saison qui doit servir à limiter le tourisme de masse qui asphyxie la ville. La mesure introduite dans la loi de finances italienne, définitivement votée samedi, prévoit que Venise pourra à partir de juillet \"adopter dans ses propres mesures budgétaires (...) une contribution de débarquement\" telle qu'elle est existe déjà dans les îles éoliennes ou de Lampedusa (Sicile).Une \"taxe de débarquement\"Déjà qualifiée par les médias de \"taxe de débarquement\", cette contribution s'appliquera à tous les visiteurs, qu'ils passent ou non la nuit sur la Sérénissime, ce qui représente environ 30 millions de personnes chaque année.Elle vise d'abord les touristes d'un jour qui ne s'acquittent pas de la taxe de séjour, due par personne et par nuit, et réglée aux hôteliers ou aux propriétaires de logements loués. Parmi eux figurent notamment les clients des croisiéristes dont quelque 600 navires géants font escale chaque année dans la Cité des Doges. Mais les compagnies aériennes ou les autocaristes pourront aussi répercuter la nouvelle taxe sur leurs billets.\"Nous étudierons une réglementation équilibrée et partagée qui préserve tous ceux qui étudient et travaillent sur notre territoire\", a déclaré sur Twitter le maire de Venise Luigi Brugnaro (centre droit). Jusqu'à 50 millions d'euros par an Selon les premières estimations de la commune, la taxe pourrait lui rapporter jusqu'à 50 millions d'euros par an.\"Les coûts pour nettoyer le centre historique et pour sa sécurité sont spéciaux et ont été supportés pendant des années par les Vénitiens\", a souligné Luigi Brugnaro (centre droit), cité lundi par le quotidien La Repubblica. \"Merci a tous ceux qui dorénavant nous aiderons à garder Venise propre, en permettant aux Vénitiens de vivre plus convenablement\", a-t-il ajouté.",
    "date": "2018-12-31",
    "heading": "Il s'agira une taxe de 2,5 à 10 euros selon la saison devant servir à limiter le tourisme de masse qui asphyxie la ville.",
    "title": "Venise fera bientôt payer un ticket d'entrée à ses visiteurs"
}