{
    "article": "Yves Rénier est bien connu pour son tempérament bien trempé. Celui qui s'est glissé pendant des années dans la peau de l'implacable Commissaire Moulin sur TF1 n'a d'ailleurs récemment pas failli à sa réputation... Invité ce dimanche 26 février 2017 sur les ondes de RTL, dans l'émission On refait la télé, l'acteur a donné son avis très tranché sur le PAF et n'a épargné personne !Les talk-shows dans le viseurConvié ici à donner son ressenti sur des programmes ou des célébrités du petit écran, le comédien n'a donc pas gardé sa langue dans sa poche... Il a par exemple déclaré ne pas souhaiter se rendre sur le plateau de certains talk-shows, notamment le numéro 1 du genre, à savoir Touche Pas à Mon Poste. Il explique que TPMP ne l'amuse \"pas du tout\" et que Cyril Hanouna \"en fait des tonnes\" : \"Il ne m'invitera pas et je ne viendrai pas donc j'en ai rien à cirer !\" Très en forme, il a poursuivi en évoquant Yann Moix, l'acolyte de Laurent Ruquier dans On n'est pas couché. S'il avoue d'abord apprécier le polémiste, cela n'est en réalité qu'un tacle déguisé : \"Il est rigolo, on dirait un roquet, un petit chien de concierge qui aboie. Mais il est intelligent ! Il a le sens de la répartie et il est très cultivé.\"Les émissions culinaires ? Non merci !Autre personnalité à en prendre pour son grade, avec en prime un langage fleuri : Vincent Bolloré, le patron de Canal+. D'après le comédien : \"Il a vraiment foutu Canal+ en l'air. Il a démantelé Canal+. Lui ce qui l'intéresse c'est l'Afrique, Canal+ il n'en a rien à foutre !\" Poursuivant dans la catégorie de ce qui le dérange, il révèle n'avoir aucune affection pour Top Chef ou Le Meilleur pâtissier : \"Ça me fait chier, mais grave !\" Voilà qui a au moins le mérite d'être clair.Un souvenir amer par rapport à TF1Revenant sur la période où il était la star de la fiction policière de TF1, Yves Rénier a aussi beaucoup à redire. Il révèle par exemple que la chaîne a censuré plusieurs chapitres à son grand regret : \"Les mecs ils produisent un truc, ça leur coute deux millions d'euros et puis paf, ils le mettent dans une poubelle. Moi je trouve ça hallucinant.\" Enfin, il donne son coup fatal à Takis Candilis, le directeur de la fiction de TF1 à l'époque, en qualifiant ce dernier de \"sbire qui faisait chier tout le monde\". Le principal intéressé appréciera... Partagez-vous l'ensemble de ses opinions ?",
    "date": "2017-02-27",
    "heading": "L'ancien Commissaire Moulin de TF1 était sur les ondes de RTL et a donné son avis sur plusieurs personnalités et émissions du PAF. Et le moins que l'on puisse dire, c'est que l'acteur ne porte pas tout ce petit monde dans son coeur !",
    "title": "Quand Yves Rénier flingue le PAF !"
}