{
    "article": "C'est une soirée qui s'avère d'ores et déjà exceptionnelle. Le 6 mars prochain, pour la 25e année consécutive, le mécénat musical de la Fondation Orange sera mis à l'honneur au cours de la Nuit de la Voix. Un rendez-vous à ne pas manquer pour les amateurs de musique qui se tiendra au Trianon, à Paris, et qu'il sera possible de suivre en direct (puis en replay), sur le site Internet fondationorange.com et sur Radio Classique, dès 20 heures.De la musique sous toutes ses formesÀ cette occasion, le public sera invité à vivre un voyage à travers d'innombrables cultures musicales. Jazz, chanson, opéra ou encore musiques du monde seront en effet à l'honneur pour vous faire vivre un moment d'émotion et de partage unique. Pas moins d'une quarantaine d'artistes se succéderont sur scène à l'image du contre-ténor Philippe Jaroussky, de China Moses et de sa voix soul ou de la chanteuse canadienne Marie-Nicole Lemieux. Il faudra également compter sur le projet D.I.V.A, qui présentera sa vision originale de l'opéra, et sur Lena Chamamyan, une jeune chanteuse syrienne d'origine arménienne, qui offre une musique populaire influencée par des sonorités à la fois jazzy et orientales. Un autre invité de marque s'illustrera sur scène : le célèbre André Manoukian.Une \"Odyssée\" musicale animée par André ManoukianEn effet, cette année, la Nuit de la Voix sera orchestrée par l'ancien juré de l'émission Nouvelle Star. Pianiste hors pair, André Manoukian animera cette soirée qui sera également l'occasion de célébrer les 30 ans de la Fondation Orange et de mettre en lumière le rôle des mécènes dans le monde de la musique. \"De tous temps, les musiciens ont eu besoin de mécènes, et les mécènes de musiciens. Frédéric II, l'empereur de Prusse, était le premier fan de Jean Sébastien Bach\", rappelle d'ailleurs le chroniqueur de France Inter, interrogé quelques jours avant l'événement par la Fondation. Et d'ajouter : \"Aujourd'hui plus que jamais la spirale vertueuse entre le mécène et le musicien est nécessaire.\"Le musicien de 59 ans n'a d'ailleurs pas caché son honneur de se voir confier les rênes de cette soirée. \"Lorsqu'on m'a demandé d'animer cette Nuit de la voix, on ne pouvait me faire cadeau plus savoureux. Ma première rencontre avec le chant fut une rencontre amoureuse, fatalement...Et depuis le mystère n'a cessé d'opérer\", a-t-il confié avec la poésie qu'on lui connaît.Pour vous convaincre, André Manoukian a les mots, et les bons : \"Laissez vous guider par les plus belles voix réunies pour une soirée exceptionnelle, entre Muses et Sirènes. Mais surtout accrochez-vous très fort au mât du bateau pour ne pas succomber au charme, à l'enchantement, aux sortilèges, au pouvoir, à la puissance, à l'émotion de... la Nuit des 30 ans de la Fondation.\" L'invitation à cette \"Odyssée\" est donc lancée.Intéressés ? Tentez votre chance sur la page Facebook de la Fondation Orange, du 27 février au 7 mars 2017, pour gagner l'une des 20 places mises en jeu pour l'occasion.",
    "date": "2017-02-27",
    "heading": "Le 6 mars 2017, la salle parisienne du Trianon accueillera près d'une cinquantaine d'artistes à l'occasion de la 25e édition de la Nuit de la Voix. Un événement organisé par la Fondation Orange qui ravira aussi bien les passionnés de musique que les curieux.",
    "title": "25e Nuit de la Voix : offrez-vous un tour du monde musical !"
}