{
    "article": "Christophe Dechavanne est de retour ! Après plusieurs mois passés hors des radars, le célèbre animateur va retrouver son public ce lundi 27 février, à l'occasion du lancement de The Wall : face au mur, un nouveau divertissement produit par Endemol, sur un concept emprunté à une chaîne américaine (NBC). Pour sauver sa case access prime time en perte d'audience, la première chaîne a misé sur cette émission qui cartonne outre-Atlantique plutôt qu'une autre. En trois points, voici pourquoi il faut se laisser tenter par The Wall !Une dynamique simple et efficaceComme celles de Money Droy, les règles de The Wall sont simples. Une paire de candidats est soumise à un test de culture générale. À chaque réponse correcte, une boule verte défile le long d'un mur, pour se nicher dans l'une des quinze cases de la grille, chacune associée une somme allant de 1 à 150 000€. Cette dernière vient alors s'ajouter à la cagnotte des candidats. En cas de mauvaise réponse, c'est une balle rouge qui apparaît, et cette fois, le montant est retiré de la cagnotte. Avant d'atteindre leur cible, les boules traversent une sorte de circuit. La trajectoire de la boule alimente le suspens des résultats.Des gains exorbitants1,5 million d'euros. C'est la somme avec laquelle les candidats de The Wall pourront repartir... s'ils réalisent un parcours sans faute. Rarement un tel montant a été mis en jeu dans une émission de divertissement. Même Qui veut gagner des millions n'a pas fait cet exploit, le record des gains obtenus l'émission de Jean-Pierre Foucault étant d'un million d'euros. Bien évidemment, il ne sera pas facile de décrocher le gros lot. Des nombreux obstacles vont se dresser sur la route des joueurs, et plus ils avanceront dans le jeu, plus il leur sera difficile de remporter de l'argent. Une cagnotte peut en effet passer de 100 000€ à 0€ en un clin d'oeil !Un plateau futuristeDifficile de ne pas être impressionné par les décors de The Wall. Le mur, d'une hauteur vertigineuse (12 mètres de haut), vous donnerait l'impression d'assister à un spectacle mis en scène à Las Vegas. Et ce n'est pas le public présent dans la salle qui dira le contraire. Dans les quelques extraits mis à disposition par la chaîne, on a pu les étendre tenter scander \"à gauche !\", \"à droite\", dans l'espoir de faire basculer la chance des candidats. La Une a mis les bouchées doubles pour ériger l'édifice et construire le plateau qui abritera les potentiels millionnaires. Lumineux et futuristes, les décors, teintés de bleu, participent à l'originalité du programme. De quoi en prendre plein les yeux !",
    "date": "2017-02-27",
    "heading": "TF1 lance ce lundi 27 février The Wall, son nouveau jeu télévisé animé par Christophe Dechavanne, en remplacement du succès Money Drop. Et pour cette nouvelle émission, la Une n'a pas fait dans la demi-mesure...",
    "title": "3 bonnes raisons de regarder The Wall sur TF1"
}