{
    "article": "Il n'existe à l'heure actuelle aucun traitement contre le coronavirus, alors que l'épidémie est encore \"en phase d'aggravation\" en France, a martelé mardi matin le ministre de la Santé Olivier Véran sur BFMTV. Néanmoins, plusieurs traitements sont testés. Un essai clinique consistant à transfuser du plasma sanguin de personnes guéries du Covid-19 vers des \"patients en phase aiguë de la maladie\" est notamment lancé en France mardi 7 avril. \"Cet essai clinique consiste en la transfusion de plasma de patients guéris du Covid-19, contenant des anticorps dirigés contre le virus, et qui pourrait transférer cette immunité à un patient souffrant du Covid-19\", selon un communiqué commun de l'Assistance publique-Hôpitaux de Paris (AP-HP), l'Etablissement français du sang (EFS) et l'Institut national de la santé et de la recherche médicale (Inserm) publié samedi. \"Le plasma des personnes qui ont guéri du Covid-19 contient ces anticorps que leur organisme a développés. Ces anticorps pourraient aider les patients en phase aiguë de la maladie à lutter contre le virus\", espèrent-ils.60 patients concernésCet essai clinique, dénommé Coviplasm et mené par la professeure Karine Lacombe et le professeur Pierre Tiberghien, comptera 60 patients dans des hôpitaux parisiens, dont \"la moitié bénéficiera de l'apport en plasma-convalescent\". Si aucun effet indésirable n'est constaté après 24 heures, les équipes médicales procéderont à deux nouvelles transfusions. Les premiers résultats seront connus d'ici deux à trois semaines. L'ESF va ainsi prélever dès mardi 600 ml de plasma sur 200 patients guéris depuis au moins deux semaines et issus de l'Île-de-France, le Grand Est et la Bourgogne-Franche-Comté.L'EFS va par ailleurs chercher la présence d'anticorps contre le coronavirus \"dans un échantillon représentatif des donneurs de sang venant faire un don pendant une période précise\", pour \"obtenir une image de la propagation du virus en France\".Le plasma de convalescents, partie liquide du sang qui concentre les anticorps après une maladie, s'est déjà avéré efficace, dans des études à petite échelle, contre d'autres maladies infectieuses comme Ebola ou le Sras.D'autres testsL'agence américaine du médicament, la Food and Drug Administration, a donné son feu vert pour tester de tels traitements face au coronavirus. Des tests sont également menés en Chine.Beaucoup est également attendu de l'essai européen \"Discovery\" qui teste quatre traitements, dont l'hydroxycholoroquine, dont l'usage contre le coronavirus provoque de vifs débats. Il a débuté fin mars sur 3.200 malades hospitalisés aux Pays-Bas, en Espagne, en Allemagne, au Royaume-Uni ou en France. En France, 800 participants sont éligibles à l'essai uniquement les patients hospitalisés, dans les services de maladies infectieuses et de réanimation. En France, un essai clinique basé sur une solution à base de sang du ver marin l'arénicole, aux propriétés oxygénantes, va également être lancé sur 10 patients prochainement.",
    "date": "2020-04-07",
    "heading": "Le plasma des patients guéris du Covid-19 contient des anticorps qui pourraient aider les patients en phase aiguë de la maladie à lutter contre le virus, espèrent l'Assistance publique-Hôpitaux de Paris (AP-HP), l'Etablissement français du sang (EFS) et l'Institut national de la santé et de la recherche médicale (Inserm).",
    "title": "Coronavirus : démarrage en France d'un essai clinique avec du plasma de patients guéris"
}