{
    "article": "Les images de passants flânant sous le soleil de Nice ont choqué de nombreux Français, à commencer par le maire de la ville, Christian Estrosi. Comme le relaye France Bleu ce lundi 6 avril, ce week-end a vu \"un relâchement inadmissible\" face aux mesure du confinement. Le préfet des Alpes-Maritimes Bernard Gonzalez a ainsi indiqué que les verbalisations pour non respect de ces mesures ont augmenté de 30% samedi 4 avril, même chose pour le dimanche. Pour tenter de freiner la tentation des Niçois de profiter des beaux jours, Christian Estrosi a ainsi décidé que dans les quartiers où les verbalisations ont été les plus nombreuses, le couvre-feu va être étendu à 20 heures, au lieu de 22 heures actuellement. Dans le même temps, les forces de l'ordre vont quadriller certains secteurs de la ville pour intercepter les passants les plus indisciplinés. La surveillance des personnes pratiquant une activité sportive sera également accrue. Le maire de Nice a ainsi déploré les « sportifs en basket Prada » qui prennent le sport comme prétexte pour faire un tour. La pratique sportive en extérieur est donc désormais uniquement autorisée entre 6 heures et midi, puis entre 18 heures et 20 heures. Des masques obligatoires dans les rues niçoises.Enfin, comme l'indique Le Parisien, lors d'une conférence de presse, le maire de Nice a décidé de rendreobligatoire le port du masque dans les rues niçoiseset ce d'ici une dizaine de jours. Des masques en tissu lavables et réutilisables devraient être envoyés au domicile des 340 000 habitants de la ville, pour qu'ils puissent le mettre en sortant. Des masques qui respecteront les normes sanitaires en vigueur contre le Covid-19. Pour rappel, les derniers chiffres du ministère de la Santé communiqué ce lundi font état de 8911 décès depuis le début de la pandémie : 6494 décès dans les hôpitaux et 2417 dans les EPHAD. Ces dernières 24 heures, 833 nouveaux décès ont été enregistrés des suites du coronavirus.",
    "date": "2020-04-06",
    "heading": "Comme le relaye France Bleu, le maire de Nice a mis en place de nouvelles mesures afin de faire respecter le confinement alors qu'un certain relâchement a été observé durant le week-end.",
    "title": "Couvre-feu, sport, masques... Christian Estrosi durcit les mesures du confinement à Nice"
}