{
    "article": "En plus de la prolongation de la garde à vue d'Abdallah Ahmed-Osman, un deuxième homme, interpellé samedi, était également toujours entendu. Tous deux ont été transférés lundi à Levallois-Perret (Hauts-de-Seine), a précisé le parquet national antiterroriste (Pnat).La garde à vue d'un troisième Soudanais, qui résidait dans le même foyer que l'assaillant et avait été arrêté samedi soir, a été pour sa part levée, sans qu'il fasse l'objet de poursuites, a ajouté cette source.Armé d'un couteau, Abdallah Ahmed-Osman a agressé des passants dans la rue et des personnes dans un bureau de tabac, une boucherie et une boulangerie. Il en a tué deux et en a blessé cinq autres.Parmi les cinq blessés, trois ont été opérés. Le plus grièvement touché se trouvait lundi soir dans un état stable et les quatre autres sont \"sortis d'affaire\", même si deux d'entre eux restent en observation, a précisé la préfecture de la Drôme. Le parquet national antiterroriste a ouvert une enquête samedi, notamment pour \"assassinats en relation avec une entreprise terroriste\" et \"association de malfaiteurs terroriste criminelle\".Une perquisition au domicile de l'assaillantLes investigations ont été confiées à la Sous-Direction antiterroriste de la Direction centrale de la police judiciaire, qui coordonne l'enquête, ainsi qu'à la Direction centrale de la police judiciaire et à la Direction générale de la sécurité intérieure. Selon une source proche de l'enquête, Abdallah Ahmed-Osman a affirmé en garde à vue \"ne pas se souvenir de ce qui s'est passé\". Lors d'une perquisition à son domicile, ont été trouvés \"des documents manuscrits à connotation religieuse dans lesquels l'auteur des lignes se plaint notamment de vivre dans un pays de mécréants\", selon le Pnat, \"a priori\" écrits par lui. Six téléphones, dont cinq anciens appareils non exploitables, ont également été saisis. Une première expertise du sixième, qu'il utilisait actuellement, n'a pas permis de retrouver d'élément saillant pour l'enquêteCette attaque est intervenue alors que la France vit sous une constante menace terroriste depuis la vague d'attentats jihadistes sans précédent amorcée en 2015, qui a fait 258 morts au total après l'attaque de samedi. Depuis le début de l'année, la justice antiterroriste s'est saisie d'une attaque à Villejuif (Val-de-Marne) le 3 janvier, lorsqu'un jeune homme converti à l'islam et atteint de troubles psychiatriques avait attaqué au couteau dans un parc des promeneurs, faisant un mort et deux blessés, avant d'être abattu par les policiers.",
    "date": "2020-04-06",
    "heading": "Une expertise psychiatrique devrait avoir lieu ultérieurement.",
    "title": "Attaque à Romans-sur-Isère : la garde à vue de l'assaillant prolongée"
}