{
    "article": "Pas de quoi rassurer l'opinion quant aux perspectives macroéconomiques, qui demeurent incertaines.La France entrevoit-elle le bout du tunnel? Selon le baromètre quotidien BVA pour Orange et Europe 1, les Français ont de plus en plus le sentiment que la situation s'améliore et que le pic de la crise du Covid-19 est passé. Seul un Français sur deux pense désormais que 'le pire est devant nous' (51%) : cette proportion n'a jamais été aussi faible et elle diminue considérablement au fil des jours (-5 points depuis hier, -30 points depuis le 23 mars). Si cette diminution se fait au profit, surtout, du sentiment que la situation \"se stabilise\" (30%; +2), la proportion de personnes pensant que le pire \"est derrière nous\" n'a jamais été aussi élevée (12%; +3 points depuis hier).Corollaire de ce regain d'optimisme, le moral des Français n'a jamais été aussi bon : 54% donnent une note supérieure ou égale à 7/10 pour le qualifier (+3 points depuis hier), soit une moyenne de 6,4 (meilleur score). L'ambiance au sein du foyer est encore meilleure qu'à l'accoutumé (79%; +3 depuis hier, meilleur score). Les indicateurs de confiance personnelle progressent, notamment pour les salariés et indépendants qui sont davantage rassurés sur la capacité de leur entreprise à faire face à la crise (62%; +2, meilleur score). Cette amélioration sur le plan personnel ne s'accompagne en revanche pas d'une amélioration des indicateurs \"macro\" concernant la situation du pays ou la gestion de la situation par les pouvoirs publics.Scepticisme persistant vis-à-vis du gouvernementLes Français restent ainsi dubitatifs sur la qualité des informations qu'ils reçoivent à propos de la crise : seuls 39% affichent leur confiance sur le sujet, qu'il s'agisse des médias (-3 points) ou des pouvoirs publics (-2 points). Seuls 36% font confiance au gouvernement pour gérer la situation (-1). L'inquiétude reste massive à propos de la situation économique de la France (84%, dont 45% qui sont très inquiets).",
    "date": "2020-04-06",
    "heading": "SONDAGE. Selon la dernière vague du baromètre BVA pour Orange et Europe 1 publié lundi 6 avril, le sentiment d'avoir franchi le \"pic de crise\" sanitaire de l'épidémie de Covid-19 progresse.",
    "title": "Coronavirus : le moral des Français n'a jamais été aussi bon depuis le début de la crise"
}