{
    "article": "Aussitôt dit, aussitôt fait. Invitée de Franceinfo mardi 7 avril, la maire Anne Hidalgo a déclaré qu'elle souhaitait que la pratique sportive soit \"concentrée\" sur certains horaires, tôt le matin et tard le soir, pour enrayer la propagation de l'épidémie de coronavirus. \"Ca ne veut pas dire l'interdire mais peut-être la concentrer sur des horaires, qui sont des horaires où on trouvera moins de monde dans la rue parce que c'est vrai qu'en journée, vous avez les gens qui vont faire leurs courses et c'est normal, parce qu'il faut aussi s'alimenter, vous avez des personnes qui vont travailler évidemment\", précisait l'édile socialiste. Faire son jogging pendant le confinement est-ce une bonne idée ?par Le Point AbonnésQuelques heures plus tard, la mairie de Paris a annoncé que les activités sportives étaient interdites de 10h à 19h à partir de mercredi. La capitale est ainsi la première ville à durcir les mesures du confinement après l'appel du gouvernement lundi soir à ne pas relâcher les efforts pour lutter contre le coronavirus qui a fait près de 9.000 morts dans le pays, après un week-end ensoleillé où beaucoup de gens sont sortis.\"Il y a des endroits où il y a des files continues de gens qui courent, ce qui est très bien pour la santé mais un peu moins pour le confinement et qui présente quand même un certain nombre de risques\", avait déploré plus tôt sur Franceinfo Mme Hidalgo. La mairie de Paris va-t-elle rendre obligatoire le port du masque, comme Nice ou Cannes ? \"Il faut aller dans ce sens-là\", a affirmé Anne Hidalgo mardi matin, en annonçant que deux millions de masques en tissus seraient offerts aux Parisiens prochainement.",
    "date": "2020-04-07",
    "heading": "La capitale est la première ville à durcir les mesures du confinement après l'appel du gouvernement lundi soir à ne pas relâcher les efforts pour lutter contre le coronavirus qui a fait près de 9.000 morts dans le pays.",
    "title": "Coronavirus : les activités sportives interdites en journée à Paris"
}