{
    "article": "Le PCF a accusé vendredi le ministre de l'Éducation nationale Jean-Michel Blanquer d'avoir \"saboté le baccalauréat\" avec des \"tripatouillages illégaux\" des notes des lycéens pour parer à la grève de correcteurs opposés à la refonte de l'examen. \"Dans un grand nombre de cas, ces résultats sont faux, les notes affichées ce matin sont le résultat de tripatouillages illégaux, imposés aux jurys par un ministre sans scrupule\", affirment les communistes dans un communiqué. Selon eux, \"pour sauver sa réforme, Blanquer a saboté le baccalauréat\".\"Un ministre prêt à tout pour imposer sa politique a sciemment contraint des fonctionnaires à adopter des pratiques illégales: invention de notes, calculs farfelus, substitution de l'administration aux jurys souverains\", dénonce le PCF, annonçant qu'il \"se battra pour faire reconnaître le scandale de cette rupture d'égalité\". Le parti, qui estime que les contestataires sont \"ignorés et méprisés\" par le ministre, rappelle son hostilité à la réforme du bac qui introduit notamment une dose de contrôle continu. \"Les réformes imposées par le ministre Blanquer détériorent les conditions d'éducation et aggravent les inégalités\", écrit le PCF.À gauche, le secrétaire national d'EELV David Cormand a également pris la défense des grévistes vendredi 5 juillet sur Public Sénat: \"Évidemment il y a le stress des élèves qui passent le bac, mais il y a aussi des enseignants qui essaient de protéger et de défendre un service public important\". \"Il y a un vrai problème: l'attaque en règle, depuis plusieurs années, contre le service public de l'éducation\", a-t-il ajouté. Best Of Territoires d'Infos - Invité politique : David Cormand (05/07/19)par Public SénatPour contraindre le gouvernement à rouvrir des négociations sur les réformes du lycée et du bac qu'ils dénoncent, des professeurs ont refusé de saisir les notes des candidats mais aussi, pour certains, de rendre les copies. Face à cette mobilisation, et pour permettre aux candidats de connaître leurs résultats à la date prévue, le ministre de l'Éducation a détaillé mercredi une \"solution technique\" : si certaines notes d'examen manquent, ce sont les notes du contrôle continu de l'année qui seront prises en compte pour compléter la moyenne. Et si la note du bac s'avère finalement meilleure, c'est celle-là qui sera retenue.",
    "date": "2019-07-05",
    "heading": "Dans un communiqué acerbe, le parti communiste accuse le ministre de l'Education nationale d'avoir contraint des enseignants à adopter des pratiques illégales pour \"sauver sa réforme\".",
    "title": "Jean-Michel Blanquer a \"saboté le baccalauréat\", accuse le PCF"
}