{
    "article": "Le salaire des stars du PAF a toujours été un sujet tabou. En effet, bien souvent les personnalités du petit écran touchent des sommes mirobolantes pour leurs prestations télévisuelles. D'ailleurs, les montants perçus par plusieurs animateurs pour chacune de leurs performances viennent d'être révélées au grand au public et force est de constater que ces présentateurs ne devraient jamais connaître la crise dans leurs comptes en banque !Nikos Aliagas peut remercier The Voice !Capital dévoile ainsi que Nikos Aliagas reçoit 27 000 euros bruts pour chaque prime-time de The Voice. À titre indicatif, l'édition 2016 s'était divisée en seize grandes soirées, le total gagné s'élève donc à 432 000 euros, soit une opération très rentable... Jean-Pierre Foucault est également très bien loti puisqu'il a été rémunéré 35 000 euros pour être le maître de cérémonie du concours Miss France. Toutefois, cette somme a aussi été investie pour \"employer cinq personnes\" l'aidant à préparer l'émission.Des sommes très importantesStéphane Bern, qui se dit mauvais en négociations salariales, encaisse 11 000 euros pour chaque prime qu'il présente sur France 2. Laurence Boccolini empoche 9 000 euros bruts pour chaque édition de Money Drop, dont elle dépense une partie pour payer des subordonnés. Elle souligne également : \"On ne tourne pas tout l'année. Et, faute d'audience, tout peut s'arrêter très vite.\" Enfin, Benjamin Castaldi, la nouvelle recrue de C8, gagne aussi 9 000 euros pour ses performances en prime-time. Celui-ci précise toutefois qu'il s'agit plus d'une facture à l'adresse de sa société, puisqu'il règle avec elle \"beaucoup de charges\". Trouvez-vous ces sommes justifiées ?",
    "date": "2017-02-27",
    "heading": "Capital vient de révéler les sommes que perçoivent les stars du petit écran français pour chacune de leurs prestations en tant qu'animateur... Attention, certains chiffres peuvent donner le tournis !",
    "title": "Foucault, Boccolini, Bern... combien touchent-ils pour leurs émissions phare ?"
}