{
    "article": "1,2 million d'allocations diminuées. 500.000 ouvertures de droits annulés ou retardés. C'est ce qui ressort des analyses prudentes de l'Unédic dont l'AFP a obtenu copie vendredi 5 juillet, confirmant des informations de presse.Une estimation très différente de celle du ministère du Travail. Après l'annonce de la réforme le 18 juin, l'entourage de la ministre avait estimé entre 600.000 et 700.000 le nombre de personnes \"potentiellement impactées\".La réforme prévoit, entre autres, un nouveau mode de calcul de l'indemnité. En outre, il faudra avoir travaillé six mois sur les 24 derniers mois (au lieu de quatre mois sur les 28) pour avoir droit à une indemnisation. Enfin, pour le \"rechargement des droits\", en situation de cumul emploi-chômage, il faudra avoir travaillé également six mois pour ouvrir un nouveau droit (au lieu d'un mois aujourd'hui). Trois effets de la réforme pour les chômeursAvec ces mesures, l'Unédic, qui gère l'assurance chômage, anticipe trois effets. Premier effet: 500.000 personnes chaque année seraient impactées par une ouverture de droit retardée ou annulée. Deuxième effet: la durée du droit sera plus courte pour 250.000 allocataires avec le passage à 24 mois pour les moins de 53 ans. Ces deux chiffres ne peuvent être additionnés, \"car une partie des allocataires seront impactés par les deux effets\", prévient l'Unédic.Troisième effet: une allocation journalière plus faible pour 1,2 million de personnes ayant travaillé de manière discontinue, soit la moitié des entrants. Mais, insiste l'Unédic, \"il est délicat à ce stade d'estimer la population concernée\".Elle a transféré ces \"premiers repères\" aux organisations syndicales et patronales cette semaine en s'appuyant sur les éléments communiqués dans le dossier de presse le 18 juin. \"Il ne s'agit pas à ce stade d'une analyse complète ni d'un chiffrage consolidé des impacts du décret attendu\", précise l'organisme, qui prévoit de diffuser en automne une étude plus poussée, y compris sur le plan financier.La réforme prévoit également d'indemniser les démissionnaires et les travailleurs indépendants, de mettre en place un \"bonus malus\" sur les contrats courts dans certains secteurs et une dégressivités de 30% au 7e mois pour les salaires supérieurs à 4.500 euros brut.",
    "date": "2019-07-05",
    "heading": "L'Unédic a estimé dans un rapport que la réforme de l'assurance chômage ferait diminuer les allocations de 1,2 million de personnes.",
    "title": "Assurance chômage : 1,2 million d'allocations en baisse avec la réforme"
}