{
    "article": "Une stratégie qui crée le scandale. Le Point révèle le plan imaginé par LREM pour tenter d'affaiblir le Parti socialiste à l'occasion des élections municipales de 2020. Dans une note rédigée par Jean-Marie Girier, le directeur de cabinet de Richard Ferrand, on apprend que l'objectif serait de « rassembler des maires socialistes sortants » dans un premier temps avant de s'attaquer ensuite à « d'anciens ministres et parlementaires du quinquennat Hollande. »Tout ce plan apparait comme parfaitement organisé, avec un calendrier d'action très précis. En juin, le parti macroniste devait lancer le « premier appel des sénateurs. » Juillet serait consacré à la « tribune des réformateurs » avant qu'une autre tribune ne voie le jour en août pour annoncer la structure du mouvement interne au parti. Cette stratégie de séduction devait se terminer en septembre avec une « vague d'investitures et de soutien LREM à des maires socialistes. » Ce processus est censé aboutir sur la naissance d'une mouvance socialiste chez LREM mais pas à la création d'un parti politique à part entière. Les gros poissons visés ne devaient jamais recevoir comme consigne de quitter officiellement le PS. Une technique de « barbouze » pour FaureDans cette même note, Jean-Marie Girier espère « être prudent pour éviter l'image d'une amicale d'anciens combattants », un symbole qui pourrait déplaire au socle électoral de base de LREM. Un objectif manqué avec les révélations du Point. Olivier Faure s'est immédiatement insurgé. « Il n'y a visiblement pas qu'au RN et au parlement européen qu'on détourne les fonds publics à des fins partisanes. J'appelle Richard Ferrand à faire toute la clarté sur cette affaire », déclare-t-il sur son compte Twitter.Une affaire qui risque de ne pas s'arrêter là. Le président du PS reproche aux élus LREM de s'atteler à cette stratégie sur leur temps de travail où ils sont payés par l'argent public. Il envisage de porter plainte. « Nous avons saisi un avocat, et nous sommes en train d'étudier les moyens et les procédures que nous allons pouvoir employer », prévient-il au micro de France Inter. « Car il n'est pas admissible que nous ayons au cœur de l'Etat des gens qui utilisent ses moyens non pas pour servir l'intérêt général mais pour détruire la concurrence. [...] Mais ça, ça s'appelle un détournement de fonds publics. »Du côté de LREM, personne ne nie la véracité de ce message. « Cette note est bien vraie. C'est une note bien politique d'un conseiller politique, adressée à une personnalité politique. Elle n'a jamais été transmise au président de la République contrairement à ce qu'écrit Le Point », assure un cadre du parti à France Inter. « C'est une réaction assez pathétique de Faure qui découvre à la fois que nous faisons de la politique, et surtout que ses troupes fondent comme neige au soleil. »",
    "date": "2019-07-04",
    "heading": "Olivier Faure s'est insurgé contre le plan des macronistes visant à draguer des maires PS sortants. Il envisage de porter plainte pour « détournements de fonds publics. »",
    "title": "Municipales 2020 : entre LREM et le PS, le torchon brûle"
}