{
    "article": "L'adjointe au maire du 4e arrondissement de Paris Anne Lebreton a retiré, samedi 6 juillet, sa candidature à l'investiture LREM pour les élections municipales à Paris. Dans une tribune au JDD elle annonce se désister au profit du député Cédric Villani. \"Aujourd'hui je choisis de rejoindre Cédric Villani avec Mounir Mahjoubi\", écrit Anne Lebreton. \"Malgré mon très fort désir de porter une candidature féminine à la commission d'investiture de LREM, je souhaite aujourd'hui apporter tout mon soutien à celui dont je pense qu'il fera un maire exceptionnel pour Paris. Paris, plus que tout, à besoin d'une personnalité qui sache mettre tout le monde autour de la table, Paris a besoin d'une personnalité qui dépasse la politique, qui dépasse les partis\", explique-t-elle.D'après Anne Lebreton, \"Cédric Villani a l'énergie qui déplace les montagnes, une bienveillance qui sait réunir au-delà de tous les camps, il aura cette capacité de s'adresser à tous les Parisiens, de réconcilier l'Ouest et l'Est, Paris et sa région, Paris et l'État, Paris et le reste de la France. Nous avons aujourd'hui la possibilité d'avoir un maire exceptionnel, ne passons pas à coté de cette occasion\".Mercredi 3 juillet, l'ex-secrétaire d'État au numérique Mounir Mahjoubi avait déjà annoncé se désister au profit de Cédric Villani. Il reste désormais quatre prétendants à l'investiture LREM pour les municipales à Paris : les députés Benjamin Griveaux, Hugues Renson et Cédric Villani et l'écologiste Antonio Duarte. Ils seront entendus le 9 juillet par la commission d'investiture du parti présidentiel. Celle-ci doit rendre sa décision le lendemain.",
    "date": "2019-07-06",
    "heading": "Après le ralliement de Mounir Mahjoubi à Cédric Villani mercredi, il ne reste désormais que quatre candidats à l'investiture LREM pour les municipales à Paris : les députés Benjamin Griveaux, Hugues Renson et Cédric Villani et l'écologiste Antonio Duarte.",
    "title": "Municipales à Paris : la candidate LREM Anne Lebreton se désiste au profit de Cédric Villani"
}