{
    "article": "En matière de soins médicaux, de romance et de Far West, les fidèles téléspectateurs de M6 n'ont qu'une seule et unique référence : la célébre et irremplaçable Docteur Quinn, femme médecin. Diffusée, rediffusée, multi-rediffusée, la série phare des années 1990 continue encore aujourd'hui à passionner ses fans. Pourtant, au départ, personne ne semblait croire à ce projet qui s'est finalement étendu sur six saisons, soit 149 épisodes ! Auprès de nos confrères de TéléStar, Jane Seymour, la sublime interprète du personnage iconique, s'est remémorée quelques souvenirs...Des bâtons dans les rouesL'actrice l'affirme, au commencement, le show était envisagé comme une catastrophe annoncée : \"Nous n'avons jamais pensé que la série rencontrerait un si grand succès. J'ai eu moins de 20h pour me décider mais on m'a dit que je devais signer pour cinq ans sur la série. Pourtant, on m'a aussi dit qu'il était impossible que le show marche parce qu'il s'agissait de l'histoire d'une femme (dans le premier rôle, ndlr), que ça parlait d'une médecin, d'une famille, et parce que cela se déroulait à une époque passée... Impossible que quelqu'un veuille d'une série qui se déroule à l'époque du western ! Les choses ont changé aujourd'hui car quand je regarde la télévision, je vois tous les sujets que nous avons traités.\" Il est amusant de constater en 2017 que les détracteurs du feuilleton n'auraient pas pu mieux se tromper !Une série adorée et acclaméeSuccès public tout au long de son parcours, l'avis des professionnels du métier sur le feuilleton était à l'opposé de celui des téléspectateurs qui suivaient religieusement les aventures de la docteur. Jane Seymour se rappelle : \"Heureusement, nous avons eu beaucoup de succès auprès des téléspectateurs... Mais pas avec les critiques ! C'était incroyable car après un an, un des critiques les plus importants de la télévision a écrit qu'il s'était trompé et que Dr Quinn était une très bonne série et ce fut la seule fois qu'il a fait ça.\" Une bien belle revanche et une fidélité de la part des fans qui se vérifie encore de nos jours ! Et vous, suivez-vous encore ce programme ?",
    "date": "2017-02-26",
    "heading": "Jane Seymour, la seule et unique Docteur Quinn, est revenue sur les débuts de la série et son immense succès... Elle révèle qu'au départ, personne ne semblait croire en la réussite du feuilleton !",
    "title": "Docteur Quinn : Jane Seymour se souvient du succès de la série"
}