{
    "article": "CONFIDENCES - À l'occasion de la sortie de son livre \"Chronique d'une France blessée\", le Journal du Dimanche (JDD) consacre un long portrait à la journaliste qui fut l'épouse de Dominique Strauss-Kahn et qui fut à ses côtés lors de l'affaire du Sofitel. Une histoire sur laquelle elle \"refuse de s'épancher\". En 2011, l'ancien ministre socialiste Dominique Strauss-Kahn, alors directeur général du Fonds monétaire international (FMI) et grand favori des sondages pour l'élection présidentielle française de 2012, est accusé de viol par une femme de ménage de l'hôtel Sofitel de New York. Une affaire close fin 2012 par un accord financier confidentiel avec son accusatrice, Nafissatou Diallo. Face à la tempête médiatique, Anne Sinclair, son épouse est restée à ses côtés tout au long de cette affaire. Mais après presque 20 ans de mariage, ils se séparent au printemps 2012. À l'occasion de la sortie de son livre \"Chronique d'une France blessée\", à paraître mercredi 1er mars, la journaliste est revenue rapidement sur le sujet auprès du Journal du Dimanche dans l'édition du 26 février. \"c'est derrière. C'est loin. C'est dépassé. J'en ai souffert, mais je suis aujourd'hui au-delà de tout ça. J'ai retrouvé une vie privée qui a été douloureusement publique\", a-t-elle confié, avant de déplorer : \"On continue d'essayer de m'interroger là-dessus, au bout de six années, alors que je ne dirais rien de plus\". Et d'ajouter : \"Je ne suis pas Valérie Trierweiler. Je refuse de m'épancher. J'ai vécu et survécu et, pour moi, c'est terminé.\" Quelques mois après sa rupture avec François Hollande, après les révélations en janvier 2014 de Closer sur sa liaison avec Julie Gayet, Valérie Trierweiler avait publié le livre \"Merci pour ce moment\", dans lequel elle racontait leur histoire d'amour, égratignant au passage le président. QUAND SARKOZY COMPARE LEURS HISTOIRES Dans son livre, une chronique à la fois politique et culturelle qu'elle a tenu de juillet 2015 à janvier 2017, dont le JDD publie quelques bonnes feuilles, Anne Sinclair dévoile par ailleurs que le sujet du Sofitel a été mis sur la table à l'occasion d'un entretien avec Nicolas Sarkozy. L'ancien président de la République, dont les spécialistes affirment que le scandale DSK a joué en sa faveur pour l'élection de 2012, lui aurait assuré qu'il n'avait rien à voir avec cette affaire. Alors que la journaliste \"lui fai(t) comprendre qu'(elle) souhaiterai(t) changer de sujet\", \"il persiste une dernière fois dans une tentative de symétrie complice et à mes yeux déplacée : 'Enfin, je sais ce que c'est, vous et moi, on a vécu la même chose?!\". Face à l'incrédulité d'Anne Sinclair, Nicolas Sarkozy précise ses pensées : \"Eh bien, oui, la rupture d'un couple! Évidemment, ce ne fut pas exactement pareil, mais on se comprend, hein?'\" En octobre 2007, soit quelques mois après son arrivée à l'Élysée et après une période de turbulences relayée dans les médias, Nicolas Sarkozy divorce de Cécilia. Elle se remariera quelques mois plus tard avec le publicitaire Richard Attias, avec qui la presse lui prêtait déjà une liaison en 2005.",
    "date": "2017-02-26",
    "heading": "",
    "title": "Anne Sinclair à propos de DSK : \"Je ne suis pas Valérie Trierweiler\""
}