{
    "article": "Rajeunir l'audience de Questions pour un champion et accueillir de nouveaux téléspectateurs : c'est l'objectif que s'était fixé Dana Hastier, la directrice de France 3, en janvier 2016. Pour ce faire, la patronne de la Trois avait adopté une solution radicale : celle de limoger Julien Lepers, animateur historique de l'émission, afin de le remplacer par Samuel Etienne, alors présentateur du 12/13 sur le même canal. Mais un an après sa prise de fonction, Samuel Etienne est-il parvenu à faire mieux que son prédécesseur ? Les journalistes de Puremedias se sont penchés sur la question, et d'après leur constat, si le premier bilan de Samuel Etienne est correct, il n'égale pas les scores enregistrés par Julien Lepers en vingt-huit années d'antenne.Lepers 1 - Etienne 0En effet, après des débuts prometteurs qui ont rassemblé pas moins de 1,92 million de téléspectateurs sur une semaine, le jeu télévisé a vu son audience faiblir au fil du temps. Pour argumenter son étude, le site d'info a analysé les performances de Samuel Etienne, puis les a comparées à celles enregistrées sous l'ère Lepers. Il apparaît ainsi que sur la période du 22 février 2016 au 21 février 2017, le nouvel imprésario a réuni 1,373 million de curieux. Un an plus tôt, sur la même durée, Julien Lepers réalisait un score de 1,467 million, soit 100 000 téléspectateurs de plus.Sur la voie du rajeunissementSi Samuel Etienne ne fait pas mieux que son incontournable prédécesseur, il a tout de même réussi le pari de rajeunir l'audimat de Question pour un champion. Comme le souligne Puremedias, l'âge moyen du téléspectateur de QPUC est passé de 68,8 ans à 67,3 ans sous l'égide de son nouvel animateur. Un bilan dont s'est réjoui le journaliste, interrogé par Télé 2 semaines : \"L'âge moyen a rajeuni même si je me méfie de ce concept de rajeunissement (...) Ma mission était de stabiliser les audiences. C'est aujourd'hui le cas.\" N'en déplaise aux nostalgiques de Julien Lepers, Samuel Etienne est bien parti... pour rester !",
    "date": "2017-02-26",
    "heading": "Alors que Samuel Etienne s'apprête à fêter sa première année aux commandes de QPUC, des chiffres attestent que le nouvel animateur ne fait pas mieux que son prédécesseur, Julien Lepers.",
    "title": "Où en est Questions pour un champion depuis le départ de Julien Lepers ?"
}