{
    "article": "Plus de 300 migrants secourus il y a une semaine au large de la Libye par une ONG espagnole sont arrivés vendredi 28 décembre au matin en Espagne, alors que l'Italie et Malte les ont refusés. Le bateau de l'ONG Proactiva Open Arms est entré vers 08H30 (07H30 GMT) dans la baie de Gibraltar, au sud de l'Espagne, où il devait accoster dans le port de Crinavis, sur la commune de San Roque.\"Bonjour, l'OpenArms, déjà dans la baie, se dirige vers le lieu d'accostage de l'unique port sûr disponible dans la Méditerrannée. Mission accomplie\", a lancé sur Twitter le fondateur de l'ONG, Oscar Camps.Un refus de l'Italie et Malte Une fois sur la terre ferme, ces 311 migrants, originaires notamment de Somalie, du Nigeria ou du Mali, vont être accueillis par la Croix-Rouge qui leur fournira vêtements, nourriture et assistance médicale si nécessaire. La police procédera ensuite à leur identification avant qu'ils puissent être dirigés vers des lieux d'accueil. Au total, la procédure doit prendre \"plusieurs heures\", indique-t-on au sein de la Croix-Rouge.Secourus le 21 décembre à bord de trois embarcations précaires, ces migrants avaient été autorisés à débarquer en Espagne le lendemain par le gouvernement socialiste de Pedro Sanchez, après avoir été refusés par l'Italie et Malte. Selon Madrid, la Libye, la France et la Tunisie n'avaient quant à elles pas répondu à la demande de l'ONG après la fin de non-recevoir opposée par l'Italie.Si Malte a refusé l'accès de ses ports au navire, une femme et un bébé, né sur une plage libyenne quelques jours avant la traversée, ont en revanche pu être évacués samedi sur l'île en hélicoptère. Un mineur a par ailleurs été emmené vers l'île italienne de Lampedusa. Depuis le feu vert accordé par Madrid, ces migrants ont entrepris une traversée d'une semaine pour rejoindre l'Espagne. Ils ont fêté Noël à bord de l'Open Arms, comme en ont témoigné les photos publiées par l'ONG. 769 morts dans al traversée C'est la première fois depuis près de cinq mois que l'Espagne accepte de laisser débarquer le bateau d'une ONG avec des migrants à bord. Arrivé au pouvoir début juin à Madrid, Pedro Sanchez avait frappé un grand coup quelques jours plus tard en accueillant le navire humanitaire Aquarius, refusé par l'Italie et Malte et au centre de fortes tensions en Europe sur la politique migratoire.Madrid avait ensuite accepté à trois reprises, en juillet et août, d'accueillir un bateau d'Open Arms avec des migrants à bord, avant de rechigner à laisser de nouveau débarquer l'Aquarius. Le gouvernement préférait alors négocier avec d'autres États européens la répartition de ses migrants. L'Espagne est devenue depuis cet été la première porte d'entrée des migrants illégaux en Europe, devant la Grèce et l'Italie. Plus de 56.000 migrants sont arrivés dans ce pays par la mer depuis le 1er janvier, tandis que 769 sont morts dans la traversée.Après le refus de Rome d'accueillir les migrants sauvés vendredi, Oscar Camps s'en était pris à M. Salvini sur Twitter. \"Ta rhétorique et ton message auront une fin, comme tout dans la vie. Mais sache que dans quelques décennies, tes descendants auront honte de ce que tu fais et dis\", lui a-t-il lancé.",
    "date": "2018-12-28",
    "heading": "Secourus le 21 décembre à bord de trois embarcations précaires, ces migrants avaient été autorisés à débarquer en Espagne le lendemain, après avoir été refusés par l'Italie et Malte.",
    "title": "Secourus par une ONG, plus de 300 migrants arrivent en Espagne"
}