{
    "article": "Après un refus de Malte, l'Italie a opposé une fin de non-recevoir au navire d'une ONG, transportant plus de 310 migrants, qui souhaitait y accoster. Matteo Salvini, vice-Premier ministre a ainsi indiqué que \"les ports italiens sont fermés !\". Le patron de la Ligue a également précisé que l'ONG espagnole Proactiva Open Arms avait demandé l'autorisation de débarquer ces migrants secourus vendredi en Méditerranée, dont des femmes, des enfants et des bébés, après une réponse négative de Malte.\"Les ports italiens sont fermés !\"\"Ma réponse est claire : les ports italiens sont fermés!\", a twitté Matteo Salvini, \"pour les trafiquants d'êtres humains et pour ceux qui les aident, la fête est terminée\".Si Malte a refusé l'accès du navire, une femme et un bébé, né sur une plage libyenne trois jours plus tôt, ont été autorisés à gagner le territoire et y ont été acheminés dans un hélicoptère des gardes-côtes, selon l'ONG. Les autorités maltaises ont confirmé cette information, précisant qu'il s'agissait d'une femme de 23 ans. L'Espagne a toutefois autorisé samedi le navire à rejoindre ses eaux après que l'Italie et Malte eurent refusé de le recevoir. \"En raison du refus ou de l'absence de réponse des ports les plus proches\", les gardes-côtes espagnols \"ont autorisé (le navire) à faire mouvement vers les eaux territoriales espagnoles\", a indiqué le gouvernement espagnol dans un communiqué.Les 311 migrants secourus vendredi en Méditerranée par l'ONG Proactiva Open Arms devraient toutefois passer Noël en mer, le trajet devant prendre au moins cinq à six jours, selon une porte-parole de l'association.Proactiva Open Arms avait annoncé vendredi avoir secouru près de 300 migrants au large de la Libye, dont des femmes enceintes, qui se trouvaient à bord de trois embarcations. L'ONG espagnole a posté en ligne une vidéo de certains des migrants secourus \"d'une mort certaine en mer\". \"Si vous pouviez aussi ressentir le froid, il serait plus facile de comprendre l'urgence. Aucun port pour débarquer, et refus de Malte de nous donner de la nourriture. Ceci n'est pas Noël\". \"Votre rhétorique et vos messages auront une fin\"Après son tweet sur la fermeture des ports italiens, Matteo Salvini en a envoyé un autre avec une photo de son déjeuner: des tortellini et des saucisses, ajoutant \"espérer ne pas offenser un journaliste ou professeur de gauche\". Le fondateur d'Open Arms, Oscar Camps, a répondu à Matteo Salvini sur Twitter. \"Votre rhétorique et vos messages auront une fin, comme tout dans la vie. Mais vous devez savoir que dans plusieurs décennies, vos descendants auront honte de ce que vous faites et dites\".Le navire avait repris fin novembre, avec deux autres bateaux d'ONG, ses missions de sauvetage en Méditerranée centrale, au large de la Libye. Une autre ONG, l'allemande Sea Watch a annoncé samedi sur Twitter avoir secouru de son côté 33 migrants en difficulté, et a lancé un appel pour pouvoir accoster dans un port. Cet itinéraire de l'immigration clandestine est le plus mortel, avec plus de 1.300 migrants morts en tentant de gagner l'Italie ou Malte depuis le début de l'année, selon l'Organisation internationale pour les Migrations (OIM). 9.500 arrivées sur les côtesLes navires humanitaires opèrent dans cette zone malgré l'opposition farouche de Matteo Salvini, qui leur ferme les ports en les accusant de favoriser les affaires des passeurs, et les réticences de Malte. Dès son arrivée au ministère de l'Intérieur en juin, Matteo Salvini a tenu sa promesse de fermer les ports aux navires secourant des migrants au large de la Libye, qu'ils soient d'ONG, commerciaux ou même garde-côtes italiens.Depuis, le ministère fait état de 9.500 arrivées sur les côtes entre juin et novembre, dont les deux tiers par des routes secondaires via la Tunisie, la Turquie ou l'Algérie, contre 57.000 sur la même période l'an dernier.",
    "date": "2018-12-22",
    "heading": "Dès son arrivée au ministère de l'Intérieur, Matteo Salvini a tenu sa promesse de fermer les ports aux navires secourant des migrants au large de la Libye.",
    "title": "L'Italie ferme ses ports à un navire d'une ONG avec 310 migrants à bord"
}