{
    "article": "Barcelone face à la menace terroriste. La ville catalane s'est placée en état d'alerte lundi 24 décembre à la suite d'un renseignement américain pointant un risque d'attaque durant la période des fêtes de fin d'année. La police régionale des \"Mossos d'Esquadra et le reste des forces de police travaillent sur cette menace\", a assuré sur la radio locale Rac1 le responsable régional de l'Intérieur en Catalogne, Miquel Buch.Dans un tweet, le bureau des affaires consulaires du Départements d'État américain a appelé à faire preuve d'une \"prudence accrue\" à Barcelone, en particulier dans la zone des Ramblas qui fut l'une des cibles des attaques terroristes qui avaient frappé la Catalogne en août 2017.Un individu recherchéSelon le journal national El Pais, un Marocain de 30 ans, titulaire d'un permis pour conduire des cars, est recherché par les forces de l'ordre. Le quotidien El Periodico de Catalunya assure quant à lui que la police régionale de Catalogne a évoqué dans une note interne la possibilité qu'un individu tente de foncer dans la foule avec un autobus à Barcelone.Contactée par l'AFP, la police régionale n'a pas confirmé ces informations mais a reconnu \"un renforcement ponctuel des mesures de sécurité dans les zones de grande affluence\". Un porte-parole du ministère espagnol de l'Intérieur a de son côté souligné que le pays restait au niveau 4 sur 5 d'alerte terroriste fixé en 2015, mais que les mesures de sécurité avaient été renforcées le 11 décembre en raison des fêtes de fin d'année.Le 17 août 2017, un Marocain de 22 ans au volant d'une camionnette s'était lancé sur la célèbre allée des Ramblas de Barcelone et avait causé la mort de 14 personnes. Il s'était ensuite enfui dans une voiture après en avoir tué le conducteur. Quelques heures plus tard, cinq de ses compliques l'avaient imité, fauchant des passants dans la station balnéaire de Cambrils, avant de les attaquer au couteau et de poignarder à mort une femme. Cette double attaque avait été revendiquée par l'organisation jihadiste État Islamique.",
    "date": "2018-12-24",
    "heading": "À la suite d'un renseignement transmis par les services américains, faisant état d'un risque d'attentat pour les fêtes de fin d'année, les autorités espagnoles ont accru les dispositifs de sécurité à Barcelone. Un individu serait activement recherché par les forces de l'ordre.",
    "title": "Barcelone en alerte face à un risque d'attentat pour Noël et le Nouvel An"
}