{
    "article": "\"Le numéro de prévention des #ViolencesConjugales ouvre aujourd'hui. Préservez votre famille des violences: faites-vous accompagner au 08.019.019.11\", a tweeté la secrétaire d'Etat à l'Egalité entre les femmes et les hommes. \"Le confinement vient percuter l'histoire familiale et personnelle de chacun. Cette situation crée parfois de l'anxiété, il y a moins d'exutoires et de soupapes de décompression, et ce, alors que dans les familles, l'école à la maison peut parfois exacerber les tensions\", avait déclaré Marlène Schiappa au quotidien Ouest-France, estimant qu'il n'y \"a pas de honte à téléphoner\".Cette ligne, financée par la Délégation aux Droits des femmes et gérée par la Fédération nationale d'accompagnement des auteurs de violences (Fnacav), est ouverte du lundi au dimanche de 9 h à 19 h.Pendant la période de confinement, 22 intervenants, psychologues ou spécialistes de la prise en charge des auteurs de violences, vont se succéder pour proposer une écoute et mettre en lien les appelants avec l'une des 36 structures adhérentes de la Fnacav.Ils pourront recevoir jusqu'à trois appels en simultané. \"L'objectif est de permettre à des gens au bord de la violence, ou déjà dedans, d'appeler pour trouver une écoute et commencer un travail\", a expliqué Alain Legrand, président de la Fnacav, enjoignant à \"appeler avant de frapper\".Les autres crimes et délits en baisseDes solutions d'hébergement temporaire, dans des centres ou bien en chambre d'hôtel, pourront aussi être proposées selon les situations. \"La prise en charge d'hommes qui se sentent au bord du passage à l'acte évite bien des cas et des récidives. Certains sont sortis de la violence, d'autres arrivent à prendre de la distance, même si, bien sûr, pour d'autres rien ne fonctionne\", a poursuivi Alain Legrand, qui assurait jusqu'à présent seul une permanence téléphonique de la fédération et recevait 4 à 5 appels de conjoint violent par semaine.Chaque année, plus de 210 000 femmes sont victimes de violences conjugales et moins d'une sur cinq dépose plainte. En 2018, 18.591 personnes ont été condamnées pour des violences sur leur partenaire ou ex-partenaire, dont 96% sont des hommes.Dans le même temps, le ministère de l'Intérieur a annoncé que les crimes et délits enregistrés par la police et la gendarmerie ont connu une nette baisse sur le mois de mars, en raison du confinement.Une baisse en trompe l'oeil ?Les baisses sont en moyenne de l'ordre de 45% pour la majorité des indicateurs. \"D'abord le confinement a fortement influencé les conditions de dépôt de plainte pour les victimes et les forces de sécurité\", note-t-il.\"Ensuite, certaines formes de délinquance ne peuvent pas s'exercer dans le contexte de confinement, tandis que d'autres sont renforcées\", souligne le ministère. \"Enfin, ajoute le SSMI, le confinement ayant débuté mi-mars, certains effets ne deviendront 'visibles' que le ou les mois suivants\".Les coups et blessures volontaires sur personnes de 15 ans et plus (y compris les violences intrafamiliales) sont en baisse de 33%. Mais la part des violences intrafamiliales enregistrées est \"nettement remontée en mars\", après un repli en février.Le 26 mars, sur France 2, le ministre de l'Intérieur Christophe Castaner avait souligné que les violences conjugales avaient augmenté de 32% en zone gendarmerie et de 36% dans la zone de la préfecture de police de Paris pendant la première semaine de confinement.Il avait alors annoncé la mise en place d'un dispositif d'alerte dans les pharmacies pour aider les femmes violentées à avertir les forces de l'ordre.",
    "date": "2020-04-06",
    "heading": "Ce dispositif doit permettre d'éviter que les tensions au sein d'un couple ou de la famille ne s'aggravent à cause du confinement.",
    "title": "Un numéro vert pour les auteurs de violences conjugales, annonce Marlène Schiappa"
}