{
    "article": "Il y a exactement 30 ans, Mercedes-Benz présentait dans le cadre du Salon de Genève la Mercedes-Benz 190 E 2.5-16 Evolution II, version homologuée pour la route du modèle évoluant dans le championnat DTM (Deutsche Tourenwagen Masters).L'EVO II est présentée un an après la Mercedes-Benz 190 E 2.5-16 Evolution (\"EVO I\") qui fut également conçue pour un usage routier, et produite en 500 unités pour permettre son homologation dans la série DTM. L'EVO II sera quant à elle assemblée en 502 exemplaires exactement, tout revêtus de cette même livrée « bleu nuit ».Sous son capot avant se cache le bloc 4 cylindres M102 conçu sous la direction du Dr Jörg Abthoff, le responsable du développement moteur, et de ses collègues Rüdiger Herzog, Dag-Harald Hüttebräucker et Rudolf Thom. Ce bloc 4 cylindres propose une cavalerie de 235 ch à 7 700 trs/mn, soit 126 ch de plus que le modèle 190 E 1.8 d'entrée de gamme.Cette puissance est passée au sol grâce à des appuis renforcés notamment par la présence d'un imposant aileron arrière, conçu à Sindelfingen par l'aérodynamicien Rüdiger Faul en collaboration avec le professeur Richard Läpple de l'Université de Technologie de Stuttgart. Sa traverse supérieure dispose d'un élément rétractable et le spoiler inférieure peut être incliné, tout comme le spoiler avant ajustable à deux positions.La Mercedes-Benz 190 E 2.5-16 Evolution II est enfin équipée de jantes de 17 pouces inspirées de celles de la machine de course, qui voit quant à elle sa cavalerie exploser. Le véhicule évoluant en DTM dispose en effet de 373 ch : il s'agit du dernier moteur développé par le département spécialisé de Mercedes-Benz, avant que cette tâche ne soit dévolue à AMG.Les succès de la Mercedes-Benz 190 E 2.5-16 Evo II dans le championnat DTM vont être nombreux. Le 5 août 1990 Kurt Thiim remporte la première course de la voiture disputée sur l'aérodrome de Diepholz, et à partir du 15 octobre toutes les équipes officielles de la marque à l'étoile disposent du véhicule. L'année suivante, Klaus Ludwig se classe deuxième du championnat avant de s'imposer en 1992 devant ses coéquipiers Kurt Thiim et Bernd Schneider. Cette année là, l'EVO II remportera 16 des 24 courses inscrites eu calendrier de la série DTM.",
    "date": "2020-03-13",
    "heading": "13 mars",
    "title": "La Mercedes-Benz 190 E 2.5-16 Evolution II fête ses 30 ans : actualité automobile, infos, scoop"
}