{
    "article": "Dimanche 5 avril, la fédération Commerces et services de la CGT annonçait le décès d'un salarié du Carrefour de Bercy-2 de Charenton. Agé de 45 ans, cet employé au rayon poissonnerie de l'hypermarché, « était en arrêt maladie depuis le 23 mars, précisent ses collègues. Il vivait seul et a été retrouvé mort chez lui ». Ce décès est le neuvième dans ce secteur directement lié à l'épidémie de coronavirus. Selon les informations du Parisien, le bureau fédéral de la CGT branche Commerce et Services a réuni ce lundi 6 avril par téléphone tous ses délégués syndicaux. Un appel à la grève générale a été lancé. Le mouvement débutera mercredi 8 avril, dans la matinée. « Nous voulons protéger tous nos salariés. Tous les salariés qui se sentent concernés par le manque de protection et/ou de sécurisation auxquels ils ont droit. Tous ceux qui travaillent dans un commerce de bouche. Cela va de Carrefour à Auchan, en passant par Leclerc, Monoprix, Intermarché, Franprix ou tout autre enseigne. Tous pourront alors choisir, la grève ou l'utilisation de leur droit de retrait là où c'est possible », explique au Parisien un délégué syndical partagé encore la colère et la tristesse après cette terrible disparition.\"On paie les pots cassés d'une mauvaise gestion\"Pour rappel, dans ce même supermarché de Charenton, une collègue du défunt est elle aussi hospitalisée dans un état grave en raison du coronavirus, en service de réanimation. « On paie les pots cassés d'une mauvaise gestion de la crise et des mesures de protections. Même si le gel et les gants sont à disposition aujourd'hui, cela s'est fait tardivement », regrette des élus du syndical. La direction de Carrefour a pu effectuer des commandes tout dernièrement, alors que ce matériel était jusque-là réservé aux soignants. Deux millions de masques sont déjà arrivés et ont été distribués, sur les dix millions commandés. Selon les précisions du Parisien, des casquettes et des visières avaient été fournies aux salariés en attendant. Les magasins doivent également être désinfectés. Enfin, le personnel qui a été en contact avec les deux malades de la poissonnerie a été placé en quarantaine.",
    "date": "2020-04-06",
    "heading": "Comme le révèle Le Parisien ce lundi 6 avril, la CGT commerces a lancé un appel national à la grève après le décès d'un employé au Carrefour Bercy-2 de Charenton qui était atteint du coronavirus.",
    "title": "Charenton : après la mort d'un employé de Carrefour atteint du coronavirus, la CGT appelle à la grève"
}