{
    "article": "Depuis le début du confinement en France, le 16 mars dernier, et surtout la fermeture des marchés, les ventes de fruits et légumes en grande surface ont explosé. Elles ont augmenté de 31 % en une semaine, précise Le Parisien. Et avec la hausse des ventes, de nombreux consommateurs ont observé une hausse des tarifs.\"A partir du moment où nous avons décidé de donner la priorité aux produits français, plus chers, il y a notamment sur ces produits d'inévitables hausses tarifaires, mais cela fait partie de l'effort collectif national\", explique ainsi Jacques Creyssel, président de la Fédération du commerce et de la distribution (FCD).74 % plus cher pour des fraisesUn effort loin d'être négligeable pour les ménages français : selon les chiffres rapportés par Le Parisien, une barquette de fraises issue de l'Hexagone est en en effet 74 % plus chère qu'une barquette espagnole. Autre exemple : les concombres hollandais habituellement présents sur les étals sont trois fois moins cher que ceux récoltés en France. Du côté des tomates françaises, \"elles s'achètent à 1,80 euro, contre 1,10 euro pour leurs homologues espagnoles\", détaille Michel Biéro, le directeur exécutif achats de Lidl. Des écarts de tarifs qui s'expliquent par des coûts de productions élevés dans l'Hexagone mais également par le fait qu'à l'heure actuelle les produits français ont le vent en poupe. Autre facteur : le coût du transport. En effet, selon une enquête de l'ANIA (Association nationale des industries alimentaires), le surcoût moyen actuel de ce poste budgétaire est estimé à 16 %.Les asperges en baisseEnfin, en cette période de forte baisse de l'offre, le coût des produits augmente de façon mécanique : \"L'offre de fruits et légumes italiens ou espagnols par exemple, courgettes et tomates en tête, s'est restreinte (moins de salariés, davantage de précautions à prendre, etc.) Du coup, comme la demande devient trop importante, les tarifs s'envolent\", détaille dans Le Parisien Laurent Grandin, le président de la filière Interfel, qui rassemble les métiers de la filière des fruits et légumes frais.Si les fraises, les concombres ou les tomates ont augmenté, d'autres produits ont, eux, vu leur tarif s'effondrer. C'est notamment le cas des asperges dont la demande a fortement chuté en raison de la fermeture des restaurants et des marchés alors que la saison bat son plein. De son côté, interrogé par Brut sur le sujet, le ministre de l'Economie Bruno Le Maire a rappelé que tout abus sur les prix pratiqués en grande surface serait rapidement sanctionné.",
    "date": "2020-04-06",
    "heading": "Plusieurs clients pointent du doigt une augmentation des tarifs pour les fruits et légumes depuis le début de l'épidémie de Covid-19. Des hausses aux causes multiples.",
    "title": "Coronavirus : pourquoi le prix de certains fruits et légumes s'envole ?"
}