{
    "article": "L'acteur américain Kevin Spacey va être inculpé pour agression sexuelle sur un adolescent en juillet 2016 près de Boston, a indiqué lundi le Boston Globe, citant le procureur de l'île de Nantucket où se serait déroulée l'agression présumée. La police de l'île de Nantucket enquêtait depuis novembre 2017 sur cette agression présumée, après que la mère de l'adolescent eut révélé avoir porté plainte contre l'acteur lors d'une conférence de presse.Banni d'Hollywood Selon le Boston Globe, qui cite le procureur local Michael O'Keefe, l'acteur multi-oscarisé, qui a été accusé par plusieurs hommes d'agressions sexuelles depuis le début du mouvement #MeToo et a été banni d'Hollywood, sera formellement inculpé le 7 janvier, après qu'une plainte criminelle contre lui eut été validée jeudi dernier par un juge local. Contacté, le bureau du procureur de Nantucket n'a pas immédiatement confirmé cette information. Lors de sa conférence de novembre 2017, la mère avait indiqué que Kevin Spacey avait d'abord fait boire son fils dans un restaurant, alors âgé de 18 ans, avant de lui \"fourrer la main dans le pantalon et d'attraper ses parties génitales\". Plusieurs plaintes pour agressions sexuelles L'agression ne s'était arrêtée que quand l'acteur s'était absenté pour aller aux toilettes, avait raconté Mme Unruh. Une femme était alors venue à la rescousse du garçon, visiblement troublé, et lui avait dit de partir en courant, ce qu'il avait fait, selon la mère. Elle avait expliqué que son fils n'avait pas porté plainte sur le moment, \"essentiellement par gêne et par peur\". C'est seulement lorsque d'autres plaintes contre l'acteur avaient émergé, dans le sillage des accusations contre le producteur de cinéma Harvey Weinstein, qu'il avait décidé de parler. Les médias britanniques avaient fait état d'une autre enquête suite à une plainte pour agression sexuelle contre Kevin Spacey à Londres, où l'acteur dirigea 11 ans durant le théâtre Old Vic. Mais à ce jour aucune inculpation formelle n'a été rapportée. La police de Los Angeles a aussi indiqué enquêter sur une autre plainte déposée en août contre l'acteur, après avoir clos un autre dossier dont les faits, qui remontent à 1992, étaient prescrits. L'acteur fait aussi l'objet de plaintes pour agressions sexuelles au civil.",
    "date": "2018-12-24",
    "heading": "L'acteur multi-oscarisé, qui a été accusé par plusieurs hommes d'agressions sexuelles depuis le début du mouvement #MeToo, sera formellement inculpé le 7 janvier.",
    "title": "Etats-Unis : Kevin Spacey va être inculpé pour agression sexuelle"
}