{
    "article": "Un séminaire de formation de La République en Marche (LREM) est à l'origine d'une brouille entre le parti de gouvernement et son allié centriste, le Mouvement démocrate. Le MoDem s'est ému mercredi 3 juillet des patronymes imaginaires qui auraient été employés dans le cadre d'un exercice s'adressant aux futurs candidats marcheurs. Selon Le Parisien, le jeu de rôle fictif mettait en situation une certaine \"Jeanne Fachot\" pour le Rassemblement national, \"Jean Brutus\" pour la droite traditionnelle ou encore \"Marielle Orange\" pour le MoDem. Ce dernier surnom n'est pas sans évoquer Marielle de Sarnez, proche de François Bayrou, \"Marielle Orange\" étant décrite comme \"peu à l'aise dans son rôle de parlementaire\".Cette référence a froissé le président du groupe MoDem de l'Assemblée, Patrick Mignola. Celui-ci a écrit au patron de LREM, Stanislas Guerini, pour dire sa \"stupéfaction\".\"Dénigrement de ses partenaires\" contre \"maladresse sans fondements\"\"J'ai lu avec stupéfaction (...) la curieuse méthodologie que LREM utilise pour la formation de ses candidats\", écrit le député de Savoie en faisant référence aux révélations du Parisien parues mercredi. \"Je déplore que vous caricaturiez nos adversaires et que vous déconsidériez vos alliés, au premier rang desquels le Mouvement démocrate et les amis du Premier ministre\", regrette dans son courrier Patrick Mignola, pour qui \"l'enracinement de LREM sur le terrain (...) ne peut rimer avec le dénigrement de ses partenaires\". Municipales à Paris: «Il y aura forcément des alliances à faire» juge Cédric Villani (LREM)par Lopinion.fr\"L'élargissement de la majorité, que le président de la République a appelé de ses vœux dans l'intérêt du pays, doit tous nous conduire à ne pas considérer des adversaires comme des ennemis et des alliés comme des traîtres en puissance\", insiste le patron des députés MoDem, demandant à Stanislas Guerini de veiller \"à ce que ce type de maladresse ne se reproduise pas\". Stanislas Guerini a adressé des excuses à son allié centriste, évoquant une \"maladresse sans fondements\".",
    "date": "2019-07-04",
    "heading": "Le parti centriste s'est indigné de surnoms moqueurs qui auraient été attribués dans un exercice pour les futurs candidats de la majorité aux municipales de 2020.",
    "title": "Un séminaire moqueur de LREM provoque la \"stupéfaction\" du MoDem"
}