{
    "article": "Le constructeur danois Zenvo a présenté depuis son quartier général de Præstø, le premier exemplaire de son Hypercar Zenvo TSR-S équipé de ses dernières innovations en conçues en fibre de carbone, ainsi que d'une version hybride de sa boîte de vitesses à 7 rapports.Ce châssis Zenvo TSR-S qui devait initialement être présenté dans le cadre du Salon de Genève, est tout d'abord chaussé des nouvelles jantes en fibre de carbone conçues, développées et produites dans les ateliers du constructeur de Præstø. Ces jantes en carbone fragmenté pèsent 15 kg de moins que les jantes en aluminium, et chacune d'elle nécessite près d'une semaine de travail (à deux techniciens) pour sa fabrication. Les (nombreux) éléments de carrosserie réalisés en fibre de carbone apparente, sont quant à eux personnalisables à la demande du propriétaire du véhicule. L'exemplaire présenté ici reçoit ainsi une teinte bleutée rehaussée par les liserés bleus visibles un peu partout sur le véhicule, depuis son capot et sa lame avant, jusqu'à son diffuseur et son aileron arrière atypique connu sous le nom de « Centripedal Wing ».La Zenvo TSR-S qui fait figure de porte drapeau de la marque danoise, associe les caractéristiques de la TS1 GT et les performances du modèle TSR réservé à une utilisation sur circuit, et elle dispose d'une cavalerie de 1 193 ch développée par son bloc V8 biturbo, qui lui permet notamment d'abattre le 0 à 100 km/h en 2.8 secondes et le 0 à 200 km/h en 6.8 secondes.Cette motorisation peut désormais être associée à une nouvelle version de la boîte séquentielle à 7 rapports de Zenvo, nouveauté qui propose au conducteur deux modes de conduite (« Race » et « Road ») paramétrables depuis un bouton en aluminium positionné sur le volant du véhicule. Le mode « Road » privilégiera le confort de conduite tandis que le mode « Race » offrira une réponse plus rapide et directe lors des changements de rapports.Cette nouvelle boîte de vitesses propose enfin une autre nouveauté, puisqu'elle est équipée d'un module hybride faisant office de « power boost » et même de contrôle de traction supplémentaire, et qui ajoute également un huitième rapport (en marche avant) tandis que le moteur électrique assurera de son côté la marche arrière.Autant d'options qui feront sans doute grimper sensiblement le prix de cette Zenvo TSR-S, accessible à partir de 1.45 million d'euros.",
    "date": "2020-03-13",
    "heading": "13 mars",
    "title": "La Zenvo TSR-S fait le plein de nouveautés : actualité automobile, infos, scoop"
}