{
    "article": "La République en marche a dévoilé lundi 1er juillet le visage de 19 nouveaux candidats pour les élections municipales, en donnant notamment l'investiture à Bordeaux à Thomas Cazenave, délégué interministériel chargé de la réforme de l'Etat, face au candidat soutenu par le Modem.Deux semaines après une première vague de 19 noms, le parti présidentiel a également endossé Eric Faidy - cadre chez Michelin - à Clermont-Ferrand face au maire (PS) Olivier Bianchi. Ou encore le doyen de la Faculté de droit de l'Université de Bretagne Sud, Patrick Le Mestre, face à David Robo (ex-LR), à Vannes, en dépit du soutien récemment affiché par le maire sortant à la politique d'Emmanuel Macron.Duels fratricides entre LREM et MoDemA Bordeaux, l'investiture de Thomas Cazenave face au maire sortant devrait engendrer un cas de figure jusque-là inédit : le MoDem, parti de la majorité présidentielle, soutenant le rival du candidat LREM, Nicolas Florian, qui a succédé en février à Alain Juppé, parti siéger au Conseil constitutionnel. L'ancien Premier ministre avait à plusieurs reprises affiché sa bienveillance envers Emmanuel Macron.\"On peut avoir des fidélités\", a évacué un haut-gradé du MoDem en affirmant qu'avec LREM, \"il y a des discussions nationales qui n'empêchent pas des spécificités locales\". Cette situation pourrait se reproduire à Dijon, où le MoDem figure dans la majorité du maire socialiste François Rebsamen, ou à Saint-Etienne, où le parti de François Bayrou est main dans la main avec Gaël Perdriau (LR), pourtant très critique vis-à-vis de l'exécutif. \"Si le sujet est : est-ce que les investitures LREM nous engagent ? La réponse est : nous sommes engagés par les investitures MoDem. Ca peut assez souvent être les mêmes\", détaille un autre ténor du parti. \"Et ça peut ne pas être les mêmes. Car il n'y a rien que nous aimons plus qu'une marge de liberté\", ajoute-t-on de même source.La République en marche a également envoyé un signal aux Républicains en investissant des candidats à Troyes et Chalon-sur-Saône, villes de l'ancien ministre François Baroin et du porte-parole du parti Gilles Platret : respectivement Loëtitia Carougeat et Alain Rousselot Pailley.Les candidats LR visésA Beaune (Cote d'Or), Bussy-Saint-Georges (Seine-et-Marne) et à Pavillons-sous-Bois (Seine-Saint-Denis), les marcheurs Eric Monnot, Laurent Moretti et Laurent Violleau affronteront également des sortants LR. LREM a également choisi de \"soutenir\", sans que l'étiquette soit demandée, plusieurs candidats, dont Wilfrid Pailhes, chef de cabinet du président des sénateurs PS Patrick Kanner, à Bourg-Lès-Valence (Drôme). L'ancienne députée de la Drôme, la socialiste Nathalie Nieson, est aussi appuyée à Bourg-de-Péage.A Epinal, Christophe Petit (UDI), bénéficiera du soutien du parti présidentiel. Et à Bagnols-sur-Cèze (Gard), où le Rassemblement national a obtenu près de 35% aux européennes, LREM a apporté son soutien au maire sortant Jean-Yves Chapelet (ex-PS).",
    "date": "2019-07-02",
    "heading": "Une liste de 19 candidats investis par LREM pour les municipales a été dévoilée lundi 1er juillet. Des duels entre MoDem et LREM sont à attendre.",
    "title": "Municipales : 19 candidats LREM investis, parfois contre le MoDem"
}