{
    "article": "Samedi 29 juin, le Collectif des proches et familles de victimes de féminicides lançait dans le Parisien un appel aux pouvoirs publics avançant le chiffre de 70 femmes tuées par leur conjoint ou ex-conjoint depuis le mois de janvier. \"Manifestement les chiffres que vous citez montrent que nous ne réussissons pas pleinement dans la lutte contre les féminicides\", a reconnu la ministre de la Justice Nicole Belloubet interrogée lundi 1er juillet sur LCI. La garde des Sceaux a annoncé sur la chaîne d'information en continu deux dispositions majeures visant à lutter contre ces meurtres. \"Je souhaite d'une part développer les ordonnances de protection qui permettent aux femmes de bénéficier d'une protection juridique. Je souhaite également développer les dispositifs de protection physique, c'est à dire notamment le bracelet anti-rapprochement qui devra être développé\", a-t-elle déclaré. La ministre affirme vouloir généraliser ces bracelets. \"Ce n'est pas une expérimentation que je veux, je vais tout de suite passer à la généralisation. Parce que pour que ce dispositif soit efficace, nous devons absolument modifier un tout petit peu la loi parce qu'actuellement nous ne pouvons l'appliquer qu'à un certain nombre de personnes, celles qui ont été condamnées et c'est trop restreint. Nous devons modifier et donc je vais généraliser immédiatement\". Pour un Grenelle des violences faites aux femmes Parmi les autres propositions du Collectif de défense des femmes, la ministre assure vouloir \"travailler sur l'aide juridictionnelle\". \"J'ai promis pour 2020, pour l'année prochaine, une évolution de l'aide juridictionnelle en général, cela en fera partie\", a-t-elle expliqué. La garde des Sceaux s'est également déclarée pour la tenue d'un Grenelle des violences faites aux femmes, l'une des demandes du Collectif des proches et familles de féminicides. Parmi les autres solutions que le collectif propose : la prise et le traitement systématique des plaintes, l'octroi de l'aide juridictionnelle dès la plainte, l'hébergement d'urgence, l'ordonnance de protection, les bracelets électroniques...",
    "date": "2019-07-01",
    "heading": "La ministre de la Justice Nicole Belloubet a reconnu lundi matin sur LCI que le gouvernement ne réussissait \"pas pleinement\" alors que 70 femmes ont été tuées par leur conjoint ou ex-conjoint depuis le début de l'année.",
    "title": "Féminicides : Nicole Belloubet pour la généralisation du \"bracelet anti-rapprochement\" "
}