{
    "article": "Proche du patron de LREM Stanislas Guerini et d'Emmanuel Macron, la candidature de Benjamin Griveaux à l'investiture du parti présidentiel fait grincer certains de ses rivaux. Pour l'ancien porte-parole du gouvernement, il faut toutefois que les candidats, parmi lesquels Cédric Villani ou encore Mounir Mahjoubi, acceptent de s'en remettre à commission nationale d'investiture. \"On a une commission nationale d'investiture qui a fait un très bon travail, elle a a permis à d'excellents députés d'émerger, d'être élus députés, Hugues Renson, Cédric Vilani, Mounir Mahjoubi et moi-même... C'est un bon mécanisme qui permet de faire émerger des talents et qui permet surtout de mettre de côté les batailles d'ego qui n'intéressent pas les Parisiens\", a plaidé Benjamin Griveaux au micro d'Europe 1. Interrogé sur une possible partialité de la commission nationale d'investiture, Benjamin Griveaux se défend : \"D'abord Stanislas Guérini ne siège pas dans la commission nationale d'investiture, ce n'est pas moi qui en ai fait la composition. Chacun se rendra devant la commission nationale d'investiture, ce qui est bien la preuve que la procédure convient à chacun\". Un passage obligé avant de se ranger derrière le candidat choisi par le parti. \"Ensuite, nous nous rassemblerons parce que par dessus tout, nous souhaitons porter une alternative à la manière dont la maire de Paris a géré la ville ces dernières années. On veut rendre aux Parisiens le plaisir et la fierté de vivre à Paris\", a-t-il ajouté. Les six prétendants à l'investiture LREM pour les municipales à Paris, les députés Benjamin Griveaux, Mounir Mahjoubi, Hugues Renson et Cédric Villani, l'adjointe au maire du IVe arrondissement Anne Lebreton et l'écologiste Antonio Duarte seront entendus le 9 juillet par la commission d'investiture du parti présidentiel. Celle-ci doit rendre sa décision dès le lendemain.",
    "date": "2019-07-01",
    "heading": "Invité d'Europe 1, Benjamin Griveaux, candidat à l'investiture LREM pour la mairie de Paris, a appelé lundi à respecter la décision de la commission nationale d'investiture, \"qui a permis à d'excellents députés d'émerger\".",
    "title": "Municipales à Paris : Benjamin Griveaux veut mettre de côté \"les batailles d'ego\" "
}