{
    "article": "Une décision \"définitive\". Caroline Collomb va quitter son poste de référente départementale du Rhône à la demande de La République en marche, a-t-on appris lundi 1er juillet de sources concordantes au sein du parti, confirmant une information du Figaro. L'épouse du maire de Lyon a été écartée \"de manière définitive\", a indiqué à l'AFP un membre du bureau exécutif de LREM. Caroline Collomb, nommé référente départementale en octobre 2017, était contestée par une partie de ses troupes qui fustigeait sa gouvernance supposément sans partage.Guerre fratricide en perspective Astreinte à un devoir de réserve pendant les élections européennes en raison de sa qualité de magistrate, elle s'était mise en retrait de la campagne et avait été remplacée par un référent par intérim, Ludovic Midol-Monnet. \"On est en train de chercher une formule pour la remplacer. A priori, on va tourner avec les parlementaires du Rhône pour que le département continue à vivre à l'approche des municipales\", a souligné le même membre du bureau exécutif.Derrière le cas de Caroline Collomb se dessinent les ambitions fratricides pour les prochaines élections à la mairie et la métropole. Avec d'un côté Gérard Collomb, revenu dans son fief cet automne après une démission fracassante du gouvernement et de l'autre son ancien lieutenant, David Kimelfeld, bien accroché à la présidence de la métropole, siège du véritable pouvoir lyonnais, qu'il briguera en 2020.Collomb veut la métropole \"Nous aurons une discussion directe sur Lyon\" : le maire de Lyon Gérard Collomb, ancien ministre de l'Intérieur, avait estimé dimanche que \"c'est Emmanuel Macron qui choisira\" les candidats dans les grandes villes aux municipales, et a assuré le voir prochainement à ce sujet. L'ancien ministre ne cache son intention de briguer la métropole plutôt que la mairie, étant donné qu'il est désormais impossible de cumuler les deux fonctions. \"C'est là qu'est le pouvoir essentiel\", a-t-il redit dimanche au Grand Rendez-vous Europe 1-CNEWS-Les Echos.Or Gérard Collomb, qui cumulait les deux fonctions avant de partir au gouvernement, avait cédé la place à la métropole en 2017 à David Kimelfeld, qui souhaite conserver le poste.",
    "date": "2019-07-02",
    "heading": "Cette décision d'évincer l'épouse de Gérard Collomb au poste de référente départementale de LREM dans le Rhône présage de la guerre fratricide qui pourrait opposer Gérard Collomb et son ancien bras droit David Kimefeld à l'approche des municipales.",
    "title": "Lyon : Caroline Collomb évincée de son poste de référente LREM"
}