{
    "article": "Mounir Mahjoubi a annoncé, mercredi 3 juillet dans Le Parisien, qu'il se retire de la course à l'investiture LREM pour les municipales à Paris. L'ancien secrétaire d'État va apporter son soutien au député de l'Essonne, Cédric Villani.\"J'y participerai... Mais avec Cédric Villani, car nous avons décidé d'y aller ensemble, avec lui comme candidat\", a répondu M. Mahjoubi, interrogé sur la commission nationale d'investiture LREM.\"Je connais Cédric depuis très longtemps, a-t-il encore indiqué. Ces derniers mois, à l'occasion de la campagne pour les élections municipales, on a eu l'occasion de se rapprocher, de formuler des propositions qui étaient très souvent convergentes. Cet ensemble de propositions à un nom : c'est l'écoprogressisme et c'est le seul projet qui peut nous permettre de battre Anne Hidalgo. Comme on porte les même valeurs, il ne fallait pas gâcher les choses et être capable de les faire entendre le plus fort possible.\" \"Depuis la tribune commune\" publiée dans le JDD il y a quelques semaines, et cosignée par Cédric Villani, Mounir Mahjoubi, Hugues Renson et Anne Lebreton pour la mise en place d'une \"consultation citoyenne\", \"Cédric Villani et Mounir Mahjoubi échangeaient régulièrement, ainsi que leurs équipes pour partager leurs points de vue et orientations\", a ajouté une source proche, interrogée par l'AFP.Il reste désormais cinq prétendants à l'investiture LREM pour les municipales à Paris : les députés Benjamin Griveaux, Hugues Renson et Cédric Villani, l'adjointe au maire du IVe arrondissement Anne Lebreton et l'écologiste Antonio Duarte. Ils seront entendus le 9 juillet par la commission d'investiture du parti présidentiel. Celle-ci doit rendre sa décision dès le lendemain.Selon un récent sondage BVA pour La Tribune, Orange, LCI et RTL, Cédric Villani et Benjamin Griveaux font exactement le même score au premier tour des municipales (25%), devançant de 4 points la liste conduite par Anne Hidalgo, dont la candidature fait peu de doute.",
    "date": "2019-07-03",
    "heading": "Selon un récent sondage BVA pour La Tribune, Orange, LCI et RTL, Cédric Villani et Benjamin Griveaux font exactement le même score au premier tour des municipales (25%), devançant Anne Hidalgo de 4 points.",
    "title": "Municipales à Paris : Mounir Mahjoubi jette l'éponge et rallie Cédric Villani"
}