{
    "article": "Pendant six saisons, il a volé au secours de familles en difficulté et redressé des ados récalcitrants sur TF1. Pascal Soetens ou Pascal \"le grand frère\" pour les intimes, est aujourd'hui l'un des visages de NRJ12, mais il n'a pas oublié ses années de service sur la Une et les rencontres qu'il y a faites grâce à sa célèbre émission de coaching familial. Une riche expérience, sur laquelle il est revenu dans les colonnes du site d'information 7sur7. Ainsi, \"le grand frère\" regrette les temps anciens, où les adolescents étaient plus faciles à raisonner et à éduquer.Il explique : \"Les jeunes ne sont pas plus difficiles. Mais plus violents, ça oui. Avant, ils se contentaient d'insulter leurs parents. Aujourd'hui, ils les frappent. C'est à se demander quelle sera la prochaine étape ? Il est important qu'on réagisse maintenant.\" Le trublion de NRJ12 affirme également avoir été confronté à de nombreuses scènes de violence sur ses tournages, qui ont dû être coupées du montage final : \"Il y en a plein. Nous essayons de protéger un maximum les familles. Et on se doit d'être vigilant parce qu'à l'heure des réseaux sociaux, tout va toujours plus vite.\"Des moments de violence... mais pas que !Mais ce ne sont pas les meilleurs souvenirs du coach. À nos confrères, \"le grand frère\" a également confessé avoir passé de bons moments au sein des familles à qui il est venu en aide. \"Ce serait dommage de ne parler que d'un cas parce que toutes les histoires m'ont touché. Que ce soit par la joie, la peine ou encore l'énervement. Mais elles m'ont toutes poignardé. Certaines m'ont rassuré aussi. Même si je n'ai jamais douté\", admet-il, optimiste.En bon coach, Pascal Soetens a également soufflé quelques conseils à l'endroit des familles rencontrant des problèmes d'éducation : \"Il faut mettre des règles et ce depuis le plus jeune âge de l'enfant. C'est important de lui dire non, de créer chez lui un sentiment de frustration parce que tout au long de sa vie, il devra y faire face. Les parents ont donc un rôle important. Il y a aussi les fréquentations qui sont importantes. Il faut avoir un oeil là-dessus.\" On retiendra la leçon !",
    "date": "2017-02-25",
    "heading": "Dans un entretien fleuve accordé au site belge 7sur7, l'ex-grand frère de TF1 a évoqué, non sans nostalgie, les tournages de l'émission qui l'a révélé au public.",
    "title": "Pascal, le grand frère : \"Aujourd'hui, les jeunes frappent leurs parents\""
}