{
    "article": "Reconversion réussie pour David Ginola ! Après ses remarquables débuts sur le plateau de La France a un incroyable talent, l'ex-footballeur continue de gravir les échelons du paysage audiovisuel français. En effet, selon les informations de Télé 2 semaines, l'animateur vient de se voir confier les rênes d'une nouvelle émission pour M6. Interrogé par nos confrères, Frédéric de Vincelles, le directeur général des programmes de la chaîne a révélé que l'ancien attaquant du PSG vient de boucler le tournage de French Touch, un magazine qui le verra parcourir le monde, \"à la rencontre de Français qui ont réussi à l'étranger\", dont notamment \"des cuisiniers qui cartonnent à New York\" et \"des architectes qui vivent à Dubai\".Le nouveau visage de la SixAucune date de diffusion n'a pour l'instant été dévoilée, mais cette nouvelle nomination est le témoignage de la confiance accordée à David Ginola par M6. L'an dernier, la chaîne de Nicolas de Tavernost avait recruté l'ex-international français pour ses soirées sportives en marge de l'Euro 2016. Devant ses performances en tant qu'animateur, la direction avait décidé de nommer le footballeur à la tête du télé-crochet La France a un incroyable talent. Un choix audacieux qui a finalement porté ses fruits, offrant au programme sa meilleure saison depuis 2012.M6, qui célèbre ses 30 ans d'antenne cette année, proposera une soirée spéciale le 7 mars prochain au cours de laquelle des animateurs reviendront sur les grands moments de la chaîne. De Stéphane Plaza à Faustine Bollaert en passant par Karine Le Marchand, toutes les icônes de la Six se succéderont afin de célébrer dignement cet anniversaire. David Ginola, petit nouveau de l'équipe, fera également partie du show.",
    "date": "2017-02-24",
    "heading": "La direction des programmes de M6 a décidé de renouveler sa confiance à l'ex-footballeur, qui a récemment fait ses preuves à la présentation de La France a un incroyable talent.",
    "title": "David Ginola va animer une nouvelle émission sur M6 !"
}