{
    "article": "Un mois après son arrestation surprise au Japon, et alors que personne ne s'y attendait, Carlos Ghosn pourrait être relâché dès vendredi, voire même ce jeudi 20 décembre, en échange du paiement d'une caution, selon la chaîne publique NHK. Le tribunal de Tokyo a en effet rejeté jeudi la requête du parquet d'étendre sa garde à vue.Le bureau des procureurs de Tokyo devrait faire appel de cette décision, a rapporté l'agence de presse Jiji. \"Nous allons procéder de manière appropriée\", a commenté le procureur adjoint Shin Kukimoto, selon des propos rapportés à l'AFP par un représentant du parquet.Ghosn inculpé une deuxième fois ?Le PDG de l'alliance de constructeurs automobiles Renault-Nissan-Mitsubishi Motors avait été arrêté et placé en garde à vue le 19 novembre pour avoir omis de déclarer aux autorités boursières environ 5 milliards de yens (38 millions d'euros) de revenus sur cinq années, de 2010 à 2015. Il séjourne actuellement dans une cellule d'un centre de détention de Tokyo. Il a été inculpé le 10 décembre, tout comme son bras droit Greg Kelly, arrêté en même temps que lui. La garde à vue des deux hommes, qui nient toute malversation, avait été prolongée sur de nouveaux soupçons de minoration de ses émoluments, cette fois entre 2015 et 2018, pour un montant de 4 milliards de yens (31,1 millions d'euros). La décision du tribunal ne veut pas dire que M. Ghosn ne sera pas inculpé une deuxième fois, a expliqué l'avocat Yasuyuki Takai, ancien membre de l'unité spéciale du bureau des procureurs de Tokyo, instance qui mène l'enquête sur le puissant patron d'industrie. \"Il a sans doute jugé que l'on pouvait d'ores et déjà trancher sur le fait de l'inculper ou non sur le deuxième motif sans nécessité de prolonger la garde à vue\", a-t-il dit à l'AFP. \"De plus, il est possible qu'il soit arrêté pour un troisième motif, on n'en sait rien\", a-t-il ajouté.Nissan accuse Ghons d'abus de biens sociauxC'est une enquête interne menée au sein du constructeur japonais qui a débouché sur l'arrestation de Carlos Ghosn, limogé dans la foulée de la présidence du conseil d'administration. Il a aussi été démis de celle de Mitsubishi Motors, tandis que Renault l'a maintenu à son poste, une situation qui a plongé l'alliance dans une crise sans précédent depuis sa naissance en 1999.Outre les accusations de dissimulation de revenus, Nissan reproche à son ancien sauveur des abus de biens sociaux, notamment l'utilisation aux frais de la compagnie de résidences de luxe aux quatre coins du monde.Le constructeur automobile est également poursuivi en tant qu'entité morale, le parquet jugeant que la responsabilité de l'entreprise est aussi engagée car c'est elle qui a remis les rapports incriminés aux autorités boursières.",
    "date": "2018-12-20",
    "heading": "Le tribunal de Tokyo a rejeté jeudi la requête du parquet d'étendre la garde à vue du PDG de l'alliance de constructeurs automobiles Renault-Nissan-Mitsubishi Motors, Carlos Ghosn, soupçonné de malversations financières.",
    "title": "Japon : Carlos Ghosn bientôt libéré sous caution ?"
}