{
    "article": "L'une des forces de Touche Pas à Mon Poste est sans nul doute son escadron de chroniqueurs. Renouvelée chaque soir, la fine équipe qui officie au côté de Cyril Hanouna permet au talk-show de garder une certaine fraîcheur. Pourtant, un membre de la bande n'apparaît plus dans l'émission depuis plusieurs semaines et cela n'a pas échappé à l'oeil de certains téléspectateurs !Où est Christophe Carrière ?En effet, cela fait plus d'un mois que Christophe Carrière n'a pas été aperçu aux côtés de \"Baba\", Valérie Bénaïm, Gilles Verdez ou encore Matthieu Delormeau. Sur Twitter, l'expert cinéma a donc été interpellé par plusieurs fans du programme phare de C8, afin d'apporter quelques explications quant à cette absence prolongée. La réponse du principal intéressé s'est donc faîte sans attendre, expliquant tout simplement ne pas avoir été convié à intervenir sur le plateau depuis un bon petit bout de temps. Regrettant ce manque de sollicitation, ce dernier ne semble néanmoins pas rancunier vis-à-vis de ses collègues.Un retour prochain ?Comme il l'a expliqué à nos confrères de Télé-Loisirs : \"La dernière fois que je suis venu, c'était en janvier.(...) Évidemment que ça me manque et que j'aimerais y aller davantage ! Mais Cyril ne me 'blackliste' pas, c'est plus une question d'organisation, d'énergie sur le plateau. Moi, je viens surtout quand il y a un film que j'aime et que je veux le défendre. (...) Je fais partie de l'émission depuis le début, et on parle souvent de la 'TPMP Family'. Eh bien, quand vous faites partie d'une famille, vous avez envie d'être invité aux repas de famille !\" Et vous, avez-vous également hâte de le voir revenir ?",
    "date": "2017-02-25",
    "heading": "Les fans de TPMP ont remarqué l'absence de Christophe Carrière depuis plusieurs semaines dans le talk-show. Interrogé à ce sujet, le chroniqueur de Cyril Hanouna a donc expliqué la raison de son non retour dans l'émission...",
    "title": "Pourquoi Christophe Carrière n'apparaît-il plus dans TPMP ?"
}