{
    "article": "357 nouveaux décès liés au Covid-19 ont été constatés en milieu hospitalier sur les dernières 24 heures, soit 84 de moins que la veille, selon les chiffres communiqués par le ministère des Solidarités et de la Santé, dimanche 5 avril. Ce nombre de décès dans les hôpitaux est le plus faible enregistré cette semaine. Ce nouveau décompte porte à 5889 le nombre de décès liés au Covid-19 constatés à l'hôpital depuis le début de l'épidémie. Dans les Ehpad, 2189 décès ont été déclarés. Le bilan total à ce jour s'élève ainsi à 8078, milieu hospitalier et Ehpad confondus.En outre, un indicatif majeur connaît une décélération: la Direction générale de la Santé (DGS) compte 140 entrées en réanimation en plus depuis hier, un solde \"qui reste positif mais se réduit progressivement\", selon le communiqué, portant le nombre de patients en réanimation à 6978. La DGS prévient toutefois que l'ensemble des données \"confirme que l'épidémie se poursuit dans notre pays et continue à frapper durement\". Covid-19 : une lueur d'espoir en Espagne et en Italie, où la tendance à la baisse se confirmepar euronews (en français)Dans le Grand-Est, les hospitalisations de patients contaminés ont pour la première fois très légèrement baissé. \"Il y a des lueurs d'espoir\", avait estimé la veille Jérôme Salomon.Du mieux à l'étrangerEn Italie, le nombre de morts du coronavirus officiellement recensés en 24 heures (525) est le plus bas depuis plus de deux semaines.L'Espagne a quant à elle enregistré 674 morts dues au coronavirus au cours des dernières 24 heures, un chiffre en baisse pour le troisième jour consécutif, tandis que la pression se relâche sur les hôpitaux submergés sous l'afflux de malades.",
    "date": "2020-04-05",
    "heading": "28891 personnes atteintes du coronavirus sont actuellement hospitalisées en France, selon un dernier bilan des autorités communiqué dimanche 5 avril en début de soirée. Le nombre de décès constatés sur une journée recule sensiblement. Mais gare au relâchement.",
    "title": "Coronavirus : la barre des 8000 morts franchie en France, mais des signes d'espoir"
}