{
    "article": "Alors que la troisième semaine de confinement s'achève, mis en place le 17 mars pour freiner l'épidémie de coronavirus, le moral des Français se stabilise. L'érosion de la proportion de Français qui pensent que \"le pire est devant nous\" s'est par ailleurs nettement accélérée depuis quelques jours. Après avoir perdu entre 1 et 2 points par jour entre le 23 et le 28 mars, avant d'atteindre un plateau à 75% le week-end dernier, la courbe fléchit beaucoup plus rapidement, au rythme de 4 points de moins toutes les 24 heures. Désormais, seuls 56% des Français pensent que le pire nous attend, alors qu'ils étaient 81% il y a moins de deux semaines.Cette évolution doit-elle faire craindre un relâchement du suivi des règles du confinement ? En est-elle la manifestation ? Un élément vient tempérer en partie cette crainte : la proportion de Français qui estiment que le pire est derrière nous reste faible, avec 9% (+1 point depuis hier). Elle a cependant triplé en l'espace de 15 jours. La part de Français jugeant que \"les choses vont rester stables\" poursuit sa progression (28%, +3 points depuis hier). Cause ou conséquence de cette perception d'une amélioration de la situation ? Le quotidien des Français s'améliore de jours en jours. Il leur est ainsi de plus en plus facile de faire leurs courses (47%, + 2 points depuis samedi, niveau le plus élevé depuis la mise en place du baromètre). Il apparaît également plus facile aux salariés en télétravail de travailler chez eux (66%) et, parmi eux, aux parents de s'occuper de leurs enfants (65%), même s'il y a peut-être un effet \"week-end\" voire \"vacances de Pâques\" sur ces deux items. La question est de savoir si les Français se sont tout simplement habitués à la situation, ce qui leur rend les choses plus supportables et leur donne le sentiment croissant que le pire est passé... ou bien s'ils s'octroient plus de libertés avec les règles du confinement, ce qui expliquerait que leur quotidien soit plus supportable. Cette question est déterminante dans la perspective d'un endiguement de l'épidémie et pour pouvoir anticiper le déconfinement d'ici un horizon pas trop lointain.",
    "date": "2020-04-05",
    "heading": "SONDAGE. Selon la vague 18 du baromètre BVA pour Europe 1 et Orange publié dimanche 5 avril, seuls 56% des Français pensent que le pire les attend, alors qu'ils étaient 81% il y a moins de deux semaines.",
    "title": "Crise du coronavirus : les Français de plus en plus confiants "
}