{
    "article": "Gênes aura un nouveau pont pour Noël 2019. Son maire, Marco Bucci l'a promis, samedi 15 décembre, en inaugurant le chantier pour la destruction des ruines de cet ouvrage dont l'écroulement en août avait fait plus de 40 morts. \"L'objectif est d'arriver à un degré de démolition suffisant pour pouvoir débuter dans la foulée les travaux de construction. L'objectif est que les travaux de construction commencent le 31 mars ce qui nous permettra d'avoir un pont pour Noël\", a-t-il affirmé. Des coûts estimés à 19 millions d'euros La construction du nouveau pont est importante non seulement pour la ville et sa région, mais \"pour toute l'Italie du Nord, et j'oserais dire, pour la France et la Suisse\", l'ancien pont enjambant Gênes pour faire passer l'autoroute vers la France, a estimé l'élu. Pour le moment deux grues et des instruments de chantier ont été positionnés à proximité des restes du pont dont l'effondrement le 14 août avait fait 43 morts et des dizaines de blessés.Les coûts de la démolition et du déblaiement sont estimés à 19 millions d'euros, ont indiqué vendredi les autorités. Un consortium de cinq entreprises italiennes (Fagioli, Fratelli Omini, Vernazza Autogru, Ipe Progetti et Ireos) s'occupera de ce chantier, a précisé le ministère italien des Infrastructures et des Transports dans un communiqué. Des ruines placées sous séquestre par la justice Une audience est prévue lundi à Gênes au cours de laquelle un juge doit décider d'autoriser, ou non, le début de la démolition des restes du pont pour permettre la construction d'un autre ouvrage. Ces ruines, actuellement sous séquestre judiciaire, représentent des éléments de l'enquête judiciaire ouverte pour établir les responsabilités de cet accident et leur destruction pourrait poser problème.",
    "date": "2018-12-15",
    "heading": "Les travaux de construction pourraient débuter \"le 31 mars\", a estimé le maire de Gênes, Marco Bucci.",
    "title": "Italie : le maire de Gênes promet un nouveau pont pour Noël 2019"
}