{
    "article": "Décrite par le CSA comme étant un projet \"citoyen, solidaire et à but non lucratif\", la chaîne de télé #ALaMaison sera diffusée à partir de lundi 6 avril. Lancée en à peine cinq jours, elle est présentée par son créateur comme \"une chaîne éphémère destinée à s'occuper intelligemment chez soi et en famille pendant les prochaines semaines\", explique le JDD. Derrière Pierre-Antoine Capton, le producteur et président du groupe audiovisuel Mediawan, c'est en fait l'ensemble des acteurs publics et privés de l'audiovisuel qui se sont réunis autour d'un projet visant à aider les Français à s'occuper durant le confinement. Et cela, bien entendu, en respectant cette mesure appliquée depuis le 17 mars, afin de freiner la propagation du coronavirus. Documentaires, films Entre 7 heures et minuit, la chaîne proposera des contenus \"culturels et éducatifs de qualité\". D'une durée de cinq à quinze minutes, les programmes feront la part belle aux documentaires et émissions scientifiques (L'esprit sorcier) et historiques (Toute l'histoire en 6 minutes). Des rendez-vous avec les youtubeurs Dr Nozman et Léo Grasset sont également annoncés, afin de \"transmettre le goût des sciences avec pédagogie et humour\". Quant à la fiction, elle ne sera pas oubliée. Elle prendra la forme de soirées thématiques. Pour débuter, par exemple, les auditeurs pourront regarder Poil de Carotte, un téléfilm de Richard Bohringer. Suivront Le Bossu d'ndré Hunebelle, Au revoir les enfants de Louis Malle ou encore Microcosmos de Claude Nuridsany et Marie Pérennou. À l'heure du déjeuner, pour émoustiller les papilles, des cours de cuisine seront proposés par la plateforme Chefclub. \"Toutes les personnalités et tous les animateurs qui veulent participer sont les bienvenus\", souligne Pierre-Antoine Capton. Il peut déjà compter sur Ali Baddou, qui coprésente C'est à vous, l'émission de France 5 produite par Pierre-Antoine Capton. Le temps du confinement, il répondra à des questions philosophiques posées par des enfants via Skype. Un petit JT est également à l'étude, \"pour expliquer la crise sanitaire et son évolution aux plus jeunes. En espérant qu'on l'arrête le plus tôt possible...\" Aider les plus vulnérables #ALaMaison est soutenue par les groupes télévisuels France Télévisions, TF1 et M6, mais aussi Pathé-Gaumont et UGC (cinéma), ainsi que les opérateurs (Bouygues, Canal+, Free, Orange, SFR) qui la diffuseront. En échange, ceux-ci sont invités à faire un don à l'alliance \"Tous unis contre le virus\", de la Fondation de France. \"Tous les bénéfices de cette chaîne aideront ceux qui œuvrent auprès des plus vulnérables. Les marques ou sociétés qui souhaiteront reprendre nos contenus feront un don également\", précise Pierre-Antoine Capton. #ALaMaison sera disponible sur les canaux 31 et 211 (Orange), 239 (SFR), 233 (Bouygues Telecom), 47 (Free), ainsi que les plateformes MyCanal et Molotov.",
    "date": "2020-04-05",
    "heading": "#ALaMaison va vous aider à passer le temps \"intelligemment\" durant le confinement, dès lundi 6 avril. C'est en tout cas la promesse faite par Pierre-Antoine Capton, le créateur de cette chaîne temporaire, informe le Journal du dimanche.",
    "title": "Confinement : une chaîne de télé éphémère et gratuite débarque sur les écrans"
}