{
    "article": "Car depuis le 4 avril, les prestations sociales sont versées aux allocataires qui en bénéficient. Or, ce n'était le cas qu'aux distributeurs automatiques jusqu'à présent. Alors que la moitié des bénéficiaires des minima sociaux sont clients de La Poste, comme le rappelle le Journal du dimanche (JDD), La Banque Postale va devoir tout faire pour préserver la santé de ses postiers et du grand public, mais aussi leur sécurité. Les autorités redoutent en effet des actes de malveillance, car en ces temps de confinement, les arnaques et la délinquance se sont développés. Raison pour laquelle les commissariats ont été appelés en renfort pour sécuriser les lieux. En relation avec les mairies, les forces de l'ordre assureront des rondes. \"Tous les commissariats de France seront mobilisés, avec des rondes et des patrouilles pour rassurer et dissuader\", avance ainsi au JDD le chef du service d'information et de communication de la Police nationale, Michel Lavaud. 250 bureaux de plus\"On s'est aperçu avec cette crise que la délinquance savait saisir toutes les opportunités. D'où la mise en alerte des brigades anti-criminalité (BAC) et des brigades d'intervention (BI). Beaucoup de cash sera en circulation\". 250 guichets supplémentaires seront également rouverts par La Poste pour assurer ces versements. Dans les bureaux de Poste, tous les gestes essentiels seront aussi renforcés avec des plaques de plexiglas, des vigiles à toutes les entrées et des barrières pour espacer les gens et respecter ainsi le confinement. Quant au courrier, la distribution se fera de nouveau quatre fois par semaine (lundis ou mardis, puis du mercredi au vendredi) à partir de lundi, contre trois jours ces derniers temps. Les journaux seront eux livrés le lundi dans une moitié de la France et le mardi dans l'autre moitié.",
    "date": "2020-04-05",
    "heading": "Les bureaux de Poste vont faire face à un afflux important d'allocataires lundi 6 avril. À tel point que tous les commissariats de France seront sur le pont, rapporte le Journal du dimanche. La situation risque d'être tendue lundi 6 avril dans les 1 850 bureaux de Poste qui seront ouverts.",
    "title": "Les commissariats de France mobilisés pour le versement des prestations sociales"
}