{
    "article": "Abdallah Ahmed-Osman, auteur de l'attaque au couteau à Romans-sur-Isère (Drôme), était \"aigri\" à cause du confinement, selon des témoignages rapportés par une source proche de l'enquête. \"Depuis quelques jours, il ne se sentait pas bien à cause du confinement\" mis en place contre l'épidémie de Covid-19, ont rapporté des témoins aux enquêteurs, selon cette source. \"Il était assez aigri de la situation\", selon ces témoignages concordants rapportés de même source.Trois personnes ont été placées en garde à vue dans les heures qui ont suivi l'attaque, perpétrée samedi matin dans les rues et des commerces du centre de Romans-sur-Isère. Outre l'assaillant, une de ses connaissances et un autre homme de nationalité soudanaise ont été interpellés. Deux personnes sont mortes dans cette attaque, et deux autres blessées, sont en soins intensifs mais dans un état stable. Une troisième personne est en salle de réveil et deux ont quitté l'hôpital, a indiqué dimanche matin une source proche de l'enquête.Le parquet antiterroriste a été saisiL'auteur de l'attaque a obtenu le statut de réfugié le 29 juin 2017 et un titre de séjour de dix ans en juillet de la même année. Il est inconnu des services de police ou de renseignement français ou européens, selon le parquet national antiterroriste (PNAT) qui a ouvert samedi une enquête notamment pour \"assassinats en relation avec une entreprise terroriste\" et \"association de malfaiteurs terroriste criminelle\".Les premiers éléments de l'enquête sur Abdallah Ahmed-Osman \"ont mis en évidence un parcours meurtrier déterminé de nature à troubler gravement l'ordre public par l'intimidation ou la terreur\", de même source. Selon une source proche de l'enquête, l'assaillant a dit \"ne pas se souvenir de ce qui s'est passé\". Son audition avait été un peu retardée parce qu'il était très agité après son interpellation. Une expertise psychiatrique est prévue dimanche. Lors d'une perquisition à son domicile ont été retrouvés \"des documents manuscrits à connotation religieuse dans lesquels l'auteur des lignes se plaint notamment de vivre dans un pays de mécréants\", selon le PNAT, \"a priori\" écrits par lui.",
    "date": "2020-04-05",
    "heading": "L'attaque au couteau perpétrée par le réfugié soudanais a fait deux morts, ce samedi 4 avril.",
    "title": "Romans-sur-Isère : l'assaillant était \"aigri\", selon des témoins"
}