{
    "article": "Nouveau record pour L'amour est dans le pré ! L'émission de dating rural, qui vient d'entamer sa douzième année de diffusion sur M6 se porte mieux que jamais. Et pour cause, outre les audiences correctes enregistrées la saison dernière, le rendez-vous de Karine Le Marchand vient de battre son record du courrier des agriculteurs. En effet, depuis la diffusion des portraits en janvier dernier, prétendants et prétendantes se sont bousculés cette année afin de décrocher une entrevue avec le candidat de leur choix. Sur Twitter, Karine Le Marchand s'est affichée entourée d'une montagne de lettres et paquets, se réjouissant de ce succès. \"Remise du courrier des agriculteurs de La S12. Record absolu du nombre de lettres !!\", a-t-elle déclaré sur le réseau social aux 140 caractères. Une nouvelle qui devrait également enchanter les paysans candidats à l'amour.Un casting éclectique et audacieuxCette année, ils sont quatorze à avoir accordé leur confiance à l'émission de M6. Quatorze agriculteurs issus de régions et horizons différents parmi lesquels, on retrouve la ravissante Nathalie, 27 ans, éleveuse de bétail en Bourgogne, ou Romuald, 42 ans, éleveur de poulets dans la même région. Ce cru 2017 accueillera aussi le premier pêcheur du programme : Raphaël, célibataire de 44 ans, résidant en Auvergne.La saison précédente, les téléspectateurs avaient déploré l'absence de personnalités au charisme fort au casting. Une remarque, qui n'a pas échappé à la production et à la présentatrice de l'émission qui affirmait il y a peu : \"J'espère qu'ils seront moins frileux cette année, parce qu'il ne s'est pas passé grand-chose en 2016. En tant que téléspectatrice, j'ai envie que ça s'enflamme, de voir l'amour naître...\" Rendez-vous en juin pour savoir quels courriers ont retenu l'attention des agriculteurs !",
    "date": "2017-02-23",
    "heading": "Karine Le Marchand s'est affichée sur le réseau social Twitter, entourée de centaines de courriers destinés aux agriculteurs à la recherche de l'âme soeur.",
    "title": "L'amour est dans le pré bat son record de lettres reçues par les prétendants !"
}