{
    "article": "Fais pas ci, fais pas ça c'est terminé ! Après neuf saisons plus drôles les unes que les autres, les sympathiques et attachantes familles de France 2 ont fait leurs adieux aux téléspectateurs ce mercredi 22 février 2017. Ces ultimes chapitres ont d'ailleurs étaient suivis par près de 3,8 millions de fans, attristés de voir leur série préférée s'achever. Pour autant, si certains pleurent déjà les Bouley et les Lepic, d'autres sont en revanche plutôt ravis de voir la fiction sonner son clap de fin...Les voisins soulagésEn effet, le tournage de FPCFPC, qui se déroulait dans un quartier de Sèvres, était assez contraignant pour les voisins des maisons des deux clans, situées non pas côte à côte dans la même rue, mais bien à deux endroits différents de la ville ! Comme l'a expliqué un badaud à nos confrères du Parisien : \"Ils étaient charmants mais, quatre mois dans l'année, leurs camions encombraient les étroites rues de notre quartier résidentiel.\" Le soulagement est donc grand du côté des riverains... Ceux-ci devraient d'ailleurs ne vraiment plus avoir à s'inquiéter d'être perturbés par la présence des acteurs dans le coin, tant leurs emplois du temps respectifs sont chargés par d'autres projets.Une page se tourneLes comédiens ont confié à Télé-Loisirs leurs ambitions. Ainsi, Guillaume de Tonquédec figurera au générique de pas moins de deux films en 2017 et est actuellement au théâtre à Paris avec la pièce \"La Garçonnière\". Sa chère et tendre à l'écran, Valérie Bonneton, sera elle aussi très présente au cinéma avec trois longs-métrages en prévision cette année. Bruno Salomone sera la tête d'affiche du téléfilm de M6 Bienvenue à Nimbao et est aussi en ce moment sur les planches avec son spectacle \"Euphorique\". Enfin, Isabelle Gélinas se produit sur scène, en tournée dans toute la France, dans \"L'Envers du décor\" et envisage ensuite de continuer dans cette voie. Les Lepic et les Bouley vont-ils vous manquer ?",
    "date": "2017-02-23",
    "heading": "C'est fini pour la série de France 2 ! Si l'arrêt du programme laisse les fans inconsolables, ce n'est pas le cas des voisins des lieux de tournage de la fiction qui se déclarent soulagés par le départ définitif des équipes du feuilleton de leur quartier...",
    "title": "Fais pas ci, Fais pas ça : les voisins heureux de l'arrêt de la série"
}