{
    "article": "Mis en place le 17 mars pour freiner la propagation du coronavirus, le confinement est parfois dur à vivre pour les Français, surtout avec l'arrivée des beaux jours. Sur Twitter, le directeur général de l'Assistance Publique - Hôpitaux de Paris, a fait part de son inquiétude sur le non-respect des consignes. \"Trop de monde dans les rues, trop de promeneurs, trop de flâneurs\", a déploré Martin Hirsch.\"Pas de départ en vacances\", a par ailleurs martelé l'exécutif alors que les congés de Pâques ont débuté ce week-end. Depuis vendredi, début des vacances scolaires dans la zone C qui regroupe les académies d'Île-de-France et d'Occitanie, plus de 160.000 policiers et gendarmes sont mobilisés, et pour tout le week-end, afin de faire appliquer les mesures de confinement. Mais selon Le Journal du Dimanche, les départs ont commencé plus tôt dans la semaine.Se basant sur la courbe des déplacements en voiture calculés par l'application Covimoov, qui calcule un taux de respect du confinement sur la base de données issues de différentes applications pour smartphones et par l'application elle-même, les déplacements des Français ont été plus nombreux cette semaine. En temps normal, les automobilistes effectuent en moyenne 24 déplacements par semaine. Le 19 mars, ce chiffre est passé à 8, avant de remonter autour de 11/12 le 2 avril. Une tendance qui touche tous les départements, mais qui est plus prononcée dans le Sud-Est ou le bassin d'Arcachon.\"On constate depuis lundi dernier un léger relâchement dans les zones touristiques, mais aussi des déplacements plus nombreux dans certaines zones qui s'expliquent probablement aussi par une reprise de l'activité économique\", explique dans les colonnes du JDD Antoine Couret, président de la société Geo4cast, qui a développé l'application Covimoov.",
    "date": "2020-04-05",
    "heading": "Selon l'application Covimoov, qui calcule le taux de respect du confinement sur la base de données issues de différentes applications, les déplacements des Français ont été plus nombreux cette semaine.",
    "title": "Coronavirus : les Français respectent moins le confinement"
}