{
    "article": "Actuellement, il n'existe aucun traitement à la maladie Covid-19, qui a déjà fait plus de 7.500 morts en France et plus de 60.000 dans le monde. Plusieurs études ont été lancées sur l'hydroxychloroquine, dont l'usage continue de faire débat. D'autres traitements vont également être testés. Après l'accord de l'Agence nationale française du médicament et des produits de santé (ANSM) il y a une semaine, la société Hemarina a annoncé à l'AFP avoir obtenu l'indispensable feu vert du Comité de protection des personnes (CPP) pour démarrer en France ses recherches sur le sang d'un ver marin aux pouvoirs d'oxygénation très importants. \"L'accord du CPP a été obtenu dans la nuit (de vendredi à samedi). On a les deux feux verts administratifs pour pouvoir commencer\", a annoncé Franck Zal, à la tête de la société basée en Bretagne. La solution, destinée à des patients affectés par le Syndrome de détresse respiratoire aiguë (SDRA), est produite à partir de l'hémoglobine de l'arénicole. Mesurant entre 10 et 15 cm, ce ver est surtout connu pour ses petits tortillons visibles sur les plages. Son hémoglobine - molécule présente dans les globules rouges et qui a pour rôle de transporter l'oxygène dans le corps - est capable d'acheminer 40 fois plus d'oxygène que l'hémoglobine humaine. Contrairement à cette dernière, enfermée dans des globules rouges, celle de l'arénicole est extracellulaire. Ce \"respirateur moléculaire\", dont le projet répond au nom de code de Monaco, est une \"perspective d'espoir pour soulager les réanimations\", a commenté Franck Zal.L'essai concernera dix patients et doit avoir lieu dans l'un des deux hôpitaux de l'Assistance publique-Hôpitaux de Paris (AP-HP), la Pitié-Salpêtrière ou Georges-Pompidou, qui disposera de ces produits.\"Dans un premier temps, on aura un test de safety (sécurité) et d'efficacité pour pouvoir voir un signe d'oxygénation pour des personnes qui vont tomber vers la réa\", a précisé M. Zal. Il s'agit \"d'éviter, de tenter d'éviter, que les patients arrivent trop vite en réanimation\".\"Nos résultats seront publiés dans le respect des règles scientifiques et des personnes recevant la molécule. Dans ce temps de crise Covid-19 l'open source est la règle\", a réagi Laurent Lantieri, l'un des responsables scientifiques du projet Monaco, sur Twitter. \"On voudrait que la recherche soit open source, que les data (données) soient publiées et ouvertes à la communauté internationale\", a souligné M. Zal.Basée à Morlaix, dans le Finistère, Hemarina possède sa propre ferme d'élevage de vers marins en Vendée, et disposait fin mars de 5.000 doses immédiatement disponibles avec une capacité d'en produire \"assez rapidement\" 15.000 autres.Un autre traitement va être testé en France la semaine prochaine. Un essai clinique consistant à transfuser du plasma sanguin de personnes guéries du Covid-19 vers des \"patients en phase aiguë de la maladie\" va démarrer dès le 7 avril.",
    "date": "2020-04-05",
    "heading": "La société bretonne Hemarina a eu le feu vert pour démarrer son essai clinique consistant à administrer à dix malades du Covid-19 une solution issue du sang d'un ver marin aux propriétés oxygénantes.",
    "title": "Coronavirus : le sang de ver marin va pouvoir être testé sur des malades"
}