{
    "article": ". Si Nicolas Sarkozy a de bonnes relations avec Emmanuel Macron, ce n'est pas vraiment le cas avec François Hollande, son successeur. Invité de Laurent Delahousse dans le journal de 20h sur France 2, l'ancien chef de l'État avoue encore des relations tendues. \"Quand je vois arriver Hollande, je vois tout de suite qu'il n'a pas compris que lui aussi devrait partir\", dit-il à propos de la passation de pouvoir. Interrogé également sur le livre \"Les leçons du pouvoir\", Nicolas Sarkozy est catégorique, voire acerbe. \"Non, je ne l'ai pas lu. On est encore libre de ses lectures.\" Enfin, invité à réagir sur l'invitation d'Emmanuel Macron au Plateau des Glières, l'ancien maire de Neuilly réagit avec véhémence en faisant un parallèle avec François Hollande. \"Si Hollande m'avait demandé d'avoir une utilité (...) j'aurais accepté, mais je pense qu'il n'en a même pas eu l'idée\", tance-t-il. Emmanuel Macron Le cas de l'actuel président de la République n'a pas non plus été éludé, toujours avec franchise. Nicolas Sarkozy a admis avoir de bons rapports avec le président : \"On n'est pas d'accord sur tout. J'aime cette ouverture d'esprit\". Tout en nuançant son engagement. \"J'ai toujours choisi une seule famille politique, la seule, la famille gaulliste.\" Il a reconnu qu'il avait eu \"l'habileté\" de \"donner le sentiment aux électeurs de la droite qu'il pouvait être une réponse\".Interrogé sur son rôle de leader, Nicolas Sarkozy a répondu : \"Si vous lui posez la question, ce serait mieux. Est-ce qu'il a eu l'habileté de donner le sentiment aux électeurs de la droite qu'il pouvait être une réponse ? C'est incontestable\", a déclaré M. Sarkozy sur France 2. Pas de retour en vue Autre dossier brûlant, celui des Républicains, en pleine crise, sans leader, après un échec aux Européennes. Nicolas Sarkozy a assuré qu'il ne reviendrait pas. \"Il faut savoir trouver où est sa place. Ma place n'est plus dans la vie politique partisane. Elle n'est plus là, définitivement. Ce livre n'est pas un livre politique\", a-t-il martelé. \"Si je revenais, cela amènerait de la confusion et il n'y en a pas besoin\", a-t-il ajouté. Son mandat Nicolas Sarkozy est également revenu sur son passage à la tête de la République française. \"Tout ce que j'ai fait, c'est pour être aimé des Français. Pour moi, la France, c'est les Français\". \"J'ai toujours voulu être entendu, compris par les Français\", a confié l'ancien maire de Neuilly. Les affaires Enfin sur les affaires, l'ancien hôte de l'Elysée a nié en bloc, mettant en avant sa toute sa \"sérénité\". \"Je n'ai jamais fait de scandale, jamais refusé de convocation (...) Un jour, toute la vérité finira par éclater. Les Français sauront que je n'ai jamais trahi leur confiance.\" 200 000 exemplaires de départ Sorti le 27 juin, son nouveau livre \"Passions\" est un recueil qui retrace une partie de son histoire politique, de ses premiers pas au RPR jusqu'à son élection en 2007. Présenté comme un recueil de Mémoires, ce dernier pourrait être complété par la suite dans la mesure où les douze années qui ont suivi son élection à la tête du pays ne sont pas mentionnées. Le livre a déjà été tiré à 200 000 exemplaires.",
    "date": "2019-06-30",
    "heading": "Après la sortie de son livre \"Passions\", Nicolas Sarkozy a entamé un marathon médiatique. Il est passé dans le journal de 20h de France 2, livrant ses vérités sur François Hollande, Emmanuel Macron, ou encore la crise chez LR",
    "title": "Sarkozy sur Hollande : \"Il n'a pas compris que lui aussi devrait partir\""
}