{
    "article": "Deux cent quarante parlementaires de tous bords ont annoncé dans le Journal du dimanche du 30 juin le prochain dépôt d'une proposition de loi pour \"en finir\" avec les \"abandons massifs\" d'animaux domestiques. \"Comment accepter que 100.000 chiens et chats soient abandonnés chaque année dans notre pays ? Un triste record européen !\", s'indignent ces élus, emmenés par le député LREM des Alpes-Maritimes Loïc Dombreval et le sénateur LR du Val-d'Oise Arnaud Bazin. \"Le durcissement pénal de la sanction de l'abandon - deux ans de prison et 30.000 euros d'amende - n'a pas obtenu l'effet escompté\", regrettent les élus. Selon eux, \"la principale mesure de prévention de l'abandon est l'identification des chiens et des chats, qui a été rendue obligatoire respectivement en 1999 et en 2012. Mais son efficacité n'est que relative\", faute de sanction et de contrôle.Moraliser le commerce des animaux, autoriser les compagnons dans les EhpadLes députés et sénateurs évoquent comme possibles pistes de travail la stérilisation obligatoire des chats et \"la moralisation du commerce des animaux\". \"La présence d'animaux en vente dans des rayons et les facilités de paiement proposées les assimilent à des biens de consommation et génèrent des achats irréfléchis qui favorisent l'abandon\", expliquent-ils.Autre piste possible : que les établissements d'accueil des personnes âgées acceptent les animaux. \"Les nombreux bienfaits sur la santé de la possession d'animaux de compagnie sont prouvés scientifiquement. Nous devons donc faire en sorte que les établissements chargés de l'accueil des personnes âgées ou dépendantes acceptent le résident accompagné de son animal\", estiment-ils aussi.Enfin, selon ces élus principalement LREM et LR, \"les programmes scolaires en classes primaires doivent sensibiliser les enfants à leur responsabilité envers les animaux\".\"Nous, parlementaires sensibles à la condition animale, devons prendre notre part de responsabilité et nous mobiliser. C'est pourquoi nous nous engageons à déposer une proposition de loi pour en finir avec ces abandons massifs, indignes d'une société civilisée et de notre pays\", concluent-ils. Selon les chiffres avancés par les élus, la France compte 63 millions d'animaux de compagnie et plus d'un foyer sur deux en possède au moins un.",
    "date": "2019-06-30",
    "heading": "100.000 chiens et chats sont abandonnés chaque année en France, un triste record européen soulignent les 240 élus qui souhaitent de nouvelles mesures.",
    "title": "Une proposition de loi pour \"en finir\" avec les \"abandons massifs\" d'animaux domestiques"
}