{
    "article": "\"L'homosexualité est une question très grave qui doit faire l'objet d'un discernement adéquat des candidats\" à la prêtrise et à la vie religieuse, a déclaré le pape François dans un livre intitulé \"La force d'une vocation\", qui doit être publié dans dix langues.\"Dans nos sociétés, il semble même que l'homosexualité soit à la mode et cette mentalité, d'une certaine manière, influe aussi sur la vie de l'Eglise\", ajoute le pontife argentin, qui se déclare \"inquiet\".Dans le livre d'entretiens, François demande cependant aux responsables des séminaires et des noviciats de garder les yeux ouverts et de détecter même les candidats susceptibles de développer \"plus tard\" ces tendances.Des scandales à répétition\"Dans la vie consacrée et la prêtrise, il n'y a pas de place pour ce type d'affection. C'est pourquoi l'Eglise recommande que les personnes ayant ce type de tendance profondément ancrée ne soient pas acceptées dans le ministère ou la vie religieuse\", explique le pontife argentin.Les homosexuels qui sont déjà prêtres, religieux ou religieuses \"doivent être incités à vivre intégralement le célibat, et surtout à être parfaitement responsables, en cherchant à ne jamais créer de scandale dans leur communauté ou parmi les fidèles en vivant une double vie\", ajoute le pape.Cet été, le Vatican a été fortement secoué par la démission du cardinal Theodore McCarrick, 88 ans, ex-archevêque de Washington, accusé d'agressions sexuelles sur un adolescent remontant aux années 1970. Le pape a ordonné une enquête approfondie dans les archives du Saint-Siège pour comprendre comment cet homme qui invitait régulièrement des séminaristes et des jeunes prêtres dans son lit avait pu faire une si prestigieuse carrière.",
    "date": "2018-12-02",
    "heading": "Le souverain pontife, qui s'était, au départ, montré ouvert envers la communauté homosexuelle, fait marche arrière dans un livre.",
    "title": "Le pape François \"inquiet\" face à une \"mode\" de l'homosexualité dans l'Eglise"
}