{
    "article": "Routes effondrées, bâtiments fissurés, étagères et placards vidés de leur contenu : un puissant séisme a frappé vendredi matin le sud de l'Alaska, créant un début de panique à Anchorage, la principale ville de cet Etat américain pourtant habitué aux séismes.Aucune victime n'était signalée peu après le séisme, dont l'origine était située à seulement 13 km au nord d'Anchorage (environ 300.000 habitants), mais la police de la ville faisait état \"d'importants dégâts d'infrastructures\".De nombreuses habitations et bâtiments sont endommagés. De nombreuses routes et ponts sont coupés. Ne prenez pas la route si vous pouvez l'éviter. Chercher un abri sûr\", recommandait la police d'Anchorage à la population dans un communiqué. 41 kilomètres de profondeur Selon les premières données publiées par l'agence géologique américaine USGS, le séisme est survenu à 8H29 locales (17H29 GMT) et à 41 km de profondeur. Il a été suivi de plusieurs répliques dans les minutes qui ont suivi la secousse initiale. Cette violente activité sismique avait poussé les autorités américaines à lancer une alerte au tsunami dans cette zone mais celle-ci a été levée, toute menace de raz-de-marée étant écartée.\"Aucun tsunami n'a été observé\" et \"il n'y a plus de danger pour la côte ouest des Etats-Unis, la Colombie britannique (ouest du Canada, ndlr) ou l'Alaska\", écrit l'agence météorologique américaine chargée du système d'alerte aux tsunamis.Des images diffusées sur les réseaux sociaux ou par des chaines de télévision montraient des tronçons de route effondrés ou des bâtiments fissurés tandis que sur Twitter, de nombreux habitants publiaient des photos montrant le contenu d'étagères ou de rayons de supermarchés répandus sur le sol sous l'impact des secousses. Un séisme violemment ressenti par la population Selon de nombreux témoignages, le tremblement de terre a été violemment ressenti par la population, heureusement habituée aux séismes dans un Etat qui en ressent plusieurs dizaines chaque année, généralement de faible intensité. Les habitants ont trouvé refuge sous des bureaux ou à l'extérieur dans des espaces dégagés, comme il est conseillé en pareil cas. \"Le séisme était assez fort pour faire tomber des objets des étagères et faire trembler les habitations à travers la région\", souligne l'Anchorage Daily News, principal journal en Alaska, où des morceaux de plafond et un extincteur sont tombés au sol, sans gravité.",
    "date": "2018-11-30",
    "heading": "Un puissant tremblement de terre, d'une magnitude évaluée à 7.0, a secoué vendredi matin le sud de l'Alaska.",
    "title": "L'Alaska secoué par un puissant tremblement de terre"
}