{
    "article": "Trente ans déjà. Le 22 février 1988, le France entière découvrait le visage de celui qui, en remplacement d'Yves Mourousi, allait révolutionner le journal de 13 heures. Il s'appelle Jean-Pierre Pernaut, et a pour ambition de booster les audiences de l'édition de la mi-journée, en légère perte de vitesse. Visionnaire, le journaliste va changer les codes du 13H en y apportant notamment des transitions maîtrisées, des reportages davantage centrés sur les régions de France et leurs richesses, ainsi qu'un ton complice qui va séduire de nombreux téléspectateurs.Et voilà trente ans que le succès est au rendez-vous. Interviewé par TVmag au sujet de cet anniversaire, Jean-Pierre Pernaut n'a pas caché sa joie : \"C'est un immense bonheur! Je peux vous dire que, le 22 février 1988, je n'étais pas très à l'aise à l'idée de remplacer la star de l'époque, Yves Mourousi. Ses audiences étaient à la baisse, alors on m'a demandé de le remplacer le temps de trouver quelqu'un d'autre. Et voilà... ! J'ai mis en place un réseau de correspondants et le journal a fonctionné.\"\"Je ne travaille pas pour le microcosme parisien\"Aujourd'hui, le journaliste célèbre cet anniversaire avec beaucoup de sérénité. Celui qui fut la cible de rumeurs autour de son éviction de cet incontournable rendez-vous en début d'année préfère se jouer du quiproquo. \"Il s'agit d'une information mensongère. Elle a été lancée par un magazine, reprise par les réseaux sociaux et quelques médias. J'entame aujourd'hui ma trentième année avec la pêche, le soutien de ma direction et des téléspectateurs, qui étaient encore près de 5,5 millions en moyenne à me suivre la semaine dernière\", a-t-il déclaré à nos confrères. Réputé pour ses désopilantes phrases de transition et son franc-parler, Jean-Pierre Pernaut s'est également exprimé sur les nombreuses critiques dont il est sujet : \"Ça glisse sur moi. Parce que, ce qui m'intéresse, c'est le contenu du journal et les gens qui le regardent. Je ne travaille pas pour le microcosme parisien. Cette proximité dans le contenu du journal, je l'ai aussi avec les téléspectateurs lorsque je présente Au coeur des régions, sur LCI.\" Le 13 heures version Pernaut a donc visiblement encore de beaux jours devant lui !",
    "date": "2017-02-22",
    "heading": "Le maître du 13 heures de TF1 célèbre aujourd'hui ses 30 ans à la tête du journal télévisée de la première chaîne. Pour TV Mag, il revient sur ces trois décennies dédiées à l'information.",
    "title": "Jean-Pierre Pernaut fête ses 30 ans de JT !"
}