{
    "article": "Une catastrophe évitée ? L'avion d'Angela Merkel, en route pour le G20, a effectué un atterrissage d'urgence à Cologne jeudi 29 novembre dans la soirée, a annoncé une porte-parole de la chancellerie à l'AFP. En conséquence, la chancelière allemande sera absente de l'ouverture du sommet du G20 à Buenos Aires. \"On ne continuera pas aujourd'hui\" le voyage vers Buenos Aires, a-t-elle indiqué, après que l'Airbus de la dirigeante allemande a fait demi-tour alors qu'il survolait les Pays-Bas. En cause : un problème technique survenu après un décollage à Berlin. Les autorités ont exclu catégoriquement toute origine criminelle de la panne survenue jeudi soir alors que l'appareil avait décollé pour rejoindre Buenos Aires, une possibilité évoquée dans un premier temps par le journal régional \"Rheinische Post\". La dirigeante conservatrice doit finalement voyager avec une délégation très réduite à bord d'un avion de ligne commerciale de Madrid à Buenos Aires et atterrir dans la capitale argentine avec plus de 12 heures de retard par rapport à son emploi du temps initial. Angela Merkel ne devrait pas non plus être présente pour la traditionnelle \"photo de famille\" qui réunit les chefs d'Etat ou de gouvernement des 20 pays composant le G20.Angela Merkel, qui a passé la nuit dans un hôtel de Bonn, a qualifié les problèmes rencontrés par l'avion de \"panne sérieuse\", selon l'agence allemande DPA. Elle devrait arriver dans la soirée à Buenos Aires et participer au dîner du G20. Plusieurs systèmes électriques à l'arrêtSelon l'agence DPA, le porte-parole du gouvernement Steffen Seibert a fait savoir que le voyage ne pouvait pas se poursuivre jeudi soir afin de respecter les temps de vol maximaux de l'équipage. Il a précisé étudier si les rendez-vous prévus de la dirigeante dans le cadre de ce sommet pouvaient être reportés.À son atterrissage à Cologne, l'avion, un Airbus A340-300 baptisé Konrad Adenauer, du nom du premier chancelier allemand d'après-guerre, a été accueilli sur le tarmac par des camions de pompiers, selon DPA. Toujours selon l'agence allemande, le capitaine a informé vers 20h30 les passagers devoir faire route sur Cologne parce qu'un problème technique avait provoqué l'arrêt de plusieurs systèmes électriques. \"Vous n'avez sinon aucun souci à vous faire, nous allons atterrir en toute sécurité à Cologne\", a-t-il indiqué.L'avion a fait demi-tour au dessus des Pays-Bas et s'est rendu à Cologne car c'est là que ce trouve la base de l'appareil ainsi que le seul avion de remplacement, a précisé DPA. L'atterrissage a lui été brusque, l'avion ayant encore beaucoup de carburant à bord, et ses freins ont été très sollicités. A la mi-octobre, cet appareil avait déjà connu des déboires en Indonésie et contraint le ministre des Finances à rentrer d'une réunion du Fonds monétaires international (FMI) à bord d'un avion de ligne commerciale. Des souris et des rats étaient parvenus à pénétrer dans l'avion et à s'attaquer à des câbles électriques.",
    "date": "2018-11-30",
    "heading": "En route pour Buenos Aires, l'appareil de la chancelière allemande a dû faire demi-tour au-dessus des Pays-Bas et effectuer un atterrissage en urgence à Cologne. Selon un quotidien allemand, les enquêteurs examinent la piste criminelle.",
    "title": "Angela Merkel rate l'ouverture du G20 après l'atterrissage en urgence de son avion"
}