{
    "article": "Le sommet du G20, qui se déroule actuellement à Buenos Aires, en Argentine, est-il pour pour le prince Mohammed ben Salmane, héritier du trône saoudien, l'occasion de redorer son image à l'international ? \"MBS\", surnom qui lui avait été donné à l'époque où il était salué comme un grand réformateur, a vu sa réputation entachée par le meurtre du journaliste Jamal Khashoggi, qu'il est soupçonné d'avoir fait tuer. Le rôle que joue l'Arabie saoudite dans l'interminable et sanglant conflit yéménite est également très critiqué.Mais loin de se trouver ostracisé en Argentine, ou d'être traité en \"paria\" comme le prédisaient certains experts, le prince héritier a été au contraire très entouré, au point d'être la vedette de deux vidéos devenues virales. L'une le montre avec le président russe Vladimir Poutine, lui aussi critiqué, cette fois pour avoir remis le feu aux poudres du conflit ukrainien.\"Vous ne m'écoutez jamais\"L'autre concerne le président Emmanuel Macron. Le président français a eu une courte discussion avec le prince de 33 ans. À en croire la présidence française, le chef de l'État lui a demandé \"d'associer des experts internationaux à l'enquête\" sur le meurtre de Jamal Khashoggi et il a défendu \"la nécessité d'une solution politique au Yémen\".Divers médias ont répercuté sur Twitter une vidéo de quelques minutes de cet entretien. Le directeur de cabinet de \"MBS\", Bader al Asaker, l'a partagée sur son compte suivi par 1,3 million de personnes. On y voit un \"MBS\" à l'expression plutôt neutre, qui lâche à un moment un petit rire lorsqu'il aperçoit la caméra. Et un Emmanuel Macron plutôt tendu. Plusieurs journalistes de l'AFP ont pu distinguer des bribes du dialogue en anglais, mais sans pouvoir dire à quoi exactement ces paroles font référence.\"Ne vous inquiétez pas\", dit le prince. \"Je suis inquiet\", répond Emmanuel Macron. \"Vous ne m'écoutez jamais\", lance aussi le président français. \"Bien sûr que j'écouterai\", rétorque le prince héritier saoudien. \"Je suis un homme de parole\", a également ajouté Emmanuel Macron selon The Guardian (en anglais).La présidence française affirme ne pas disposer elle-même d'un meilleur enregistrement de la conversation. Elle précise qu'\"aucun autre échange n'est prévu\". C'est le premier tête-à-tête entre les deux hommes depuis l'annonce de la disparition du journaliste Jamal Khashoggi dans le consulat saoudien à Istanbul.",
    "date": "2018-12-01",
    "heading": "Au premier jour du G20 en Argentine, Emmanuel Macron a eu une courte discussion, vendredi 30 novembre, en aparté avec le prince héritier saoudien, Mohammed ben Salmane, souvent appelé \"MBS\". Il a évoqué l'affaire Khashoggi et le Yémen, selon l'Élysée.",
    "title": "VIDÉO. \"Je suis inquiet\" : l'aparté très commenté entre \"MBS\" et Macron au G20"
}