{
    "article": "Nouvelle bavure pour le Front National... Le parti dont Marine Le Pen est la candidate à l'élection présidentielle est une fois de plus responsable d'un acte violent, commis à l'encontre de journalistes. Cette fois, les victimes de cette agression sont une reporter et une cameraman dépendantes des équipes du Petit Journal, proposé depuis plusieurs années sur Canal+. Choquées, les deux femmes ont rapporté les images et le son de cette altercation musclée à Cyrille Eldin, le présentateur du programme.Une violence physiqueÉvidemment, ce dernier est revenu sur cet incident dans l'émission du lundi 20 janvier 2017. Ainsi, alors que le duo avait été accrédité et donc autorisé à assister à un meeting de MLP à Clairvaux-les-Lacs dans le Jura, le service d'ordre leur a refusé l'accès à cette réunion ouverte à tous. Déconcertée, la journaliste a alors expliqué à un vigile : \"Mais Monsieur attendez. On est accrédité en fait.\" Malgré tout, la sécurité n'a rien voulu entendre et s'en est prise physiquement à la cameraman. Prenant la défense de sa collègue malmenée, la journaliste a lancé \"Vous ne la tenez pas par le cou, s'il vous plaît\", ce à quoi l'homme a répondu \"Bon écoutez, ça va c'est bon ! Casse toi !\" Afin de justifier la raison de ce comportement brutal, un autre agent est ensuite venu à leur rencontre. Une simple \"méprise\"Celui-ci les a d'abord convié très poliment à entrer, puis la reporter a rétorqué : \"Ah parce que maintenant on parle sur un ton calme ? Est-il possible de parler au collègue qui tenu ma caméraman par la gorge ?\" L'agent révèle alors : \"C'était une maladresse (...) il y a eu une méprise entre Le Petit Journal et Quotidien apparemment.\" Le service de sécurité aurait donc confondu les deux équipes, en sachant que les confrères de Yann Barthès n'auraient pas reçu les autorisations nécessaires pour être présents... Cependant, tout le monde conviendra que cela ne justifie pas une telle attitude.",
    "date": "2017-02-22",
    "heading": "Deux journalistes du Petit Journal se sont faîtes brutalement escorter hors d'un meeting de Marine Le Pen. La raison ? Le service d'ordre les a confondues avec les équipes de l'émission Quotidien.",
    "title": "Des journalistes du Petit Journal violentées par le service d'ordre du FN"
}