{
    "article": "C'est bien connu, dans Touche pas à mon poste toutes les vérités sont bonnes à dire et aucun secret ne reste gardé bien longtemps... Vendredi 17 février, C8 a offert une fois de plus à Cyril Hanouna et sa joyeuse bande la possibilité de divertir les téléspectateurs de la chaîne par le biais d'une émission en prime-time, TPMP XXL. Dans ce second numéro du programme en version longue, les surprises ont été nombreuses, à commencer par la révélation de la rivalité qui existait autrefois entre Benjamin Castaldi et... Stéphane Bern !Une brouille en coulissesEn effet, le premier, qui officie désormais en tant que fidèle chroniqueur dans le talk-show de \"Baba\", a expliqué s'être presque battu avec le spécialiste des têtes couronnées ! Au début des années 2000, les deux principaux intéressés animaient avec Valérie Bénaïm Célébrités sur TF1 et le moins que l'on puisse dire, c'est que leurs relations étaient très loin d'être au beau fixe... Cette dernière, alors enceinte de son premier enfant, avait même dû s'interposer entre les deux hommes afin d'éviter une confrontation très musclée ! Qui se frotte à Castaldi s'y pique !Benjamin Castaldi a alors raconté tous les détails de cette altercation : \"Avec Valérie, on était sur Célébrités, et il y avait Stéphane Bern comme chroniqueur. Et à l'époque, Stéphane se cherchait vraiment, autant dans son physique que dans son look. Et il était extrêmement pénible avec moi. Il était tellement pénible qu'en sortant du plateau, j'ai voulu lui casser la gueule. (...) C'est Valérie qui s'est mise au milieu et qui m'a raisonné. Stéphane Bern s'était enfermé dans sa loge, évidemment. Mais j'étais fou de rage !\" Cette anecdote aura en tout cas sans doute dissuadé certains de ses acolytes de l'embêter un jour prochain... Imaginiez-vous Benjamin Castaldi si sanguin ?",
    "date": "2017-02-21",
    "heading": "Vendredi 17 février 2017, au cours de l'émission spéciale TPMP XXL, Benjamin Castaldi a révélé au grand public sa rivalité avec Stéphane Bern ! Collègues sur TF1 au début des années 2000, les deux concernés ont même un jour bien failli en venir aux mains...",
    "title": "Benjamin Castaldi a déjà voulu \"casser la gueule\" de Stéphane Bern"
}