{
    "article": "Au terme de cette troisième semaine de confinement, les Français se montrent moins pessimistes. Selon la vague 17 du baromètre BVA pour Orange et Europe 1, publié samedi 4 avril, la proportion de Français qui pensent que \"le pire est devant nous\" poursuit son érosion et n'a jamais été aussi basse : 60% soit -4 points depuis hier et -21 points depuis le 23 mars. Le moral des Français résistent, puisque la note moyenne est de 6,3/10, contre le 6,1 le 19 mars. Un tiers d'entre eux donnent une note située entre 5 et 6 et 38% entre 7 et 8. Si elles sont moins pessimistes, les personnes interrogées ne sont pas pour autant optimistes. Au terme de cette 3ème semaine de confinement, la proportion d'individus qui estiment que \"le pire est derrière nous\" reste très modeste et stable depuis 3 jours (8%). C'est la part de Français jugeant que \"les choses vont rester stables\" qui a progressé au fil du temps, passant de 12% le 23 mars à 25% aujourd'hui. Ces résultats font écho, en partie, à l'intervention télévisée du Premier ministre Edouard Philippe qui a indiqué jeudi 2 avril sur TF1 que \"le déconfinement n'était pas pour demain\". Sur de nombreux sujets (organisation des examens, élections municipales, etc.), la situation apparaît encore en suspens et c'est cette expectative que reflètent les réponses des Français. Autre enseignement majeur de cette vague 17 : on observe une dichotomie entre le niveau de confiance pour ce qui concerne la situation économique personnelle des Français et la situation économique du pays. L'inquiétude est extrêmement forte en ce qui concerne la situation économique de la France puisque 84% des Français ne sont pas confiants sur le sujet, dont 41% \"pas du tout\".En revanche, les Français se montrent majoritairement confiants en ce qui concerne la situation financière de leur foyer (54%, plus haut niveau mesuré depuis la mise en place de notre suivi quotidien), tandis que les salariés du privé et les indépendants sont majoritairement confiants en ce qui concerne la capacité de leur entreprise à faire face à la situation (61%, là aussi le niveau le plus élevé mesuré dans notre tracking). Evidemment cette confiance majoritaire reste ténue et ne concerne pas toutes les catégories de façon unilatérale. Mais elle donne la mesure de l'inquiétude extrêmement vive qui s'est emparée de tous les Français, ou presque, s'agissant de l'avenir économique du pays.",
    "date": "2020-04-04",
    "heading": "SONDAGE. Selon la dernière vague du baromètre BVA pour Orange et Europe 1, la part de Français jugeant que \"les choses vont rester stables\" a progressé au fil du temps, passant de 12% le 23 mars à 25% samedi 4 avril.",
    "title": "Crise du coronavirus : les Français ont le sentiment que la situation se stabilise"
}