{
    "article": "Le directeur général de la Santé Jérôme Salomon a annoncé vendredi 3 avril que 6.507 décès causés par le coronavirus avaient été comptabilisés à l'hôpital et dans les établissements médico-sociaux depuis le 1er mars. Au total 64.338 cas ont été confirmés dans le pays, dont 27.432 hospitalisations. Néanmoins, il est à l'heure actuelle impossible de savoir combien de personnes sont contaminées par le Covid-19, alors que 80% des personnes infectées ne présentent que peu ou pas de symptômes. La France a en effet une politique de tests très restrictive, notamment en raison du manque d'équipement. Ces chiffres devraient néanmoins considérablement évoluer, le ministère de la Santé ayant assoupli les règles en la matière. Sur Twitter, le ministre Olivier Véran a annoncé vendredi soir qu'à partir de lundi, les \"laboratoires hospitaliers, de ville, départementaux, vétérinaires, de recherche, de gendarmerie, de police\" seront aussi autorisés à dépister le Covid-19. \"J'entends et salue ceux qui se portent volontaires pour participer à l'effort national de tests\", a ajouté le ministre. Pour l'heure, près de 30.000 tests sont conduits chaque jour. D'ici la fin du mois d'avril, la France va monter en régime avec \"50.000 tests\" classique par jour, auxquels s'ajouteront \"plus de 100.000\" tests rapides par jour \"au mois de juin\", a annoncé la semaine dernière le ministre de la Santé.Les tests de sérologie, qui permettront de dire si quelqu'un a eu le Covid-19 et peut retourner travailler, sont l'un des enjeux internationaux majeurs des semaines à venir, a insisté Olivier Véran cette semaine. \"Toute la recherche mondiale est focalisée\" sur ces nouveaux tests, pour \"les industrialiser le plus vite possible\", a-t-il ajouté, en jugeant que cela pourrait prendre \"de quelques jours à maximum quelques semaines\". \"C'est un enjeu majeur, notamment dans la perspective du déconfinement\", a insisté le ministre français, dont le pays est confiné depuis mi-mars.",
    "date": "2020-04-04",
    "heading": "Le ministre de la Santé a annoncé vendredi soir sur Twitter que les laboratoires de villes, départementaux, vétérinaires, de recherche, de gendarmerie et de police étaient désormais autorisés à pratiquer des tests de dépistage de Covid-19.",
    "title": "Coronavirus : les tests de dépistage autorisés dans les laboratoires de ville "
}