{
    "article": "Le gouvernement laotien a envoyé les plans de construction de cette nouvelle centrale hydroélectrique à la Commission du Mékong (MRC), l'agence intergouvernementale de gestion du fleuve.Le barrage de Sanakham, dont la construction, à 150 kilomètres au nord de la capitale Vientiane, devrait débuter cette année, produira 684 mégawatts d'électricité une fois opérationnel en 2028, d'après la MRC. D'un coût évalué à 1,92 milliard d'euros, il va être exploité par le géant étatique chinois China Datang Corporation.L'objectif est d'exporter de l'électricité en Thaïlande, mais ce \"royaume a un excédent massif d'électricité et n'en a donc pas besoin pour assurer sa sécurité énergétique\", déplore à l'AFP Pianporn Deetes, de l'ONG International Rivers.Le Laos, un petit pays pauvre et enclavé, compte sur l'énergie hydroélectrique pour se développer. Il ambitionne de devenir \"la batterie de l'Asie du Sud-Est\" et d'exporter quelque 20.000 mégawatts d'électricité vers ses voisins d'ici à 2030.Sanakham est le sixième d'une série de neuf barrages prévus sur la partie laotienne du Mékong, dont deux ont déjà été mis en service ces derniers mois au grand dam des organisations environnementales.Elles s'inquiètent de l'effondrement des stocks de poissons et du niveau du fleuve particulièrement bas par endroits, accusant la Chine d'altérer son débit naturel.D'après une étude publiée mi-avril par la société américaine Eyes on Earth, les Chinois ont notamment retenu de grandes quantités d'eau l'année dernière grâce à 11 barrages construits sur leur partie du Mékong. Conséquence : les niveaux du fleuve en aval - au Laos, en Thaïlande, au Cambodge et au Vietnam - sont tombés par endroits à leur plus bas en plus de 50 ans.La Chine a rejeté ces accusations, se défendant de toute volonté expansionniste et assurant faire son possible pour garantir un rejet raisonnable de l'eau.Mais dans ce contexte tendu, la construction du barrage de Sanakham fait particulièrement grincer des dents.Le Mékong, long de près de 5.000 kilomètres, \"a immédiatement besoin d'un moratoire sur les barrages hydroélectriques (...) et non de structures destructrices qui profiteront à quelques-uns au détriment des communautés\" locales, souligne Pianporn Deetes.Refuge, après l'Amazone, de la biodiversité aquatique la plus importante du monde (1.300 espèces de poissons), ce fleuve est vital pour 60 millions d'Asiatiques.",
    "date": "2020-05-12",
    "heading": "Le Laos va construire sur le Mékong un nouveau barrage qui sera exploité par la Chine, malgré les critiques des écologistes et des populations locales qui dénoncent l'impact néfaste sur l'environnement et la mainmise grandissante de Pékin sur le fleuve.",
    "title": "Laos: nouveau barrage sur le Mékong, malgré les critiques"
}