{
    "article": "Ce samedi 4 avril est aussi le 19e jour du début du confinement des Français. Olivier Véran, le ministre de la Santé a fait un point sur la situation en mettant l'accent sur les personnes en situation de handicap. Il était en direct sur BFMTV et accompagné par Sophie Cluzel, secrétaire d'État chargée des Personnes handicapées. Cette dernière a confirmé l'annonce faite par Emmanuel Macron le 2 avril, dans le cadre de la Journée mondiale de sensibilisation à l'autisme, d'assouplir le confinement pour les personnes en situation de handicap. Ils bénéficieront d'une attestation spécifique, mais devront pouvoir justifier de leur handicap et respecter les gestes barrières. Bien entendu, les aveugles ne seront pas tenus de remplir l'attestation dérogatoire.Par ailleurs, afin de soulager les aidants de personnes en situation de handicap et en plus du \"relayage à domicile\", un accueil en internat de l'aidé pourra être envisagé. \"Pour une durée de sept à 14 jours renouvelables\", précise Sophie Cluzel.Prestations sociales prorogéesQuant aux prestations sociales (allocation aux adultes handicapés (AAH) et prestation de compensation du handicap (PCH)), elles seront automatiquement prorogées de six mois, afin de garantir les revenus des personnes en situation de handicap, pour lesquelles une plateforme solidaires-handicaps.fr a été créée. Elle leur permet de trouver toutes les aides auxquelles elles ont le droit à proximité de chez elles. Enfin, Olivier Véran a ajouté, qu'à terme, chaque centre d'appel du 15 comptera un médecin référent en matière de handicap.",
    "date": "2020-04-04",
    "heading": "Le ministre de la Santé, Olivier Véran, et Sophie Cluzel, secrétaire d'État chargée des Personnes handicapées, ont listé, ce samedi 4 avril sur BFMTV, les mesures prises pour accompagner au mieux les personnes en situation de handicap pendant la crise sanitaire du coronavirus.",
    "title": "Coronavirus: un assouplissement du confinement pour les personnes en situation de handicap"
}