{
    "article": "À l'image de son compagnon président de la République, Brigitte Macron s'active pour tenter de trouver un moyen de répondre à cette crise sanitaire liée à la pandémie de coronavirus dans tout le pays. Selon les indiscrétions du Parisien, on apprend que la première dame multiplie les actions pour tenter de récolter des fonds. Vendredi 3 avril, c'est un surprenant coup de fil qu'elle a passé. Brigitte Macron a tenu à personnellement féliciter la star de téléréalité Nabilla Benattia, cette dernière ayant offert 10 000 euros à sa fondation Hôpitaux de Paris-Hôpitaux de France, ayant lancée une levée de fonds le 16 mars pour venir en aide aux soignants, malades et membres des Ehpad. Si un habitué du Palais estime auprès du Parisien qu'elle « aurait pu éviter » de l'appeler, la première dame a préféré contacter elle-même cette personnalité ayant 5,6 millions d'abonnés sur son compte Instagram.Ce n'est pas la seule star qui a été en contact avec la femme d'Emmanuel Macron. Des chanteurs (Patrick Bruel, Calogero) aux sportifs comme l'attaquant de l'Olympique de Marseille Florian Thauvin, nombreux sont ceux qui ont été encouragés à soutenir sa fondation. Même Melania Trump, la femme du président américain, a été sollicitée.Une discussion avec le professeur Didier RaoultBrigitte Macron dispose d'un entourage très lié à la médecine. Sa fille Laurence exerce la profession de cardiologue et échange chaque jour avec sa mère. Le Parisien révèle que la première dame a même été jusqu'à s'entretenir avec le célèbre professeur marseillais Didier Raoult. Elle voulait en savoir davantage concernant l'état de santé d'une de ses amies infectée par le Covid-19 et actuellement traitée à l'aide de chloroquine.La femme du président de la République n'en oublie pas non plus de remercier les citoyens plus anonymes qui se mobilisent, à l'image d'un couple hospitalisé résidant dans le sud de la France ayant offert 15 000 euros. En Vendée, une société a reçu les félicitations pour avoir fait don de jours de congé à la fondation.",
    "date": "2020-04-04",
    "heading": "Selon les informations du Parisien, Brigitte Macron joue un rôle important dans la récolte de dons pour réussir à faire face à l'épidémie de coronavirus qui touche la France.",
    "title": "Coronavirus : Brigitte Macron se démène en coulisses\n"
}