{
    "article": "Carlos Ghosn avait été arrêté lundi 19 novembre pour avoir dissimulé ses revenus de président du conseil d'administration de Nissan à hauteur de 5 milliards de yens entre juin 2011 et juin 2015. Il lui serait désormais également reproché de les avoir minoré de 3 milliards de yens dans les trois exercices comptables suivants. Depuis ce début de semaine, l'ex-patron de Nissan subit un traitement judiciaire particulièrement strict, loin des standards français en la matière. Selon France Info, le PDG de Renault dormirait à la prison de Kosuge, au nord de Tokyo, dans une cellule \"grande comme deux tatamis\", soit l'équivalent de 6.5 mètres carrés. Une pression psychologique Un ancien détenu de cette même prison a rapporté à France info des détails de cet \"isolement total\". Il explique : \"Vous êtes tout seul, sans possibilité de mettre le dos contre le mur. Assis en tailleur de 9h à 17h. C'est particulièrement difficile. Leur système consiste à priver les détenus de tous leurs sens. Nous sommes à l'isolement total : sans communication, sans lecture, sans entendre quoi que ce soit, sans toucher ni quoi que ce soit, ni personne. Dans un silence de mort.\"D'autre part, selon Le Figaro, Carlos Ghosn serait autorisé à voir son épouse, mais seulement 15 minutes par jour, en présence d'un garde et avec l'obligation de lui parler en japonais. Une langue qu'il maîtrise mal, tout comme sa femme. Comme tout autre suspect, le PDG de Renault a le droit de rencontrer ses avocats, même si ces derniers ne peuvent pas assister aux auditions, selon la juridiction japonaise.Toujours selon la loi japonaise, le procureur peut lancer une nouvelle procédure à l'encontre d'un suspect déjà en garde en vue si de nouveaux chefs d'accusation apparaissent. Carlos Ghosn est également suspecté de ne pas avoir déclaré un bénéfice de 4 milliards de yens (31,2 millions d'euros) dégagé par le biais de droit à la plus-value sur des actions, une méthode utilisée par les entreprises pour accorder un bonus à un dirigeant sur des bénéfices importants, a expliqué le quotidien économique Nikkei. \"L'un des types de crime les plus sérieux\" Le procureur général adjoint Shin Kukimoto a déclaré que l'affaire Ghosn était \"l'un des types de crime les plus sérieux\" compris dans le spectre de la loi financière de 2006, et que le magnat risquait jusqu'à 10 ans de prison. Jusque là très respecté au Japon pour avoir redressé Nissan, celui dont la chute brutale a agité le monde des affaires a été révoqué jeudi par le constructeur japonais de ses fonctions de président du conseil d'administration.",
    "date": "2018-11-23",
    "heading": "Le PDG de Renault est incarcéré, depuis le début de la semaine, dans une prison au nord de Tokyo pour une durée minimum de dix jours, avant d'être inculpé.",
    "title": "Les strictes conditions de détention de Carlos Ghosn au Japon"
}