{
    "article": "La nouvelle est tombée en fin d'après-midi lundi 19 novembre à Tokyo. Plusieurs médias ont annoncé que Carlos Ghosn avait été entendu par le parquet de Tokyo puis arrêté, soupçonné d'avoir dissimulé des revenus au fisc. Peu après, la confirmation est tombée avec des détails accablants pour le Franco-libano-brésilien de 64 ans. Le constructeur automobile japonais Nissan a confirmé dans un communiqué que le président de son conseil d'administration, ancien PDG du groupe, a \"pendant de nombreuses années déclaré des revenus inférieurs au montant réel\", selon les résultats d'une enquête interne. \"En outre, de nombreuses autres malversations ont été découvertes, telles que l'utilisation de biens de l'entreprise à des fins personnelles\", ajoute le groupe. Nissan va donc proposer au conseil d'administration de \"démettre (Carlos Ghosn) de son poste rapidement\", a indiqué le groupe. Un autre responsable de Nissan, Greg Kelly, est également mis en cause.• Perquisition au siège de Nissan, selon la télévision japonaiseCes informations font suite aux informations de la presse japonaise. Le quotidien nippon Asahi Shimbun a révélé que l'homme d'affaires a été entendu par la justice japonaise, soupçonné d'avoir dissimulé une partie de son salaire au fisc. \"Le parquet de Tokyo a demandé lundi soir\" (heure japonaise) au dirigeant de 64 ans \"de se rendre volontairement dans ses locaux pour des soupçons de violation de la loi. Il est soupçonné de ne pas avoir déclaré la totalité de ses revenus\", affirme le journal, citant des sources proches de l'enquête. \"Il est interrogé et sera arrêté une fois que les accusations seront confirmées\", selon le quotidien. D'autres médias japonais, dont l'agence de presse Jiji, ont ensuite donné des informations similaires. Selon NHK, le siège de Nissan à Yokohama, près de Tokyo, a été perquisitionné dans la soirée de lundi. • Le titre Renault s'effondre à la Bourse de ParisCarlos Ghosn est aussi le PDG du groupe Renault, dont le titre chutait lundi, à la suite de ces révélations. Le titre du constructeur automobile s'est effondré de plus de 12% à la Bourse de Paris. À 11h02, l'action Renault s'écroulait de 12,39% à 56,51 euros, dans un marché à l'équilibre (+0,03%). La Bourse de Tokyo était fermée quand les premières rumeurs sont apparues. Carlos Ghosn, vénéré au Japon pour avoir sauvé Nissan de la faillite, est arrivé au printemps 1999 pour redresser le groupe, tout juste uni au Français Renault. Il a été nommé PDG deux ans plus tard. Surnommé \"cost killer\" (\"tueur de coûts\"), il a transformé un groupe en pleine débâcle en une société très rentable au chiffre d'affaires annuel de près de 100 milliards d'euros. • Premier ensemble automobile mondialIl a passé le relais en avril 2017 à son dauphin, Hiroto Saikawa, tout en restant à la tête du conseil d'administration du groupe japonais, pour se concentrer sur l'alliance avec Renault et Mitsubishi Motors. En tant que PDG de Nissan, il a touché, pour la période d'avril 2016 à mars 2017, quasiment 1,1 milliard de yens (8,8 millions d'euros au cours de l'époque). Il gagne en outre plus de 7 millions d'euros par an au titre de PDG de Renault, qu'il dirige depuis 2009. Il dirige aussi le conseil d'administration du constructeur Mitsubishi Motors, qu'il a sauvé de la débâcle fin 2016 en prenant une participation de 34% dans le groupe.Les accusations portées contre Carlos Ghosn portent un coup rude au trio franco-japonais, qui revendique le titre de premier ensemble automobile mondial, avec 10,6 millions de voitures vendues l'an dernier, dépassant ses rivaux Toyota ou Volkswagen.",
    "date": "2018-11-19",
    "heading": "Le président du conseil d'administration du groupe automobile, soupçonné d'avoir dissimulé une partie de ses revenus au fisc japonais, a été arrêté lundi à Tokyo, après une enquête interne du constructeur, qui veut le démettre de son poste \"rapidement\".",
    "title": "Soupçons de fraude fiscale : Carlos Ghosn arrêté à Tokyo, Nissan souhaite son départ, Renault s'effondre en Bourse"
}