{
    "article": "Le conseil d'administration de Nissan a voté, jeudi soir à l'unanimité, la révocation de Carlos Ghosn de son poste de président. Cela fait suite à la révélation de malversations financières présumées. Mais le géant japonais de l'automobile réaffirme son engagement envers son allié Renault.Nissan signe ainsi la fin du règne de près de 20 ans du puissant patron d'industrie, qui avait été arrêté lundi à Tokyo, en même temps que son bras droit Greg Kelly. \"Après avoir passé en revue un rapport détaillé de l'enquête interne, le conseil a voté à l'unanimité la révocation de Carlos Ghosn de la présidence\", indique Nissan dans un communiqué, jeudi 22 novembre. Partenariat \"intact\" avec RenaultDans un autre document publié sur le site du Tokyo Stock Exchange (TSE, la Bourse de Tokyo), le groupe explique cette décision par \"des actes graves confirmés\". Le document mentionne \"une minimisation de ses revenus durant une longue période dans les rapports financiers, une utilisation frauduleuse à des fins personnelles de fonds d'investissements et de notes de frais\". Nissan tient par ailleurs à souligner que \"le partenariat de longue date avec Renault restait intact\", alors que des rumeurs font état de tensions entre les constructeurs japonais et français, unis depuis 1999.Le numéro 2 du groupe pressentiLa réunion des sept administrateurs a duré plus de quatre heures au siège du groupe à Yokohama, en banlieue de la capitale japonaise. C'est Hiroto Saikawa, patron exécutif du constructeur depuis avril 2017, qui dirigeait les débats. Il était pressenti pour prendre la présidence par intérim du conseil d'administration, mais finalement aucun remplaçant n'a été nommé. Il sera désigné ultérieurement par un comité incluant notamment les trois administrateurs externes. Une réflexion va par ailleurs être engagée sur les moyens de \"renforcer la gouvernance\", dont l'affaire a révélé les lacunes.Bientôt remercié par Mitsubishi MotorsLe tout-puissant patron du numéro un mondial de l'automobile Renault-Nissan-Mitsubishi Motors est actuellement détenu dans un établissement pénitentiaire du nord de Tokyo. Du côté des autres membres de cet ensemble fort de 450.000 hommes, Mitsubishi Motors prévoit également de \"démettre rapidement\" Carlos Ghosn. Un conseil doit se tenir la semaine prochaine, selon un porte-parole de la société. Chez Renault, la prudence est pour l'instant de mise. Le conseil d'administration a demandé à Nissan \"de lui transmettre l'ensemble des informations en sa possession dans le cadre des investigations internes dont M. Ghosn a fait l'objet\". Estimant ne pas être en mesure de se prononcer sur le fond de l'affaire, le constructeur français a pris des mesures pour assurer l'intérim, confié au numéro deux de l'entreprise, Thierry Bolloré. Mais Carlos Ghosn reste PDG.",
    "date": "2018-11-22",
    "heading": "Le constructeur japonais a démis de ses fonctions le président de son conseil d'administration, accusé de malversations financières. Aucun remplaçant n'a encore été nommé.",
    "title": "Nissan : Carlos Ghosn révoqué de son poste de président"
}