{
    "article": "Le chef de file de La France insoumise (LFI) Jean-Luc Mélenchon et d'autres responsables seront jugés en correctionnelle en septembre à la suite des accrochages qui avaient émaillé les perquisitions visant son domicile et le siège du mouvement en octobre, a-t-on appris jeudi 27 juin d'une source proche du dossier.L'ancien candidat à la présidentielle et deux autres députés LFI, Alexis Corbière et Bastien Lachaud, font partie des personnalités convoquées les 19 et 20 septembre en citation directe par le parquet de Bobigny pour actes d'intimidation contre l'autorité judiciaire, rébellion et provocation, a-t-on appris de même source, confirmant une information de L'Express. L'eurodéputé Manuel Bompard, le conseiller d'État Bernard Pignerol et l'attachée de presse du mouvement, Muriel Rozenfeld, comparaîtront également à Bobigny.\"Perquisitions. La boucle police/justice/médias continue. \"L'Express\" avait publié illégalement des PV d'auditions. Maintenant il annonce que nous serons convoqués en correctionnelle en septembre. La justice pensera sans doute à nous informer nous aussi. Si \"L'Express\" le permet\", a réagi Jean-Luc Mélenchon sur Twitter. \"On n'était pas au courant. Si c'est vrai, ce n'est pas normal qu'on n'en soit pas informé\", a déclaré son entourage à l'AFP.\"Une énorme opération de police politique\"En octobre, Jean-Luc Mélenchon s'était opposé avec virulence aux perquisitions menées chez lui et au siège de LFI dans le cadre de deux enquêtes préliminaires du parquet de Paris, sur les comptes de la campagne 2017 et sur les conditions d'emploi d'assistants d'eurodéputés de la France insoumise.Le leader de LFI, filmant en direct sur Facebook la perquisition de son domicile, avait dénoncé une \"énorme opération de police politique\" à son encontre. Plus tard le même jour, il s'était rendu avec des proches au siège du mouvement, où une autre perquisition avait viré à la confrontation.Devant les caméras de télévision, le leader de LFI avait appelé ses proches à \"enfoncer la porte\" pour entrer dans les locaux où la perquisition était en cours. On le voyait également bousculer un représentant du parquet ainsi qu'un policier qui tentait de s'interposer. Le parquet de Paris avait aussitôt ouvert une enquête pour \"menaces ou actes d'intimidation contre l'autorité judiciaire\" et \"violences sur personnes dépositaires de l'autorité publique\". L'affaire a ensuite été dépaysée au parquet de Bobigny \"dans un souci d'impartialité\", selon le parquet général de Paris. Le parquet de Paris a décidé en novembre de confier à des juges d'instruction les enquêtes sur les comptes de campagne et les assistants au Parlement européen.",
    "date": "2019-06-27",
    "heading": "En octobre, Jean-Luc Mélenchon s'était opposé avec virulence aux perquisitions menées chez lui et au siège de La France insoumise dans le cadre de deux enquêtes sur les comptes de la campagne 2017 et sur les conditions d'emploi d'assistants d'eurodéputés de LFI.",
    "title": "Perquisitions houleuses chez LFI : Mélenchon et deux autres députés jugés en correctionnelle"
}