{
    "article": "Assister à un spectacle de Jean-Marie Bigard pour un premier rendez-vous amoureux, peut apparemment mettre un terme à une histoire naissante. C'est ce que révèle Yann Moix, le polémiste de l'émission On n'est pas couché.Un rendez-vous galant gâché par Bigard !Présent sur le plateau de Laurent Ruquier pour faire la promotion de son nouveau spectacle \"Nous les femmes\", Jean-Marie Bigard a fait remonter, à son insu, des souvenirs peu agréables au chroniqueur. Yann Moix a ainsi révélé que les blagues de l'humoriste lui ont en quelque sorte porté préjudice. En mai 2014, l'acolyte de Vanessa Burggraf avait invité sa partenaire de l'époque au spectacle des 60 ans de l'humoriste au Grand Rex, à Paris. \"Elle n'était pas sûre, je lui ai dit : 'Tu ne connais pas Jean-Marie, ce n'est pas toujours la même chose, il a énormément évolué dans sa carrière ! Il y a des choses extraordinaires'... \", se souvient le polémiste.Malheureusement pour lui, la jeune femme n'a apparemment pas été convaincue, à tel point qu'elle n'a jamais donné suite après le spectacle, allant même jusqu'à bloquer le numéro du chroniqueur. Et pour cause, Jean-Marie Bigard n'y était visiblement pas allé de mains mortes. \"Il avait fait ce soir-là une anthologie de ses sketchs les plus scatophiles. Du coup, je sais maintenant qu'on peut perdre quelqu'un à jamais pour un sketch de trop de Jean-Marie Bigard !\", s'amuse Yann Moix, déclenchant au passage les rires sur le plateau. \"Les blagues scatologiques c'est un peu fini\"Jean-Marie Bigard n'a pas manqué de rebondir sur cette histoire. \"Je pense que ce que je dis, les gens, les enfants y compris les femmes qui me détestent sentent aussi la délicatesse avec laquelle je traite ces sujets (...) Les blagues scatologiques c'est un peu fini, je peux aussi faire un spectacle sur le coude, mais on va se faire chier\", explique-il. En plus de cette anecdote, l'humoriste est revenu avec émotion sur le violent malaise qu'il a eu sur scène en août 2016. \"Les médecins m'ont dit : 'Si ce que vous avez eu-là ne vous a pas tué, vous mourrez plus jamais'\", confie Bigard. Et-vous, que pensez vous de l'humour du comédien ?",
    "date": "2017-02-20",
    "heading": "Connu pour tacler les personnalités dans On n'est pas couché, Yann Moix a préféré, cette fois-ci, raconter une anecdote amusante sur son ami Jean-Marie Bigard. Invité dans l'émission de France 2, ce samedi 18 février, l'humoriste a également réagi à cette histoire.",
    "title": "ONPC : quand Jean-Marie Bigard gâche le rendez-vous galant de Yann Moix !"
}