{
    "article": "Il est le deuxième candidat officiel. Dans un entretien publié vendredi 28 juin sur le site du Figaro le député Guillaume Larrivé a annoncé sa candidature à la présidence des Républicains. L'élection qui doit se dérouler le 12 octobre comportait déjà un premier candidat déclaré avec Christian Jacob. \"L'élection d'Emmanuel Macron face à Marine Le Pen en 2017 a aggravé les fractures françaises. Notre pays est déchiré. La paix civile elle-même est fragilisée. Et la scène politique, aujourd'hui, paraît cadenassée. On voudrait nous faire croire que l'histoire est finie et qu'il n'y a plus rien entre LREM et le RN. Mais 80% des Français ne veulent pas être prisonniers de ce faux duel, qui est un vrai duo\", explique Guillaume Larrivé au Figaro.\"Ce n'est pas une question de personne, mais de profil. Une candidature unique priverait nos militants et nos élus de la liberté de choisir l'avenir\", répond le député de l'Yonne, interrogé sur ses différences avec le président du groupe LR à l'Assemblée, Christian Jacob. Guillaume Larrivé a déclaré avoir le soutient d'Eric Woerth, le président Les Républicains de la commission des Finances à l'Assemblée nationale. Écarte le rapprochement avec le RNIl y a selon lui \"cinq grands défis mondiaux : l'explosion démographique et la pression migratoire, la mondialisation du djihadisme, mais aussi le basculement du capitalisme vers l'Asie-Pacifique, l'irruption de l'intelligence artificielle et ses imbrications avec le vivant, l'urgence écologique et climatique\". Il prône une \"ligne claire\" a tracé face à ces \"défis\", et fustige l'idée d'un rapprochement avec le Rassemblement National. \"Les Républicains ne sont pas et ne seront jamais des supplétifs du lepénisme\", assure M. Larrivé \"Pour relever la nation, le projet LR doit permettre l'arrêt de l'immigration de masse, la lutte contre l'islamisation, le rétablissement de l'autorité de l'État, la défense de la laïcité, l'affirmation de l'égalité entre les femmes et les hommes. Et pour libérer les Français, nous devons organiser une réduction volontariste de dépenses publiques, baisser enfin les impôts, encourager l'innovation technologique et écologique, récompenser le travail, valoriser les entrepreneurs\", selon M. Larrivé.Guillaume Larrivé, 42 ans, est député de l'Yonne depuis 2012. Diplômé de Sciences Po Paris et de l'Essec, énarque et conseiller d'Etat, il fût notamment conseiller de Nicolas Sarkozy au ministère de l'Intérieur, puis à l'Elysée, et directeur adjoint du cabinet de Brice Hortefeux dans différents ministères.",
    "date": "2019-06-29",
    "heading": "Guillaume Larrivé à déclaré vendredi vouloir succéder à Laurent Wauquiez. Christian Jacob a également fait part de sa candidature.",
    "title": "Guillaume Larrivé, deuxième candidat déclaré à la présidence des Républicains"
}