{
    "article": "Le Medef rétropédale. Face à la polémique provoquée par l'invitation de Marion Maréchal à l'université d'été, organisée fin août et rebaptisée Rencontre des entrepreneurs de France (REF), le patron de l'organisation patronale Geoffroy Roux de Bézieux a annoncé vendredi 28 juin qu'il \"n'y aura ni intervenants RN ni intervenants LFI\".Le programme de la rencontre des entrepreneurs de France (REF) prévue les 28 et 29 août \"sera arrêté fin juillet\", précise le dirigeant d'entreprise dans un tweet. \"Vu l'interprétation politique qui est faite du projet de débat sur la montée des populismes, j'ai décidé de le supprimer purement et simplement\".Annuler cette invitation était \"la meilleure décision\" à prendre, a souligné vendredi matin sur Franceinfo le ministre de la Transition écologique François de Rugy. \"Une provocation dangereuse\"\"Si cette information est exacte, c'est très grave\", avait réagi jeudi sur Twitter l'ancienne présidente de l'organisation Laurence Parisot, qui avait publié en 2011 \"Un piège bleu Marine\", livre dans lequel elle dénonçait la menace qu'incarnait à ses yeux le Front national pour la France.L'invitation de l'ancienne députée Front national du Vaucluse, qui a toujours sa carte au Rassemblement national avait également suscité un tollé dans la majorité, plusieurs députés de La République en marche (LREM) menaçant de boycotter l'événement. Le patron des députés LREM, Gilles Le Gendre, avait demandé à Geoffroy Roux de Bézieux de revenir sur cette invitation. \"C'est une provocation dangereuse (...) Et ce sera le boycott pour ma part\", avait aussi souligné la députée de Paris Olivia Grégoire, rapidement rejointe par deux autres autres députés du parti macronien, Roland Lescure, président de la commission des affaires économiques de l'Assemblée nationale, et Coralie Dubost. \"Égérie de la réaction, du conservatisme et du repli économique, Marion Maréchal est l'invitée du Medef. Si cette information est confirmée, j'aurai la plus grande difficulté à poursuivre mon travail de responsable des relations extérieures d'En Marche avec cette organisation\", avait de son côté cinglé Sacha Houlié, député marcheur de la Vienne.\"250 personnes ont été sollicitées jusqu'ici afin d'obtenir un panel aussi large que représentatif de l'ensemble des sensibilités politiques, de La France Insoumise à Marion Maréchal\", avait expliqué le directeur de la communication du Medef, Vincent de Bernardi. \"On cherche à avoir des gens qui ont des sensibilités différentes dans les débats pour qu'émergent des controverses, des problématiques, c'est ça la démocratie\". \"Marion Maréchal a été sollicitée pour participer à un débat sur la montée des populismes, avec d'autres gens\". \"un débat sur le populisme, si on n'a pas de populistes, ça change un peu la nature du débat\", avait-il insisté.",
    "date": "2019-06-28",
    "heading": "L'invitation de Marion Maréchal à la traditionnelle université d'été du Medef a fait des remous, poussant l'organisation patronale à revenir sur sa décision. \"Il n'y aura ni intervenants RN ni intervenants LFI\" à l'université d'été du Medef, a annoncé vendredi Geoffroy Roux de Bézieux.",
    "title": "Université d'été du Medef : Marion Maréchal n'est plus invitée"
}