{
    "article": "Les nouvelles candidatures continuent. Après l'annonce de la candidature de Guillaume Larrivé à la tête des Républicains, le député Julien Aubert, secrétaire général adjoint des Républicains a annoncé dimanche 30 juin dans le Journal du dimanche qu'il souhaitait remplacer Laurent Wauqiez à la tête de son parti.Julien Aubert, qui présente sa candidature comme un duel de \"David contre Goliath\", à savoir Christian Jacob, a déclaré \"après mûre réflexion\" \"devoir défendre ce en quoi (il) croit et (se) porter candidat à l'élection interne\". A 41 ans, Julien Aubert assure que \"la jeune génération (l)'a encouragé à présenter (sa) candidature\".\"Je ne suis plus seul. J'ai créé en novembre 2017 le mouvement Oser la France (micro-parti de tendance souverainiste), qui compte une dizaine de parlementaires, des élus locaux et plus de 1.000 membres. De plus, j'ai désormais un bilan\" comme secrétaire général adjoint du parti, souligne-t-il.Pas \"d'appel du pied\"Interrogé sur le dîner cette semaine entre Marion Maréchal et des élus LR, qui a semé la zizanie dans le parti de la droite, M. Aubert répond qu'il ne va \"pas faire la police des dîners en ville\" et qu'\"il faut arrêter de se définir en creux, par rapport aux autres\". \"Je ne fais pour ma part aucun procès en sorcellerie, mais pas non plus d'appel du pied à quiconque\", ajoute-t-il. Il est le troisième candidat déclaré à la présidence des Républicains, après Christian Jacob et Guillaume Larrivé. Sa candidature \"ne vise pas (la) personne\" de Christian Jacob, mais \"de toute évidence, je suis David contre Goliath\", lance ce défenseur d'\"une ligne gaulliste, patriote, républicaine, mais aussi populaire\". Parmi ses projets, le député depuis 2012 veut \"reconnecter (les) adhérents\" et pour cela \"propose un référendum d'initiative militant\". Par ce biais, \"un certain nombre d'adhérents ou une fédération locale pourra imposer à la direction du parti un sujet\".",
    "date": "2019-06-30",
    "heading": "Julien Aubert, le secrétaire général adjoint du parti Les Républicains a annoncé sa candidature à la présidence du parti. C'est le troisième candidat déclaré.",
    "title": "Le secrétaire général adjoint des Républicains, Julien Aubert, candidat à la tête du parti"
}