{
    "article": "Pierre Bellemare est décidément plein de surprises. Du haut de ses 87 ans, l'homme de radio très apprécié par le grand public français vient, en effet, de révéler un secret bien gardé au sujet de sa carrière. Plein d'humour et malicieux, il était l'invité d'Anne-Elisabeth Lemoine dans C L'hebdo sur France 5, ce samedi 18 février 2017. Au cours de cette interview, la présentatrice est donc revenue sur des rumeurs qui courent depuis des années, afin de permettre à ses fans de connaître enfin la vérité...Au travail en tenue d'AdamAinsi, celle qui assiste Anne-Sophie Lapix pendant la semaine dans C A Vous a demandé au conteur de confirmer ou non les bruits qui disaient qu'il enregistrait les fameuses histoires qu'il racontait à l'antenne d'Europe 1... nu ! L'animatrice lui a alors lancé : \"Il paraît que vous vous mettiez totalement nu pour être à l'aise au moment d'enregistrer vos histoires !\" Décontracté et amusé, il a alors déclaré : \"Je commençais la lecture à poil, parce que si rien ne me gêne, je suis beaucoup mieux pour lire !\" Il a même précisé avoir toujours mis en boîte ses chroniques depuis sa propre chambre, à son domicile : \"J'avais un pupitre, j'avais mon texte sur le pupitre...\"Sa femme, unique spectatriceSuite à cette confession cocasse, Pierre Bellemare a ajouté que son épouse était la seule à profiter de ce spectacle : \"Ma femme était endormie deux minutes après ! Elle ne se rendait pas comptes du mal qu'elle me faisait.\" En tout cas, force est de constater que ce moyen pour narrer ses contes était la meilleure solution puisque ces séquences audio sont encore de nos jours considérées comme cultes. Et vous, les écoutiez-vous ?",
    "date": "2017-02-20",
    "heading": "Pierre Bellemare a levé le voile sur un mystère au sujet de son long et prolifique parcours professionnel. En effet, il a révélé qu'à l'époque où il racontait des histoires à l'antenne d'Europe 1, il enregistrait ses chroniques dans le plus simple appareil...",
    "title": "Pierre Belle­mare enregistrait ses histoires à la radio complètement nu !"
}