{
    "article": "En voilà un qui risque d'être déçu ! En septembre dernier, Cyril Hanouna avait lancé un défi à ses animateurs, le Baba-Lanta, au terme duquel le grand gagnant se verrait envoyer au prochain Koh-Lanta. Fan du jeu d'aventure, et ce malgré toutes les critiques faites au programme, Gilles Verdez en était ressorti vainqueur. Présent sur le plateau de l'émission, Denis Brogniart s'était amusé de cette participation : \"Je te promets qu'on va scénariser, je vais m'occuper de toi personnellement.\"Pas de participation à Koh-Lanta pour Gilles Verdez !La nouvelle saison de Koh-Lanta débute le 10 mars prochain. Durant une conférence de presse dédiée, la production est revenue sur la soi-disante participation du chroniqueur de TPMP face aux journalistes. \"Nous étions les premiers surpris par cette annonce. Gilles Verdez ne tiendrait même pas le rythme au sein de l'équipe de tournage donc en tant que candidat... Nous ne sommes pas prêts de faire un Celebrity Survivor, personne ne tiendrait. (...) C'est quelque chose que les candidats portent dans leurs tripes\", déclare la présidente d'Adventure Line Productions.L'animateur de TF1 partage également cet avis et affirme que \"Gilles Verdez ne participera jamais à Koh-Lanta\". \"C'était un gag de mon ami Cyril Hanouna ce soir-là. Cela m'avait fait rire que ce soit Gilles qui gagne parce que c'est sûrement celui qui est le plus critique avec Koh-Lanta\", explique Denis Brogniart lors de la conférence. De plus, durant la diffusion des premières images de la nouvelle saison dans l'émission de C8, mercredi dernier, Gilles Verdez n'a pas failli à sa réputation. \"Je suis en colère ! Pourquoi trois équipes ? Je ne comprends pas. Je ne suis pas sûr que ça marche\", s'est-il insurgé.Denis Brogniart et Gilles verdez : des connaissances de longue dateRappelant qu'ils se connaissaient \"extrêmement bien depuis longtemps\", Denis Brogniart n'a pas manqué de réagir aux propos de Gilles verdez. \"Ce qui est fascinant avec Gilles, c'est que pour lui, tout est toujours truqué, c'est toujours de la faute de la production qui tire les ficelles... Mais à côté de ça, il dit qu'il adore Koh-Lanta. Si on m'avait dit un jour que le Gilles Verdez que j'ai connu il y a plusieurs années, qui a été patron des sports de la rédaction du Parisien, qui est une sacrée plume, ferait ce qu'il fait aujourd'hui dans Touche pas à mon poste, je n'y aurais jamais cru\", balance l'animateur de Koh-Lanta.",
    "date": "2017-02-20",
    "heading": "Lorsque Cyril Hanouna avait annoncé à Gilles Verdez, le 27 septembre dernier dans Touche pas à mon poste, qu'il participerait au prochain Koh-Lanta, le chroniqueur en avait pleuré de joie. Mais voilà, c'est peut-être d'autres larmes qui vont couler à présent, puisque pour la production et Denis Brogniart, il en est hors de question qu'il participe au jeu.",
    "title": "Denis Brogniart : \"Gilles Verdez ne participera jamais à Koh-Lanta\""
}