{
    "article": "L'odeur, également comparable à celle d'œuf pourri, a été ressentie dimanche soir dans le nord de Paris, selon les témoignages de très nombreux internautes sur les réseaux sociaux. \"Le laboratoire central de la préfecture de Police de Paris a effectué et analysé des prélèvements d'air. Ces analyses n'ont pas permis d'identifier de composé particulier, notamment soufré qui aurait pu être à l'origine de ces odeurs\", selon un communiqué.\"La préfecture de Police rappelle par ailleurs qu'elle n'a eu connaissance d'aucun événement du type incident industriel sur la région qui aurait pu en être la source\", poursuit la préfecture de police.\"L'odeur de soufre était reconnaissable mais la concentration très, très faible\", a indiqué à l'AFP, Emmanuel Grégoire, premier adjoint à la maire de Paris.Deux hypothèses étaient envisagées, \"la source assainissement\" des eaux usées, et \"un nuage de dioxyde de soufre qui arrive de l'étranger\", a déclaré M. Grégoire. Les pompiers d'Ile-de-France ont reçu de très nombreux appels depuis dimanche soir pour signaler une inhabituelle odeur de soufre dans l'air, sans pouvoir donner lundi d'explication à ce phénomène, peut-être lié aux intempéries, selon eux.L'odeur a été signalée jusqu'à Melun (50 km au sud de Paris) et Meaux (50 km à l'est de Paris), ont confirmé lundi à l'AFP les pompiers de Seine-et-Marne. \"Odeur de soufre ressentie sur plusieurs départements vraisemblablement liée aux récentes intempéries. Prise en compte, cette odeur ne correspond à aucune intervention particulière en cours\", avait confirmé la Brigade des sapeurs pompiers de Paris dans la nuit sur Twitter.L'organisme de surveillance de la qualité de l'air en Ile-de-France, Airparif, n'a pas relevé de fortes teneurs en dioxyde de soufre, mais précise à l'AFP que l'odeur d'oeuf pourri peut également être émise par un composant très présent dans les eaux usées, le sulfure d'hydrogène (H2S), un gaz très reconnaissable à son odeur nauséabonde, qui ne fait pas partie de ses relevés.Le SIAAP (Syndicat Interdépartemental pour l'Assainissement de l'Agglomération Parisienne), affirme de son côté n'avoir relevé aucune anomalie sur ses systèmes malgré des contrôles dimanche et lundi et que \"l'origine des odeurs ressenties par la population ne vient pas du système d'assainissement. De violents orages ont éclaté samedi soir sur la région parisienne. Des pluies éparses et des fortes rafales de vents continuaient de s'abattre lundi, tandis que le déconfinement progressif débutait en France.",
    "date": "2020-05-11",
    "heading": "La préfecture de police de Paris a indiqué lundi soir ne pas avoir \"identifié de composé particulier\" qui aurait pu être à l'origine d'une odeur de soufre ressentie en Ile-de-France dans la nuit de dimanche à lundi.",
    "title": "Pas de \"composé particulier\" à l'origine de l'odeur de soufre en Ile-de-France"
}