{
    "article": "Ils regrettent leurs propos et dénoncent un passage tronqué.La séquence a ulcéré de nombreux internautes et téléspectateurs. Sur LCI, un chercheur de l'Inserm et un chef de service de l'hôpital Cochin à Paris, s'interrogent sur l'opportunité de tester un vaccin en Afrique dans le cadre du coronavirus. Dans cette séquence diffusée mercredi 1er avril, Camille Locht, directeur de recherche à l'Inserm à Lille, est interrogé sur des recherches menées autour du vaccin BCG pour le Covid-19. Invité en plateau, Jean-Paul Mira, chef de service de médecine intensive et réanimation à l'hôpital Cochin, lui demande alors : \"si je peux être provocateur, est-ce qu'on ne devrait pas faire cette étude en Afrique, où il n'y a pas de masques, pas de traitement, pas de réanimation, un peu comme c'est fait d'ailleurs sur certaines études avec le sida, où chez les prostituées : on essaie des choses parce qu'on sait qu'elles sont hautement exposées. Qu'est-ce que vous en pensez?\"Le chercheur lui répond sans ciller : \"vous avez raison. D'ailleurs, on est en train de réfléchir en parallèle à une étude en Afrique avec le même type d'approche, ça n'empêche pas qu'on puisse réfléchir en parallèle a une étude en Europe et en Australie\".De nombreuses organisations, dont SOS Racisme et le Parti socialiste, ont immédiatement dénoncé la séquence. Non, les Africains ne sont pas des cobayes !\", s'est indigné SOS Racisme dans un communiqué, en annonçant qu'elle allait saisir le CSA et en dénonçant \"à l'endroit des corps noirs un mépris\". L'association a jugé la comparaison avec le sida et les prostituées \"problématique\" et \"malvenue\".Le CSA a confirmé à l'AFP avoir été saisi. \"Nous attendons de la part de LCI une condamnation sans appel de ces propos inacceptables. Nous demandons à la Direction générale de la santé et à l'OMS de faire toute la lumière sur les pratiques évoquées\", a réagi pour sa part le Parti socialiste.Plainte pour diffamation racialeDe nombreux internautes ont également fait part de leur colère, en France et sur le continent africain. Le Club des avocats au Maroc a ainsi annoncé sur sa page Facebook son intention de \"porter plainte pour diffamation raciale\".Contactée par l'AFP, LCI (chaîne d'info du groupe TF1) ne commente pas et renvoie aux réponses de l'Inserm et de Jean-Paul Mira.L'Inserm a répondu qu'une \"vidéo tronquée faisait l'objet d'interprétations erronées sur les réseaux sociaux\". Rappelant que les tests seraient lancés dans plusieurs pays européens et en Australie, l'Institut indique sur Twitter que \"l'Afrique ne doit pas être oubliée ni exclue des recherches, car la pandémie est globale\".\"Je veux présenter toutes mes excuses, demander à celles et à ceux qui ont été heurtés, choqués, qui se sont sentis insultés par des propos que j'ai maladroitement prononcés sur LCI cette semaine, leur présenter mes excuses les plus sincères, parce que ces propos ne reflètent en rien ce que je suis, ce que je fais au quotidien, depuis maintenant 30 ans\", a indiqué dans un communiqué de l'AP-HP Jean-Paul Mira, qui a passé son compte Twitter en privé en raison des menaces et insultes qu'il reçoit depuis cette séquence.De son côté, l'AP-HP \"prend acte de ces regrets et condamne toute prise de position qui, à tort ou à raison, pourrait être interprétée comme péjorative vis-à-vis de pays africains et s'engage à l'inverse à continuer à participer aux initiatives les plus utiles pour les soutenir d'un point de vue scientifique et médical\".",
    "date": "2020-04-03",
    "heading": "Une séquence diffusée en direct sur la chaîne d'information LCI a ulcéré de nombreux téléspectateurs. Deux médecins évoquent la possibilité de tester un vaccin en Afrique.",
    "title": "Coronavirus : polémique après l'évocation par des médecins de tests d'un vaccin en Afrique"
}