{
    "article": "Il s'agit du plus important kidnapping dans la région anglophone du pays, gangrenée par un conflit entre des séparatistes et l'armée. 79 élèves de la Presbyterian Secondary School, établissement situé à Bamenda (capitale régionale du Nord-Ouest), ont été enlevés lundi 5 novembre par des hommes armés non identifiés. Le principal, un enseignant et un chauffeur figurent également parmi les victimes du rapt.Dans une vidéo de six minutes, qui n'a pu être authentifiée de source indépendante par l'AFP, onze garçons d'une quinzaine d'années déclinent leur identité et indiquent avoir été enlevés par les \"Amba boys\", les séparatistes anglophones. \"Nous allons ouvrir nos propres écoles ici, nous allons rester ensemble et combattre pour l'Ambazonie\", l'État fantasmé que les séparatistes entendent créer, indique un homme au micro du téléphone filmant la scène.L'âge des élèves enlevés n'a pas été dévoilé par les autorités. \"Tout ce que nous savons c'est que les élèves enlevés seraient essentiellement des garçons\", a précisé une source proche de l'établissement qui accueille plus de 700 élèves de \"toutes les origines religieuses et linguistiques du Cameroun\".Des affrontement quasi quotidiensLes écoles font partie des cibles favorites des séparatistes. Estimant que le système scolaire francophone marginalise les étudiants anglophones, ils multiplient les attaques contre ceux-ci contre ces établissements. Mi-octobre, six élèves avaient été enlevés dans une attaque de lycée à Bamenda, selon des sources concordantes. Les autorités avaient démenti. Le jour de la rentrée scolaire début septembre, un directeur d'école a été assassiné, un professeur mutilé et plusieurs lycées visés. C'est toutefois la première fois qu'un tel enlèvement de masse se produit.Ce kidnapping survient à la veille de la prestation de serment du président Paul Biya (85 ans) au pouvoir depuis 1982, réélu pour un septième mandat avec 71,28% des votes. Un contexte qui rappelle que les régions anglophones du pays sont plongées dans une crise socio-politique qui a débuté fin 2016 et s'est transformée fin 2017 en conflit armé. Depuis, des affrontements entre armée et séparatistes, regroupés en groupes épars dans la forêt équatoriale, s'y produisent quasiment tous les jours depuis plusieurs mois.Les autorités, qui refusent le dialogue avec les séparatistes qu'elles qualifient de \"terroristes\", ont procédé depuis début 2018 à un important déploiement de forces de sécurité pour \"rétablir l'ordre\". Plus de 175 membres des forces de défense et sécurité camerounaises ont perdu la vie dans ce conflit, ainsi que plus de 400 civils, selon les ONG. Dans la zone, plus de 300.000 personnes ont fui les violences, pour la grande majorité en brousse et dans les grandes villes des régions voisines, et d'autres sont parties au Nigeria voisin.",
    "date": "2018-11-05",
    "heading": "82 personnes, dont 79 élèves, ont été enlevés dans le nord-ouest anglophone du Cameroun. Les séparatistes semblent être les auteurs de cet enlèvement de masse, qui constitue une première dans ce pays instable.",
    "title": "Cameroun : 82 personnes kidnappées, dont 79 élèves d'une école"
}