{
    "article": "L'impact de l'épidémie de coronavirus sur l'économie et le monde du travail va être très important. Après presque trois semaines de confinement pour lutter contre le coronavirus, le recours au chômage partiel concerne désormais cinq millions de salariés dans 473.000 entreprises, a annoncé vendredi 3 avril la ministre du Travail, Muriel Pénicaud. En chômage partiel, pourquoi je ne percevrai que 70% de mon salaire et non 84% comme annoncé par l'État ? BFMTV répond à vos questionspar BFMTVCela représente un quart du secteur privé, \"Grâce au chômage partiel, 5 millions de salariés conservent leur emploi : 1/4 du secteur privé, 473.000 entreprises gardent leurs compétences pour rebondir\", a tweeté la ministre du Travail.En deux jours, c'est un million de salariés supplémentaires pour lesquelles les entreprises ont fait des demandes de mise en chômage partiel. \"Aux USA en 2 semaines: 10 millions de salariés licenciés. Fiers de notre modèle qui protège salariés et entreprises\", ajoute-t-elle, alors que le principe du chômage partiel n'existe pas outre-atlantique.Le gouvernement mise sur l'activité partielle pour éviter des vagues de licenciements massifs pendant la crise du Covid-19 que traverse la France. Le salarié est alors indemnisé à hauteur de 70% du salaire brut et 84% du salaire net. Cette indemnité est désormais prise en charge intégralement par l'Etat jusqu'à une rémunération brute de 4,5 Smic. L'employeur a toujours la possibilité de compléter l'indemnité du salarié pour que celui-ci ne subisse pas de baisse de revenu. Selon un arrêté publié vendredi, l'entreprise pourra y recourir pendant un maximum d'un an (1.607 heures chômées) au lieu de six mois jusqu'ici.",
    "date": "2020-04-03",
    "heading": "La ministre du Travail, Muriel Pénicaud, a annoncé qu'après presque trois semaines de confinement en raison de l'épidémie de Covid-19, cinq millions de travailleurs étaient concernés par le chômage partiel.",
    "title": "Coronavirus : la barre des cinq millions de travailleurs en chômage partiel franchie"
}