{
    "article": "C'est une vraie éclaircie dans le quotidien toujours plus mouvementé du personnel hospitalier. Le Parisien met en lumière l'honorable décision d'Ago Correia. Ce gérant de l'Hôtel de la cathédrale à Beauvais (Oise) a décidé d'ouvrir les portes de son établissement à quatre professionnels travaillant actuellement à l'hôpital de la ville : un biologiste, un virologue, un médecin et un chef de service réanimation. Une manière pour lui de « se rendre utile pendant cette crise sanitaire ». Il reste encore six chambres disponibles qui devraient probablement être prochainement occupées. Confiné chez lui, l'homme avait fermé son hôtel depuis le 14 mars dernier. C'est après avoir entendu parler des problèmes de logement de plusieurs soignants « rejetés et traités comme des pestiférés » en France qu'il a décidé d'agir. A l'image de cette aide-soignante toulousaine qui a reçu un courrier lui demandant d'aller se loger ailleurs le temps de faire face à l'épidémie de coronavirus, d'autres Français se retrouvent stigmatisés car ils sont au contact de patients infectés par le virus. Une crainte que ne comprend pas Ago Correia. « Je prends plus de risque quand je vais faire mes courses au supermarché », estime-t-il.Des mesures d'hygiène respectées à la lettre Cet élan de solidarité suppose malgré tout de prendre toutes les précautions nécessaires pour éviter une propagation du coronavirus dans l'établissement. « Ces professionnels de santé sont habitués à faire attention, ils entrent par la porte de service avec un badge et ont leur chambre attitrée », détaille Ago Correia au Parisien. « Je nettoie à la javel les poignées de porte, les rampes d'escalier. L'Agglo (du Beauvaisie) m'a donné des masques et des surblouses pour effectuer ces tâches en toute sécurité. » La société Net et Sur s'est déjà engagée à désinfecter l'hôtel au terme de cette crise sanitaire.La très belle initiative de cet hôtelier de Beauvais a fait des émules. « Les restaurants Chez Angèle, Turtles Pizza, Bon Sam'Pétit Food Truck, Pizza Ludo et la brasserie des Halles ont répondu à cet appel de solidarité. Ils livrent gracieusement les repas des soignants le soir à l'hôtel », indique Guillaume Sergeant, chef de service à l'Agglo.",
    "date": "2020-04-03",
    "heading": "Alors que plusieurs soignants font face à de réels problèmes de logement, un hôtelier de Beauvais a ouvert son établissement pour en accueillir certains gratuitement le temps de faire face à l'épidémie de coronavirus.",
    "title": "Beauvais : un hôtelier loge gratuitement des soignants"
}