{
    "article": "L'événement a duré onze heures, jeudi 3 avril, sur une chaîne de la plateforme d'hébergement vidéo Youtube. Onze heure de sketchs, d'interludes musicales, de passages de célébrités, avec un objectif : inciter aux dons pour aider les hôpitaux français qui font face au Covid-19. À l'issue de ce \"maradon\", comme il a été baptisé, ce sont plus de 400.000 euros de dons pour les hôpitaux français et les Ehpad qui ont été collectés. Ce \"maradon\" organisé par les stars de la plateforme Mcfly et Carlito a réuni pendant onze heures de jeux, blagues et concours en direct les musiciens M, Big Flo et Oli, Christine and the Queens, l'acteur Guillaume Canet, les youtubeuses Natoo et Léna Situations, les humoristes Gad Elmaleh et Jonathan Cohen, ou encore la star des jeux vidéo Gotaga. Le \"maradon\" a reçu le soutien du président de la République. \"Merci à toutes celles et ceux qui s'engagent pour nos soignants en première ligne contre le Covid-19!\", a commenté le compte d'Emmanuel Macron sur YouTube.Les sommes récoltées doivent aller au \"Fonds d'aide d'urgence Covid 19\", lancé par la Fédération hospitalière de France (1.000 hôpitaux, 3.800 établissements médico-sociaux) avec la Fondation des hôpitaux de Paris - Hôpitaux de France. \"La puissance d'internet\"\"Vous avez toutes et tous joué un rôle déterminant là-dedans, c'est la puissance d'internet\", a commenté Carlito sur Twitter à l'issue de la journée.Plus de quatre-vingt youtubeurs et célébrités avaient déjà lancé le lundi 23 mars un appel à respecter strictement les règles du confinement pour lutter contre le coronavirus, dans une vidéo appelée #restezchezvous.Depuis leur chambre ou leur salon, de nombreux artistes et des talents du web ont investi les réseaux sociaux ces dernières semaines pour offrir une parenthèse à leurs fans, en temps de confinement lié au coronavirus, mais aussi diffuser des messages de prévention et de soutien.",
    "date": "2020-04-03",
    "heading": "À l'issue d'une journée caritative organisée sur la plateforme vidéo youtube, réunissant des célébrités, deux youtubeurs ont permis de récolter 400.000 euros de dons à destination des hôpitaux et des Ehpad français.",
    "title": "Des youtubeurs permettent une collecte de 400.000 euros pour les hôpitaux"
}