{
    "article": "\"Cela fait 40 ans que je les observe et jamais je n'aurais imaginé pareil spectacle, pareil silence\", s'émerveille Gilbert Cochet, qui préside le comité scientifique de cette réserve naturelle créée en 1980 face à la pression touristique.Depuis le belvédère du Serre de la Tour, la vue embrasse l'ample méandre du Pas de Mousse, 200 mètres en contrebas, vide du moindre canoë. Début mai d'ordinaire, la saison bat déjà son plein et le bruit des voitures sur la route menant au Pont d'Arc, l'arche minérale qui forme l'entrée des gorges, couvre les sons de la nature.\"Ces deux mois de confinement nous ont montré une autre réserve, que personne ne connaissait, ou alors il y a fort longtemps, peut-être l'homme de Cro-Magnon. On l'avait oubliée, on l'a redécouverte et c'est tellement bien qu'on n'a pas envie de la perdre\", poursuit le naturaliste en suivant à la jumelle le ballet de deux circaètes dans le ciel. Plus d'un millier d'espèces végétales vivent dans cet espace témoin d'une histoire géologique complexe. L'Ardèche serpente sur une vingtaine de kilomètres entre des versants abrupts et boisés, où domine le chêne vert, et de hautes falaises de calcaire.La position du site, qui mêle des influences continentales et méditerranéennes, et la présence de multiples sources génèrent une grande diversité de milieux accueillant des animaux protégés comme l'aigle de Bonelli, le vautour percnoptère, le faucon pèlerin, le castor d'Europe, mais aussi loutres, chauves-souris, aloses ou aprons.Eux et d'autres, tel ce cormoran qui fait sécher ses ailes au soleil sur un rocher et ne s'effarouche pas, se sont réappropriés les lieux ces dernières semaines, \"H24\" et plus seulement quand l'homme se retire. Le chevreuil s'est montré davantage également - sur une rive sablonneuse, l'un d'eux a laissé trace de son passage récent.\"Il s'est passé l'inverse de ce qui se passe habituellement: les gens sont restés chez eux et les animaux ont pu se déconfiner dans la nature\", relève la naturaliste Béatrice Kremer-Cochet.- \"Ré-ensauvagement\" -Qui plus est en période de reproduction: de quoi espérer de belles couvées et portées, ici et ailleurs. Dans le Mercantour, cinq couples de gypaètes barbus ont pu se reproduire ce printemps, \"un résultat remarquable\" selon M. Cochet.À condition que le retour des humains ne tue pas dans l'œuf ces effets bénéfiques. La Ligue de protection des oiseaux (LPO), en Auvergne-Rhône-Alpes, a appelé à la vigilance ceux qui s'apprêtent à réinvestir parois et sentiers.\"Des rapaces ont pu faire leur nid au beau milieu d'une voie d'escalade désertée\", prévient Adrien Lambert, chargé par la LPO de concilier sports en pleine nature et respect de la biodiversité. \"Les petits viennent d'éclore et ont besoin d'être nourri par leurs parents, qu'il faut éviter de déranger autant que possible.\"\"Le déconfinement nous inquiète beaucoup\", abonde Marc Giraud, porte-parole de l'Association pour la protection des animaux sauvages (Aspas). Ceux-ci \"ne font plus trop attention aux humains et ça va leur faire drôle de les voir déferler à nouveau. Les hérissons se faisaient beaucoup moins écraser ces derniers temps...\"Quelles leçons tirer de cette parenthèse durant laquelle la nature a pu \"reprendre ses droits\" ? Comme d'autres, les naturalistes rêvent d'un \"après\" différent de \"l'avant\", où l'homme partagerait mieux l'écosystème avec ses \"voisins de planète\" et les croiserait plus souvent.\"On a eu un petit échantillon de ré-ensauvagement et il ne faut pas casser cette dynamique\", souhaite Gilbert Cochet, administrateur de l'Aspas qui a acheté 1.500 hectares en France ces dernières années - en collectant des dons - pour en faire des réserves dépourvues de toute exploitation humaine.Lui voudrait sanctuariser une des rives de l'Ardèche, où il verrait bien prospérer, par exemple, le cerf que l'homme préhistorique a peint, tout près de là, dans la grotte Chauvet - l'animal côtoyait à l'époque aurochs et bisons. \"L'auteur de ce magnifique bestiaire n'avait ni téléobjectif, ni jumelles, il voyait cette grande faune de près.\"Avec 1,5 million de visiteurs par an, les gorges traînent une réputation d'autoroute à canoës mais l'office du tourisme du Pont d'Arc, créé il y a cinq ans, encourage des pratiques plus sensibles à l'environnement, comme les randonnées au crépuscule en petit comité ou les descentes en deux jours encadrées par un guide.\"Ce qu'on vient de vivre va forcément déboucher, à l'avenir, sur une logique de dédensification, les gens vont moins s'agglutiner\", veut croire son directeur, Vincent Orcel.",
    "date": "2020-05-11",
    "heading": "Du fond du canyon ne remontent que le chant des oiseaux, le coassement des grenouilles et le murmure de la rivière. Avant le retour des hommes, les gorges de l'Ardèche profitent de leurs derniers instants de tranquillité.",
    "title": "Dans les gorges de l'Ardèche, une virginité retrouvée mais éphémère ?"
}