{
    "article": "La campagne bat son plein. Alors que les électeurs américains voteront le mardi 6 novembre pour les élections de mi-mandat, Donald Trump ne se ménage pas. Le président des États-Unis, qui espère conserver sa majorité au Sénat et à la chambre des représentants, multiplie en effet les meetings et... les mensonges. D'après le Washington Post, le locataire de la Maison-Blanche aurait cumulé 6420 fausses déclarations lors de ses 649 premiers jours de mandat. Selon cette même source, il avait menti 1318 fois au cours de ses neuf premiers mois de mandat, soit une moyenne de cinq par jour. Donald Trump a fortement augmenté la cadence depuis le début de la campagne pour les élections de mi-mandat. Sur les sept dernières semaines, il a en effet sextuplé sa moyenne, mentant 1419 fois, ce qui équivaut à environ 30 mensonges par jour. Le comparatif entre les mois de septembre et octobre 2018 est ainsi spectaculaire. Le président des États-Unis aurait menti 599 fois en septembre et 1104 fois en octobre. D'après le journal de référence de la capitale fédérale, le président républicain est particulièrement prolifique lors de ses meetings. Il prononcerait en effet de 35 à 45 mensonges lors de chacun d'entre eux en plus d'autres fausses déclarations réalisées auprès de journalistes de la presse locale. Le podium de ses mensonges les plus récurrents est le suivant : il aurait affirmé 120 fois avoir réalisé la plus forte baisse de taxes de l'Histoire, 80 fois que l'économie des États-Unis ne s'est jamais aussi bien portée et 74 fois que son mur à la frontière mexicaine était en train d'être construit. À noter par ailleurs que les critiques de Donald Trump envers le parti démocrate sont de plus en plus virulentes à mesure que les élections approchent. Le 4 octobre, il a notamment qualifié la formation politique de Barack Obama de \"parti du crime\" et l'a comparé au régime vénézuélien.",
    "date": "2018-11-04",
    "heading": "Donald Trump de plus en plus inexact ? Comme le révèle le Washington Post, le président des États-Unis prononcerait nettement plus de mensonges depuis le début de la campagne des élections de mi-mandat.",
    "title": "De cinq par jour, Donald Trump serait passé à 30 mensonges quotidiens"
}