{
    "article": "Bien plus encore que la situation économique de leur foyer ou la capacité de leur entreprise à résister à la crise, la situation économique du pays préoccupe fortement les Français. 82% d'entre eux ne sont pas confiants sur ce sujet, dont 43% \"pas du tout confiants\", selon le nouvel indicateur de notre baromètre.Dans le détail, les Français se montrent très inquiets en ce qui concerne le niveau d'endettement de la France (85% dont 49% « très inquiets »), la croissance économique de la France (85% dont 40% « très inquiets ») ou encore le niveau du chômage (84% dont 39% « très inquiets »).Au sein des foyers, les Français se montrent bien entendu très majoritairement inquiets également en ce qui concerne leur pouvoir d'achat (82% dont 34% « très inquiets »). L'inquiétude à ce sujet est plus forte encore chez les femmes (85%), les employés (84%) et les ouvriers (88%) ainsi que les retraités (86%).C'est toutefois la situation économique des artisans, commerçants et des petites entreprises qui suscite le plus d'inquiétudes: 91% des Français se déclarent inquiets à ce sujet dont plus d'un sondé sur deux « très inquiet » (55%).Dans l'esprit de nos concitoyens, ce sont donc toutes les composantes et tous les fondamentaux de notre économie qui semblent ébranlés.Cette inquiétude est d'autant plus saisissante que les Français anticipent une crise aux effets durables : en effet, les deux tiers des sondés estiment que les effets de la crise actuelle sur le plan économique en France se feront au-delà de l'année 2020 (66%), un quart pendant toute l'année 2020 (25%). Seuls 7% des personnes interrogées anticipent des effets palpables pendants quelques mois seulement.",
    "date": "2020-04-03",
    "heading": "SONDAGE. Selon la dernière vague du baromètre BVA pour Orange et Europe 1, publié vendredi 3 avril, la population anticipe une crise qui affecterait en profondeur toutes les composantes de l'économie nationale, au delà de 2020. Les inquiétudes les plus vives se portent sur les artisans, commerçants et petites entreprises.",
    "title": "Coronavirus : endettement, croissance... Les Français inquiets d'une crise économique aux effets durables sur le pays"
}