{
    "article": "Même l'art se met au service des personnes en plus grande difficulté. En cette période d'épidémie de coronavirus qui frappe la France depuis des semaines, l'artiste Mathieu Haas a décidé d'utiliser son amour pour le dessin afin de venir en aide à de nombreux travailleurs. Selon les informations de 20 Minutes, il met en vente ses oeuvres et assure que l'argent récolté sera reversé à cinq associations aidant les professions faisant face en première ligne à la lutte contre ce virus. C'est sur les réseaux sociaux que cette belle histoire a démarré. Face à la lourde actualité qui touche le pays, le dessinateur nantais a décidé de réaliser des dessins mettant notamment en avant le travail exemplaire du personnel hospitalier. « Quand j'ai vu la détresse du corps médical, j'ai voulu m'adresser aux soignants. Et puis il y a eu tellement de réactions que je me suis remis en selle. J'ai senti une attente forte de la part de tous ces professionnels, qui se démènent pour nous sortir de là », raconte-t-il. « Pardon aux métiers dont je n'ai pas pu parler... »Des hommages permanents à la ville de NantesCes toiles ont rapidement fait le tour du web en mettant en avant plusieurs professions, pas uniquement les soignants. Pompiers, ambulanciers, travailleurs sociaux, commerçants alimentaires : ils ont tous été mis à l'honneur, avec à chaque fois un clin d'oeil aux symboles de la ville de Nantes dans les dessins. Les infirmières sont soutenues par une trompe d'éléphant, référence à l'éléphant des Machines de l'île. Le pompier est représenté avec les ailes du héron, une autre référence à ce fameux lieu de la ville.Dans la toile honorant les commerçants alimentaires, Mathieu Haas a repris l'imagerie de la fameuse biscuiterie LU. « Le dernier a été plus complexe car les travailleurs sociaux n'ont pas d'uniforme ou de marqueurs très forts. J'ai choisi le cou de la cigogne du Nid, comme ruban fédérateur de toutes les mains tendues », explique-t-il à 20 Minutes., explique-t-il à 20 Minutes.Son initiative solidaire est disponible sur le site Ulule avec comme nom « Affichez votre soutien ». Plusieurs visuels sont disponibles à la vente sous plusieurs formats et permettront d'aider des associations allant du fonds de dotation du CHU de Nantes à l'association l'Autre Cantine qui s'engage pour garantir une aide alimentaire en passant par les pupilles des pompiers.",
    "date": "2020-04-03",
    "heading": "20 Minutes revient sur l'initiative très suivie du dessinateur nantais Mathieu Haas. Profitant de la popularité de ses oeuvres, il a décidé de lancer une campagne de solidarité pour les professions qui font face au coronavirus au quotidien.",
    "title": "Nantes : un dessinateur lance une passionnante campagne de soutien à plusieurs professions en difficulté"
}