{
    "article": "À l'occasion des élections de mi-mandat qui se déroulaient mardi 6 novembre, les démocrates ont pris le contrôle de la Chambre des représentants, surfant sur l'indignation contre le président Donald Trump et la promesse de protéger la couverture santé, sans toutefois transformer l'essai d'une \"vague\" annoncée. Ils s'acheminent vers la prise d'au moins 27 sièges aux républicains, dont quatre en Pennsylvanie, mais aussi en Floride, dans le Colorado, le Kansas, le New Jersey, à New York ou en Virginie.Au Sénat, les républicains renforcent leur majorité, gagnant selon les médias américains au moins 51 sièges. Favorisés par une carte électorale avantageuse, ils ont pris plusieurs sièges aux démocrates. Après l'annonce des résultats, Donald Trump a revendiqué un \"immense succès\" électoral et remercié ses partisans. \"Merci à tous !\", a-t-il ainsi tweeté.• L'évolution des résultats en direct : Les principales victoiresLe scrutin a été marqué par un nombre important de femmes, de jeunes et de candidats issus des minorités ethniques et sexuelles. Les démocrates Ilhan Omar (Minnesota) et Rashida Tlaib (Michigan) sont les premières femmes musulmanes à être élues au Congrès, et Sharice Davids (Kansas) la première Amérindienne. Alexandria Ocasio-Cortez (New York), membre de l'aile gauche du parti démocrate, est elle devenue à 29 ans la benjamine du Congrès. La chef des démocrates à la Chambre, Nancy Pelosi, a promis un nouvel équilibre des pouvoirs aux États-Unis, alors que les Américains ont montré selon elle qu'ils en avaient \"assez des divisions\".Côté républicains, une précieuse victoire a été enregistrée au Texas avec Ted Cruz qui a conservé son siège, malgré la campagne intense du démocrate Beto O'Rourke. En Floride, l'ex-gouverneur Rick Scott a battu le sortant démocrate Bill Nelson. Le siège du Mississippi, tenu par les républicains, sera remis en jeu fin novembre, aucun des candidats n'ayant atteint la barre des 50% des voix.La Chambre basse est composée de 435 sièges, renouvelés entièrement tous les deux ans. Les démocrates devaient enlever 23 sièges républicains pour gagner la majorité. Le site indépendant Cook Political Report prévoit qu'ils s'emparent d'au moins 30 sièges. Le Sénat américain compte 100 sièges. Les électeurs renouvellent un tiers de la chambre haute tous les six ans, soit 35 sièges cette fois.",
    "date": "2018-11-07",
    "heading": "Les Américains, qui s'exprimaient pour la première fois dans les urnes depuis la victoire surprise de Donald Trump en 2016, ont élu un Congrès divisé : les démocrates s'emparent de la Chambre des représentants tandis que les républicains renforcent leur contrôle du Sénat.",
    "title": "INFOGRAPHIE. \"Midterms\" : les démocrates prennent la Chambre, découvrez les résultats"
}