{
    "article": "L'ancienne députée Rassemblement national (RN) Marion Maréchal a été \"sollicitée\" par le Medef pour participer fin août à son université d'été, rebaptisée Rencontre des entrepreneurs de France (REF), a-t-on appris jeudi 27 juin auprès de l'organisation patronale.Au total, \"250 personnes ont été sollicitées jusqu'ici afin d'obtenir un panel aussi large que représentatif de l'ensemble des sensibilités politiques, de La France Insoumise à Marion Maréchal. Cette dernière fait partie des personnes qui ont été sollicitées\", a indiqué l'organisation.\"Depuis 2012, l'ensemble des partis ont été auditionnés par le Medef avant les différents scrutins européens ou nationaux. Marine Le Pen a d'ailleurs participé à une audition en 2017 dans le cadre des présidentielles comme tous les autres candidats\", a rappelé la première organisation du patronat français.Si des candidats d'extrême-droite ont été auditionnés par le passé, jamais ils n'avaient en revanche été invités au principal événement public que tient chaque année le Medef.Une invitation polémique\"Si cette information est exacte, c'est très grave\", a tweeté l'ancienne présidente de l'organisation, Laurence Parisot, qui avait publié en 2011 \"Un piège bleu Marine\", un livre dans lequel elle dénonçait la menace qu'incarnait à ses yeux le Front national pour la France.Nièce de Marine Le Pen, Marion Maréchal est une ancienne élue du Vaucluse qui a toujours sa carte au RN (ex FN) et a fondé une école de sciences politiques à Lyon. Elle plaide pour une union des droites entre la droite des Républicains et le Rassemblement national. Marion Maréchal: De retour ?par BFMTVL'invitation de Marion Maréchal \"est une provocation dangereuse qui plus est. Et ce sera le boycott pour ma part\", a réagi de son côté la députée LREM Olivia Grégoire, rapidement rejointe par deux autres autres députés du parti macronien, Roland Lescure, président de la commission des affaires économiques de l'Assemblée nationale, et Coralie Dubost.Les autres invités du MedefSont également attendus à l'université d'été du Medef le député européen François-Xavier Bellamy, tête de liste LR aux élections européennes, ainsi que la présidente de la Manif pour tous Ludivine de La Rochère, affirme encore l'Express. Les \"gilets jaunes\" Jacline Mouraud et Priscillia Ludosky ont également invitées, pour débattre respectivement avec les ministres Jacqueline Gourault (Territoires) et Bruno Le Maire (Economie), toujours selon le magazine, qui ajoute cependant que \"ces noms restent à confirmer\".Le Medef a précisé que \"la liste définitive des invités à la REF sera(it) arrêtée fin juillet\".",
    "date": "2019-06-27",
    "heading": "\"250 personnes ont été sollicitées jusqu'ici afin d'obtenir un panel aussi large que représentatif de l'ensemble des sensibilités politiques\", a fait savoir l'organisation patronale.",
    "title": "Le Medef invite Marion Maréchal à son université d'été"
}