{
    "article": "Comme le dévoile Le Point, leur premier rendez-vous a été un moment clé pour l'ancien maire de Neuilly-sur-Seine.La scène se passe en 1975 à l'hôtel de Matignon. Jacques Chirac est le Premier ministre de Valéry Giscard d'Estaing depuis un an, et il s'apprête à recevoir un novice de la politique qui commence à faire parler de lui : Nicolas Sarkozy. Celui-ci, à travers son nouveau livre \"Passions\", raconte ce moment hors du commun.\"La soudaineté de l'événement déclencha en moi l'envie irrépressible de saisir ma chance et d'être à la hauteur de ce que je pressentais être une opportunité quasi miraculeuse\", écrit celui qui a quitté l'Élysée en 2012. Il poursuit et se souvient de l'effet que lui a fait Jacques Chirac ce jour de 1975. \"La porte ne s'ouvrit pas à proprement parler puisque j'eus l'impression qu'elle explosa tant elle fut franchie à une vitesse folle, et avec une brutalité saisissante. C'était Jacques Chirac lui-même. Il me sembla encore plus grand que je ne le croyais. Le bras droit immense tendu dans ma direction. La main largement ouverte, avec les doigts curieusement écartés.\"\"Je savais pertinemment que je n'étais que de passage\"Vient alors une phrase-choc, qui a certainement participé à l'éclosion de Nicolas Sarkozy. Celui-ci a à peine le temps d'ouvrir la bouche que son hôte lui lance : \"Assieds-toi, tu es fait pour la politique. Je t'ai entendu à Nice ! Je veux que tu viennes travailler avec moi !\"À travers son livre \"Passions\", l'ancien président de l'UMP puis des Républicains parle aussi de ses relations avec Valéry Giscard d'Estaing, Simone Veil ou encore Édouard Balladur. Il écrit également sur l'actuel locataire du palais présidentiel, Emmanuel Macron. En de bons termes, puisqu'il le remercie de l'avoir invité, ainsi que son épouse Carla Bruni, à un \"dîner amical\", alors que le fondateur de La République en Marche venait d'être élu deux mois plus tôt.Enfin, sur ce que l'on appeler le \"blues post-Élysée\", Nicolas Sarkozy dit : \"En m'y installant, juste après mon élection, je savais pertinemment que je n'étais que de passage, que les lieux ne m'appartenaient pas. Je n'ai donc eu aucun mal à les quitter et pas davantage à les retrouver, ne serait-ce que l'espace d'une soirée.\"",
    "date": "2019-06-26",
    "heading": "Dans son nouveau livre, Nicolas Sarkozy évoque les rencontres et les échanges avec tous ses mentors de la politique. Parmi eux, Jacques Chirac bien sûr.",
    "title": "Nicolas Sarkozy raconte son étonnante rencontre avec Jacques Chirac"
}