{
    "article": "Alors que la droite est en perdition depuis son échec aux élections européennes et la démission de Laurent Wauquiez, certains élus et parlementaires Les Républicains franchissent un cap. Mardi soir, ils ont retrouvé l'ancienne députée Rassemblement national (ex-FN) dans un restaurant du IXe arrondissement de Paris.Ce dîner aurait, selon Le Figaro, été organisé depuis une quinzaine de jours par deux hommes. D'un côté Jacques de Guillebon, directeur du magazine L'Incorrect, de l'autre Érik Tegner, jeune membre LR. Alors que certains élus du parti prennent la décision de rejoindre Emmanuel Macron, pourquoi font-ils un pas vers la nièce de Marine Le Pen ? \"Pouvoir débattre des importants sujets d'actualité qui arrivent était une démarche intéressante. Dans le moment politique dans lequel nous sommes, ces échanges sont nécessaires. On ne peut pas continuer à se bunkeriser dans nos partis politiques. Se replier sur nous-mêmes serait la pire des choses\", estime Xavier Breton, député Les Républicains de l'Ain.\"Il doit y avoir une recomposition\"\"Je préfère discuter avec Marion Maréchal qu'avec Emmanuel Macron\", lance pour sa part Sébastien Pilard, secrétaire national LR et candidat sur la liste de droite aux élections européennes. Celui qui était présent au Bouclier de Bacchus, c'est le nom du restaurant parisien, rajoute : \"Lorsqu'on regarde ses interventions sur l'économie, l'Europe, l'identité, la famille ou sur la réforme de l'État, on constate qu'elle défend une ligne très proche de certaines personnes de notre famille politique comme Laurent Wauquiez ou Bruno Retailleau. Pour reconstruire la droite, nous devons mettre tout le monde autour de la table. Marion Maréchal y a toute sa place.\"S'il a toujours été officiellement proscrit pour Les Républicains de se rapprocher d'actuels ou d'anciens membres du Rassemblement national, certains élus du parti évoquent à présent sans complexe ce genre de dîner. \"Je revendique une liberté de parole. Il faut sortir de ce piège mitterrandien qui interdirait de parler à Marion Maréchal alors même qu'elle n'est plus RN. Après la décomposition politique, il doit y avoir une recomposition\", déclare Sébastien Meurant, sénateur LR du Val-d'Oise et lui aussi présent au restaurant.Alors faut-il simplement parler de dialogue ? Ou d'une possible union qui passerait par la droite de la droite, à moins d'un an des élections municipales ?",
    "date": "2019-06-26",
    "heading": "C'est une rencontre très discrète, mais qui va sûrement alimenter la polémique à droite. Le journal Le Figaro révèle qu'une quinzaine d'élus Les Républicains ont dîné avec Marion Maréchal.",
    "title": "Marion Maréchal : la rencontre qui va faire parler à droite"
}