{
    "article": "Elle n'a pas vraiment apprécié le commentaire. Ségolène Royal a réagi jeudi 27 juin aux critiques formulées par Nicolas Sarkozy, qui l'a accusé d'incompétence dans son livre paru ce jeudi. Dans \"Passions\" (Éditions de L'Observatoire), l'ancien président de la République livre ses souvenirs politiques et personnels jusqu'à son accession à l'Elysée en 2007, et règle quelques comptes, notamment avec son adversaire au deuxième tour de l'élection présidentielle de 2007. Sarkozy vers un nouveau best seller ?par franceinfo\"Je me suis demandé, notamment lors du débat présidentiel de l'entre-deux tours, si elle faisait preuve d'incompétence par volonté politique, ou si plus vraisemblablement elle ne possédait ni la connaissance ni la compréhension des dossiers qu'elle abordait\", écrit Nicolas Sarkozy. Ce passage a fait réagir l'ancienne ministre, qui dénonce \"l'indécrottable sexisme\" de son rival.\"C'est bas pour toutes les femmes\", assène t-elle, concluant son message par une référence au mouvement \"Me Too\", qui milite pour la libération de la parole des femmes face aux comportements sexistes.Sarkozy allume, de Fillon à HollandeL'ancien chef de l'Etat n'épargne pas non plus son successeur François Hollande,qu'il accuse sans développer de \"manipulations policières, et judiciaires\" à son endroit. Il règle aussi ses comptes avec François Fillon, qui fut son Premier ministre de 2007 à 2012. \"François Fillon a demandé que l'on accélère les procédures judiciaires à l'encontre de celui qui l'a nommé cinq ans durant à Matignon ! Il n'y a rien à dire de plus. En soi, c'est accablant\". L'ancien Premier ministre, lui même rattrapé par les affaires pendant sa campagne présidentielle en 2017, \"a été puni par là où il avait pêché\", juge l'ancien président.",
    "date": "2019-06-27",
    "heading": "L'ancienne finaliste de l'élection présidentielle de 2007 dénonce le \"procès dérisoire\" mené par l'ex-chef de l'Etat à son encontre, dans son livre \"Passions\" sorti ce jeudi.",
    "title": "Accusée d'incompétence, Ségolène Royal répond au \"sexisme\" de Nicolas Sarkozy"
}