{
    "article": "Le moins que l'on puisse dire, c'est que le futur projet de fiction de TF1 risque de faire parler de lui... Et c'est tant mieux ! Lundi 6 mars 2017, la première chaîne sortira des thèmes généralement abordés dans ses productions en proposant sa nouvelle série événement Louis(e). Ici, le feuilleton mettra donc en scène Louise, une femme qui était autrefois un homme. Créé par Fabienne Lesieur et Thomas Perrier, le programme aura pour tête d'affiche l'actrice Claire Nebout, précédemment vue au cinéma dans \"Le lieu du crime\" ou encore à la télévision dans Capitaine Marleau sur France 3.Une histoire de famille émouvanteCette héroïne transgenre fera alors son retour dans la vie de ses proches, qu'elle n'a pas vus depuis sept longues années. Ainsi, le jour de l'anniversaire de son fils, elle retrouvera ses deux enfants, mais aussi son ex-femme Agnès (incarnée par Helena Noguerra), qui fréquente d'ailleurs désormais un autre homme. Ayant abandonné sa famille pour devenir la femme qu'elle a toujours ressentir être, Louise fera tout pour se faire pardonner et se faire accepter telle qu'elle est, tout en affrontant le regard des autres afin de casser les préjugés.Faire évoluer les mentalitésVéhiculant véritablement un message d'amour et de tolérance, cette mini-série inédite tentera de casser les codes de la fiction française actuelle. Sera-t-elle la digne héritière d'autres dramas, notamment américains, ayant abordés la même thématique ? Depuis déjà plusieurs saisons, Sense8, Orange is the new black ou encore Transparent ont effectivement introduit avec justesse et succès plusieurs protagonistes principaux ayant changé de sexe. Êtes-vous intéressé par cette série audacieuse ?",
    "date": "2017-02-19",
    "heading": "Prochainement, les téléspectateurs de TF1 feront la connaissance de Louis(e), l'héroïne de la nouvelle fiction de la première chaîne. Incarnée par la comédienne Claire Nebout, cette protagoniste était autrefois un homme qui a fait le choix de devenir une femme.",
    "title": "Découvrez Louis(e), la nouvelle héroïne transgenre de TF1"
}