{
    "article": "En pleine campagne législative américaine, des bombes artisanales ont été adressées mardi et mercredi 25 octobre à Hillary Clinton, Barack Obama, la chaîne CNN et d'autres personnalités hostiles à Donald Trump. L'alarme avait été donnée mercredi matin lorsque le service fédéral chargé de la protection des anciens présidents et de leur famille a annoncé avoir intercepté deux colis contenant \"des engins explosifs potentiels\" destinés à Hillary Clinton et Barack Obama. Peu après, la chaîne d'informations en continu CNN, souvent prise pour cible par Donald Trump qui dénonce sa couverture selon lui pro-démocrate et hostile à sa présidence, annonçait évacuer ses bureaux new-yorkais, situés à Columbus Circle, au cœur de Manhattan, après la découverte d'un colis suspect. PsychoseLa tension avait tourné à la psychose lorsque la police de Floride avait indiqué avoir trouvé un colis suspect près du bureau de l'élue au Congrès américain Debbie Wasserman Schultz, ex-présidente du comité national du parti démocrate. Le gouverneur démocrate de l'Etat de New York, Andrew Cuomo, avait ensuite indiqué qu'un engin suspect avait aussi été envoyé à son bureau de Manhattan. Ce jeudi 25 octobre, deux autres personnalités démocrates ont également été visés par des paquets suspects. L'acteur américain Robert de Niro, qui a à de nombreuses reprises critiqué le président américain, a reçu un colis dans les locaux de sa boîte de production à New York. L'ancien-vice président Joe Biden, régulièrement cité comme possible candidat démocrate à la présidentielle de 2020, en également reçu un. Si la police n'a pas dévoilé ce que contenaient les paquets, ils étaient similaires aux bombes artisanales envoyées les jours précédents. Le FBI enquêteUne dizaine de paquets ont en tout été envoyés. Enveloppés dans une enveloppe matelassée en kraft et portant une adresse imprimée par ordinateur, tous donnaient comme expéditeur le nom (écrit avec des fautes d'orthographe) Debbie Wasserman Schultz. Une photo de l'engin envoyé à CNN montre un petit tuyau enveloppé d'adhésif noir, avec des fils électriques sortant des deux côtés.\"À ce point de l'enquête, nous ne savons toujours pas si c'est le fait d'une seule personne ou d'un réseau\", a expliqué à CNN le chef de la police newyorkaise James O'Neill, qui a dit toutefois son espoir que le ou les responsables seraient identifiés et arrêtés dans les prochains jours. Trump accuse les médiasAlors que les élections de mi-mandat sont dans moins de deux semaines, Donald Trump avait d'abord réagi mercredi en appelant au rassemblement, mais est vite revenu à la politique, soulignant la \"responsabilité\" des médias dans la détérioration du climat actuel.\"Une grande partie de la colère que nous voyons aujourd'hui dans notre société est causée par le traitement intentionnellement inexact et imprécis des médias traditionnels, que j'appelle les Fake News\", a tweeté le président américain. \"C'est devenu si mauvais et hargneux que c'est au-delà de toute description\", a-t-il ajouté. \"Les médias traditionnels doivent mettre de l'ordre dans leurs affaires, VITE!\"",
    "date": "2018-10-25",
    "heading": "L'acteur américain, ouvertement anti-Donald Trump, et le potentiel candidat démocrate à la présidentielle de 2020, ont reçu des paquets similaires aux bombes artisanales reçues mardi et mercredi par des personnalités démocrates et hostiles au président américain.",
    "title": "États-Unis : Robert de Niro et l'ex-vice président Joe Biden également visés par des colis suspects"
}