{
    "article": "Le service fédéral chargé de la protection des anciens présidents et de leur famille a indiqué mercredi 24 octobre avoir intercepté deux colis contenant \"des engins explosifs potentiels\" destinés à l'ex-secrétaire d'État démocrate Hillary Clinton et à l'ex-président démocrate Barack Obama, deux jours après qu'une bombe artisanale a été retrouvée chez le financier George Soros, autre démocrate notoire. Par ailleurs, mercredi en milieu de matinée, le siège de la chaîne CNN à New York, situé dans le bâtiment Time Warner au cœur de Manhattan, a été évacué après des informations faisant état d'un colis suspectLe paquet destiné à Mme Clinton, ex-secrétaire d'Etat et rivale démocrate malheureuse face à Donald Trump à la présidentielle 2016, a été intercepté tard mardi soir, selon le communiqué du Secret Service. Celui destiné à l'ex-président démocrate Barack Obama a été intercepté mercredi matin. Les deux ont été identifiés comme \"des engins explosifs potentiels\" et ne sont pas parvenus à leur destinataires, a-t-il précisé.La Maison Blanche a condamné les actes \"ignobles\" visant Barack Obama et Hillary Clinton. \"Ces actes terrifiants sont ignobles, leurs responsables devront répondre de leurs actes devant la justice\", a indiqué Sarah Sanders, porte-parole du président américain Donald Trump, soulignant que les forces de l'ordre prendraient toutes les mesures nécessaires pour protéger toute personne menacée par \"ces lâches\". Peu après le communiqué du Secret service, la chaîne d'informations en continu CNN, souvent prise pour cible par Donald Trump pour sa couverture selon lui favorable aux démocrates et hostile à sa présidence, annonçait avoir évacué ses bureaux new-yorkais, situés à Columbus Circle, au coeur de Manhattan, suite à un colis suspect.La police new-yorkaise a envoyé une brigade de déminage sur place. Elle a précisé ensuite avoir retrouvé un tuyau de métal avec des fils électriques, sans parler directement d'engin explosif. Ces informations surviennent deux jours après qu'une bombe artisanale a été retrouvée dans la boîte aux lettres du domicile du financier George Soros, grand donateur démocrate devenu la cible des complotistes et nationalistes en Europe et aux Etats-Unis.Les téléspectateurs de CNN, chaîne spécialisée dans l'actualité en continu, ont assisté en direct à l'interruption d'une émission animée par les journalistes Poppy Harlow et Jim Sciutto, quand a retenti la sonnerie d'alarme imposant l'évacuation des locaux. La chaîne a ensuite basculé sa diffusion à son bureau de Washington.Selon certains médias américains, les colis adressés à Hillary Clinton et à Barack Obama étaient similaires à celui retrouvé chez M. Soros. CNN a indiqué de son côté que le paquet adressé à la chaîne était similaire à ceux envoyés aux Clinton et à M. Obama.Par ailleurs, la police de Floride a annoncé enquêter sur la découverte d'un \"colis suspect\" à proximité du bureau de l'élue au Congrès américain Debbie Wasserman Schultz, ex-présidente du comité national du parti démocrate. \"Nous enquêtons sur un colis suspect\", a tweeté la police de Sunrise, en précisant que l'engin avait été localisé près des locaux de Mme Wasserman Schultz, qui avait démissionné en pleine campagne présidentielle 2016, suspectée d'avoir favorisé Hillary Clinton lors des primaires.Ces informations sur des colis suspects en série surviennent alors que les Etats-Unis sont en pleine campagne pour les élections parlementaires du 6 novembre, à l'issue desquelles les démocrates espèrent reprendre le contrôle de la Chambre des représentants et du Sénat et paralyser la présidence de Donald Trump. Après le débat ultra-polarisé sur la confirmation à la Cour suprême du juge conservateur Brett Kavanaugh, la campagne a été dominée ces derniers jours par les informations sur des milliers de migrants marchant depuis le Honduras vers la frontière mexico-américaine, que le président Trump s'est engagé à stopper et qu'il accuse d'être encouragés par les démocrates.",
    "date": "2018-10-24",
    "heading": "VIDÉO. Le Secret service a qualifié les engins explosifs de \"potentiels\", ce qui signifie qu'ils étaient opérationnels.",
    "title": "États-Unis : série d'alertes à la bombe visant Clinton, Obama et CNN"
}