{
    "article": "Première conséquence concrète de l'épisode caniculaire en France : le brevet des collèges qui devait se tenir cette semaine a été reporté de quelques jours sur décision du ministre de l'Éducation nationale. Les épreuves de cet examen destiné aux 800.000 élèves de troisième, prévues jeudi et vendredi, ont été repoussées à lundi et mardi pour les collégiens de France métropolitaine, a indiqué lundi 24 juin Jean-Michel Blanquer lors d'une conférence de presse.Une décision qui va sans doute bouleverser l'emploi du temps de nombreux collégiens et de leurs parents. \"Bien sûr cela crée des désorganisations\", a reconnu mardi matin au micro de Franceinfo le ministre. Mais \"avant de prendre cette décision, j'ai fait le tour des organisations syndicales et des parents d'élèves, la Peep bien entendu, et la FCPE\" et \"toute personne responsable comprend que, les choses étant ce qu'elles sont, c'était la décision à prendre\", a-t-il assuré. Des critères et points de repères donnés aux chefs d'établissementsIl a néanmoins tenu à rassurer ceux qui ne seront pas disponibles la semaine prochaine. \"Les circonstances familiales justifiées seront un critère suffisant pour passer le brevet à la session de septembre\", a-t-il annoncé. \"J'ai demandé aux principaux de collège d'avoir une vision large de ce qu'est un empêchement, et donc en montrant une preuve, comme le fait qu'on a un titre de transport qui n'était pas annulable\", a-t-il insisté. Interrogé sur la possibilité de présenter un mot écrit des parents, le ministre a expliqué que \"tout ceci sera donné aux principaux de collèges pour leur permettre d'avoir les points de repères nécessaires.\" \"Je vais donner des critères aux chefs d'établissements, je parle avec tous les recteurs de France cet après-midi de ces questions donc il va y avoir des points de repères, des consignes\", a-t-il martelé.Selon lui, annuler le brevet des collèges \"aurait été une mauvaise chose\", car il s'agit du \"premier diplôme que passe un jeune dans sa vie\". Le brevet \"a quelque chose d'important et de solennel\", bien qu'il ne soit pas \"indispensable\" pour continuer sa scolarité, a souligné le ministre.",
    "date": "2019-06-25",
    "heading": "Le ministre de l'Éducation nationale a donné mardi 25 juin plus d'explications sur les conditions qui permettront aux 800.000 élèves de 3e de passer le brevet, décalé à la semaine prochaine à cause de la canicule, en septembre s'ils ne peuvent pas faire autrement.",
    "title": "\"Les circonstances familiales justifiées seront un critère suffisant pour passer le brevet en septembre\", assure Jean-Michel Blanquer"
}