{
    "article": "Une fusillade a éclaté dans une synagogue, samedi 27 octobre, à Pittsburgh, aux Etats-Unis. Le FBI a annoncé que le bilan était de 11 morts et six blessés.La fusillade s'est déroulée dans la synagogue \"Arbre de vie\" (Tree of Life) où des fidèles étaient rassemblés pour l'office du samedi matin. Tout a commencé peu après 10h quand la police locale a appelé les habitants du quartier à rester chez eux, évoquant un \"tireur\" à proximité de la synagogue.Le Washington Post et la chaîne locale de CBS avancent ce nouveau bilan, alors qu'il n'y a toujours pas de chiffre officiel. S'exprimant depuis l'Indiana, le président Trump a indiqué qu'il ne devait \"y avoir aucune tolérance pour l'antisémitisme\". Le tireur en garde à vue\"Le suspect de la fusillade est en garde à vue. Nous avons de nombreuses victimes à l'intérieur de la synagogue, il y a trois officiers qui ont été touchés\", a rapporté un porte-parole de la police. Le tireur a pu être identifié. Il s'agit de Robert Bower, un suprémaciste blanc de 46 ans, un homme se revendiquant ouvertement antisémite sur les réseaux sociaux.Selon un témoin, il aurait crié \"Tous les juifs doivent mourir\" avant d'ouvrir le feu avec un fusil d'assaut de type AR-15, un modèle utilisé dans la plupart des fusillades. \"La violence doit s'arrêter\"\"Les événements sont beaucoup plus dévastateurs que prévu. J'ai parlé avec le maire et le gouverneur pour les informer que le gouvernement fédéral a été et sera avec eux tout le chemin\", a déclaré Donald Trump avant d'ajouter : \"S'ils avaient été armés à l'intérieur, cela aurait été extrêmement différent\", a par ailleurs commenté le président américain lors d'une conférence de presse.\"Mon coeur saigne après les nouvelles venant de Pittsburgh. La violence doit s'arrêter\", a de son côté écrit sur le réseau social, la Première dame Melania Trump. L'attaque a eu lieu dans le quartier de Squirrel Hill à Pittsburgh, centre historique de la communauté juive de cette ville du nord-est des Etats-Unis.",
    "date": "2018-10-27",
    "heading": "Un tireur a ouvert le feu dans une synagogue de Pennsylvanie, ce samedi 27 octobre. Il a été arrêté et placé en garde à vue.",
    "title": "Fusillade dans une synagogue à Pittsburgh : 11 morts et six blessés"
}