{
    "article": "\"Ils n'entreront pas\". Donald Trump a été ferme en réponse à la volonté de plus de 7 000 migrants honduriens d'entrer sur le territoire américain. Le président américain, qui avait déjà annoncé le déploiement de 15 000 hommes pour aller les contrer à la frontière, est même allé plus loin ce vendredi en déclarant : \"S'ils veulent lancer des pierres sur notre armée, notre armée répliquera\".Un discours belliqueux, mais qui se veut rassurant pour son électorat républicain à quelques jours des élections de mi-mandat. Et même si le cortège hondurien menant les migrants à la frontière se serait rétréci, passant de 7 000 à 3 500 personnes, Trump s'est montré intransigeant : \"Nous ne laisserons entrer personne\". Le chef d'Etat va même jusqu'à parler \"d'invasion\" pour \"exciter la peur de l'immigrant\", précise Marianne.\"Les migrants arrêtés à la frontière seront placés dans des camps constitués de tentes ou d'autres installations jusqu'à ce qu'ils soient expulsés ou voient leur demande approuvée\", a-t-il martelé.Réforme du droit du sol ?Comme le rappelle Marianne, le président américain avait fait de ce thème son sujet phare le 30 octobre dernier, annonçant vouloir mettre fin au droit du sol pour les enfants d'immigrés illégaux. \"Nous sommes le seul pays au monde où une personne peut se rendre pour avoir un bébé et ce bébé est de fait un citoyen des États-Unis pour 85 ans avec tous les avantages. C'est ridicule et cela doit cesser\", disait-il dans Axios.Donald Trump se sait menacé par les Démocrates et n'hésite pas à brandir la menace d'un bain de sang alors que l'immigration était une de ses promesses électorales. En attendant, le chef d'État américain doit signer un décret sur le sujet la semaine prochaine. Le cortège de migrants venus du Honduras ne devrait pas arriver avant la mi-décembre.",
    "date": "2018-11-02",
    "heading": "Alors que plus de 7 000 migrants venus du Honduras se dirigent vers les États-Unis, Donald Trump l'a promis, il enverra l'armée pour les arrêter. Quitte à provoquer un bain de sang, le tout sur fond d'élections de mi-mandat.",
    "title": "États-Unis : vers un bain de sang à la frontière mexicaine ?"
}