{
    "article": "Des propos \"pernicieux\" et \"polémiques\", qui \"empêchent \"un débat apaisé\". C'est pour ces motifs que la députée de l'Oise Agnès Thill a été exclue de La République en marche. Des propos tenus dans des sorties médiatiques concernant \"le projet du gouvernement d'ouvrir la PMA à toutes les femmes\", a annoncé mercredi le parti présidentiel.\"Ces propos sont préjudiciables à la cohésion du mouvement et nuisent à son image alors que l'ouverture de la PMA (procréation médicalement assistée, ndlr) va faire l'objet dans les semaines qui viennent de débats à l'Assemblée nationale\", relève la Commission des conflits de LREM dans un communiqué, en déplorant \"la fréquence et le caractère pernicieux des propos\" tenus par la députée.\"S'il est nécessaire d'avoir une liberté de vote et d'opinion sur l'ouverture de la PMA aux couples de femmes et aux femmes célibataires, il est impératif que nous puissions avoir un débat apaisé, ce que ne permettaient pas les propos et prises de position d'Agnès Thill\", a pour sa part commenté dans un communiqué le délégué général du parti, Stanislas Guerini.Des femmes comparées à des droguésAgnès Thill, qui avait déjà reçu une mise en garde en février de LREM, a plusieurs fois nourri la controverse, notamment en comparant la souffrance des femmes seules ayant recours à la PMA à celle de \"drogués\".Une interview publiée le 5 juin dans le magazine L'Incorrect, fondé par des personnalités entre droite et extrême droite, a remis le feu aux poudres et lui a valu une nouvelle convocation mardi devant la Commission des conflits. L'ex-directrice d'école y affirmait que la révision des lois de bioéthique, qui prévoit l'ouverture de la PMA aux couples de lesbiennes et aux femmes seules, \"restera dans l'histoire comme celle qui aura évincé les pères de la naissance et de l'éducation des enfants\".\"Puissant lobby LGBT\"Agnès Thill, âgée de 55 ans, a également évoqué ces derniers mois l'existence d'un \"puissant lobby LGBT\" au Palais Bourbon et déploré l'\"absence de genre dans le mot parent\" qui \"favorise(rait) l'éclosion d'écoles coraniques\"...Des associations comme Urgence Homophobie et Stop Homophobie avaient demandé \"expressément\" son expulsion de LREM via une lettre ouverte cosignée par des parlementaires et des personnalités dont l'humoriste Muriel Robin. L'élue de l'Oise, interrogée mardi après son audition, avait estimé subir \"un procès d'intention\" et avait affirme ne pas comprendre ce qui lui était reproché. Son avocat Me Richard Sebban avait aussi indiqué qu'il comptait engager \"une saisine du tribunal de grande instance pour demander sa réintégration\" en cas d'exclusion.",
    "date": "2019-06-26",
    "heading": "La députée de l'Oise, Agnès Thill, a été exclue d'en Marche pour des propos \"pernicieux\" sur la procréation médicalement assistée.",
    "title": "LREM : Agnès Thill exclue pour ses propos sur la PMA"
}