{
    "article": "Plus d'un Français sur trois (35%; +3 points) déclare avoir une bonne opinion d'Emmanuel Macron, contre 65% (-3 points) qui en ont une mauvaise. Un score qui le situe au même niveau qu'en août dernier. Au total, Emmanuel Macron a regagné 9 points de \"bonnes opinions\" depuis novembre 2018, quand sa cote de popularité était descendue à 26%, au plus fort de la crise des gilets jaunes. Même mouvement à la hausse pour Édouard Philippe. Après avoir stagné pendant plusieurs vagues à 36%, la cote de popularité du Premier ministre progresse de 4 points : ce sont désormais 40% des Français qui affirment en avoir une bonne opinion, contre 60% (-3) qui en ont une mauvaise. Lui aussi retrouve le niveau qui était le sien avant la crise des gilets jaunes.Jadot et Bardella boostés par les européennesFort de son succès aux européennes, Yannick Jadot voit sa cote d'influence fortement progresser ce mois-ci (24%; +10), ce qui le situe en cinquième position du classement, toujours dominé par une autre figure écologiste, Nicolas Hulot (42%; +1). C'est, de loin, le meilleur score de Yannick Jadot depuis qu'il est testé dans le baromètre.Jordan Bardella voit quant à lui aussi sa cote d'influence progresser, à un niveau qui reste modeste auprès de l'ensemble des Français (14%; +5), mais qui atteint 42% auprès des sympathisants du Rassemblement national (RN) (+18 points). Il arrive ainsi en troisième position auprès de ce segment de population, derrière Marine Le Pen (86%; -3) et Marion Maréchal (64%, stable).Les \"perdants\" des européennes chutentÀ l'inverse, Laurent Wauquiez perd 7 points et voit sa cote d'influence s'établir à 11%, son plus bas niveau depuis juin 2017. Suite à sa démission du parti, il n'apparaît plus comme potentiellement porteur d'avenir et voit sa cote d'influence s'effondrer également chez les sympathisants Les Républicains (LR) LR (31%; -25 points). C'est toujours Nicolas Sarkozy qui domine le classement auprès de ces derniers, loin devant les autres (71%).Même déconvenue pour Jean-Luc Mélenchon, non pas tant auprès de l'ensemble des Français (21%; -1), qu'auprès de son \"cœur de cible\" (46%; -6 chez les sympathisants de partis situés à la gauche du PS, soit son plus mauvais score depuis deux ans).",
    "date": "2019-06-25",
    "heading": "Un mois après les européennes, Emmanuel Macron et Édouard Philippe voient leur cote de popularité progresser, pour retrouver leur niveau d'avant la crise des gilets jaunes, selon le dernier baromètre BVA pour Orange, RTL et La Tribune, publié mardi 25 juin.",
    "title": "Sondage : la cote de Bardella et Jadot grimpe, Wauquiez et Mélenchon dégringolent"
}