{
    "article": "Depuis quelques temps déjà, les politiques tentent d'attirer Éric Zemmour. Marine Le Pen lui a notamment refusé de figurer sur la liste du Rassemblement national (RN) pour les élections européennes. Plus récemment, le maire de Béziers Robert Ménard a évoqué son nom pour prendre la tête d'un mouvement de l'union des droites. Dans une interview publiée lundi 24 juin dans Le Parisien, l'essayiste décline. \"Je ne me fais élire nulle part, je ne suis candidat à rien. De toute façon, je fais déjà de la politique par la forme de journalisme que je pratique. Je me bats pour des idées, je continue\", assure-t-il. S'il ne compte pas se soumettre au vote, il n'en reste pas moins impliqué. Alors que Patrick Buisson, l'ancien conseiller politique de Nicolas Sarkozy, assure que le journaliste va prendre une \"initiative\" politique avec lui, Éric Zemmour confirme qu'ils \"travaillent ensemble\" depuis 20 ans pour essayer de \"trouver des solutions\". \"Alors, oui, on continue de réfléchir pour essayer de trouver une solution qui évite en 2022 un second tour Macron-Marine Le Pen, avec Macron qui l'emporte à 55 %\", confie-t-il. \"Il faut rassembler la France périphérique\"Selon lui, s'il reçoit des offres c'est \"parce que personne n'incarne cette analyse politique\". Marion Maréchal, qui a récemment plaidé pour l'union des droites tout en affirmant ne pas vouloir \"se remettre dans le giron d'un mouvement politique\", \"l'incarne en partie\" seulement. \"Elle dit très justement que le RN est nécessaire, mais pas suffisant. Je lui dis simplement que sa ligne libérale, européenne et conservatrice n'est pas suffisante non plus\". Quant à Marine Le Pen, si \"elle peut participer à une alliance, ce n'est pas elle qui l'incarnera\", selon lui. Pour Éric Zemmour, pour réaliser une union des droites, \"il faut faire l'inverse de ce qu'a fait Macron\". \"Lui a rassemblé les métropoles au sens large, c'est-à-dire les bourgeois et les immigrés. Il faut donc rassembler la France périphérique\", selon lui.",
    "date": "2019-06-25",
    "heading": "Si l'essayiste affirme recevoir des offres politiques, il estime dans les colonnes du Parisien qu'il fait \"déjà de la politique par la forme de journalisme\" qu'il pratique.",
    "title": "\"Je ne me fais élire nulle part, je ne suis candidat à rien\", assure Éric Zemmour"
}