{
    "article": "Les ventes de tabac dans les bureaux de tabac français ont bondi de 30% depuis les mesures de confinement mises en place pour lutter contre la propagation du coronavirus, rapporte Le Parisien jeudi 2 avril. Depuis quelques semaines, avec la fermeture des frontières, il n'est plus possible d'aller acheter ses cigarettes moins cher en Espagne, en Belgique ou encore en Italie. Résultat, les fumeurs français ont été obligés de reprendre le chemin des bureaux de tabac locaux. Avec à la clé, une augmentation des ventes de 30%. \"Nous avons retrouvé les clients perdus, explique le président de la Confédération nationale des buralistes, Philippe Coy. Dans certains départements transfrontaliers, les adhérents de notre réseau font remonter les chiffres de la consommation de tabac multipliés par trois, pour certains par dix !\"Selon la profession, il n'y a pas de hausse de la consommation. \"A priori non, les fumeurs habituels ne fument pas davantage qu'avant, assure Philippe Coy. En revanche, les fumeurs transfrontaliers contraints de s'approvisionner dans l'Hexagone découvrent les tarifs français avec beaucoup d'étonnement. Payer 10 euros pour un paquet qu'ils ont l'habitude de trouver à 5 euros, cela fait sortir de leurs gonds certains clients.\" Le Parisien évoque même des réactions violentes à Dunkerque, dans le Nord, près de la frontière belge.Le phénomène s'accompagne d'une modification des zones d'achat. En Île-de-France, par exemple, un bureau de tabac sur deux est aujourd'hui fermé, note Le Parisien. Mais d'autres régions sont devenues particulièrement dynamiques, \"là où une partie des Franciliens ont trouvé refuge pendant la durée du confinement\", selon la Confédération. C'est le cas de l'Yonne ou de l'arc atlantique.",
    "date": "2020-04-03",
    "heading": "Les Français ne fument pas plus. Par contre, ils ne peuvent plus aller s'approvisionner à l'étranger et doivent donc acheter dans les bureaux de tabac de l'Hexagone.",
    "title": "Coronavirus : hausse de 30% des ventes de tabac"
}