{
    "article": "Alors que la France subit une importante vague de chaleur cette semaine, le ministre de l'Éducation nationale Jean-Michel Blanquer a annoncé lundi 25 juin le report aux premiers jours de juillet, en raison de la canicule, des épreuves du brevet des collèges, qui devaient avoir lieu jeudi et vendredi. Une décision qui interpelle Les Républicains (LR).\"C'est un peu décalé car en réalité ce sont les publics fragiles qui sont en danger dans les périodes de canicule, (...) nourrissons et personnes âgées\", a commenté mardi sur Sud Radio le président par intérim de LR, Jean Leonetti, cardiologue de formation.\"Le rôle de prévention incontestable\" du gouvernement\"Je ne suis pas certain qu'il était opportun d'aller jusque-là\", a réagi de son côté le chef de file des députés LR, Christian Jacob. \"J'avoue que j'ai été un peu surpris (...) Mais il (M. Blanquer) a peut-être des éléments d'information que nous n'avons pas\", a ajouté M. Jacob, qui faisait partie du gouvernement lors de la canicule de 2003 qui avait provoqué une surmortalité de 15.000 personnes sur plus de quinze jours.L'élu de Seine-et-Marne, candidat déclaré à la présidence de LR, a également fustigé les attitudes des ministres du Travail Muriel Pénicaud et de la Santé Agnès Buzyn, qui ont appelé les patrons à adapter les horaires de travail. \"Je ne suis pas persuadé que les ministres ne fassent pas un peu de zèle\", a-t-il estimé. \"Les chefs d'entreprise y pensent sans les ministres\", a jugé le parlementaire. \"Quand on travaille dans le bâtiment ou en plein air, on sait bien les conséquences qu'il peut y avoir avec les très fortes chaleurs\", a-t-il insisté, reconnaissant toutefois le\" rôle de prévention incontestable\" qui incombe au gouvernement.",
    "date": "2019-06-25",
    "heading": "Le chef de file des députés Les Républicains n'est \"pas certain qu'il était opportun\" de décaler le brevet des collèges à la semaine prochaine en raison de la canicule.",
    "title": "Canicule : \"Je ne suis pas persuadé que les ministres ne fassent pas un peu de zèle\", estime Christian Jacob"
}