{
    "article": "L'armée a mis en place des moyens qui vont lui permettre d'évacuer chaque jour jusqu'à 30 patients atteints du Covid-19 vers des régions moins touchées par la pandémie, selon un communiqué publié vendredi par le ministère des Armées. Cinq hélicoptères et deux avions sont notamment mobilisés.\"Depuis le 1er avril, l'armée de l'Air a mis en place un plot avancé sur la base Aérienne 107 de Villacoublay (en région parisienne, ndlr) pour soulager les hôpitaux d'Île-de-France durement éprouvés\" par l'afflux de patients contaminés, souligne ce communiqué. \"Trois hélicoptères Caracal, deux hélicoptères Puma et un avion de transport Casa pourront prendre en charge, quotidiennement, jusqu'à 30 patients atteints du Covid-19 au centre médical d'évacuation d'Orly afin de les transférer, en coordination avec les autorités sanitaires régionales, vers des centres hospitaliers situés dans des régions moins touchées par le coronavirus\", détaille le ministère. Un avion de transport A400M est également arrivé jeudi soir à Villacoublay \"afin de renforcer ce plot avancé et en augmenter la capacité de transport\", est-il précisé.\"Les évacuations médicalisées réalisées par nos armées demandent un savoir-faire exceptionnel. Ce sont des missions délicates et exigeantes. Merci à nos militaires pour leur engagement\", a commenté la ministre des Armées Florence Parly sur Twitter.L'évacuation par hélicoptère de malades du coronavirus pour désengorger les hôpitaux d'Île-de-France, menée avec l'aide du Samu, des pompiers, de l'Armée de l'air et de la gendarmerie, a débuté mercredi. L'objectif est de transférer 150 patients hors de la région parisienne d'ici à ce week-end, selon l'Agence régionale de santé (ARS).L'Île-de-France est touchée de plein fouet par l'épidémie de Covid-19, avec plus de 9.600 personnes hospitalisées, dont 2.200 en réanimation. Depuis le 1er mars, Covid-19 a tué 4.503 personnes dans les hôpitaux français.",
    "date": "2020-04-03",
    "heading": "Les autorités veulent évacuer 150 patients d'Île-de-France d'ici à ce week-end.",
    "title": "Coronavirus : l'armée prête à transférer 30 malades par jour depuis l'Île-de-France"
}