{
    "article": "Le tireur, un homme de 37 ans qui venait d'être déclaré inapte au travail, a tué trois salariés et blessé un autre avec une arme de poing, avant de la retourner contre lui, mercredi après-midi lors d'une réunion du Comité social et économique des Carrières Roy. Il est mort en soirée à l'hôpital de Poitiers.Dans un communiqué, la Fédération nationale Construction et Bois de la CFDT a déclaré jeudi avoir \"payé un lourd tribut dans cette tragédie mortelle\", citant les deux représentants syndicaux décédés Jérôme Guillemain et Alain Prest.\"La 3e victime est le responsable financier de l'entreprise\", a ajouté la CFDT: \"Nous apprenons ce matin le décès de Yoann Brunet, militant CFDT\", sans explicitement dire s'il s'agissait du tireur.Interrogé par un correspondant de l'AFP, Catherine Vezien, responsable de la CFDT Construction et Bois des Deux-Sèvres, a toutefois confirmé que \"le tireur était militant CFDT\".\"Ce n'est pas du tout un règlement de compte à l'intérieur de la CFDT. Il aurait pu faire ce geste à l'extérieur de l'entreprise\", a assuré à l'AFP un porte-parole de fédération nationale CFDT Construction et Bois, Pascal Roussel.Sollicité par l'AFP sur ce point, le parquet de Niort n'a pas réagi dans l'immédiat.Mercredi, le maire de Saint-Varent, Pierre Rambault, citant des témoignages, avait indiqué à l'AFP que le tireur avait \"fait feu sur les trois personnes visiblement qu'il souhaitait abattre\".D'après le parquet, le tireur, domicilié à Loudun (Vienne) était salarié de l'entreprise depuis 2012 et était \"apparemment en arrêt depuis un mois\". Il n'avait aucun antécédent connu sur le plan pénal ou psychiatrique.",
    "date": "2020-05-28",
    "heading": "L'homme qui a tué mercredi trois personnes, dont deux représentants syndicaux CFDT, lors d'une réunion d'entreprise à Saint-Varent (Deux-Sèvres) était lui-même membre de la CFDT, le syndicat excluant toutefois un \"règlement de compte\" interne, a-t-on appris jeudi auprès de responsables syndicaux.",
    "title": " Deux-Sèvres: le tireur, militant CFDT, a tué deux représentants de son syndicat"
}