{
    "article": "Habitué des déclarations choc, le préfet de police Didier Lallement a provoqué une levée de boucliers, vendredi 3 avril, en estimant que les personne n'ayant pas respecté le confinement se trouvaient aujourd'hui en réanimation.\"Pas besoin d'être sanctionné pour comprendre que ceux qui sont aujourd'hui hospitalisés, qu'on trouve dans les réanimations, sont ceux qui, au début du confinement, ne l'ont pas respecté\", a déclaré le préfet, lors d'une opération de contrôle du confinement à Paris, alors que le gouvernement cherche a décourager les départs en vacances. '\"C'est inadmissible de dire des choses pareilles, ne reposant sur aucun élément scientifique ou épidémiologique et stigmatisant pour des gens qui souffrent et sont victimes d'une maladie grave\", a réagi dans Le Parisien Jean-Daniel Lelièvre, épidémiologiste à l'Institut Mondor de recherche biomédicale. \"Les modes de contamination sont suffisamment variés et complexes pour qu'on ne puisse pas dire cela, a estimé de son côté l'infectiologue et hygiéniste au CHRU de Strasbourg, Stéphane Gayet. (...) Là, c'est dur à entendre car cela ne repose que sur des probabilités.\"\"Je n'ai pas de mots. C'est proprement scandaleux, s'est indigné sur BFMTV le Professeur Frédéric Adnet, du Samu de Seine-Saint-Denis. Insulter, traiter mes malades qui sont en danger de mort de délinquants, c'est un véritable scandale. ll faudra dire à Monsieur le Préfet qu'il y a des soignants en réanimation. (...) Ça n'honore vraiment pas Monsieur le Préfet. Après des propos comme ça, il ne peut faire qu'un chose : démissionner.\"La classe politique aussi a réagi. \"Au-delà des bornes, il n'y a plus de limite, a écrit sur Twitter Jean-Luc Mélenchon. Voire le préfet Lallement, face grimaçante du régime. Pour lui, ceux qui sont malades ou qui sont morts l'ont bien cherché ! Écœurant. L'État d'urgence sanitaire ne doit pas avoir ce visage insultant. Les gens doivent être respectés.\"\"Ce propos du préfet de police est inexact. Ce qui est vrai, c'est que le bon respect du confinement est un enjeu sanitaire majeur\", a-t-on précisé dans l'entourage du ministre de l'Intérieur, Christophe Castaner. Didier Lallement s'est d'ailleurs excusé dans un communiqué. Il \"regrette les propos qu'il a tenus ce matin lors d'une opération de contrôle des mesures de confinement et tient à les rectifier\".\"L'intention n'était pas d'établir un lien direct entre le non-respect des consignes sanitaires et la présence de malades en réanimation\", précise la préfecture dans son communiqué. \"Il s'agissait de rappeler la nécessité d'une stricte application du confinement dans cette période, pour la protection de la santé de chacun.\"",
    "date": "2020-04-03",
    "heading": "Didier Lallement a publié un communiqué d'excuses.",
    "title": "Ceux qui n'ont pas respecté le confinement \"sont aujourd'hui en réanimation\" : le préfet de police de Paris crée la polémique"
}