{
    "article": "Au cours d'une conférence de presse tenue ce vendredi 3 avril, Jean-Michel Blanquer a annoncé que les candidats au Bac 2020 seront évalués cette année uniquement via le contrôle continu. Les notes obtenues pendant la période de confinement ne seront pas prises en compte, a t-il précisé. En pleine crise du Covid-19, le ministre a présenté un dispositif exceptionnel avec \"des aménagements qui permettent de concilier la sécurité et la réussite future des élèves\".Un \"jury d'harmonisation\" mis en place pour examiner les livrets scolairesLe gouvernement a écarté la piste d'une solution \"mixte\" composée d'une ou deux épreuves, face à \"la situation incertaine\" qui planait sur les prochains mois. \"L'ensemble des épreuves du brevet et du baccalauréat général, technologique et professionnel sera validé en contrôle continu\", résume t-il. Seront donc prises en compte les notes des trois trimestres, hors période de confinement. Les élèves ayant obtenu entre 08 et 10/20 auront droit à un oral de rattrapage début juillet. Une session sera ouverte en septembre pour les candidats libres.En parallèle, le ministre a annoncé qu'un jury d'harmonisation va être mis en place, pour prendre en compte les niveaux des différents établissements scolaires.\"La question de la motivation et de l'assiduité à distance sera prise en compte\", a t-il encore ajouté, évoquant un système fait pour \"inciter au travail\" à distance, notamment en cas de notes insuffisantes aux premier et deuxième trimestres.Seul l'oral de Français est maintenu pour les élèves de Première. Les élèves de BEP, CAP et BTS seront évalués également via le contrôle continu.Pour les élèves de 3e, \"le diplôme du brevet sera obtenu à partir de la moyenne des notes obtenues au cours des trois trimestres, à l'exception des notes obtenues pendant la période de confinement, dans les matières concernées.\"",
    "date": "2020-04-03",
    "heading": "La mesure radicale concerne l'ensemble des filières du baccalauréat, ainsi que le brevet des collèges.",
    "title": "Coronavirus : le Bac 2020 en contrôle continu, pas d'épreuves finales"
}