{
    "article": "Les scènes de mutineries dans les prisons italiennes ont marqué les esprits, au point que le ministère de la Justice a adopté des mesures de prévention en France. Le nombre de détenus dans les prisons françaises a ainsi diminué de 6.266 personnes entre le 16 mars et le 1er avril, a indiqué vendredi 3 avril à l'AFP le ministère. L'objectif de ces mesures est de désengorger les prisons afin d'éviter une crise sanitaire et sécuritaire en détention. Au 1er avril, il y avait 66.309 détenus dans les 188 prisons françaises contre 72.575 le 16 mars, selon les chiffres de la Chancellerie. Il y a environ 61.000 places dans les établissements pénitentiaires.Cette baisse inédite est liée à la fois à une diminution de l'activité judiciaire, ce qui entraine une réduction du nombre de nouveaux détenus, et à des libérations anticipées. Une circulaire mi-mars demandait de différer l'exécution des courtes peines d'emprisonnement et de réserver la détention provisoire aux faits les plus graves. Il y a par ailleurs eu des suspensions de peines pour raison médicale, des remises en liberté pour des détenus en détention provisoire, en attente d'être jugés. De plus, une ordonnance prise dans le cadre de l'état d'urgence sanitaire simplifie la libération des détenus arrivant à la fin de leur peine de prison. Lors de la présentation de ce dispositif, la garde des Sceaux Nicole Belloubet avait indiqué qu'\"entre 5.000 et 6.000\" prisonniers pourraient bénéficier d'une libération anticipée.Le Conseil d'Etat examine vendredi un recours en référé (urgence) d'associations de défense des droits des détenus et de syndicats d'avocats et magistrats.La section française de l'Observatoire international des prisons (OIP), l'association Avocats pour la défense des droits des détenus (A3D), le syndicat de la magistrature (SM) et le syndicat des avocats de France (SAF) relèvent que l'épidémie, qui touche tout le pays, a gagné les prisons française où la surpopulation fait courir un danger supplémentaire aux détenus.Ils demandent la libération des personnes à qui il reste six mois de détention, contre deux mois actuellement, ainsi que des protections (masques, gel etc) pour les détenus. 48 détenus infectés, 114 surveillantsUn détenu et un surveillant sont décédés du Covid-19. Selon le dernier bilan de la Direction de l'administration pénitentiaire (DAP), donné vendredi à l'AFP, 48 détenus ont été testés positifs au coronavirus (contre 31 lundi) et 925 sont actuellement en confinement sanitaire. Plus de 300 ont terminé leur quatorzaine. Parmi les 42.000 agents pénitentiaires, 114 sont positifs (contre 75 lundi) et 931 sont en quatorzaine à domicile. Près de 400 sont arrivés à la fin de leur quatorzaine.",
    "date": "2020-04-03",
    "heading": "Souvent pointées du doigt pour leur surpopulation, les prisons françaises ont été vidées de 6.266 détenus pour éviter une grave crise sanitaire et sécuritaire.",
    "title": "Coronavirus : les prisons désengorgées pour éviter la crise sanitaire"
}