{
    "article": "Ça y est, le moment que tous les fans de The Voice attendent depuis des mois est enfin arrivé ! Le télé-crochet déchaînant les passions est de retour pour sa saison 6, à partir de ce 18 février 2017 à 20h55 ! Nikos Aliagas, Karine Ferri et les coachs effectuent donc leur grand come-back sur la première chaîne, déterminés à dénicher la plus belle voix de France. Zazie, Florent Pagny, Mika et le transfuge de The Voice Kids Matt Pokora nous ont livré les premiers détails croustillants concernant cette édition s'annonçant d'ores et déjà de haute volée...Chantez jeunesse !Le quatuor s'accorde à le marteler, cette année, les jeunes débarquent en force. Ayant suivi la télé-réalité depuis son commencement, les chanteurs marquent d'entrée de jeu le programme de leur empreinte. Comme l'explique Florent Pagny : \"Les mômes avaient 11 ans au lancement de The Voice, on en est à la saison 6. Cette année, on a un pourcentage très élevé de 16-17 ans.\" Mika ajoute : \"Plus que jamais, ils ont le sentiment que tout est permis (...) Ils arrivent avec plus de délicatesse, de fragilité et de propositions, des gens du monde entier qui portent leur culture avec eux. Ils ont tellement de facettes.\"Des univers alternatifs fortsSelon Zazie, si dès le départ le niveau est très élevé, c'est grâce aux artistes qui ont inspiré les talents : \"Ils ont la liberté d'arriver avec ce qu'ils veulent être, ça change tout pour nous (...) Ils ont vu des artistes complets avec des univers comme Stromae et Christine and The Queens (...) Ils veulent faire de la musique, de l'entertainment, différemment.\" Pagny renchérit d'ailleurs en déclarant : \"Il y a une tolérance (dans le cahier des charges de l'émission, ndlr) qui permet plus de liberté et ça fusionne à fond !\"Le regard neuf de Matt PokoraEt c'est notamment grâce à ces singularités que Matt Pokora a su trouver sa place dans le jury. Florent Pagny le reconnaît : \"Matt a la même sensibilité qu'eux et sait le mettre en lumière. Là où nous nous ne serions pas allés, lui y va. Il valorise le truc et le fait monter plus haut.\" Parfaitement intégré et bien vissé dans son fauteuil rouge rotatif, le jeune homme estime avoir un bagage artistique assez important pour légitimer son arrivée dans la version adulte du programme, suite à The Voice Kids : \"Après 13 ans de carrière, je commence à avoir suffisamment de cartes et de choses à transmettre à des gens plus âgés.\" Un niveau incroyableEn tout cas, la guerre va faire rage entre les quatre compères. Matt Pokora balance : \"Mika n'a pas de coeur !\" Et on comprend bien que le coach britannico-libanais est prêt à tout pour récupérer le meilleur talent car Zazie le résume très bien elle-même : \"Je ne sais pas ce qu'il se passe cette année, mais ça chante... Un truc de ouf ! On avait déjà des interprètes incroyables, ici on a des gens qui ont une vision. (...) Des évidences, des leaders, il y en a toujours un ou deux ou trois qui se détachent. Là, on est dans une jolie mouise !\" Suivrez-vous cette nouvelle saison de The Voice ? Avez-vous hâte de découvrir les talents ?",
    "date": "2017-02-18",
    "heading": "La saison 6 du célèbre concours de chant The Voice débute ce samedi 18 février sur TF1. À cette occasion, les quatre coachs emblématiques de l'émission ont fait quelques révélations à Orange Actus sur cette nouvelle année...",
    "title": "The Voice : les confidences des coachs sur la nouvelle saison !"
}