{
    "article": "L'épidémie de coronavirus et la crainte de la contamination a engendré une explosion des gestes de désinfection, de nettoyage ou de soins à domicile. Mais ce n'est pas sans risques : l'agence sanitaire Anses a mis en garde jeudi 2 avril contre des intoxications et accidents domestiques trop vite arrivés.Depuis début mars, \"les centres antipoison signalent de nombreux accidents domestiques et intoxication\" en lien avec le nouveau coronavirus, souligne l'Anses, qui identifie quatre origines de \"situations à risque\": désinfectants ou nettoyants, solutions hydroalcooliques, huiles essentielles et anti-inflammatoires. Les centres antipoison ont reçu du 1er au 24 mars 245 appels concernant un cas d'exposition à l'un de ces quatre types de produits dans le contexte de l'épidémie de coronavirus. S'agissant des nettoyants et désinfectants, attention aux vapeurs toxiques, prévient l'Anses. Ne mélangez pas plusieurs produits, notamment eau de Javel et détartrant qui ensemble produisent des vapeurs de chlore. Ne passez pas vos aliments à la Javel, n'utilisez pas de désinfectants de surface pour votre hygiène corporelle. Attention aux enfants: tout produit doit être stocké hors de leur portée, rappelle l'agence, qui pointe aussi le danger que peut représenter le transfert de produits dans des contenants neutres, trompeurs.Concernant les gels hydroalcoolique, le principal risque concerne l'exposition accidentelle des enfants à ces solutions ou aux produits entrant dans la composition des variantes à fabriquer soi-même (alcool à 70°, eau oxygénée). Quant aux huiles essentielles, qui peuvent être nocives en cas de mauvaise utilisation, elles \"ne constituent pas un moyen de lutte contre le coronavirus\", rappelle l'Anses. Mieux vaut s'adresser à un pharmacien en cas de doute sur leur utilisation.Enfin, s'agissant des anti-inflammatoires, l'agence sanitaire rappelle \"les bons comportements\". En cas d'affection chronique, \"ne pas arrêter un traitement anti-inflammatoire prescrit\" et \"prendre conseil auprès de son médecin traitant\". En dehors de tout traitement chronique, \"ne pas prendre d'ante-inflammatoires non stéroïdiens et privilégier la prise de paracétamol en cas de fièvre\", comme déjà recommandé par le ministère de la Santé, les anti-inflammatoires pouvant aggraver une infection existante.Alors que les autorités sanitaires craignent que les gens boudent les services de santé par crainte du coronavirus, \"en cas d'intoxication, il ne faut pas refuser ou reporter une consultation nécessaire aux urgences ou dans un cabinet médical\", souligne l'Anses qui rappelle qu'il faut \"suivre précisément les indications du Centre antipoison\".",
    "date": "2020-04-03",
    "heading": "L'agence pointe 4 origines de situations à risque : désinfectants ou nettoyants, solutions hydroalcooliques, huiles essentielles et anti-inflammatoires.",
    "title": "Coronavirus : l'Anses met en garde contre les accidents de désinfection"
}