{
    "article": "À 52 ans, Mia Frye n'a rien perdu de sa fougue habituelle. Née à New-York en 1965, elle grandit aux États-Unis jusqu'à l'âge de 12 ans, avant d'arriver en France avec sa mère. Très vite, la jeune fille se découvre une passion pour la danse et rejoint ainsi une école dans le quartier du Marais, à Paris, afin d'y suivre des cours. Trois ans plus tard, elle décroche même un poste de professeur.De La Macarena à la télé-réalitéTalentueuse, Mia Frye se fait remarquer par Luc Besson en 1987, qui lui propose par la suite de créer la chorégraphie du clip Mon légionnaire, chanson de Serge Gainsbourg. Deux ans plus tard, elle se voit confier le même rôle mais pour le spectacle de Jeanne Mas à Bercy. Cependant, c'est en 1993 que le grand public fait sa découverte grâce au tube de l'été La Macarena et sa célèbre chorégraphie. S'étant fait un nom, Mia Frye tape dans l'oeil de la télévision qui lui fait une place dans plusieurs programmes de télé-réalité.Tout commence avec Popstars en 2001, où elle incarne un membre du jury et devient par la même occasion chorégraphe du groupe L5. Elle rempile pour la même émission en 2007. Afin de récolter des fonds pour une association caritative, la danseuse intègre La Ferme des Célébrités en 2004. Après un retour en tant que jury dans l'émission Encore une chance, les plus belles voix de la télé-réalité sur NRJ 12, elle rejoint Joey Starr dans Talent Street sur France O en 2015. Cette même année, elle ne chôme pas puisqu'elle devient jurée dans Got to Dance, le meilleur danseur diffusé sur TMC. Un retour aux sourcesAvec son caractère bien trempé, il est difficile d'oublier les passages télévisuels et les célèbres expressions, dont son fameux \"Happy face\", de Mia Frye. Cependant, elle ne s'est pas cantonnée au petit écran et a également joué dans divers films, tel que \"Le Cinquième Élément\", où elle retrouve le réalisateur Luc Besson. Récemment, elle a disparu des écrans de télévision en choisissant de reprendre là où tout a débuté pour elle. La célèbre chorégraphe donne ainsi des cours au Centre de danse du Marais, à Paris. La boucle est bel et bien bouclée !",
    "date": "2017-02-18",
    "heading": "Inoubliable grâce à la chorégraphie de la Macarena et en tant que membre du jury de l'émission Popstars sur M6, Mia Frye est absente des plateaux télé depuis deux ans. N'étant pas pour autant inactive, la danseuse a préféré privilégier le retour aux sources.",
    "title": "Que devient Mia Frye, la célèbre chorégraphe ?"
}