{
    "article": "La surexposition au petit écran chez les très jeunes enfants s'impose comme un vrai problème pour le développement des tout-petits. Afin d'en comprendre les raisons et surtout pour avertir, le CSA a décidé de mettre en garde les parents à travers un spot télé qui a été diffusé sur toutes les chaînes.Pas de télé pour les enfants de moins de 3 ans !\"La télévision n'est pas toujours un jeu d'enfant\", explique le CSA. Dans un communiqué, le Conseil supérieur de l'audiovisuel affirme qu'il est déconseillé pour les petits de moins de trois ans de regarder la télévision, cela même concernant les émissions qui sont conçues pour leur âge. \"Le tout-petit enfant a besoin d'agir sur le monde pour se construire. La télévision le place dans une position passive qui peut nuire à son développement\", peut-on lire. Les sages de l'audiovisuel indiquent que les enfants ne voient pas la même chose que nous et que cela peut entraîner des effets néfastes.Un point appuyé par Carole Bienaimé-Besse, l'une des huit sages du CSA, dans Le grand direct des médias diffusé sur Europe 1 ce jeudi 16 février. \"Le CSA, sur conseil des experts du ministère de la Santé, a délibéré et souhaité mettre en place une campagne pour alerter les parents qu'exposer ses enfants à la télévision pouvait avoir des aspects négatifs sur leur développement\", éclaircit-elle. Il est également ajouté dans le communiqué que la diffusion de certaines images choquantes peut engendrer chez les enfants des troubles comme des angoisses, des difficultés à dormir ou même de l'agressivité.Même après 3 ans, la vigilance est de rigueurCarole Bienaimé-Besse développe à la radio que l'idée n'est pas de culpabiliser les parents, mais bien de les sensibiliser à la situation. Le communiqué apporte aussi d'autres recommandations en ce qui concerne les enfants de plus de trois ans qui regardent la télévision. Ainsi, il est important de \"privilégier des sessions courtes\", de \"surveiller ce que l'enfant regarde et qu'il s'agit bien de programmes de leur âge\". Et vous, imaginiez-vous qu'il était déconseillé que les tout-petits de moins de trois ans regardent la TV et même les programmes conçus pour leur âge ?",
    "date": "2017-02-17",
    "heading": "Regarder la télévision a un réel impact sur les enfants, et surtout chez les plus jeunes. Pour prendre conscience des choses, le Conseil supérieur de l'audiovisuel a lancé une campagne de prévention du 16 au 18 février à la télévision. Explications sur cette démarche.",
    "title": "Pourquoi vos enfants ne devraient pas regarder la télé avant 3 ans"
}