{
    "article": "À 83 ans, Jean-Paul Belmondo laisse une très longue carrière cinématographique derrière lui. Des films incontournables, en passant par \"Le Cerveau\" en 1969 à \"L'As des as\" en 1982, ou encore par \"Itinéraire d'un enfant gâté\" de Claude Lelouch, en 1988. Réussissant à faire rire, mais aussi pleurer de nombreux Français, le comédien a su marquer toute une génération et même plus.Jean-Paul Belmondo : un sacré farceur !Invité sur le plateau du Grand Journal hier soir, Jean-Paul Belmondo est venu accompagné de son fils et de son petit-fils. En plus de sa famille, ses plus proches amis étaient également présents pour lui rendre un bel hommage, mais également pour livrer quelques anecdotes sur l'acteur. En effet, alors que Michel Drucker revient sur le passé de boxeur de Bébel, Charles Gérard, ami de longue date de ce dernier, se rappelle de leur première rencontre. \"Je lui tends la main et il me met une gauche, il me fracture le nez\", se souvient-il.Un souvenir qui ne manque pas de faire rire Belmondo, qui répond par un innocent \"pour s'amuser\", à la question d'Alice Darfeuille, s'interrogeant sur le pourquoi d'une telle réaction. Mais le comédien était loin d'en être à sa première blague. Avec son esprit farceur, Bébel ne s'ennuyait pas sur les tournages. \"Il en a déménagé des hôtels\", plaisante Charles Gérard, faisant ainsi référence au fait qu'il jetait les lits d'hôtels de ses compagnons par la fenêtre. Mais la farce préférée de Belmondo reste le clouage des chaussures des gens, qui les laissaient dehors pour être cirées. Un hommage émouvantAutres que les facéties dévoilées de Jean-Paul Belmondo, cette soirée a permis au fils de ce dernier, Paul, de se souvenir et de partager son enfance d'enfant du célèbre acteur. L'ayant vu le plus souvent sur les plateaux, il raconte avec émotion : \"Il travaillait beaucoup donc ça me permettait d'être avec lui. Et après le soir, on rentrait en voiture et puis il faisait quelques têtes à queue.\" Le petit-fils de cette légende du cinéma français ajoute : \"C'est un héros dans la vie comme à l'écran !\"",
    "date": "2017-02-17",
    "heading": "Véritable monument du cinéma français, Bébel recevra, le 24 février prochain, un César d'honneur lors de la fameuse cérémonie. Pour l'occasion, Le Grand Journal lui a consacré une émission spéciale ce jeudi 16 février. Ainsi, famille et amis se sont prêtés au jeu des révélations !",
    "title": "Le Grand Journal : Bébel cassait le nez de ses amis \"pour s'amuser\""
}