{
    "article": "Le personnel de bord a préféré déplacer la femme, tandis que l'homme qui proférait les injures a pu rester sur son siège.La vidéo est devenue virale. Les images, filmées par un passager du vol et postées vendredi 19 octobre sur Facebook, ont été vues plus de 6 millions de fois en quatre jours. Elles montrent une altercation à bord d'un vol Barcelone-Londres : alors que les passagers embarquent sur l'avion, un homme blanc, assis à un hublot, se dispute violemment avec une femme noire qui prend place dans la même rangée. \"Ne me dites pas ce que j'ai à faire. Si je dis qu'elle doit partir, elle doit partir\", lance-t-il en anglais. \"Vous le laissez lui parler comme ça !\", rétorque la femme à un steward également présent, qui tente de calmer le jeu. \"Je veux bien que quelqu'un s'asseye là, mais je ne veux pas être à côté de vous\", crie l'homme, qui traite la femme de \"mocheté de bâtarde noire\" à deux reprises. Une autre femme, présentée par la presse britannique comme la fille de la dame qui se fait insulter, intervient, criant à l'homme d'arrêter : \"Ne pensez même pas à lui crier dessus ! Taisez-vous\". Un steward et un passager assis derrière essaient aussi de calmer la dispute, sans grand succès. Mardi 23 octobre, plus de 21.000 commentaires ont été postés sur le compte de David Lawrence, le passager qui a tourné la vidéo. De nombreux internautes reprochent à Ryanair de ne pas avoir expulsé l'homme de l'avion.Dans un message posté sur Twitter dimanche, la compagnie aérienne a déclaré qu'elle était \"au courant\" de l'existence de cette vidéo et qu'elle avait \"confié cette affaire à la police de l'Essex\", près de Londres.",
    "date": "2018-10-23",
    "heading": "La compagnie aérienne est sous le feu des critiques depuis plusieurs jours. En cause : une vidéo, tournée à bord de l'un de ses avions, montre un passager blanc insultant une femme noire qui s'assoit à côté de lui.",
    "title": "VIDÉO. Ryanair critiquée pour avoir laissé un passager tenir des propos racistes envers une autre cliente"
}