{
    "article": "Le site \"No Hu\" - \"cassez la tirelire\" - était extrêmement populaire dans ce pays communiste hyper-contrôlé, où le public est accro aux paris en ligne, que ce soit sur smartphone ou sur PC.Lancée en 2018, cette plateforme proposait de multiples jeux de paris ayant généré des revenus \"absolument énormes... pour une valeur totale estimée à 2,6 milliards de dollars (2,3 milliards d'euros NDLR)\", selon un rapport publié par l'organe officiel de la police de Hanoï.Pour éviter les transactions en ligne, les joueurs devaient acheter des crédits auprès d'agents \"No Hu\" disséminés par centaines dans les rues de la capitale. Ceux-ci redistribuaient les gains aux vainqueurs en liquide et accordaient des \"prêts\" aux perdants à condition d'hypothéquer sa moto ou d'autres objets de valeur.La police a compté plusieurs millions d'utilisateurs de ce jeu et \"les transactions rapportaient environ 110 millions de dollars par mois\", affirme le rapport.Seize Vietnamiens ont été arrêtés, des dizaines de téléphones portables et de cartes de retrait saisies, et vendredi le site internet était désactivé.\"J'ai perdu tellement d'argent en jouant sur ce site. Vous pouvez gagner au début, mais plus vous jouez, plus vous perdez\", a expliqué un joueur à l'AFP, en demandant à rester anonyme. Le gouvernement communiste a récemment commencé à desserrer son monopole sur les jeux de hasard, en ouvrant des casinos à titre d'expérimentation et en autorisant certains paris sportifs.En juillet 2019, près de 400 Chinois avaient été arrêtés en lien avec des lotos et des paris sportifs en ligne ciblant la clientèle chinoise. La même année dans une autre affaire, des dizaines de Vietnamiens, dont de hauts responsables de la police, avaient été emprisonnés pour avoir eux aussi organisé des paris en ligne.",
    "date": "2020-05-29",
    "heading": "La police vietnamienne a annoncé avoir démantelé un gigantesque réseau de jeux en ligne ayant généré plus de 2,3 milliards d'euros de revenus, la plus grosse opération de ce type au Vietnam où les jeux de hasard sont très populaires mais pour la plupart interdits.",
    "title": "Vietnam: démantèlement d'un réseau de jeux en ligne illégaux estimé à 2,3 milliards d'euros"
}