{
    "article": "Les tueurs de Jamal Khashoggi ont-ils tenté de faire croire que le journaliste avait quitté le consulat d'Arabie Saoudite à Istanbul sur ses deux pieds ? La chaîne américaine CNN a diffusé lundi 22 octobre des images de vidéosurveillance qui montreraient un agent appartenant au commando soupçonné d'avoir tué l'opposant sortir du bâtiment par une porte arrière, portant les vêtements dont était vêtu Khashoggi à son arrivée, ainsi qu'une fausse barbe. Après la disparition du journaliste, venu au consulat pour des démarches administratives en vue de son mariage, Riyad avait affirmé qu'il avait quitté le bâtiment. Qui joue les \"doublures\" ? Selon CNN, qui cite un responsable turc, il s'agit de Mustafa al-Madani. Ce dernier est plus âgé d'une dizaine d'années que les 14 autres Saoudiens ayant débarqué à Istanbul le jour de la disparition de Jamal Khashoggi, et présente une ressemblance physique avec ce dernier. Ce qui confirmerait, selon cet officiel resté anonyme, qu'il y a bien eu préméditation. \"Les vêtements de Khashoggi étaient probablement encore chauds quand Madani les a enfilés\", estime cette source. \"Un crime extrêmement complexe\"Les autorités d'Ankara martèlent que l'assassinat de Jamal Khashoggi a été prémédité. \"Nous sommes face à une situation qui a été sauvagement planifiée et des efforts conséquents ont été déployés pour dissimuler\" ce meurtre, a déclaré Ankara Omer Celik, porte-parole du parti au pouvoir (AKP), lundi lors d'une conférence de presse. \"C'est un crime extrêmement complexe\", selon ce responsable. Ces déclarations surviennent à la veille de révélations promises par le président turc Recep Tayyip Erdogan. Khashoggi, un journaliste critique du pouvoir saoudien âgé de 60 ans, a été tué le 2 octobre au consulat d'Arabie Saoudite à Istanbul. D'après des responsables et des médias turcs, le corps du journaliste a été démembré après son exécution. Riyad reconnaît qu'il s'agit d'un \"meurtre\"Cette affaire a choqué la communauté internationale et terni l'image du prince héritier du trône d'Arabie saoudite Mohammed ben Salmane, dit \"MBS\". Le ministre saoudien des Affaires étrangères Adel al-Jubeir a reconnu dimanche que Khashoggi avait été victime d'un \"meurtre\" au consulat. Mais il évoque une \"opération non-autorisée\" par le pouvoir, dont Mohammed ben Salmane n'était \"pas informé\". MBS impliqué, selon la presse turqueDe son côté, la presse turque démonte lundi cette ligne de défense. Selon le quotidien Yeni Safak, proche du pouvoir, le chef du commando dépêchés à Istanbul pour tuer le journaliste a été directement en contact avec le bureau du prince héritier. L'homme en question, Maher Abdulaziz Mutreb, est un membre de la garde rapproché de \"MBS\". Il apparaît sur des images de vidéosurveillance diffusées par les médias turcs, arrivant au consulat saoudien puis devant la résidence du consul, le jour de la disparition de Khashoggi.Dans le quotidien Hurriyet, un éditorialiste proche du pouvoir, Abdulkadir Selvi, affirme que le journaliste a été immédiatement conduit vers le bureau du consul, où il a été \"étranglé\" par les agents saoudiens. \"Cela a duré entre 7 et 8 minutes\". Le corps a ensuite été \"coupé en 15 morceaux\" par un médecin légiste faisant partie du commando. Le corps démembré aurait été sorti du consula, mais se trouverait toujours dans un endroit inconnu à Istanbul. Coup de filet en Arabie SaouditeDe son côté, Riyad annonce le limogeage du numéro 2 du Renseignement saoudien, le général Ahmed al-Assiri, et de trois hauts responsables de ces services, ainsi que d'un conseiller \"médias\" à la cour royale, Saoud al-Qahtani. Dix-huit suspects saoudiens ont été interpellés. Mais des analystes occidentaux voient dans ces mesures une tentative de désigner des boucs émissaires et d'épargner ben Salmane, l'homme fort du royaume. Dans son édition de lundi, Yeni Safak affirme que le chef du commando a appelé \"à quatre reprises le directeur du bureau du prince héritier, Bader Al-Asaker\", après le meurtre de Khashoggi. \"Au moins l'un de ces appels a été effectué depuis le bureau du consul général\", ajoute le journal.",
    "date": "2018-10-22",
    "heading": "Selon des images de vidéosurveillance diffusées par la chaîne américaine CNN, un des 15 Saoudiens soupçonnés d'avoir fait disparaître l'opposant au consulat de son pays à Istanbul le 2 octobre aurait quitté les lieux en portant les vêtements du journaliste et une fausse barbe.",
    "title": "Meurtre de Jamal Khashoggi : un agent saoudien a-t-il joué la doublure du journaliste après sa mort ?"
}