{
    "article": "La situation est préoccupante dans une soixantaine de pays menacés par la faim, selon un Indice mondial réalisé par les ONG irlandaise Concern Worldwide et allemande Welthungerhilfe.Elle est à un niveau grave ou alarmant dans 51 pays (comme le Tchad, le Yémen, Madagascar, la Zambie ou le Sierra Leone) et extrêmement alarmant en République centrafricaine, selon ce rapport présenté cette semaine à Milan par l'organisation humanitaire italienne Cesvi. Les ONG se disent par ailleurs très préoccupées par la situation de sept pays (Somalie, Burundi, Syrie...) où elles n'ont pu recueillir que des données partielles.151 MILLIONS D'ENFANTS AFFECTÉSAu total, 124 millions de personnes souffrent de faim aiguë dans le monde, tandis que 151 millions d'enfants sont affectés par un arrêt de leur croissance et 51 millions de dépérissement.Malgré ces données préoccupantes, une amélioration a eu lieu : entre 2000 et 2018, l'Indice mondial de la faim, réalisé cette année sur 119 pays, a reculé de 29,2 à 20,9. Des avancées ont notamment été constatées en Angola, Ethiopie, Rwanda, au Sri Lanka ou au Bangladesh. Mais sur les 79 pays présents dans le classement et qui présentent un niveau de la faim modéré, grave, alarmant et extrêmement alarmant, seuls 29 atteindront l'objectif Zéro faim en 2030.La situation est préoccupante en Asie méridionale (indice à 30,5) et en Afrique subsaharienne (29,4), où les niveaux de dénutrition de la population et de mortalité infantile sont \"inacceptables\", selon Cesvi.En République centrafricaine, le taux de dénutrition s'élève ainsi à 61,8%, en Somalie à 50,6% et au Zimbabwe de 46,6%. En Somalie, le taux de mortalité infantile avant cinq ans atteint 13,3%, au Tchad 12,7% et en République centrafricaine 12,4%. \"L'action conjuguée de la communauté internationale, des gouvernements et de la société civile est nécessaire pour affronter la crise alimentaire dans les régions du monde où la situation est encore alarmante. Mais répondre à l'urgence ne suffit pas : il faut augmenter les investissements et promouvoir les programmes de développement à long terme\", a souligné la directrice générale de Cesvi, Daniela Bernacchi, au cours d'une conférence.\"La faim est à la fois la cause et la conséquence des migrations forcées\", a noté pour sa part Valeria Emmi, coordinatrice au Cesvi. D'après elle, il faut \"affronter la faim et les déplacements comme des problèmes politiques\". \"Les désastres naturels - sécheresse, inondations...- amènent à la faim et aux déplacements seulement quand les gouvernements ne sont pas préparés ou disposés à agir, par manque de capacité ou négligence délibérée\", a-t-elle souligné.Sur les 68,5 millions de personnes ayant dû abandonner leur maison dans le monde, 40 millions sont déplacées à l'intérieur de leur propre pays. L'approche doit être \"holistique et à long terme\", car \"la durée moyenne de déplacement est de 26 ans\", a souligné Mme Emmi.",
    "date": "2018-10-14",
    "heading": "Au total, 124 millions de personnes souffrent de faim aiguë dans le monde.",
    "title": "Une soixantaine de pays encore menacés par la faim"
}