{
    "article": "Des départs à la chaîne !Si les fans de la série étaient bien au courant que le comédien Virgile Bayle quittait la fiction depuis le mois de décembre, ils ont pu assister à son départ ce mercredi sur France 3. Après onze années à incarner le docteur Guillaume Leserman, l'acteur a décidé de quitter définitivement l'aventure. Lors de son dernier épisode, son personnage choisit de s'engager dans une mission humanitaire au Laos et finit par dire à son fils : \"Je reviendrai !\" Avec cette seule phrase, les scénaristes laissent donc la porte ouverte à un éventuel retour.Mais voilà, il ne s'agit pas du seul départ en vue ! En effet, après des mois d'absence dans la série, l'interprète d'Estelle Cantorel, Élodie Varlet, a récemment fait son retour pour finalement repartir très prochainement. Faisant partie du casting de la saison 5 de \"CUT\", dont le tournage commence en mars, la comédienne a annoncé ne pas revenir avant un long moment sur le plateau de PBLV. Ces départs peuvent-ils mettre en danger la continuité de la série ?\"Plus belle la vie\" et \"Grey's Anatomy\" : même combatEn réalité, pas vraiment ! En effet, il n'est pas rare que des personnages importants préfèrent se diriger vers d'autres horizons, sans pour autant que cela nuise au succès d'une série. Nous le voyons, par exemple, avec la série américaine \"Grey's Anatomy\". Ayant perdu un bon nombre de son casting d'origine, elle continue tout de même à exister et en est à sa treizième saison. Ce qui comble généralement ces départs, ceux sont les nouvelles recrues qui intègrent les fictions, donnant ainsi un vent de fraîcheur aux intrigues.D'ailleurs, en ce qui concerne le départ du docteur Leserman, le producteur de \"Plus belle la vie\" confie à Téléstar : \"Nous sommes en réflexion pour savoir si un nouveau médecin va arriver en remplacement.\" De plus, il est tout à fait possible que les personnages fassent leur retour au Mistral, et ce, même après des années d'absences. Cela avait déjà était le cas pour Pierre Martot, l'interprète de Léo Castelli de 2004 à 2011, qui a choisi de revenir dans la fiction après l'avoir quittée pendant cinq ans. Et vous, comment ces départs vous affectent-ils ?",
    "date": "2017-02-17",
    "heading": "Le docteur Guillaume Leserman, interprété par Virgile Bayle, a fait ses adieux à \"Plus belle la vie\" ce mercredi 15 février. Cependant, les habitants du quartier du Mistral n'auront pas le temps de se remettre de leurs émotions, puisqu'Élodie Varlet a également annoncé, via Facebook, qu'elle s'accordait une longue pause. La série peut-elle se remettre de ces départs à répétition ?",
    "title": "Plus belle la vie peut-elle survivre aux nombreux départs de ses acteurs ?"
}