{
    "article": "Plus d'une vingtaine de personnes, essentiellement des supporters du CSKA Moscou venus assister à un match de Ligue des champions, ont été blessés mardi soir 23 octobre dans l'écroulement d'un escalier mécanique dans le métro de Rome, ont rapporté les pompiers. Les blessés ont principalement été touchés aux jambes, dont l'un grièvement, après s'être retrouvés piégés dans l'enchevêtrement métallique de l'escalier cassé, selon les médias italiens.L'accident a eu lieu vers 19h30, un peu plus d'une heure avant le coup d'envoi du match AS Rome-CSKA Moscou. Les supporters russes descendaient prendre le métro pour rejoindre le point d'où ils devaient gagner en bus leur section du stade. Selon des médias, des témoins ont rapporté que des supporters apparemment ivres sautaient et dansaient juste avant l'accident mais d'autres supporters ont démenti.Une vidéo amateur filmée au moment du drame ne montre que des dizaines de voyageurs précipités à une vitesse accélérée en bas de l'escalier. \"De toute manière, nous sommes ici pour comprendre ce qui s'est passé et pour dire notre proximité aux blessés et à leurs familles\", a déclaré à la presse la maire de Rome, Virginia Raggi, qui s'est rendue sur place. Plusieurs enquêtes ont été ouvertes et la station de métro, près de la gare de Termini dans le centre de la Ville éternelle, a été temporairement fermée.Plusieurs interpellations en marge du matchUn dispositif de sécurité important avait été mis en place autour des 1.500 supporters russes attendus. Un supporter russe frappé d'une interdiction de stade en Italie avait déjà été refoulé lundi à l'aéroport.Selon plusieurs médias, cela n'a pas suffi à empêcher des incidents qui ont aussi éclaté autour du stade avant le début du match : un supporter russe a été blessé d'un coup de couteau et deux souffraient de contusions après des affrontements entre supporters. Les forces de l'ordre ont procédé à plusieurs interpellations, surtout dans les rangs romains.À l'intérieur du stade, le match s'est terminé sur une nette victoire de la Roma (3-0), qui a assuré sur Twitter de sa \"proximité avec les supporters blessés avant le match\", promettant de \"fournir toute l'assistance possible\".Les transports publics romains font l'objet de critiques permanentes en raison de la vétusté du matériel et de la désorganisation chronique des services. Ces dernières années, plus d'une douzaine d'autobus municipaux ont pris feu pendant leur service, tandis que les médias se sont fait l'écho d'incidents dans le métro : une femme traînée le bras coincé sur plusieurs dizaines de mètres, une plaque de marbre qui blesse un passager sur un quai, une porte qui s'ouvre pendant qu'une rame roule entre deux stations...",
    "date": "2018-10-24",
    "heading": "L'accident a vraisemblablement été provoqué par les sauts répétés de supporters de foot.",
    "title": "VIDÉO. Italie : une vingtaine de blessés dans l'effondrement d'un escalator"
}