{
    "article": "Le Pen ou Mélenchon ? Si les deux personnalités politiques, opposées mais souvent rapprochées sous l'étiquette \"populistes\", sont les grands ennemis de La République en Marche, la porte-parole du gouvernement, Sibeth Ndiaye, s'est montré plus favorable aux Insoumis. \"Je fais une différence évidente entre Jean-Luc Mélenchon et Marine Le Pen\" a-t-elle estimé, avant de révéler qu'elle voterait \"sans aucune ambiguïté\" pour le chef de file de La France insoumise si elle devait choisir entre les deux.\"Ils ne s'inscrivent pas dans la même histoire politique, donc je ne fais pas du tout d'assimilation entre l'un et l'autre\", a poursuivi Sibeth Ndiaye dimanche sur Radio J. \"Evidemment je choisis entre Marine Le Pen et Jean-Luc Mélenchon, sans aucune ambiguïté. (...) Dans un second tour d'élection présidentielle, mon choix serait très clair (...). Sans aucun doute, car je crois toujours dans la République, et je ne crois pas que Marine Le Pen soit de ceux qui peuvent continuer à faire vivre notre République\", a-t-elle développé.\"Cela doit être réciproque\"Dans cette hypothèse, elle voterait donc Mélenchon ? \"Je vote Mélenchon\", a-t-elle acquiescé. \"J'espère que c'est une évidence que cela doit être réciproque\". La porte-parole du gouvernement \"regrette surtout\" que \"l'état des partis traditionnels, historiques, que sont le Parti socialiste ou Les Républicains, soit tel que la seule alternative aujourd'hui à La République en marche soit le Front national (Rassemblement national, ndlr)\". \"C'est un regret, parce que je préfère avoir affaire à des conservateurs, fussent-ils issus d'une histoire de gauche ou d'une histoire de droite, plutôt qu'avoir affaire à l'extrême droite\", a-t-elle ajouté.",
    "date": "2019-06-23",
    "heading": "Dans un entretien, la porte-parole du gouvernement, Sibeth Ndiaye, a reconnu que si elle avait à choisir, elle voterait pour Jean-Luc Mélenchon plutôt que Marine Le Pen.",
    "title": "Mélenchon, Le Pen : la porte-parole du gouvernement a fait son choix"
}