{
    "article": "L'heure était à la remobilisation pour Jean-Luc Mélenchon. Tancé depuis la défaite de La France Insoumise aux dernières élections européennes, créditée de 6,3 %, le député des Bouches-du-Rhône a pris la parole pendant une heure. \"L'objectif des Insoumis, c'est la souveraineté totale du peuple dans tous les domaines\", a-t-il asséné, en s'en prenant vertement aux libéraux, incarnés par Emmanuel Macron. \"Les libéraux sont devenus les plus grands ennemis de la liberté dans le monde. (...) M. Macron vient du monde de la finance mais ce sont les gens qui travaillent et produisent de la richesse.\"\"Cruel et douloureux de faire un tel score\"Si la meilleure défense c'est l'attaque, le leader de la France Insoumise a quand même reconnu des erreurs ces derniers mois. Il a ainsi concédé qu'il n'a \"pas réussi à fédérer\" autour de lui, reconnaissant également qu'il \"était cruel et douloureux de faire un tel score et de ne pas amener vers soi ceux pour lesquels on se bat\". Une phrase adressée aux Gilets jaunes et à l'électorat de la France Insoumise, particulièrement touché par l'abstention. Un mouvement qu'assure comprendre le député, surtout dans une élection européenne. \"Les gens ne votent plus pour en,voyer des eurodéputés dans un Parlement qui n'a pas de pouvoir\". S'il a fait quelques concessions, il a enfourché à nouveau son cheval de bataille, dénonçant un traitement différent, notamment dans l'affaire des perquisitions dans les locaux de LFI. \"Le conglomérat de la police, de la justice et des médias, peut mettre qui il veut au pilori. Nos compte-rendus d'audition se sont retrouvés dans les journaux. C'est interdit, mais personne ne dit rien.\" Eric Coquerel (LFI) estime que Jean-Luc Mélenchon \"est la bonne personne pour 2022\"par BFMTVSur les médias, justement, le leader insoumis a regretté l'image qu'il véhicule. \"Je suis la seule personne qu'on peut critiquer, insulter sans aucune raison. Si je réplique, on parle de mon caractère\"Il a conclu son intervention en battant le rappel des troupes. \"Notre devoir c'est de nous opposer, de résister, le combat continue\", soulignant que LFI dispose d'un groupe à l'Assemblée Nationale et de six eurodéputés.",
    "date": "2019-06-23",
    "heading": "À l'occasion d'un long discours, le leader de La France Insoumise a reconnu quelques erreurs et fustigé le traitement judiciaire et médiatique dont il dit être la victime.",
    "title": "Jean-Luc Mélenchon : \"Nous n'avons pas réussi à fédérer\""
}