{
    "article": "La guerre serait-elle ouvertement déclarée entre Cyril Hanouna et Véronique Genest ? Jamais avare de clashs ou de règlements de compte, la présentateur de Touche Pas à Mon Poste a répondu aux attaques de la comédienne contre l'émission et sa bande au cours de la quotidienne du mercredi 15 février 2017. Et le moins que l'on puisse dire, c'est qu'après ces déclarations cinglantes, il est certain qu'elle n'apparaîtra plus dans le talk-show !Véronique Genest remontéePour le rappel des faits, suite à son passage dans le programme phare de C8, l'ancienne interprète de cette très chère Julie Lescaut avait exprimé sa déception quant à sa participation à TPMP. A l'antenne de RTL, elle avait ainsi expliqué : \"C'est devenu méchant, souvent. J'aimais bien moi, le côté bon enfant, quand ils faisaient la danse de l'épaule et ne se prenaient pas au sérieux. Cyril Hanouna et sa bande ont pris la grosse tête avec le succès et se prennent tous un peu au sérieux.\" Visiblement toujours contrariée, elle a ajouté ce samedi 11 février 2017 sur les ondes de France Bleu ne pas avoir \"du tout aimé leur attitude la dernière fois (qu'elle était présente dans l'émission, ndlr)\". Une réponse cash et cassanteSusceptible, \"Baba\" s'est donc empressé de réagir à ces critiques contre son bébé. Dans une séquence, le trublion a fait une liste de quelques personnalités refusant de se rendre sur certains plateaux télé. Parmi elle, Véronique Genest qui en a alors pris pour son grade : \"Elle refuse tout et d'ailleurs personne ne l'a invitée.\" Le message est donc clair après cette pique qui a provoqué l'hilarité de Benjamin Castaldi, désormais chroniqueur. Partagez-vous l'avis de l'actrice à propos de Touche Pas à Mon Poste ?",
    "date": "2017-02-16",
    "heading": "Le torchon brûle entre Véronique Genest et Cyril Hanouna. Suite aux déclarations négatives de l'actrice contre TPMP, Cyril Hanouna monte au créneau et clashe sans ménagement celle-ci...",
    "title": "Cyril Hanouna répond aux attaques de Véronique Genest contre TPMP"
}