{
    "article": "L'équipe de Touche pas à mon poste a l'habitude de surprendre les téléspectateurs avec ses révélations chocs, qu'elles soient professionnelles ou personnelles. Hier soir, c'est Benjamin Castaldi qui s'est confié sur son orientation sexuelle et sur la \"petite gâterie\" qu'il aurait un jour demandée à un ami.\"Je me suis mis un petit film de boules\"Benjamin Castaldi connaît une vie sentimentale riche en rebondissements. En effet, le chroniqueur de TPMP de 46 ans s'est déjà marié quatre fois ! Actuellement, il est d'ailleurs l'époux d'Aurore Aleman, sa femme depuis l'été dernier. Cependant, il apparaîtrait que certaines de ses ex-épouses se soient interrogées sur ses préférences en matière de sexualité. \"Mes précédentes femmes étaient absolument persuadées que j'étais totalement homosexuel, parce que 99% de mes amis hommes sont gays\", explique Benjamin Castaldi.Afin d'en avoir le coeur net, il confesse avoir ainsi regardé un film pornographique gay, pour voir si cela lui déclencherait une quelconque excitation. \"Je me suis mis un petit film de boules gay et je me suis dit que j'allais regarder les premières images, et si jamais je sentais monter en moi le désir ou un soubresaut d'érection, alors peut-être que j'aurais une tendance à aimer les garçons\", continue-t-il. Après quelques secondes, il révèle ne pas avoir pu aller plus loin, justifiant ainsi être réellement hétérosexuel.La surprenante demande de Castaldi à un ami Poussé par Cyril Hanouna, l'ancien animateur de Loft Story dévoile une autre anecdote de sa vie privée. \"Un autre soir, j'étais avec un ami gay et on avait bu un petit peu de trop de champagne et je lui ai dit : 'Veux-tu me faire une petite gâterie ?'. Et il m'a dit : 'Tu pues tellement l'hétéro que je ne peux même pas le faire.'\", s'amuse Benjamin Castaldi. Le chroniqueur conclut ainsi en disant : \"Donc je peux vous dire à 2 500% que je n'ai pas de penchant pour les hommes.\" Une histoire que l'équipe de TPMP ne risque pas d'oublier !",
    "date": "2017-02-15",
    "heading": "Cette année, la Saint-Valentin a été riche en révélations coquines pour certains. La preuve avec Benjamin Castaldi qui a avoué, dans l'émission de Touche pas à mon poste diffusée ce mardi 14 février, avoir déjà eu quelques doutes sur son orientation sexuelle.",
    "title": "TPMP : Benjamin Castaldi est-il gay ?"
}