{
    "article": "Ces 26 personnes ont été arrêtées simultanément mardi lors d'une opération de police internationale, coordonnée par l'organisme de coopération judiciaire Eurojust.En Belgique, les 13 personnes ont toutes comparu dans le délai prévu de 48 heures devant le juge d'instruction de Bruges chargé du dossier, selon le parquet fédéral belge.Onze ont été écrouées après leur inculpation pour \"trafic d'êtres humains avec circonstances aggravantes, appartenance à une organisation criminelle et faux et usages de faux\". Deux autres, inculpées des mêmes chefs, ont été remises en liberté.En France, les gardes à vue peuvent durer jusqu'à 96 heures et se poursuivaient vendredi.Le 23 octobre, les cadavres de 31 hommes et de huit femmes de nationalité vietnamienne, dont deux adolescents de 15 ans, avaient été découverts à bord d'un conteneur dans la zone industrielle de Grays, à l'est de Londres. Le conteneur provenait du port belge de Zeebruges.Selon une source judiciaire française, les enquêteurs ont pu déterminer grâce à des investigations techniques et des surveillances physiques que les migrants partaient de Bierne, dans le Nord de la France, vers Zeebruges.Les personnes interpellées en Ile-de-France - majoritairement des Vietnamiens et des Français - sont soupçonnées d'avoir hébergé et transporté des migrants par taxi entre la région parisienne et le Nord, selon cette source. Le réseau a continué à oeuvrer après le drame, ainsi que pendant le confinement, a-t-elle par ailleurs indiqué. Pendant cette période, les trafiquants se sont adaptés en aménageant les cabines des camions pour y dissimuler les candidats à la traversée de la Manche, à raison de trois ou quatre par voyage.Ceux-ci payaient entre 20.000 et 25.000 euros pour rejoindre le Royaume-Uni, et jusqu'à 35.000 euros pour l'ensemble du voyage depuis le Vietnam, souvent en travaillant illégalement au profit des trafiquants.Le mois dernier, une arrestation avait déjà eu lieu en Irlande: celle du présumé organisateur de la rotation des chauffeurs participant au trafic.Par ailleurs, dans l'enquête britannique, cinq personnes ont déjà été inculpées dont Maurice Robinson, 25 ans, le chauffeur du camion intercepté à Grays. Début avril, ce dernier avait plaidé coupable d'homicides involontaires devant un tribunal londonien.",
    "date": "2020-05-29",
    "heading": "Les gardes à vue des treize personnes arrêtées en France dans l'enquête sur la mort de 39 migrants vietnamiens dans un camion frigorifique en octobre en Angleterre se poursuivaient vendredi, tandis que les treize personnes interpellées en Belgique ont toutes été inculpées.",
    "title": "Camion charnier en Angleterre: les gardes à vue toujours en cours en France"
}