{
    "article": "\"Je serai de retour plus vite que vous ne le pensez\", avait tweeté Michelle Obama le jour de l'investiture de Donald Trump. En effet, ce retour est imminent car elle sera l'une des jurées invitées de l'émission MasterChef Junior sur la Fox. Le programme, dont la saison 5 vient de démarrer aux US, est animé par Gordon Ramsay, le chef de la version anglo-saxonne de Cauchemar en cuisine. À cette occasion, la femme de Barack Obama ne sera pas seule à juger les plats des mini-chefs, puisque d'autres guests ont été conviés. Ainsi, Mayim Bialik, la pétillante Amy dans \"The Big Bang Theory\" et Julie Bowen, l'inégalable Claire Dunphy de \"Modern Family\", participeront également à cette émission.Michelle Obama, la star des plateaux téléL'ex-Première dame est une habituée des plateaux de télévision puisqu'elle a multiplié, pendant les années de présidence de son mari, les apparitions dans des émissions américaines. Ses interventions ne sont jamais laissées au hasard, car elles lui permettent de soutenir les causes qui lui tiennent à coeur. Elle avait ainsi échangé quelques pas de danse avec Jimmy Fallon dans son talk-show, ou encore fait un passage remarqué dans The Voice US en faveur des anciens combattants. Outre les émissions télévisées, Michelle Obama a également joué son propre rôle dans certaines séries comme \"NCIS\" et \"Night Shift\".Michelle Obama lutte contre l'obésité infantileAvec MasterChef Junior, qui met en compétition des apprentis cuisiniers âgés de 8 à 13 ans, Michelle Obama s'attaque cette fois à une autre cause d'importance : la lutte contre l'obésité infantile. Avant le concours culinaire, elle s'était déjà beaucoup investie sur le thème de la santé des enfants. Afin de faire passer le message, elle avait notamment fait la promotion du sport à l'école, en dansant sur un morceau de Bruno Mars sur le plateau télé d'Ellen Degeneres.",
    "date": "2017-02-16",
    "heading": "L'ex-première dame des États-Unis ne sera pas restée inactive très longtemps. À peine rentrée de son voyage aux Caraïbes avec sa famille, Michelle Obama s'apprête à être jurée dans MasterChef Junior pour la version américaine.",
    "title": "Michelle Obama intègre le jury du concours culinaire \"MasterChef Junior\" !"
}