{
    "article": "Mercredi 15 février 2017, c'était l'événement sur TF1 puisque le programme Les 12 Coups de midi a encore frappé un grand coup. En effet, le jeu diffusé de manière quotidienne sur la première chaîne était le théâtre du retour d'une candidate qui a complètement bouleversé le cours du programme. Claire, la seule personne à avoir réussi à mettre hors d'état de nuire l'imbattable Christian Quesada, a effectué son grand come-back auprès de Jean-Luc Reichmann, bien décidée à regagner son titre de \"Maître de midi\".Un retour très attenduPour le rappel des faits, l'étudiante en droit de 29 ans était venue à bout de l'indétrônable participant le 14 janvier 2017, mais avait dû décliner la proposition du présentateur de venir remettre en jeu sa victoire le lendemain. Consciencieuse et appliquée, la jeune femme avait expliqué son refus du fait d'importants partiels à passer à cette même date, à Lille. Saluant son implication, le chef d'orchestre de l'émission avait convié Claire à revenir dans la partie une fois prochaine. Ayant donc pris cette invitation très au sérieux, elle a signé son grand retour à l'antenne ce mercredi 15 février 2017, plus motivée que jamais.Une retour couronné de succèsMais est-elle parvenue à remporter à nouveau la mise ? Après avoir rassuré tout le monde en affirmant que ses examens s'étaient \"plutôt bien passés\", la candidate a su imposer sa loi. En dépit de quelques erreurs dans les différentes épreuves, Claire est donc revenue au top de sa forme et est ressortie vainqueur, avec une cagnotte s'élevant à 20 500 euros. Chapeau ! Avez-vous hâte de voir la suite de son parcours ?",
    "date": "2017-02-15",
    "heading": "Claire, la candidate qui a détrôné Christian, l'imbattable participant des 12 Coups de midi sur TF1, a effectué son retour dans le jeu télévisé présenté par Jean-Luc Reichmann. Comment s'en est-elle sortie ? A-t-elle réitéré son exploit ?",
    "title": "Les 12 Coups de midi : la tombeuse de Christian a-t-elle de nouveau gagné ?"
}