{
    "article": "Depuis la débâcle du PS à l'élection présidentielle, Bernard Cazeneuve est resté discret, et s'est même mis en retrait de la vie politique. Il est redevenu avocat au sein du cabinet parisien August Debouzy. Mais depuis plusieurs semaines, l'ancien Premier ministre s'impose peu à peu comme le candidat idéal pour relancer la gauche, alors que François Hollande semble perdre ses soutiens. \"La seule personne en capacité, c'est Bernard Cazeneuve (...) François Hollande lui-même en est conscient\", a notamment souligné Michel Sapin, fidèle de l'ancien président de la République, au Figaro vendredi. \"Bernard Cazeneuve, il sait qu'il peut être un recours pour la gauche, une figure majeure, un homme d'Etat. Il n'est pas marqué de la même façon que d'autres\" par le quinquennat de François Hollande, assure également le patron du PS Olivier Faure auprès de l'AFP. Bernard Cazeneuve pourrait-il être celui qui reconstruira la gauche ?par BFMTVL'ex-ministre de l'Intérieur consulte, reçoit tous les élus qui le demandent et multiplie les prises de parole comme autant de \"cartes postales\", souligne l'agence de presse. Son tweet appelant au rassemblement de la gauche posté au soir des élections européennes après le nouveau score décevant de la liste Place publique/PS a relancé le débat : Bernard Cazeneuve prépare-t-il le terrain pour la présidentielle de 2022 ?\"Quand j'entends dire que je serais en train de créer je ne sais quel microparti, mouvement, club, confédération, d'organiser des financements ou des investitures pour les municipales je suis effaré et amusé. Il n'y a rien de tout cela. Si j'ai quelque chose à faire, c'est contribuer - à ma juste place - à la reconstruction d'une force de gauche humaniste, sociale, écologiste et européenne\", temporise dans les colonnes du Journal du dimanche ce 23 juin l'ex-élu de la Manche.\"La gauche a besoin d'un travail de fond\"S'il \"observe sans déplaisir l'intérêt qu'il suscite\", dixit le JDD, il assure \"qu'il n'est pas en train de préparer une candidature\". \"Je n'ai pas d'obsession présidentielle, pas même le besoin vital de la politique. Je suis totalement libre, c'est ma force. Je ne suis animé que par le désir d'être utile\", explique-t-il, affirmant qu'il \"n'y a aucune accélération\". Il estime par ailleurs que \"la gauche a besoin d'un travail de fond\" et se dit \"sceptique sur la capacité des appareils à l'accomplir.\" \"Pendant qu'ils se parlent entre eux pour négocier des accords qui ne débouchent jamais sur rien, ils ne parlent plus aux Français, déplore-t-il. Or, le rassemblement auquel j'aspire viendra du cœur du pays. Il faut exprimer nos convictions, aller dans les territoires pour les faire partager au plus grand nombre de citoyens, qui attendent ce moment.\"\"Des désaccords politiques\" avec MacronDans les colonnes du JDD, Bernard Cazeneuve commenter par ailleurs l'action de son ancien collègue Emmanuel Macron. Il assure n'avoir \"aucune animosité personnelle envers lui\", mais des \"désaccords politiques, c'est infiniment plus important\".Il est notamment \"inquiet des orientations principales de la politique d'Emmanuel Macron : l'injustice fiscale, le dédain des corps intermédiaires, la préoccupation excessive de soi qui laisse si peu de place aux intérêts du pays.\"",
    "date": "2019-06-23",
    "heading": "Alors que certains de ses proches vont jusqu'à parler d'un retour, l'ancien Premier ministre met les choses au point dans Le Journal du Dimanche ce 23 juin. \"Je n'ai pas d'obsession présidentielle\", assure-t-il, tout en reconnaissant l'intérêt qu'il suscite.",
    "title": "\"Je ne suis pas en train de préparer une candidature\", assure Bernard Cazeneuve"
}