{
    "article": "McDonald's France se prépare à la réouverture d'une trentaine de ses restaurants en drive et livraison à domicile. Selon une vidéo du président Nawfal Trabelsi adressée aux managers du groupe en France et interceptée par le collectif \"Vos droits chez McDo\" animé par la CGT Commerce, McDonald's teste un \"guide opérationnel\" dans trois restaurants. Ce guide soumis à des médecins conseils le 28 mars prévoit des masques, des équipes réduites pour éviter les croisements, un marquage au sol pour respecter une distance minimale de 1 m. Le géant du hamburger envisage après une période test de rouvrir \"une trentaine\" de restaurants sur la base du volontariat. Une nouvelle qui réjouit certains consommateurs habituels de la chaîne, mais qui est loin de faire l'unanimité chez les salariés.En effet, depuis le confinement, 12 restaurants (sur environ 1.500 McDo en France) sont restés ouverts en drive et pour la livraison à domicile dans la région de Tours, opérés par un franchisé, Bernard Simmenauer.Un fonctionnement \"au détriment de la santé\"\"Ces 12 restaurants n'ont jamais fermé entièrement, et fonctionnent au détriment de la santé du personnel et des clients\", s'insurge Irvin Violette de l'association React, qui défend notamment les travailleurs de McDo. \"McDo assume d'avoir gardé ces restaurants ouverts à Tours et dans sa région, comme une préfiguration des conditions de réouverture progressive des magasins. Ils assument donc d'avoir fait courir des risques à des salariés et aux clients de ces McDo, puisque leurs procédures n'étaient pas encore prêtes\", assure-t-il.Selon Quentin Couty, délégué syndical au McDo de Tours les Deux Lions, les salariés ont travaillé en mars sans masque ni gants, et sans respect des distances de sécurité. Sept d'entre eux ont exercé leur droit de retrait, et autant ont renoncé à le faire sous la pression de la direction, qui assurait qu'ils ne seraient pas payés.\"Ils ont finalement été payés, mais pas moi\", indique le délégué, qui a lancé un droit d'alerte. A la suite d'une intervention de l'inspection du travail, des mesures ont été mises en oeuvre jeudi, dont la fourniture de masques, \"alors que nous n'avions que des cache-barbe (équivalent d'une charlotte pour les cheveux)\" , a-t-il expliqué à l'AFP.Le restaurant maximise en outre les paiements sans contact et a mis en place un plexiglas pour l'encaissement. \"Les distances de sécurité sont à mon avis impossibles à mettre en oeuvre\", estime M. Couty. Sollicitée par l'AFP, la direction de McDonald's a indiqué n'avoir pas connaissance de sites ouverts.",
    "date": "2020-04-02",
    "heading": "La chaîne de restauration rapide américaine prépare la réouverture d'une trentaine de restaurants en drive et en livraison, en se conformant aux règles sanitaires. Des représentants de salariés ont fait part de leurs doutes.",
    "title": "McDonald's veut rouvrir des restaurants, les salariés inquiets"
}