{
    "article": "La circulation différenciée sera renforcée et déclenchée \"beaucoup plus rapidement\" en cas de pic de pollution, a annoncé lundi le ministre de la Transition énergétique François de Rugy, qui promet un \"nouveau dispositif\", alors qu'une canicule a démarré en France.Avec des événements comme la vague de chaleur exceptionnelle actuelle, \"conséquences indirecte, les phénomènes de pollution de l'air sont aggravés si on ne fait rien\", a déclaré M. de Rugy sur RMC et BFMTV. \"Lors des derniers épisodes de pollution de l'air, j'avais demandé au préfet de police de Paris de travailler sur des mesures plus efficaces. Et donc je suis en mesure de vous dire ce matin que nous allons pouvoir annoncer avec le préfet de police de Paris un nouveau dispositif\", avec \"un déclenchement de la circulation différenciée beaucoup plus rapide\", a-t-il ajouté. Sans donner les détails de la mesure, le ministre a souligné que \"dès que nous constaterons un jour où on atteint les seuils d'alerte, on déclenchera la circulation différenciée\", avec \"des mesures plus restrictives, parce que la circulation différenciée aujourd'hui, elle n'élimine que quelques véhicules polluants\". \"En fonction de ce que nous pourrons voir comme effets concrets à Paris, bien sûr que cela devra concerner aussi d'autres villes de France\", a-t-il poursuivi.La maire de Paris Anne Hidalgo réclame régulièrement \"des mesures automatiques\" de restriction de la circulation des véhicules polluants, lors des pics de pollution en Île-de-France.Cette annonce intervient alors qu'une canicule d'une précocité sans précédent a démarré sur la France, avec des températures qui pourraient dépasser dans la semaine les 40°C. Cette vague de chaleur exceptionnelle venant du Maghreb et d'Espagne ravive le souvenir de la canicule d'août 2003, qui avait provoqué une surmortalité de 15.000 personnes, en grande majorité des personnes âgées.L'alerte canicule niveau \"orange\" a été déclenchée pour Paris et ses départements limitrophes ainsi qu'en Seine-et-Marne, selon Météo-France qui s'attend à ce que d'autres départements passent à ce niveau lundi. \"La multiplication des phénomènes, des jours, le nombre de jours dans l'année et l'intensification du phénomène, c'est évidemment l'une des conséquences palpables du réchauffement climatique\", a souligné François de Rugy.",
    "date": "2019-06-24",
    "heading": "Si le dispositif s'avère efficace, il pourrait être étendu à d'autres villes.",
    "title": "Canicule : vers \"un nouveau dispositif\" pour les véhicules polluants à Paris"
}