{
    "article": "Alors que la crise du coronavirus touche toute la planète, faut-il craindre une pénurie de médicaments ? Alors que plusieurs hôpitaux européens ont tiré la sonnette d'alarme, Edouard Philippe a reconnu jeudi 2 avril des \"tensions très fortes\" sur certains médicaments nécessaires aux services de réanimation et de soins intensifs, dues à une demande \"inouïe\" dans le monde confronté à la pandémie de coronavirus. \"Partout dans le monde et au même moment, la consommation des produits nécessaires à la réanimation, que ce soit les médicaments ou les consommables liés à la réanimation, (comme) les embouts des respirateurs, explose dans des proportions jamais imaginées\", a déclaré le Premier ministre sur TF1, chiffrant la hausse de cette demande mondiale à près de 2.000%. \"Il y a donc, c'est vrai, partout dans le monde, des tensions très fortes sur l'approvisionnement dans un certain nombre de molécules et de médicaments\", a-t-il ajouté.Le gouvernement se bat \"heure après heure\"\"Un certain nombre de ces molécules est en stock suffisant, soit dans les hôpitaux, qui ont en général une consommation très importante, soit chez les industriels et nous gérons au mieux les stocks\" et \"nous allons pouvoir faire face dans la durée aux besoins et à la consommation\", a détaillé le chef du gouvernement. Parmi, celles-ci figurent un curare, l'Atracurium, ou encore le paracétamol injectable, a précisé Matignon, ajoutant que les industriels en possédaient un stock offrant une \"bonne visibilité\". Mais \"pour d'autres de ces molécules, les stocks sont plus limités et donc les tensions et les inquiétudes des soignants sont réelles\", a-t-il souligné. Cela concerne une autre forme de curare, le cistracurium et deux hypnotiques, le midazolam et le propofol, pour lesquels les stocks des hôpitaux ne sont que de \"quelques jours\" et ceux des industriels \"ne donnent pas la visibilité que nous souhaitons\", a détaillé Matignon..M. Philippe a assuré que le gouvernement se battait \"heure après heure pour faire en sorte de répondre à l'augmentation inouïe et jamais constatée de cette consommation\". Il a indiqué avoir, \"personnellement cet après-midi, le ministre de l'Économie et des Finances l'a fait de son côté, le président de la République le fait de son côté, appelé un certain nombre d'industriels pour voir quelle était la production de ces molécules pour voir quels étaient les endroits qui bloquaient dans l'approvisionnement (...) ou dans la production de ces médicaments\". \"Il y a là un sujet d'importance, mais nous avons des ressources, nous avons la volonté\", a-t-il assuré.",
    "date": "2020-04-02",
    "heading": "La demande mondiale de certains médicaments liés à la réanimation a augmenté de près de 2.000% ces derniers temps, a précisé jeudi soir le Premier ministre français sur TF1.",
    "title": "Coronavirus : Edouard Philippe reconnaît des \"tensions très fortes\" sur certains médicaments "
}