{
    "article": "Virginie Calmels, ancienne numéro deux des Républicains, a été évincée de son poste de présidente de Barnes France en raison \"de dissensions majeures\" avec les actionnaires, a annoncé dans un communiqué le groupe immobilier de luxe qui l'avait recrutée mi-mars.\"A compter du 24 juin 2019, Thibault de Saint Vincent reprend l'ensemble des fonctions de CEO du groupe Barnes en remplacement de Virginie Calmels entrée en poste le 11 mars 2019 et dont les fonctions cessent immédiatement\", précise la société dans un communiqué. \"A la suite de dissensions majeures entre Virginie Calmels et les actionnaires, cette décision est devenue inévitable\", est-il ajouté sans plus de précision.\"L'éthique et le professionnalisme des équipes de Barnes lui ont permis de devenir en 20 ans un acteur majeur de l'immobilier international haut de gamme et nous poursuivons ce développement fort de nos valeurs\", a réagi Thibault de Saint Vincent, sans donner plus d'explication à cette annonce soudaine.\"Première grande marque de luxe mondiale dans le domaine des services\"Virginie Calmels était devenue coactionnaire et avait aussi pris la tête des entités Barnes International et Barnes Hospitality. Elle avait notamment pour mission \"de créer la première grande marque de luxe mondiale dans le domaine des services\", avait annoncé la marque à l'époque.Outre des services immobiliers haut de gamme, la société immobilière fondée il y a près de 20 ans est présente dans le conseil en art et patrimoine, le conseil en transaction ventes et locations de yachts, la vente de vignobles, chasses et haras, l'architecture et la décoration intérieure. En 2018, ses ventes ont atteint près de 4,9 milliards d'euros. Virginie Calmels, 48 ans, est diplômée de l'École supérieure de commerce de Toulouse ainsi que de l'Institut Européen d'Administration des Affaires (Insead). Elle est également titulaire d'un diplôme d'études supérieures comptables et financières et d'un diplôme d'expertise comptable et de commissariat aux comptes.Avant de s'engager en politique en 2014 et de devenir la première adjointe d'Alain Juppé à la mairie de Bordeaux, elle avait successivement été directrice financière de Numéricable, directrice générale déléguée de Canal+, patronne d'Endemol France puis directrice général d'Endemol monde.",
    "date": "2019-06-24",
    "heading": "L'ancienne numéro 2 des Républicains n'aura occupé le poste de présidente du groupe immobilier Barnes que trois mois.",
    "title": "Virginie Calmels, ex-numéro 2 des Républicains, quitte déjà Barnes"
}