{
    "article": "Le chef de la police de cette ville du Minnesota (nord des Etats-Unis) avait demandé aux manifestants de garder leur calme pour ne pas connaître les mêmes débordements que la veille. Mais des échauffourées ont éclaté dans la nuit. Des manifestants ont mis le feu à un magasin de pièces automobiles et pillé une boutique à proximité du commissariat où travaillaient, avant leur licenciement mardi, les officiers accusés du meurtre de George Floyd.La police a tiré des gaz lacrymogènes et formé une barricade humaine pour empêcher les manifestants de franchir une clôture entourant le commissariat. Le gouverneur du Minnesota Tim Walz a incité mercredi soir sur Twitter les manifestants à quitter la zone, avertissant d'\"une situation extrêmement dangereuse\". Le maire de Minneapolis, Jacob Frey, lui a demandé d'envisager de déployer la garde nationale.Alors qu'incendies et pillages se poursuivaient dans la nuit près du commissariat, un homme est décédé après avoir été touché par balle à proximité des manifestations, a annoncé la police qui a arrêté une personne.Des manifestations pacifiques se sont déroulées dans deux autres endroits de la ville, notamment sur le lieu où est mort George Floyd pour rendre hommage à cet Afro-Américain de 46 ans, décédé après une arrestation brutale dont la vidéo est devenue virale.A Los Angeles, des manifestants ont bloqué brièvement une autoroute. Certains ont brisé les vitres de deux véhicules de la police, grimpant sur le capot et un manifestant a été blessé en tombant d'un des véhicules qui redémarrait.Dans tout le pays se multipliaient les appels à ce que justice soit faite. La famille de George Floyd a réclamé mercredi que les policiers impliqués soient inculpés de meurtre.\"Car c'est exactement ce qu'ils ont fait, ils ont commis un meurtre contre mon frère\", a affirmé sur la chaîne NBC sa soeur, Bridgett Floyd. \"J'ai la foi et je crois que justice sera rendue\", a-t-elle ajouté, jugeant que leur renvoi n'était \"pas suffisant\".Les quatre policiers impliqués dans l'arrestation de M. Floyd ont été limogés mardi mais laissés en liberté alors qu'une enquête a été ouverte.Le maire de Minneapolis, s'est demandé mercredi \"pourquoi l'homme qui a tué George Floyd (n'était) pas en prison\".Le président Donald Trump a tweeté avoir demandé à la police fédérale (FBI) et au ministère de la Justice de faire la lumière sur cette disparition \"triste et tragique\", assurant: \"mes pensées vont à la famille et aux amis de George. Justice sera rendue!\".- Nouvelles images -Filmée par une passante lundi, une vidéo de l'arrestation montre un policier plaquer au sol George Floyd en gardant pendant de longues minutes son genou sur son cou. On y voit ce dernier geindre et répéter \"Je ne peux pas respirer\".Le policier, un Blanc, lui répond de rester calme. Un deuxième policier tient à distance les passants qui commencent à s'emporter alors que l'homme appréhendé ne bouge plus et semble inconscient.De nouvelles vidéos semblent écarter la thèse avancée par la police selon laquelle George Floyd, soupçonné d'avoir tenté d'écouler un faux billet de 20 dollars, aurait résisté à son interpellation.Sur des images captées par les caméras du restaurant devant lequel il a été arrêté, il a les mains menottées dans le dos et n'oppose aucune résistance quand un policier le conduit vers une voiture de patrouille. Sans les images diffusées sur les réseaux sociaux, les policiers \"auraient donné une fausse version des faits et ils auraient planqué ça sous le tapis\", a dénoncé Benjamin Crump, avocat de la famille du défunt.- \"Voilà pourquoi\" -De nombreuses personnalités ont dénoncé une violence injustifiée de la part des policiers à l'encontre des Noirs.La sénatrice noire Kamala Harris, ancienne procureure de Californie, a fustigé \"un acte de torture\" et une \"exécution publique\" dans une société marquée par le racisme. \"C'est un rappel tragique que ce n'est pas un incident isolé, mais qui fait partie d'un cycle d'injustice systématique qui existe encore dans notre pays\", a déclaré l'ancien vice-président américain et candidat démocrate à la présidentielle de novembre, Joe Biden.L'affaire évoque selon lui la mort d'Eric Garner, un homme noir décédé en 2014 à New York après avoir été asphyxié lors de son arrestation par des policiers blancs. L'affaire avait contribué à l'émergence du mouvement Black Lives Matter (\"La vie des Noirs compte\"). D'autres décès de Noirs aux mains de la police avaient provoqué des émeutes dans le pays.Le basketteur vedette LeBron James a publié sur Instagram une photo de l'ex-joueur de football américain Colin Kaepernick, agenouillé, et une de George Floyd plaqué au sol sous le titre: \"Voilà pourquoi\", ajoutant: \"Vous comprenez MAINTENANT? Ou c'est toujours aussi confus pour vous?\"Pour protester contre les violences policières visant les Noirs, Kaepernick avait lancé un boycott de l'hymne national, mettant un genou à terre quand il était joué avant les matches du championnat de football américain. str-cyj-sdu/ybl/hh/lch/jhd",
    "date": "2020-05-28",
    "heading": "Des heurts ont opposé dans la nuit de mercredi à jeudi à Minneapolis la police à des manifestants qui protestaient pour la deuxième soirée consécutive contre la mort d'un Noir après son arrestation violente et un homme a été tué par balle en marge des affrontements et pillages.",
    "title": "Etats-Unis: nouveaux incidents et manifestations après la mort d'un Noir arrêté par la police"
}