{
    "article": "L'ancienne candidate aux élections européennes et responsable de l'Ecole de formation insoumise Manon Le Bretton a annoncé quitter La France insoumise lundi 24 juin, dénonçant la \"virulence\" de Jean-Luc Mélenchon dans son discours de dimanche contre les détracteurs du fonctionnement interne du mouvement.Alors que \"les demandes insistantes de construire des cadres collectifs autour du tribun de notre mouvement semblaient avoir été entendues\", \"la conclusion de cette assemblée par Jean-Luc Mélenchon contredit frontalement ce qui pouvait se dessiner\", affirme dans un post Facebook Manon Le Bretton. Manon Le Bretton faisait partie de la quarantaine de cadres et militants qui avaient signé une note interne réclamant une \"assemblée constituante\" de LFI, dénonçant les trop nombreux manquements, selon eux, à la démocratie. Dimanche, avant le discours de clôture de l'assemblée représentative des insoumis par Jean-Luc Mélenchon, elle avait critiqué auprès de l'AFP les \"demi-mesures\" annoncées pour améliorer le mouvement, tout en se satisfaisant de certaines avancées. \"Après ses attaques ouvertes sur les réseaux sociaux, la virulence avec laquelle celles et ceux qui ont formulé des critiques ont été taxés dans ce discours de nombrilisme (...) en a glacé plus d'un\", écrit-elle lundi. \"Une force, LFI, est là, qu'aucune autoflagellation de convenance de la gauche officielle mondaine ne viendra abattre\", s'est exclamé Jean-Luc Mélenchon dimanche. Ceux qui veulent \"les délices des batailles pour les virgules, des couteaux tirés dans les couloirs, se sont trompés d'adresse\".\"Nous voilà sommés d'aller voir ailleurs. Etonnante façon de conclure les travaux d'une assemblée qui planchait en particulier sur la nécessité d'intégrer la contradiction aux processus de décision\", estime Mme Le Bretton lundi, qui annonce par conséquent son départ de LFI. Il vient s'ajouter aux départs de plusieurs cadres critiquant la ligne ou le fonctionnement interne de LFI ces derniers mois, critiques qui se sont intensifiées après la déroute des européennes (6,3%).",
    "date": "2019-06-24",
    "heading": "Au lendemain d'un discours virulent de Jean-Luc Mélenchon à l'égard des critiques internes au parti, une cadre de La France Insoumise a annoncé son départ, lundi 24 juin.",
    "title": "LFI : face à la \"virulence\" de Mélenchon, un nouveau cadre s'en va"
}