{
    "article": "Rester cloîtré à son domicile pour plusieurs semaines semble être une mission impossible pour plusieurs Français. Selon les informations du Parisien, certains redoublent d'ingéniosité pour parvenir à briser les règles du confinement mis en place pour tenter de freiner la propagation du coronavirus Covid-19 dans l'Hexagone. Le quotidien évoque le plan mis en place par un couple pour parvenir à s'offrir quelques jours loin de leur logement. Ces deux Toulousains ne parvenaient visiblement plus à rester chez eux et l'appel de l'extérieur s'est fait ressentir. Ils ont alors décidé de partir à deux heures de route de leur ville pour se rendre dans le domaine de Saint-Lary (Hautes-Pyrénées), dans le refuge de Bastan. Accessible aux randonneurs, ce lieu est resté ouvert mais ses deux gardiens n'y travaillent que de juin à septembre. Un plan parfaitement ficelé qui supposait aussi une discrétion maximale pour ne pas se faire repérer par les autorités.Effacer ses traces, fuir un hélicoptère de gendarmeriePour parvenir à s'offrir cette semaine de repos en montagne, le couple en question a dû prendre des réelles précautions pour ne pas se faire surprendre par la police. En rejoignant le refuge, ils avaient caché leur véhicule et effacé les traces dans la neige aux alentours pour ne pas attirer l'attention des patrouilles. « La progression pour aller au refuge est simple pour des pratiquants de la montagne. Ils ont dû monter leurs vivres pour tenir une semaine, c'est quand même osé comme opération », estime un gendarme du peloton de gendarme de haute-montagne (PGHM) de Pierrefitte-Nestalas auprès du Parisien.C'est finalement une patrouille d'hélicoptère qui repère un véhicule sur le parking du lac de l'Oule dimanche 29 mars. « Impossible pour les gendarmes secouristes d'accéder au véhicule sans se faire hélitreuiller et des câbles électriques empêchent la manoeuvre », raconte les gendarmes. Par conséquent, ce sont des gendarmes de l'escadron département de sécurité routière de Tarbes qui se rendent sur place mais ne trouvent rien. Les deux Toulousains sont finalement repérés au péage de Lannemezan par ces mêmes gendarmes motocyclistes. Ces derniers ont identifié le véhicule et l'ont donc arrêté. Le couple a par la suite été verbalisé par les forces de police pour ne pas avoir respecté les consignes du confinement.",
    "date": "2020-04-02",
    "heading": "Le Parisien rapporte l'improbable plan d'un couple de toulousains qui s'est caché dans un refuge à Saint-Lary (Hautes-Pyrénées). Ils ont passé une semaine en montagne malgré les patrouilles de la police.",
    "title": "Hautes-Pyrénées : un couple évite la police et le confinement pendant une semaine dans un refuge"
}