{
    "article": "La confiance des Français à l'égard des finances de leur foyer diminue et se rapproche de son plus bas niveau (50%). Malgré les annonces gouvernementales pour faire face à la crise, on sent poindre une inquiétude sur leur capacité à faire face sur le long terme, notamment chez les personnes actuellement au chômage partiel ou technique (35% de confiance seulement).En revanche, même si c'est léger, de plus en plus de Français pensent qu'on a passé le pic de la crise (8%; +2), ce qui confirme le frémissement observé hier. La majorité pense toujours que \"le pire est devant nous\" (66%; -2), mais ce sentiment diminue régulièrement et n'a jamais été aussi peu élevé depuis deux semaines, 15 points plus bas que notre mesure la plus haute.Les Français semblent s'être habitués au confinement au sein de leur foyer et se montrent de plus en plus confiants sur l'ambiance qui y règne (78%; +1, meilleur score depuis la mise en place de ce suivi), alors que les jours qui passent auraient pu au contraire voir cet indicateur se détériorer. Ils sont également plus nombreux à trouver leurs marques pour la gestion des courses même si cela reste compliqué : 43% jugent cela facile, un score en progression depuis plusieurs jours.Enfin, après s'être nettement détériorée, la confiance à l'égard de la gestion de la crise par le gouvernement se stabilise depuis ce week-end (39%) : l'opération \"transparence\" des autorités semble avoir rassuré les Français, sans pour autant que ces derniers ne retrouvent un niveau de confiance majoritaire comme c'était le cas au début du confinement.",
    "date": "2020-04-02",
    "heading": "SONDAGE. Quarante six pour cent des personnes interrogées se disent préoccupées par les conséquences économiques de la crise du covid-19 sur leur foyer, un chiffre qui augmente, selon la dernière vague du baromètre BVA pour Orange et Europe 1, publiée jeudi 2 avril.",
    "title": "Coronavirus : de plus en plus de Français inquiets pour leurs finances"
}