{
    "article": "C'est une victoire pour Donald Trump. Le Sénat américain a approuvé, samedi 6 octobre, la nomination du juge conservateur Brett Kavanaugh à la Cour suprême. Cette décision intervient à l'issue d'un processus de confirmation chaotique long de trois semaines et marqué par des accusations d'agression sexuelle contre le magistrat de 53 ans lorsqu'il était jeune.Brett Kavanaugh, qui a catégoriquement nié ces accusations datant de plus de 30 ans, a obtenu une courte majorité (50-48). Le juge conservateur va donc pouvoir prêter serment dans les prochains jours et entériner sa nomination à vie au sein de la plus haute juridiction américaine, qui vérifie la constitutionnalité des lois et arbitre les conflits les plus épineux de la société américaine.Les juges progressistes en minoritéL'arrivée de ce fervent défenseur des valeurs conservatrices placera les juges progressistes (4 sur 9) en minorité pour potentiellement de nombreuses années. C'est un revers pour les démocrates et défenseurs des droits civiques qui s'étaient mobilisés dès juillet.Brett Kavanaugh faisait l'objet d'accusations depuis mi-septembre. La plaignante, l'universitaire Christine Blasey Ford, a affirmé qu'il avait tenté de la violer lors d'une soirée entre lycées en 1982. Cette accusation a fait l'effet d'un coup de tonnerre dans un pays sensibilisé à la question des violences sexuelles depuis le lancement du mouvement #MeToo dans le sillage de la dénonciation du producteur Harvey Weinstein.Sous la pression d'élus indécis, le Sénat avait alors demandé un complément d'enquête à la police fédérale (FBI), qui a rendu sa copie. Selon ce rapport, qui a conforté les républicains, \"rien\" de compromettant n'a été trouvé à l'encontre du magistrat.",
    "date": "2018-10-06",
    "heading": "L'homme de 53 ans, faisant l'objet d'accusations d'agression sexuelle, va devenir juge de la Cour suprême des États-Unis, conformément à la volonté du président américain Donald Trump.",
    "title": "États-Unis : le juge Brett Kavanaugh confirmé à la Cour Suprême par le Sénat"
}