{
    "article": "Jusqu'ici en bonne santé, la fillette avait été hospitalisée fin avril après avoir perdu connaissance dans son jardin d'enfants à Viersen, dans l'ouest du pays, et est décédée le 4 mai. Les examens n'ont pas permis de déceler de cause médicale expliquant sa mort, attribuée à \"des lésions cérébrales graves causées par un manque massif d'oxygène\", a expliqué l'enquêteur principal, Guido Rosskamp, cité par le quotidien Bild.Selon lui, les soignants ont constaté que les paupières de l'enfant étaient piquetées de taches rouges, laissant supposer qu'un acte violent avait entraîné son asphyxie.Les soupçons se sont rapidement portés sur une éducatrice de 25 ans, en poste dans cet établissement depuis janvier et qui venait de démissionner de ses fonctions. L'incident s'est produit lors de son avant-dernier jour de travail, ont expliqué les enquêteurs lors d'une conférence de presse.La suspecte était présente dans le dortoir et avait signalé le malaise supposé de la fillette, qu'elle aurait détecté en s'assurant que l'enfant respirait bien pendant sa sieste. Elle avait même tenté un massage cardiaque avant que la petite fille soit hospitalisée.La jeune femme a été interpellée le 19 mai, selon la police, ajoutant qu'elle gardait depuis le silence.Des investigations menées dans trois autres jardins d'enfants où a elle travaillé ont montré que \"des incidents similaires\", non mortels cependant, s'étaient à chaque fois produits, selon Guido Rosskamp.Une première agression pourrait avoir été commise en novembre 2017 contre un garçon de trois ans, ont indiqué les enquêteurs. La suspecte avait alors informé ses collègues qu'il y avait un problème avec le garçonnet. Dans cette affaire comme dans d'autres cas, les enfants ont été retrouvés inconscients, avant d'être pris en charge par des services de secours, ont précisé les enquêteurs.Cette animatrice mal notée restait dans son coin et n'intervenait pas en cas de querelle entre enfants, selon d'ex-collègues, qui se sont demandés \"pourquoi une personne manquant d'empathie avec les enfants peut vouloir un tel emploi\", a résumé M. Rosskamp.Elle était aussi connue des services de police pour des soupçons de fausse agression dont elle aurait été la victime il y a quelques années.La jeune femme avait alors été soupçonnée de s'être blessée au visage avec un couteau, avant de signaler une supposée agression en forêt. Des soins psychiatriques lui avaient alors été prescrits.La ville de Viersen a justifié son embauche dans cette garderie par le fait qu'aucune plainte n'avait été auparavant déposée contre l'éducatrice.",
    "date": "2020-05-28",
    "heading": "Une éducatrice allemande employée dans une garderie est soupçonnée d'avoir tué une fillette de 3 ans, ont annoncé jeudi les enquêteurs qui la soupçonnent dans d'autres cas plus anciens.",
    "title": "Allemagne: une éducatrice de crèche soupçonnée du meurtre d'une fillette"
}