{
    "article": "Des pilotes d'Air Canada ont pris par erreur une piste d'accès sur laquelle quatre avions de ligne attendaient de pouvoir décoller de San Francisco pour leur piste d'atterrissage et ont ainsi frôlé la catastrophe, ont révélé les enquêteurs du National Transportation Safety Board (NTDB), vendredi 12 octobre.Une file d'attente d'avions prise pour une piste d'atterrissage\"Seulement quelques mètres d'écart ont empêché que ça ne devienne sans doute le pire accident de l'histoire de l'aviation\", a expliqué Bruce Landsberg, vice-président de l'agence fédérale américaine chargée de la sécurité des transports dans le rapport d'enquête final.Selon ce document, l'Airbus A320 d'Air Canada avec 140 personnes à bord avait reçu l'autorisation le 7 juillet 2017 peu avant minuit de se poser sur la piste 28-droite de l'aéroport de San Francisco. Or, les pilotes ont aligné l'appareil sur le taxiway C (parallèle à la piste) où se trouvaient quatre avions de ligne en attente de décollage sur la piste 28-droite.\"L'avion est descendu à une altitude de 30 mètres au-dessus du sol, survolant le premier avion sur le taxiway. L'équipage de l'avion incriminé a remis les gaz, et l'avion est descendu à une altitude minimale d'environ vingt mètres et a survolé le second appareil sur le taxiway avant de commencer à remonter\", a expliqué le NTSB, précisant qu'aucun des 135 passagers et 5 membres d'équipage n'a été blessé et que l'appareil n'a pas été endommagé. Les enquêteurs ont déterminé que la \"cause probable\" de cet incident est \"la mauvaise identification par l'équipage du vol du taxiway C comme étant la piste prévue d'atterrissage\".Selon eux, les pilotes ne savaient pas que la piste habituelle 28-gauche serait fermée à partir de 23 heures du fait de \"leur consultation insuffisante des Messages aux navigants aériens (NOTAM, en anglais, NDLR) avant leur vol et pendant le briefing d'approche\" de l'aéroport. Le capitaine du vol, qui avait peu avant expérimenté cet aéroport de nuit, a reconnu avoir confondu les deux pistes 28 et le taxiway.\"Il va où ce gars?\"Un enregistrement audio des échanges par radio entre le pilote et la tour de contrôle, publié sur internet peu après l'incident, a témoigné d'un certain cafouillage. Le pilote reçoit l'instruction d'atterrir sur la piste 28-droite avant de reprendre contact avec la tour.\"Euh, tour de contrôle, je veux juste confirmer --ici Air Canada 759-- on voit des lumières sur la piste là-bas, en travers de la piste, vous pouvez confirmer qu'on a bien l'autorisation d'atterrir?\" Réponse: \"Air Canada 759 confirme atterrissage sur piste 28-droite. Il n'y a personne d'autre que vous sur 28-droite\". \"Ok, Air Canada 759\", répond le pilote.A ce moment-là, une voix masculine se fait entendre, probablement celle d'un pilote à bord d'un avion en stationnement: \"Il va où ce gars? Il est sur le taxiway\". C'est alors qu'un contrôleur aérien a réorienté l'avion d'Air Canada.",
    "date": "2018-10-13",
    "heading": "En juillet 2017, un avion d'Air Canada a failli se poser sur une piste où étaient stationnés quatre appareils remplis de passagers. L'incident, qui aurait pu virer à la pire catastrophe aérienne de l'histoire, est dû à une erreur des pilotes.",
    "title": "USA : le \"pire accident de l'histoire de l'aviation\" évité pour quelques mètres"
}