{
    "article": "Le bilan du coronavirus dans les Ehpad est lourd, et il n'est que provisoire, a indiqué le directeur général de la Santé, Jérôme Salomon, lors de son point quotidien, jeudi 2 avril. 884 décès ont été relevés chez les seniors résidents dans ces établissements. 14.638 cas y ont également été enregistrés, un nombre inquiétant en raison de la fragilité de ce public \"Il s'agit d'un premier chiffre partiel, avec de grandes inégalités dans le recueil entre régions et un travail important est en cours pour regrouper l'ensemble de ces données\", a précisé Pr Salomon. \"L'ensemble des établissements de type Ehpad n'a pas remonté la totalité des cas et des décès (...) les données sont donc toujours en consolidation\", a-t-il précisé. \"Toute comparaison avec d'autres pays, notamment européens, est très délicate. Nos systèmes de santé sont très différents et les structures de types Ehpad ne sont pas courantes dans les pays voisins\", a-t-il ajouté. Près de 7.500 personnes âgées résident dans ces structures. En France, au cours des dernières 24 heures, 471 décès supplémentaires ont été enregistrés, portant le total à 4.503 morts depuis le 1er mars. Dans les hôpitaux, 382 patients supplémentaires ont été admis en service de réanimation en raison de la gravité de leur état. 6.399 personnes y sont admises, maintenant la pression sur le personnel soignant, la capacité initiale de la France n'étant que de 5.000 lits. Au total, 26.246 personnes sont hospitalisés après avoir contracté le coronavirus. Pour faire face à la saturation dans les établissements hospitaliers de certaines régions particulièrement touchées, 439 patients dans un état critique ont été évacués dans des zones où la pression est moins forte. Au total, en France, 59.105 tests Covid-19 ont été confirmés.",
    "date": "2020-04-02",
    "heading": "Attendus avec anxiété, les premiers chiffres concernant les Ehpad font état d'au moins 884 décès. En France, le Covid-19 a été fatal à 4.503 personnes dans les hôpitaux.",
    "title": "Coronavirus : 4.503 morts à l'hôpital, au moins 884 dans les Ehpad"
}