{
    "article": "Anthonius Gunawan Agun est devenu un héros national. L'Indonésien de 21 ans se trouvait à l'aéroport Mutiara SIS Al-Jufrie de Palu, dans l'ouest de l'archipel des Célèbes, quand les premières secousses ont été ressenties vendredi.Selon des responsables de l'aéroport, il a refusé de quitter son poste tant qu'un appareil de la compagnie indonésienne Batik Air ne serait pas dans les airs. Ses collègues, qui ne supervisaient pas cet avion, étaient eux déjà partis.\"Quand le séisme s'est produit, il était en train de donner l'autorisation de décollage à un vol de Batik Air et il a attendu que l'avion soit dans les airs pour finalement quitter la tour du contrôle du trafic aérien\", a déclaré un porte-parole d'AirNav Indonesia, l'organisation de supervision du contrôle aérien, Yohanes Harry Sirait.Un \"extraordinaire dévouement\"Alors que l'édifice était en train de s'écrouler, Anthonius Gunawan Agun a sauté du quatrième étage. Il s'est cassé les deux jambes dans cette chute qui a également provoqué de nombreuses lésions internes.Il a été emmené dans un hôpital à proximité pour recevoir de premiers soins mais il est décédé avant l'arrivée de l'hélicoptère qui devait le transporter vers un établissement mieux équipé. Dans un communiqué, AirNav a indiqué que le grade d'Anthonius Gunawan Agun serait relevé de deux niveaux à titre posthume, en reconnaissance de son \"extraordinaire dévouement\".Le bilan provisoire du tremblement de terre suivi d'un tsunami qui a frappé l'île indonésienne des Célèbes s'élève dimanche à au moins 832 morts, les autorités prévoyant des enterrements de masse pour prévenir les risques sanitaires.La plupart des victimes ont été recensées à Palu, agglomération de 350.000 habitants sur la côte ouest des Célèbes qui a été secouée vendredi par un séisme de magnitude 7,5 puis frappée par un tsunami.",
    "date": "2018-09-30",
    "heading": "Il a refusé de quitter son poste jusqu'au décollage du dernier avion au prix de sa vie.",
    "title": "Séisme en Indonésie : un contrôleur aérien meurt en héros"
}