{
    "article": "Samedi 22 juin, l'intersyndicale CFE-CGC, Sud et CGT et les élus locaux se mobilisent pour le sort des salariés de l'usine General Electric à Belfort. Le géant américain a en effet annoncé le 28 mai la suppression de 1.050 emplois en France, dont 800 dans l'entité belfortaine produisant des turbines à gaz et qui emploie 1.900 personnes. Au total, GE emploie 4.300 salariés à Belfort. \"C'est tout un territoire qui va rentrer en lutte pour dire non à un plan social qui n'a ni queue ni tête !\", a lancé Philippe Petitcolin, délégué CFE-CGC, prenant la parole au cours d'une conférence de presse à la mairie de Belfort, quelques heures avant le coup d'envoi à 14h d'une grande manifestation. \"L'objectif, c'est que le combat prenne une dimension nationale\", a-t-il ajouté. Appelant à \"faire reculer le rouleau compresseur mis en marche par General Electric\", M. Petitcolin a estimé que \"le seul qui peut le faire, c'est M. Macron, qui doit interpeller les dirigeants de General Electric\".\"Il est question de science, de technique et de patrie\"Le leader de La France insoumise Jean-Luc Mélenchon s'est également rendu sur place, estimant qu'\"il faut défendre cet outil industriel indispensable pour notre pays\". \"Il est question de science, de technique et de patrie\", pas seulement d'emplois, a déclaré le député des Bouches-du-Rhône lors de la conférence de presse avec l'intersyndicale, disant \"ressentir comme une blessure l'idée qu'on puisse abandonner de tels outils, de tels collectifs humains\". L'usine \"fait des productions qui ne sont pas interchangeables demain. Les personnes qui savent le faire aujourd'hui, les techniques qui sont mises en oeuvre ne sont pas remplaçables d'un coup de crayon\". Il a dénoncé \"une idéologie folle d'après laquelle l'argent finirait par s'investir au bon endroit où on produit les bonnes choses\", poursuivant : \"Ceux qui pensent ça ne connaissent rien à la production industrielle\".M. Mélenchon a également pointé le \"pacte de corruption\" dénoncé par le député Olivier Marleix (Les Républicains), qui avait saisi en janvier la justice pour qu'elle enquête sur les circonstances de la vente du pôle énergie d'Alstom à l'américain General Electric en 2014.\"Les conditions dans lesquelles s'est faite la vente d'Alstom à General Electric (...) donnnent à penser, c'est quand même très curieux. Tout cela s'est passé sous l'autorité maintenant lointaine de François Hollande mais M. Macron avait déjà des responsabilités (...) et maintenant la chaîne de commandement dans cette entreprise est faite de proches de M. Macron, donc là il y a un grave soupçon\", a souligné M. Mélenchon.Macron et son idéologie \"financiariste\" attaquéAprès cette conférence de presse, le parlementaire a dénoncé auprès des journalistes la politique économique d'Emmanuel Macron. \"Le président de la République est tellement imbu d'idéologie 'financiariste' qu'il croit qu'il suffit d'avoir réglé un problème sur le plan comptable pour que la réalité industrielle suive. Mais c'est une vue de l'esprit. Pour fabriquer une turbine à gaz, il peut toujours mettre un paquet de dollars à côté, s'il n'y a pas les ouvriers pour le faire, et qui ont le savoir-faire, il n'y a pas de turbine.\"\"À moi, il a dit qu'Alstom transports sans Siemens, ce n'était pas viable, a-t-il assuré. Un mois après, on apprenait qu'ils faisaient les plus gros bénéfices de leur histoire. Donc cet homme visiblement n'y connaît rien pourtant il prend des décisions d'une gravité exceptionnelle.\"Mélenchon auprès des manifestantsJean-Luc Mélenchon a ensuite rejoint les manifestants. En plein cortège, il a discuté avec certains \"gilets jaunes\" présents avant de lui-même enfiler un gilet. \"Le pays va entrer comme ça dans plein de commotions, il est question de privatiser EDF, de vendre les barrages, et puis quoi encore! Le pays est sidéré de ce qu'on lui demande de faire, les gens comprennent qu'il y a quelque chose qui ne tourne pas rond (...) A Belfort, vous avez une vague de résistance qui s'exprime. C'est donc très intéressant, cela va au-delà des appartenances politiques\", a-t-il souligné.",
    "date": "2019-06-22",
    "heading": "Le leader de La France insoumise s'est rendu samedi 22 juin à Belfort pour participer à la manifestation de soutien aux salariés de General Electric, menacés par un plan social. \"Il faut défendre cet outil industriel indispensable pour notre pays\", estime-t-il.",
    "title": "General Electric : à Belfort, Jean-Luc Mélenchon enfile un gilet jaune"
}