{
    "article": "Un mois avant la présentation du projet de loi de bioéthique en conseil des ministres, qui doit concrétiser l'extension de la PMA aux couples de femmes et aux femmes célibataires, la ministre de la Santé Agnès Buzyn développe la vision de la filiation prévue par le texte. \"Il faut établir une filiation qui a la même portée et les mêmes effets que la filiation biologique ou adoptive sans bouleverser le droit de la filiation actuel. Elle reposerait sur une reconnaissance de filiation avant la naissance du bébé\", explique la ministre dans le Journal du dimanche. Elle est favorable à la création d'\"un nouveau type de filiation qui concernera aussi les couples hétérosexuels qui ont recours à un don\".\"Aujourd'hui, de nombreux enfants ne savent pas qu'ils sont nés grâce à un donneur. Ce n'est inscrit nulle part, c'est un secret de famille. (...) Je suis donc favorable à l'idée de lever le voile sur l'origine de la filiation pour tous. C'est cohérent avec notre volonté d'ouvrir l'accès aux origines aux enfants nés d'un don\", précise-t-elle.L'anonymat au moment du don \"sera préservé\"Si l'anonymat au moment du don \"sera préservé\", assure Agnès Buzyn, l'enfant pourra néanmoins \"avoir accès à son histoire et à l'identité de son donneur quand il aura atteint ses 18 ans\". \"Ça peut être un accès à des informations non identifiantes sur le donneur voire connaître son identité si le donneur y a consenti soit au moment du don, soit au moment où l'adulte en fait la demande\", détaille la ministre, qui promet que les personnes faisant cette démarche \"seront accompagnées\". Agnès Buzyn indique également que la PMA serait remboursée pour tous et que la limitation d'âge pour le remboursement, 43 ans, resterait inchangée. Quant à l'autorisation pour les femmes de congeler leurs ovocytes, elle a indiqué que le gouvernement \"allait le faire, de façon très encadrée pour éviter une baisse de la natalité due notamment à l'allongement des études\".",
    "date": "2019-06-23",
    "heading": "Dans un entretien au Journal du dimanche, la ministre de la Santé assure vouloir \"lever le voile sur la filiation\" pour les enfants nés avec un donneur.",
    "title": "PMA : \"L'enfant pourra avoir accès à son histoire\", assure Agnès Buzyn"
}