{
    "article": "Manuel Valls va-t-il faire son grand retour en politique ? Après une première tentative avortée et un revers à la mairie de Barcelone, l'ancien Premier ministre français pourrait tout de même retrouver un poste à en croire les informations d'un journaliste espagnol spécialisé en politique. Comme le relate Le Figaro qui s'appuie sur le site espagnol La Moncloa, Manuel Valls espère secrètement devenir le ministre des Affaires étrangères du gouvernement socialiste de Pedro Sanchez. Le PSOE souhaiterait en effet lui confier un poste, alors que ses positions pro-européennes et anti-indépendantistes plairaient beaucoup. Selon La Moncloa, un dîner a eu lieu la semaine dernière à Madrid. À la table, Manuel Valls entouré de dirigeants socialistes du parti. Et au menu, une proposition de futur poste, donc. Vacant depuis le départ de Josep Borrell (après avoir gagné les élections européennes), le poste de ministre des Affaires étrangères est très convoité. Un échec, mais du crédit Bien que défait aux municipales de Barcelone, seulement quatrième avec 13 % des suffrages, Manuel Valls bénéficie toujours d'un crédit auprès des dirigeants du PSOE, en particulier en raison de son mariage avec une Espagnole (la femme d'affaires Susana Gallardo). Une telle nomination lui permettrait de renouer avec la gauche et redorer son blason sur la scène européenne. Mais tout n'est pas si simple. Si Manuel Valls se pose désormais en homme politique indépendant, il reste isolé depuis sa rupture avec ses alliés de Ciudadanos. Lors des municipalités de la ville catalane, il avait apporté son soutien à Ada Colau (radicale de gauche), se targuant même de l'avoir fait gagner en faisant barrage aux indépendantistes. Dans Le Parisien, il disait : \"J'ai changé une certaine conception sectaire de la vie politique en Espagne\". En outre, le PSOE est encore réticent. Avec son aura, le parti craint que Manuel Valls ne fasse \"de l'ombre\" à Pedro Sanchez, le Premier ministre espagnol. Il était aussi apparu dans une manifestation de droite et d'extrême droite contre Pedro en février dernier, rappelle le Huffington Post.",
    "date": "2019-06-22",
    "heading": "Un spécialiste de la politique espagnole interrogé par le site espagnol La Moncloa avance que l'ancien Premier ministre français pourrait devenir ministre des Affaires étrangères en Espagne. Il serait en négociation avec le parti au pouvoir.",
    "title": "Manuel Valls bientôt ministre des Affaires étrangères ?"
}