{
    "article": "C'est en 2001 que le public de TF1 découvre l'animatrice dans une nouvelle émission, Le Maillon Faible. Pour ce programme, Laurence Boccolini joue un rôle de \"méchante\", en arborant un ton sec voire carrément cassant. D'apparence insensible, les téléspectateurs vont prendre pour argent comptant ses prestations et ne feront pas la différence avec sa vraie personnalité, à l'opposé de ses performances dans le jeu. Invitée sur le plateau de Thierry Ardisson, ce 11 février 2017, elle explique que des personnes sont allées jusqu'à s'en prendre à elle à l'époque.Agressée physiquement et verbalement\"On m'insultait dans la rue, on me frappait... C'était une bonne période ! J'ai eu des agressions physiques assez impressionnantes. Le premier mois de diffusion, parce qu'à l'époque, on n'avait signé que pour un mois, TF1 n'avait pas du tout prévu la réaction des gens qui prenaient mon rôle au premier degré\", raconte Laurence Boccolini. En plus de cela, certains téléspectateurs avaient réussi à trouver son adresse. \"On cassait mon portail, mes fenêtres... Les gens s'approchaient de moi et m'insultaient\", se souvient-elle.La revanche de Boccolini !Heureusement pour l'animatrice de Money Drop, les téléspectateurs vont finir par voir au-delà des apparences et découvrir sa véritable personnalité, drôle et généreuse. Un retournement de situation qui lui vaut de faire le succès de TF1 grâce à ses émissions, Money Drop en tête. Laurence Boccolini est également parvenue, pour la soirée du samedi 11 février, à mener la première chaîne leader des audiences avec son nouveau jeu intitulé Les Cerveaux. Et il y a fort à parier qu'il ne s'agit que d'un début !",
    "date": "2017-02-13",
    "heading": "Animatrice phare de TF1, Laurence Boccolini est aussi l'une des présentatrices les plus appréciées des Français. Et pourtant, cela n'a pas toujours été le cas à ses débuts du Maillon Faible. Des révélations surprenantes qu'elle dévoile dans Salut les Terriens !",
    "title": "Laurence Boccolini au début du Maillon Faible : \"On m'insultait, on me frappait\""
}