{
    "article": "Alors oui, on a le melon\", s'est justifié le secrétaire d'EELV David Cormand dans les colonnes du Monde.Au sortir des européennes, où il est arrivé troisième avec 13,5% des voix, Europe-Écologie-Les Verts a affiché de grandes ambitions : \"On veut gagner Paris, Nantes, Rennes, Toulouse et ailleurs, confirmer Grenoble et de nombreuses villes petites et moyennes où on a fait de très bons scores\", a affirmé l'eurodéputé Yannick Jadot au Monde le 5 juin. \"La seule façon de contrer (la montée de l'extrême droite), c'est l'alternative écolo\" et non pas Emmanuel Macron, a assuré l'eurodéputé. Une confiance qui fait réagir à gauche. \"Ils n'ont absolument pas les moyens de leurs ambitions\", relativise néanmoins un responsable socialiste auprès de l'AFP. \"Sans être désobligeant, les Verts ont fait 13 %, pas 35 ! Cette euphorie posteuropéenne est assez déplacée. Ils devraient mesurer que l'arrogance n'est jamais bonne conseillère\", estime de son côté le premier secrétaire du PS Olivier Faure auprès du Monde, samedi 22 juin. \"Les sondages ont tellement dit que Yannick Jadot serait à 8% que quand il fait 13% on a l'impression qu'il a gagné. Or les écologistes ont déjà été plus haut\", a de son côté souligné Ségolène Royal cette semaine sur France Inter.EELV doit-il continuer à la jouer solo ?Le patron du PS met par ailleurs en garde Yannick Jadot sur l'ego électoral \"surdéveloppé\" observé depuis quelques jours. \"Jadot a capté le vote utile mais c'est une erreur funeste de penser que ces votes lui sont acquis et qu'il peut bâtir une stratégie majoritaire sans le faire avec d'autres\", prévient-il. \"Jadot pense qu'il va gagner en toisant tout le monde et en ne parlant à personne, ça me dépasse... Cela dit tout de son immaturité car 13 %, cela donne tout juste 10 % à un scrutin présidentiel\", souligne de son côté l'Insoumis Sergio Coronado, qui a été longtemps un cadre des Verts.Le secrétaire national d'EELV David Cormand juge quant à lui que cet enthousiasme est justifié. \"Durant des mois, Jadot s'est fait déboîter la tête, n'était invité nulle part. Et à la fin, on fait 3 millions de voix. On revient du diable vauvert. Alors oui, on a le melon et on a le droit d'avoir besoin de trois mois pour atterrir\", estime-t-il auprès du quotidien.",
    "date": "2019-06-22",
    "heading": "Les ambitions des écologistes après leur bon score aux municipales font grincer des dents à gauche. \"On revient du diable vauvert.",
    "title": "Les EELV ont-ils \"le melon\" ?"
}