{
    "article": "L'ancien maire de Nice et actuel premier adjoint (LR) Philippe Pradal est convoqué devant le tribunal correctionnel pour prise illégale d'intérêts concernant des subventions versées à des associations dans lesquelles il a été membre ou administrateur, a indiqué ce 21 juin son avocat.Philippe Pradal, qui avait été maire de Nice en 2016 et 2017 lorsque l'actuel premier magistrat Christian Estrosi lui avait cédé son fauteuil pour présider la région Paca, avait annoncé lui-même dans la journée, via un communiqué de presse, qu'il était \"mis en cause à propos de subventions accordées à des associations caritatives et culturelles\". Les poursuites engagées par le parquet de Nice, qui font suite à une plainte de l'association Anticor, concernent cinq subventions litigieuses accordées entre 2012 et 2015.Les faits reprochés concernent notamment sa présence dans la salle du conseil municipal lors du vote des subventions, quand bien même il s'était abstenu de les voter. Dans un autre cas, il lui est reproché d'avoir présidé la commission des finances qui avait préparé le conseil municipal. Là aussi il n'avait pas voté. Dans deux autres cas, des subventions ont été votées à des associations dont le propre père de M. Pradal était membre, a indiqué son avocat Gérard Baudoux.Aucun \"enrichissement personnel\"M. Pradal souligne qu'il n'existe, selon lui, \"aucune notion d'enrichissement personnel\", son avocat regrettant de son côté qu'on puisse être renvoyé devant un tribunal pour des actes n'enfreignant \"ni la probité ni l'équité\".Ces subventions ont notamment servi à financer un restaurant caritatif monté par le curé d'une paroisse de Nice ou encore ont servi à la réfection des orgues d'une église, a précisé Me Baudoux.Le procès de M. Pradal pour ces faits supposés de prise illégale d'intérêts a été fixé au 11 octobre devant le tribunal correctionnel de Nice.",
    "date": "2019-06-21",
    "heading": "Philippe Pradal (LR), à qui Christian Estrosi avait laissé son fauteuil de maire de Nice en 2016 et 2017, sera jugé en octobre pour des faits supposés de prise illégale d'intérêts",
    "title": "Le bras droit d'Estrosi et ancien maire de Nice poursuivi en justice"
}