{
    "article": "Ce corps a été retrouvé mercredi en fin de matinée, cinq jours après la découverte d'une autre dépouille sur une rive de la rivière Grande Décharge, vendredi soir. La Sûreté du Québec a confirmé que le corps retrouvé vendredi soir était celui d'Arnaud Antoine, 25 ans. Le médecin légiste devra déterminer \"dans les prochains jours\" si la dépouille retrouvée mercredi est bien celle du dernier touriste français toujours porté disparu, Jean-René Dumoulin, 24 ans.\"Ca pourrait vraisemblablement être nos motoneigistes puisque les deux corps portaient leur habit de motoneige\", avait indiqué à l'AFP Hugues Beaulieu, porte-parole de la Sûreté du Québec, plus tôt dans la journée. C'est dans cette même zone qu'avaient été retrouvés les corps d'autres membres du groupe de motoneigistes français au début de l'année.Des passants ont retrouvé le premier corps à \"environ 3 km de l'accident\" puis découvert le second \"à plus de 12 km\", tandis que des recherches ponctuelles menées par la Sûreté du Québec sont restées vaines.\"On se doutait qu'avec le réchauffement de l'eau, ça allait être des citoyens qui allaient tomber dessus par hasard\", a expliqué M. Beaulieu, précisant que l'une des dépouilles flottait et qu'une autre était échouée sur une berge.En janvier dernier, plusieurs membres d'un groupe de huit motoneigistes français originaires de l'est de la France étaient tombés dans les eaux glacées du lac Saint-Jean, près de l'embouchure de la rivière Grande Décharge. A la tombée de la nuit, ils avaient emprunté un sentier non balisé traversé par des courants fragilisant la glace, qui avait cédé sous le poids des engins. Trois des motoneigistes avaient survécu à des blessures légères et à un choc nerveux, mais les cinq autres ont perdu la vie dans ce tragique accident de même que leur guide, un Montréalais de 42 ans.Les dépouilles de trois des membres du groupe avaient été retrouvées en janvier, mais deux membres du groupe étaient toujours portés disparus lorsque les recherches ont été interrompues à cause des conditions hivernales difficiles.",
    "date": "2020-05-28",
    "heading": "Un corps, qui pourrait être celui du dernier motoneigiste français encore manquant après un accident ayant fait six morts en janvier sur un lac gelé du Québec, a été retrouvé, a-t-on appris jeudi de source policière.",
    "title": "Motoneigistes français disparus au Québec: un nouveau corps retrouvé"
}