{
    "article": "La République En Marche vient de se trouver un nouveau soutien. Jusqu'ici plutôt réservé en ce qui concerne ses convictions politiques, Vincent Cerutti a décidé de franchir le pas. Selon Ouest-France, il s'affiche clairement comme un soutien du parti d'Emmanuel Macron. Vincent Cerutti prêt à se lancer en politique ? Il répond à la rumeurpar Non Stop PeopleCe jeudi 20 juin, l'association « Le Mans on y gagne ! » voyait le jour, avec le soutien du parti. L'occasion pour l'ancien animateur de l'émission « Danse avec les stars » sur TF1 de 2011 à 2014 d'officialiser son engagement politique. Il a souhaité clarifier les raisons de ce choix. « J'ai toujours voté à gauche mais j'ai été très déçu », confie-t-il dans des propos relayés par Actu.fr. « Lorsqu'Emmanuel Macron s'est présenté, j'ai cru et je crois encore en cette progression. J'ai cru en ce nouveau virage, en ces nouvelles possibilités et en cette nouvelle couleur politique. »Un engagement au niveau localOriginaire du Mans, il estime que sa ville a besoin d'aide. Pour lui, la situation ne pourra pas s'améliorer avec le Parti Socialiste. « Il n'y a plus de gauche au Mans et en France, à moins que M. Le Foll puisse rediscuter avec M. Faure. Sinon je ne vois pas comment le Parti Socialiste pourra faire une vraie proposition aux Mancelles et Manceaux. Quand aux Républicains, il suffit d'allumer la télévision », analyse-t-il.Outre le manque de réponses qu'apportent ces partis, Vincent Cerutti craint une montée du Rassemblement National. « Je sens ma ville en danger », avoue-t-il, repris par Actu.fr. « Les gens ont peur, sont inquiets et en ont marre. »Il reste désormais à définir quel rôle pourrait occuper l'animateur. Il ne se ferme aucune porte. « Aujourd'hui, je ne suis pas dans cette réflexion de me dire est-ce que je dois mettre entre parenthèses mon autre carrière médiatique pour me lancer en politique. En tout cas, la fonction de maire nécessite une implication totale et à plein temps. Ce n'est pas d'actualit頻, souligne Vincent Cerutti. « L'idée aujourd'hui c'est de soutenir 'Le Mans on y gagne !' et de mettre toutes les énergies au service de la ville et surtout combattre les idées d'extrême droite. »",
    "date": "2019-06-21",
    "heading": "Pour la première fois de sa carrière, Vincent Cerutti exprime ses opinions politiques. Il s'engage avec LREM dans la Sarthe.",
    "title": "Un ancien animateur de TF1 s'engage avec LREM"
}