{
    "article": "Ce soir, la série \"Scènes de ménages\" accueille un invité de marque à 20h25. Le réalisateur Guillaume Canet va, en effet, s'inviter pour la première fois dans la fiction de M6 pour un épisode spécial Saint-Valentin. D'après Le Parisien, l'acteur jouera son propre rôle et donnera la réplique à Audrey Lamy et Loup-Denis Elion, alias Marion et Cédric. Guillaume Canet toujours aussi rock 'n' Roll !La mini-série de M6 ne finit pas de faire rire avec ses duos taquins. Diffusée pour la première fois en 2009 sur la chaîne privée. \"Scènes de ménages\" suivait d'abord les folies des trentenaires Marion et Cédric, les coincés et quinquagénaires Liliane et José, mais également les espiègleries de Huguette et Raymond, les septuagénaires. Plus tard, deux autres couples vont être introduits : Emma et Fabien, parents de la petite Chloé, et Camille et Philippe, qui ont près de vingt ans d'écart.Habituellement discret, Guillaume Canet multiplie les apparitions télévisées afin de promouvoir son dernier film \"Rock'n Roll\". Au cinéma le 15 février, le long-métrage est une parodie de sa propre vie conjugale avec Marion Cotillard. Dernièrement, le comédien s'est lâché à faire des confidences assez drôles sur sa vie privée, notamment sur la relation avec son fils Marcel dans les Recettes pompettes de Monsieur Poulpe, ou encore sur son couple dans Salut les Terriens. En plus de cette médiatisation, il s'est amusé à diffuser des photos pas très flatteuses de sa partenaire, à la vie comme à l'écran, sur les réseaux sociaux.Ophélie Winter également en guestGuillaume Canet ne sera pas le seul à rendre visite aux couples de \"Scènes de ménages\". En effet, la chanteuse Ophélie Winter a confirmé l'information sur son compte Twitter, le 9 février dernier, en y dévoilant une photo d'elle dans les coulisses de la série. Après ce premier post, elle a souhaité remercier l'équipe en publiant un deuxième tweet : \"Un grand merci à @M6 / toute l'équipe #ScenesDeMenages, aux brillants et tellement généreux comédiens @AudreyLamy et @Loupdenis #loveU \". Une Saint-Valentin à ne pas manquer !",
    "date": "2017-02-14",
    "heading": "Les couples de Scènes de ménages vous ont-ils réservé quelques surprises en cette Saint-Valentin ? Il apparaîtrait que oui, puisque Guillaume Canet va faire une apparition dans la série de M6, ce mardi 14 février !",
    "title": "Scènes de ménages : Guillaume Canet rend visite à Marion et Cédric"
}