{
    "article": "Après de nombreuses rumeurs de plus en plus persistantes, le verdict concernant le futur du Grand Journal est finalement tombé... La chaîne cryptée vient en effet d'annoncer que son ancien programme phare tirera sa révérence le vendredi 3 mars 2017. Accusant une sévère érosion dans ses audiences depuis quelques années, la version de Victor Robert lancée à la rentrée 2016 n'a pas réussi à fédérer en masse le public.Bolloré responsable de cette mort lente ?Suite à cette triste annonce, plusieurs visages emblématiques qui se sont succédés dans LGJ au fil des saisons, se sont exprimés au sujet de l'annulation. Sur le plateau de C A Vous, ce lundi 13 février 2017, Jean-Michel Apathie et Pierre Lescure en ont d'ailleurs profité pour régler leurs comptes. Ainsi, le premier a d'abord déclaré : \"Ça a été une émission formidable. J'ai été heureux là-bas mais je ne suis pas nostalgique de ça. Je suis un peu triste que ça s'arrête mais je m'en fous un peu. C'est leur histoire.\" Au passage, l'expert politique a aussi taclé Vincent Bolloré (le patron de Canal+, ndlr) qu'il juge responsable de la perte de la touche Canal : \"Vincent Bolloré, quand il rachète Canal, il dit 'je n'aime pas l'impertinence'. Bon, il fallait acheter TF1.\" Pierre Lescure, autrefois directeur de la chaîne cryptée, a ensuite enfoncé le clou en affirmant que Bolloré ne \"propose rien (aux abonnés, ndlr) depuis deux ans qu'il a pris les commandes\". Ambiance...Michel Denisot reconnaissantSi certains sont donc plutôt sur les nerfs, d'autres au contraire sont véritablement empreints d'une vive émotion. En tête de file, le maître de cérémonie historique, Michel Denisot. Via son compte Twitter, il a posté une photo en noir et blanc de lui et de ses acolytes, en plein âge d'or de LGJ, accompagné d'un simple \"Merci !\". À n'en pas douter, l'animateur a probablement dû ressentir un certain pincement au coeur.Les ex-chroniqueurs très émusEt il ne semble pas être le seul puisque sa complice Arianne Massenet y est allée elle aussi de son commentaire : \"Immense tristesse d'apprendre la fin du Grand Journal. Que de merveilleux souvenirs !\" Mouloud Achour, l'ancien chroniqueur, aujourd'hui à la tête du Gros Journal, a également posté sur le réseau social un message : \"Courage aux équipes du Grand Journal et Victor Robert qui n'ont pas démérité. Que la force soit avec vous.\" Êtes-vous triste de l'arrêt de l'émission ?",
    "date": "2017-02-14",
    "heading": "Ca y est, Canal+ a décidé de faire ses adieux à son émission culte Le Grand Journal. Le vendredi 3 mars 2017, le programme sera donc diffusé une toute dernière fois à l'antenne de la chaîne cryptée. Cette annulation a d'ailleurs fait réagir les intervenants historiques du talk-show...",
    "title": "Le Grand Journal : les anciens réagissent à l'arrêt du programme"
}