{
    "article": "Depuis plusieurs jours, une terrible rumeur agite le petit monde du PAF et interpelle les fidèles téléspectateurs de TF1. En effet, le magazine Télé Star a annoncé le départ inattendu et imminent d'un visage emblématique de la chaîne, en la personne de Jean-Pierre Pernaut ! D'après une source, le roi de l'information à la télévision quitterait son poste de présentateur du JT et certains noms circuleraient déjà quant à son successeur. Afin de clarifier la situation, plusieurs personnes, dont le principal intéressé, se sont enfin exprimées sur le sujet.La retraite ? Pas tout de suite !Sur Twitter, un utilisateur du réseau social s'est directement adressé à JPP en lui demandant : \"Doit-on prendre au sérieux les bruits qui courent sur votre départ du JT de 13h ? Ce serait dommage vous êtes un bon présentateur.\" Sans tarder et sans détour, l'ancien animateur de Combien ça côute ? a répondu très simplement à cette interrogation par un \"Non\", accompagné d'un émoticône affichant un grand sourire. Voilà qui a donc le mérite d'être clair, mais ce n'est pas tout...\"Une intox totale\"Pour définitivement confirmer que Jean-Pierre Pernaut ne s'en va nulle part, Catherine Nayl, la directrice générale adjointe de TF1, responsable de l'information, a elle aussi posté un tweet afin de dissiper une fois pour toutes le doute. Elle a écrit : \"Que les téléspectateurs de TF1 et de Jean-Pierre Pernaut à 13h se rassurent, il revient lundi et pour longtemps ! #StopLaRumeur.\" Enfin, dans Le tube sur Canal+,Isabelle Ithurburu recevait Audrey Crespo-Mara et Julien Arnaud, dont les noms ont fait surface pour remplacer JPP. Sur le plateau, le duo a fait taire à son tour les bruits en déclarant : \"C'est une intox totale, ce n'est qu'une rumeur.\" Rassurés ?",
    "date": "2017-02-13",
    "heading": "C'est le soulagement pour les téléspectateurs de TF1 ! Alors que des rumeurs insistantes faisaient état du départ de Jean-Pierre Pernaut de la chaîne, celui-ci a rassuré ses fans en affirmant qu'il n'irait nulle part.",
    "title": "TF1 dément les rumeurs de départ de Jean-Pierre Pernaut"
}