{
    "article": "Un entrepôt du Marché d'intérêt national (MIN) de Rungis, dans le Val-de Marne, a été réquisitionné pour être transformé en morgue, indique Le Parisien jeudi 2 avril. Une infirmation confirmée par la préfecture de police. Le bâtiment \"a été réquisitionné par la préfecture mercredi\", a indiqué au Parisien la société gestionnaire du MIN, la Semmaris, pour soulager les services funéraires régionaux, débordés face à la surmortalité engendrée par l'épidémie de coronavirus. Il pourra \"accueillir les premiers cercueils dès ce vendredi et les familles pourront y avoir accès à compter de lundi\", a indiqué la préfecture dans un communiqué. Le préfet de Police, Didier Lallement, a décidé d'ouvrir ce lieu \"de grande capacité\" pour répondre \"aux besoins constatés et à venir\" face à \"la tension qui persiste sur l'ensemble de la chaîne funéraire, et qui devrait durer pendant plusieurs semaines encore\", est-il précisé.Ce hall \"excentré et isolé des autres pavillons\" du marché de Rungis permettra de conserver, dans les conditions sanitaires \"les plus dignes et acceptables\", \"les cercueils des défunts dans l'attente de leur inhumation ou crémation, en France ou à l'étranger\". Des salons seront aménagés pour permettre aux familles de se recueillir autour du cercueil de leur proche avant son départ vers un cimetière ou un crématorium, est-il ajouté.Le lieu sera géré par un opérateur funéraire disposant de \"toute l'expertise et de l'expérience requises pour accompagner les familles avec professionnalisme et humanité dans les moments difficiles qu'elles traversent\", conclut la préfecture.Ce n'est pas une première : un entrepôt réfrigéré du marché de Rungis avait déjà été réquisitionné par la préfecture pour les mêmes raisons à l'été 2003, en pleine canicule. Ce bâtiment de 4.000 m2, réfrigéré à 5°C, avait été préparé pour accueillir 700 \"lits\", rappelle Le Parisien. Cette année-là, quelque 15.000 personnes avaient trouvé la mort, et il avait fallu créer des morgues temporaires.Selon les chiffres officiels, 1.406 franciliens ont déjà été emportés par l'épidémie, dont 258 en 24 heures, et ceci sans tenir compte des décès en Ehpad ou à domicile. Une situation difficile à gérer pour les services funéraires, alors que le pic n'a pas encore été atteint.D'autres initiatives ont été nécessaires en Île-de-France depuis le début de l'épidémie, selon Le Parisien : conteneurs réfrigérés devant les hôpitaux de Créteil et de Villeneuve-Saint-Georges ou encore morgue mobile à l'hôpital d'Argenteuil.",
    "date": "2020-04-02",
    "heading": "Le bâtiment a été réquisitionné par la préfecture pour soulager les services funéraires régionaux.",
    "title": "Coronavirus : un entrepôt de Rungis bientôt transformé en morgue"
}