{
    "article": "Faut-il utiliser l'hydroxychloroquine pour soigner le coronavirus ? Dérivé de l'anti-paludique chloroquine, l'hydroxychloroquine, mieux toléré, est connu en France sous le nom de Plaquénil et utilisé contre le lupus ou la polyarthrite rhumatoïde. Depuis le début de la crise du coronavirus, le professeur Didier Raoult défend l'usage de cette molécule en combinaison avec un antibiotique, l'azithromycine, par les patients atteints du Covid-19. Mais cette affirmation est contestée par de nombreux scientifiques, qui critiquent notamment la méthodologie employée. Alors que les autorités sanitaires, comme l'Agence du médicament (ANSM, Agence nationale de sécurité du médicament et des produits de santé) et l'Agence régional de Santé de Nouvelle-Aquitaine, ont mis en garde contre l'usage de hydroxychloroquine en automédication après le signalement de décès et de cas suspects, le Pr Raoult a fait de même, comme l'a relevé Le Monde.\"Faites attention, ne vous autoprescrivez pas ça. En particulier, il faut qu'un médecin vous le prescrive, il faut un électrocardiogramme et qu'on dose le potassium dans votre sang. Il ne faut pas improviser, ce sont quand même des médicaments et il faut faire attention\", explique dans une vidéo Youtube publiée mardi 31 mars le directeur de l'IHU Méditerranée Infection, localisé à Marseille.Face à la polémique et aux espoirs suscités par l'usage de la choloroquine, le CHU d'Angers a annoncé mardi le lancement d'une vaste étude \"aux standards scientifiques et méthodologiques les plus élevés\", portant sur 1.300 patients atteints du Covid-19, afin de \"clore le débat\" sur son efficacité. \"Il s'agit d'une étude qui répond aux standards scientifiques et méthodologiques les plus élevés. Elle sera réalisée dans des conditions qui ne laisseront pas de place au doute dans l'analyse des résultats\", a souligné le Pr Vincent Dubée, investigateur principal du projet, au cours d'un point presse.",
    "date": "2020-04-02",
    "heading": "Alors que les autorités sanitaires ont tiré la sonnette d'alarme après l'usage d'hydroxychloroquine en automédication, le professeur Didier Raoult rappelle dans une vidéo qu'il ne faut pas l'utiliser hors prescription.",
    "title": "Coronavirus : le Pr Raoult alerte sur l'usage d'hydroxychloroquine en automédication"
}