{
    "article": "C'est la grande inconnue de l'épidémie de coronavirus en France : le bilan dans les maisons de retraite, qui concentre une population particulièrement fragile face au virus. Et jusqu'à présent, les décès dans les Ehpad n'ont pas été comptabilisés dans le bilan quotidien dressé par les autorités. Mais des informations commencent à remonter sur des décès, parfois en très grand nombre dans des établissements spécifiques. Mercredi, l'Agence régionale de santé (ARS) a révélé que 570 résidents d'Ehpad du Grand Est sont morts du Covid-19 depuis le début de l'épidémie. Un chiffre qui laisse présager un bilan lourd à l'échelle nationale. Toutefois, \"la grande majorité\" des établissements sont épargnés par la pandémie, assure jeudi 2 avril Florence Arnaiz-Maumé, la déléguée générale du Syndicat national des établissements et résidences privés pour personnes âgées (Synerpa). \"Il faut faire très attention, parce que ce bilan a été donné à la hâte,a-t-elle assuré sur franceinfo. Quand Jérôme Salomon (directeur général de la santé) a évoqué les 570 décès dans le Grand Est, il a bien précisé que la cause des décès n'avait pas été répertoriée. Les 570 décès en Ehpad, c'est vraisemblablement des décès Covid et hors Covid. C'est en fin de semaine seulement que l'on pourra avoir de véritables chiffres.\"Sur l'ensemble du territoire, la situation des Ehpad est très diverse. \"Sur les 7.000 Ehpad, la grande majorité est épargnée par le virus, assure Florence Arnaiz-Maumé. On a une part d'établissements qui est confrontée au virus, mais sans cas dramatiques. C'est cette part d'établissements que nous avons encore du mal à évaluer. Ils ont entre un et trois cas, mais non critiques.\"Toutefois, \"dans 30 à 50 établissements, il y a des situations extrêmement critiques, indique-t-elle. Ils ont eu à vivre des décès en enfilade qui ont véritablement fracturé les équipes.\"",
    "date": "2020-04-02",
    "heading": "\"Dans 30 à 50 établissements, il y a des situations extrêmement critiques\", reconnaît-elle toutefois.",
    "title": "Coronavirus : \"La grande majorité\" des Ehpad épargnés, selon une représentante"
}