{
    "article": "\"La vie ce ne sont que des épreuves. Le bonheur n'est pas dans l'épreuve évitée, il est dans l'épreuve surmontée\". Nicolas Sarkozy réagissait au cours d'une cérémonie de remise de la Légion d'honneur à l'ancienne secrétaire d'État à la famille Claude Greff, quelques jours après la validation par la justice de son renvoi en correctionnelle pour corruption. L'ancien président s'exprimait devant près de 200 invités à la mairie de Saint-Cyr-sur-Loire (Indre-et-Loire). \"La vie est très difficile. Je ne connais pas une personne ici qui pourrait porter un témoignage inverse\", a-t-il ajouté en allusion au décès de l'épouse de Philippe Briand, maire (LR) de Saint-Cyr-sur-Loire. Ce dernier, ancien trésorier de la campagne de Nicolas Sarkozy en 2012, est mis en examen dans l'affaire Bygmalion. \"Moi s'agissant d'épingler, j'ai de l'expérience\", a-t-il affirmé, avant de faire référence à l'état de la droite française.\"J'ai toujours préféré le risque de l'élongation à celui de la rétraction\"\"On ne peut faire de la politique que si on aime profondément les gens avant de s'aimer soi-même. Or, parfois, on a l'impression qu'ils s'aiment énormément... Je ne vise personne\", a-t-il dit. \"Dans ma longue carrière politique, on m'a reproché parfois, y compris mes propres amis, de trop élargir de trop rassembler des gens différents, mais moi je vous dis : on n'élargit jamais assez\", a poursuivi l'ancien président. \"J'ai toujours préféré le risque de l'élongation à celui de la rétraction\", a-t-il ajouté. \"Quand on commence à se replier sur un petit cénacle, quand on est sectaire, il n'y a jamais de fin. Quand vous rentrez dans le phénomène de rétractation sur vous-même, vous vous trouvez dans une situation où l'autre n'est jamais assez d'accord avec vous (...) Et à la fin, vous vous retrouvez tout seul\", a conclu Nicolas Sarkozy. Le parti Les Républicains a réalisé le pire score de son histoire (8,5%) aux élections européennes de mai.",
    "date": "2019-06-21",
    "heading": "L'ancien président, en déplacement en Indre-et-Loire a critiqué les responsables du parti Les Républicains. \"Parfois, on a l'impression qu'ils s'aiment énormément...\", a-t-estimé.",
    "title": "Nicolas Sarkozy : \"le bonheur est dans l'épreuve surmontée\""
}