{
    "article": "La pandémie de coronavirus ne provoque pas seulement une ruée sur le matériel médical ou de protection. Avec le confinement et l'explosion du télétravail, les imprimantes et les cartouches d'encre s'arrachent, entraînant parfois des ruptures de stocks.\"On connaît une hausse saisonnière début septembre en général, mais on n'a jamais vu un pic pareil\" confie Yacine Abdel Fatah, gérant de Cartoooche, un marchand de matériel d'impression ayant pignon sur rue depuis quinze ans à l'Est de Paris et resté ouvert pendant le confinement. Appels téléphoniques multipliés par quatre, ventes d'imprimantes par cinq, ramettes de papier par sept... En deux heures, la boutique réalise souvent son chiffre d'affaires quotidien et subit des ruptures de stocks passagères sur plusieurs références d'encre. Alors que la France entre dans sa troisième semaine de confinement, les besoins d'impressions liés au travail à domicile, à la réception des cours en ligne par les élèves et aux attestations de sortie ont conféré à l'encre le statut de nouvel \"or noir\". Les ventes de cartouches se sont envolées de 258% au total lors de la semaine qui a suivi le début du confinement, soit un triplement du chiffre d'affaires du secteur, détaille l'institut d'études de marché GfK.\"Ça s'emballe complètement, je n'ai jamais connu ça, pas même une semaine de Black Friday\", reconnait un responsable des ventes d'un géant du matériel d'impression qui souhaite rester anonyme et fait allusion à la journée de soldes particulièrement agressive au moment des fêtes.Ruptures de stocksUn passage en revue de plusieurs sites de vente a permis de constater une rupture de stocks sur de nombreuses références. Sur Amazon mercredi, plus de la moitié des vingt résultats de la première page de recherche \"cartouche d'encre\" se trouvaient ou en rupture de stock, ou soumis à des délais de livraison rallongés. Interrogé, le géant américain précise qu'en raison d'un pic des commandes la plateforme privilégie les produits \"prioritaires\", ce qui peut entraîner l'indisponibilité ou l'allongement des délais de livraison pour d'autres.Les imprimantes font aussi logiquement partie des appareils les plus prisés depuis la mi-mars et les annonces du gouvernement quant à un confinement. Au point, selon l'Observatoire de la consommation de l'UFC-Que Choisir, que le besoin d'équipement des Français a engendré une valse des étiquettes. Ces appareils ont vu leur prix augmenter de 13% depuis le début du confinement, précise l'organisation, ajoutant que \"certains marchands cherchent à profiter du fait que l'offre se réduit et que les besoins des Français sont de plus en plus pressants pour augmenter leurs prix\".Outre le matériel informatique, très prisé en cette période, d'autres articles du quotidien ont été pris d'assaut, à l'instar des congélateurs. La partie \"froid\", du groupe Fnac Darty a par exemple été multipliée jusqu'à dix en début de confinement, prise d'assaut par des consommateurs souhaitant stocker des denrées alimentaires, sans toutefois subir de pénurie.Des ruptures de stocks passagères ont en revanche été constatées sur de nombreuses références de tondeuses à cheveux, notamment des modèles bon marché, alors que les salons de coiffure devront garder portes closes pendant toute la durée du confinement. Selon le vendeur en ligne Boulanger.com, cela trouve toutefois davantage sa source dans des problèmes de logistique que par une pénurie de ces produits. D'après lui, la hausse parfois \"inédite\" de certaines commandes en ligne et l'allongement des délais de prise en charge par les transporteurs sont la principale explication à la baisse de la disponibilité des articles.Auchan, qui a observé un bond de plus de 400% sur les jeux depuis le confinement et qui enregistre en ce moment trois références de cartouches dans le Top 20 de ses meilleures ventes journalières, souligne pour sa part que les ruptures passagères peuvent être davantage liées au \"stockage\" de précaution de la part de nombreux clients, comme ce qui a été observé dans l'alimentaire en début de confinement.Alors que le secteur alimentaire et certains produits se voient massivement recherchés par les Français, d'autres, à l'image de la mode et l'équipement pour la maison, chutent en revanche drastiquement depuis deux semaines.",
    "date": "2020-04-02",
    "heading": "\"Certains marchands cherchent à profiter du fait que l'offre se réduit et que les besoins des Français sont de plus en plus pressants pour augmenter leurs prix\", dénonce l'UFC-Que Choisir.",
    "title": "Confinement : hausse des prix des imprimantes, les ventes d'encre et de congélateurs s'envolent"
}