{
    "article": "Ils sont à poil contre le Covid-19. C'est le message qu'a souhaité envoyer le collectif d'infirmiers libéraux SOS soignants en danger avec une campagne choc pour interpeller. Des infirmiers libéraux de plusieurs départements s'affichent nus pour protester contre le manque de matériel à leur disposition pour faire face à l'épidémie de coronavirus. \"A poil contre le Covid-19\", peut-on lire sur une petite pancarte cachant les parties intimes de plusieurs dizaines de membres de tous âges de collectifs. Le diaporama de photos a été posté sur la chaîne Youtube du collectif \"SOS soignants en danger\". \"C'est notre façon d'interpeller le gouvernement parce que dans les médias l'accent est principalement mis sur les hospitaliers, mais il n'y a pas qu'eux qui sont confrontés au Covid-19\", indique à l'AFP Mélina Dufraigne, une infirmière libérale à Rivesaltes, près de Perpignan.Comme les infirmiers à l'hôpital, \"nous aussi, qui allons à la rencontre des malades du Covid-19 chez eux à domicile, avons besoin de masques, de surblouses, de gants, de charlottes...\", insiste-t-elle. Mme Dufraigne affirme avoir reçu de la part de l'Etat \"18 masques chirurgicaux, tous périmés, et quelques masques FFP2, de 2001\". \"Et encore, j'ai de la chance, certains de mes collègues ont eu des masques moisis\", ajoute l'infirmière dont une des collègues à Rivesaltes a été contaminée par le coronavirus.Le collectif \"apolitique\" dont elle fait partie a été créé le week-end dernier pour \"qu'on puisse s'organiser face à un ordre (des infirmiers libéraux) complètement absent depuis le début de cette crise, et des syndicats en dessous de tout\", selon elle. Il revendique plus de 250 infirmiers libéraux d'une dizaine de départements \"et on espère que d'autres nous rejoindront rapidement\".Organisation de tournées Covid\"On a déjà monté des tournées 'Covid' pour ne pas mélanger des malades Covid avec nos patients âgés, pour lesquels le risque est explosif. Si on leur ramène quelque chose, on sait bien qu'on peut les tuer\", explique Mme Dufraigne. Fin mars, un généraliste d'un village héraultais avait publié sur les réseaux sociaux une photo de lui dans le plus simple appareil, avec seulement un brassard blanc sur lequel était inscrit \"chair à canon\", dénonçant \"une impréparation coupable\" consistant à \"envoyer au front\" des soignants sans protection.",
    "date": "2020-04-02",
    "heading": "Déplorant le manque de moyens dont ils disposent pour maintenir leur activité, un collectif d'infirmiers libéraux a décidé de poster des photos dénudées pour interpeller.",
    "title": "Pour dénoncer le manque de moyens, des infirmiers libéraux s'affichent nus "
}