{
    "article": "Alors que Les Républicains vacillent, leur ex-leader Nicolas Sarkozy pourrait bien frapper un nouveau grand coup politique et...médiatique ! Selon les informations de BFM TV et France Info, l'ancien chef de l'État va sortir un recueil intitulé Passions. Un livre de 370 pages qui pourrait s'apparenter à ses mémoires politiques. L'ouvrage aurait été écrit de façon confidentielle, et seuls ses plus proches amis ont été mis dans la confidence.D'ailleurs, selon eux, ces mémoires devraient retracer son parcours politique, de ses premiers pas au RPR, jusqu'à son élection à la tête de l'État en 2007. Selon France Info, Nicolas Sarkozy y présenterait un récit personnel de sa conquête du pouvoir ainsi qu'une \"histoire intime de la droite\" ces dernières années. Cependant, sa vie personnelle ne serait pas éludée. Son livre devrait se terminer le 16 mai 2007, date à laquelle il accède à la présidence. Un élément qui pourrait avoir de l'importance, puisqu'en cas de succès, il pourrait ainsi y avoir un second tome.Succès des ouvrages politiques L'ancien maire de Neuilly-sur-Seine compte tirer 200 000 exemplaires (éditions de l'Observatoire) de son ouvrage dans un premier temps. Et il n'en est pas à ses premiers pas dans le monde littéraire. En janvier 2016, il était l'auteur de \"La France pour la vie\", recueil où il revenait sur sa vision de la politique et la future élection de 2017 (où il ne sera pas candidat). Quelques mois plus tard, en août, il sortira aussi \"Tout pour la France\", une sorte de guide de campagne en vue des primaires chez Les Républicains. \"La France pour la vie\" s'était alors écoulée à plus de 200 000 exemplaires. Un chiffre qui rappelle les succès de ses prédécesseurs lorsqu'ils avaient eux aussi sorti des mémoires. \"Chaque pas doit être un but\", le premier tome des mémoires de Jacques Chirac s'était vendu à plus de 350 000 exemplaires alors que le second tome atteindra les 150 000 ventes. Plus tard, en 2018, le livre de François Hollande \"Les leçons du pouvoir\", s'était écoulé\" à 100 000 exemplaires en seulement trois semaines.Pour Nicolas Sarkozy, cette sortie prend un aspect symbolique et testamentaire, alors que l'ex-locataire de l'Elysée est au cœur de nombreux démêlés judiciaires.",
    "date": "2019-06-21",
    "heading": "L'ancien chef de l'État va sortir ses mémoires politiques, selon BFM TV. Un recueil de 370 pages intitulé Passions.",
    "title": "Nicolas Sarkozy va sortir ses mémoires"
}