{
    "article": "Il le reconnait : les chiffres sont \"moins bons\". En déplacement à Nice ce vendredi 21 juin, le ministre de l'Intérieur Christophe Castaner a critiqué un mauvais procès de la mairie de Paris à l'encontre de la place Beauvau. \"C'est une vaine polémique\", a-t-il déclaré en réponse à la lettre ouverte d'une adjointe de Mme Anne Hidalgo pour réclamer des policiers face à l'\"explosion\" de la délinquance dans la capitale depuis la crise sociale des \"gilets jaunes\". \"Nous entrons dans une période électorale, elle a choisi de privilégier la dimension politique. Moi je choisis de privilégier la sécurité des Français\", a ajouté le ministre. \"En France et pas seulement à Paris, nous avons mobilisés nos forces pour gérer l'ordre public (...) Si la question est de savoir si on peut démultiplier les forces de l'ordre pendant un temps court, la réponse est non. Ceux qui sont mobilisés le samedi pour la sécurité des Français et des Parisiens le sont de fait moins les autres jours de la semaine\", a-t-il affirmé. Il a rappelé que, par comparaison, l'année 2018 \"a été la meilleure\" et ironisé : \"J'ai le souvenir qu'il y a quelques semaines, son premier adjoint nous reprochait de ne pas mobiliser assez de forces\" face aux \"gilets jaunes\".Au cours de son déplacement, le ministre de l'Intérieur a également été interpellé par le député des Alpes-Maritimes Eric Ciotti, au sujet des budgets alloués à la police.A Paris, la délinquance a particulièrement augmenté à la Goutte d'or et porte de la Chapelle, quartiers populaires du 18e arrondissement, selon la mairie qui cite aussi une hausse des vols à la tire dans le métro et des cambriolages.",
    "date": "2019-06-21",
    "heading": "Le ministre de l'Intérieur a qualifié de \"vaine polémique\" les déclaration de la maire de Paris, qui avait déploré une \"explosion\" de la délinquance dans les rues de sa ville depuis la crise des \"gilets jaunes\".",
    "title": "Délinquance à Paris : Christophe Castaner répond à Anne Hidalgo"
}