{
    "article": "C'est une suites indirectes de l'affaire Benalla : le Sénat veut soumettre les collaborateurs du président de la République ainsi que les membres de cabinets ministériels au contrôle de la Haute autorité pour la transparence de la vie publique (HATVP) en cas de reconversion. Cette disposition portée par Jean-Pierre Sueur vise à imposer un avis préalable obligatoire de la HATVP lorsqu'un fonctionnaire d'Etat ou collaborateur part vers le privé (\"pantouflage\") ou en revient (\"rétropantouflage\"). L'avis sera aussi obligatoire en cas de création d'entreprise.\"Je cherche toujours à comprendre ce qui a pu inspirer à notre collègue Jean-Pierre Sueur (co-rapporteur de la commission d'enquête sénatoriale sur l'affaire Benalla, ndlr) cet amendement\", a commenté avec ironie son collègue Jérôme Durain en présentant le texte. Le rapporteur Loïc Hervé (Union centriste) y a vu \"une clarification nécessaire pour ces postes très sensibles\" pour lesquels la saisine de la HATVP doit être \"directe, sans marge d'appréciation de l'autorité hiérarchique\". \"Cet amendement s'inscrit dans les conclusions d'une commission d'enquête sénatoriale désormais célèbre (sur l'affaire Benalla, NDLR) sur les conditions dans lesquelles des personnes n'appartenant pas aux forces de sécurité intérieure ont pu ou peuvent être associées à l'exercice de leurs missions de maintien de l'ordre et de protection des hautes personnalités\", a-t-il ajouté.Du côté du gouvernement, le secrétaire d'Etat Olivier Dussopt a émis en vain un avis \"défavorable\" à l'amendement. Il a souligné que la liste des emplois concernés par la saisine automatique de la HATVP figurerait dans un décret d'application de cette loi, s'engageant à ce que les collaborateurs du chef de l'Etat et des ministres y figurent bien. Il a donc jugé \"inutile à ce stade\" de l'inscrire dans le texte sur lequel les sénateurs reprendront leurs travaux lundi.",
    "date": "2019-06-21",
    "heading": "La Chambre haute du Parlement souhaite renforcer les obligations déontologiques envers les hauts fonctionnaires et collaborateurs du palais présidentiel, ainsi que sur leurs connexions avec le secteur privé.",
    "title": "Affaire Benalla : le Sénat s'attaque au \"pantouflage\" des collaborateurs de l'Elysée"
}