{
    "article": "Les optimistes peuvent voir dans le confinement, qui dure et risque de se prolonger, du positif : la chute spectaculaire du nombre d'accidents automobiles. C'est cette raison qui a poussé l'assureur niortais Maif à faire un geste pour ses sociétaires en rendant un peu plus de 100 millions d'euros. \"La Maif décide de prendre part à l'effort de solidarité collectif par un geste très fort\" en reversant les économies réalisées du fait de la baisse de la sinistralité, à hauteur d'un peu plus de 100 millions d'euros, redistribués à 2,8 millions de sociétaires (assurés Maif) pour environ 3,6 millions de véhicules, fait savoir l'assureur dans un communiqué.Depuis le début du confinement, le nombre de sinistres automobiles a en effet baissé de presque 80% par rapport à une année dite \"normale\", a précisé à l'AFP un porte-parole de l'assureur. À l'échelle de l'assureur, ces 100 millions d'euros représentent près d'une année de résultat net. En 2018, la Maif avait en effet dégagé un bénéfice net d'environ 127 millions d'euros.Incitation aux donsPour les sociétaires de l'assureur, cette décision représente un gain d'environ 30 euros en moyenne par véhicule assuré, selon le porte-parole. Les assurés pourront conserver cette somme, mais l'assureur les encourage à \"reverser cette somme sous forme de don\" via une plate-forme dédiée pour des soutiens aux hôpitaux (Fondation Hôpitaux de Paris-Hôpitaux de France), la recherche (Institut Pasteur) ou la solidarité (Secours populaire).Par ailleurs, l'assureur précise que la majorité de ses collaborateurs sont au chômage partiel mais qu'il a choisi de maintenir les salaires à 100% sans avoir recours à l'aide d'Etat, une mesure qui représente un coût pour l'entreprise d'environ 15 millions d'euros.",
    "date": "2020-04-02",
    "heading": "La Maif a annoncé qu'elle allait rendre plus de 100 millions d'euros à ses sociétaires. Ce geste s'explique par la baisse de 80% des accidents de la route, du fait du confinement.",
    "title": "Confinement : les accidents en baisse, une assurance rend 100 millions d'euros à ses sociétaires"
}