{
    "article": "Benjamin Griveaux bénéficie d'une bonne notoriété auprès des Parisiens (69%) mais son image est plus clivante : 30% déclarent avoir une bonne opinion de lui alors que 39% le jugent négativement. Cédric Villani pâtit d'un plus grand déficit de notoriété (43% des sondés estiment ne pas suffisamment le connaître pour se prononcer, contre 31% pour Benjamin Griveaux) mais son solde d'image est positif : les Parisiens ont davantage une bonne opinion de lui (34%) qu'une mauvaise (23%).Mounir Mahjoubi apparaît plus en retrait : figure moins connue des Parisiens et plus clivante, il recueillerait moins d'intentions de vote en sa faveur (22%) s'il conduisait la liste LREM et l'écart avec Anne Hidalgo (21%) serait beaucoup plus serré (1 point seulement).À droite, Rachida Dati ne fédère pas La liste Les Républicains (LR) conduite par Rachida Dati n'est créditée que de 15% à 16% des intentions de vote, celle-ci ne faisant notamment pas le plein des voix à droite. Les écologistes confirment quant à eux les bons résultats enregistrés dans la capitale lors des dernières européennes : avec 13% d'intentions de vote, ils n'atteindraient certes pas leur niveau des européennes (19,9% à Paris en mai dernier) mais ils gagneraient toutefois 4 points par rapport à leur score des municipales de 2014.Édouard Philippe serait le meilleur maire de ParisL'enquête s'est également intéressée à d'autres figures pouvant potentiellement mener la liste LREM, en demandant aux Parisiens qui ferait le meilleur maire selon eux parmi des personnalités \"LREM compatibles\". Si plus de la moitié des sondés ne se prononcent en faveur d'aucune de ces personnalités, c'est Édouard Philippe qui serait le meilleur maire aux yeux des Parisiens qui se prononcent. Cité par 15% des répondants, le Premier ministre devance Benjamin Griveaux (10%) et Cédric Villani (8%).Benjamin Griveaux, le plus proche des Parisiens Auprès des seuls sympathisants LREM, Édouard Philippe arrive également en tête, mais l'écart est moins marqué avec Benjamin Griveaux (28% contre 26% pour son ex-ministre). En revanche, le Premier ministre serait beaucoup plus en mesure de fédérer des sympathisants LR autour de sa candidature, tandis qu'aucune personnalité de la majorité n'a la capacité de rallier de nouveaux électeurs PS. Porté par son expérience de chef du gouvernement, Édouard Philippe apparait par ailleurs comme le plus compétent (22%) et le plus capable de diriger la capitale (19%). Auprès des sympathisants LREM, Benjamin Griveaux est systématiquement mieux placé que ses autres concurrents déclarés - et notamment Cédric Villani - et il devance le Premier ministre sur les notions de proximité en étant jugé le plus proche des Parisiens et le plus à l'image de la ville. Anne Hidalgo suscite un fort rejetEnfin, Édouard Philippe arrive également en tête, devant Anne Hidalgo, quand on demande aux Parisiens s'ils souhaiteraient qu'il/elle soit élu(e) maire de Paris. Près d'un tiers des Parisiens (31%) souhaiteraient en effet qu'il soit élu en 2020. Anne Hidalgo est soutenue par 28% des Parisiens, mais elle suscite aussi un fort rejet (56% ne souhaitent pas qu'elle soit réélue). Benjamin Griveaux (22%) et Cédric Villani (18%) enregistrent des scores inférieurs au chef du gouvernement, à un niveau proche de celui de Rachida Dati (19%).Seule une minorité de Parisiens se déclarent satisfaits de l'action menée par l'actuelle maire de Paris Anne Hidalgo et son équipe (42%), contre 58% qui font part de leur insatisfaction. Ce résultat recouvre toutefois de fortes disparités selon les catégories de populations. L'action d'Anne Hidalgo est ainsi majoritairement jugée positive par les 18-34 ans (64% se déclarent satisfaits), les ouvriers et les employés (52% de satisfaits) et les sympathisants de gauche. Municipales à Paris: quel candidat pour Emmanuel Macron ?par BFMTV* Étude réalisée par BVA auprès d'un échantillon interrogé par internet du 6 au 11 juin 2019. Échantillon de 1.294 personnes inscrites sur les listes électorales, issues d'un échantillon représentatif de 1.503 Parisiens âgés de 18 ans et plus. La représentativité de l'échantillon a été assurée par la méthode des quotas appliquée aux variables suivantes : sexe, âge, profession de l'interviewé et arrondissement de résidence.",
    "date": "2019-06-21",
    "heading": "SONDAGE. La République en marche arriverait en tête des intentions de vote au premier tour, quelle que soit la tête de liste, selon l'enquête BVA pour Orange, La Tribune, LCI et RTL* publiée vendredi 21 juin. Benjamin Griveaux et Cédric Villani font jeu égal : avec 25 % des intentions de vote, ils devanceraient tous deux la liste menée par Anne Hidalgo (21% dans les deux cas).",
    "title": "Municipales 2020 à Paris : LREM en tête, Hidalgo impopulaire, Philippe plébiscité"
}