{
    "article": "Les Européens sont nombreux à espérer l'arrêt du changement d'heure. Programmé pour le 27 octobre prochain et le 31 mars pour le passage à l'heure d'été, ce dernier ne pourrait ne pas avoir lieu. Une décision qui rendrait le trafic aérien largement perturbé puisque les horaires de vols sont établis plusieurs mois à l'avance, explique Les Échos. Selon l'Association du transport aérien international (IATA), des milliers de vols pourraient être supprimés. Pour ne pas impacter les vols déjà programmés, il faudrait un délai minimum de 18 mois. \"Cela permettrait de limiter les problèmes, mais pas de les éliminer totalement\", souligne l'IATA aux Échos. Un problème de créneaux horairesLe transport aérien international est très bien rodé et fonctionne grâce à la stabilité des programmes qui ne changent que deux fois par an lors du changement d'heure. En cas de nouvelle ligne ou de changement d'horaire d'un vol, il ne peut être accepté qu'à deux reprises dans l'année lors de grandes conférences qui réunissent les représentants de toutes les compagnies aériennes internationales. C'est pourquoi il semble tout à fait impossible de modifier tous les vols au départ ou à destination de l'Europe pour mars 2019 ou au plus tard, octobre 2019. \"Les créneaux horaires de la prochaine saison d'été ont déjà été demandés et la conférence d'attribution est dans deux mois, explique Pierre-Olivier Bandet, directeur général adjoint programme et flotte d'Air France. Ils sont accordés en heure universelle, mais correspondent aux horaires en heures locales des compagnies. Devoir tout changer sera un grand bouleversement\".Si c'est l'heure d'été ou l'heure d'hiver qui est choisie, les compagnies devraient alors modifier l'heure de départ des vols ou bien l'heure d'arrivée. Un choix qui pourrait compromettre des correspondances, mais le problème le plus pointé du doigt est celui des créneaux de décollage ou d'atterrissage disponibles. \"Dans le cas d'un vol Paris-Tokyo prévu à 23 h 35 en heure d'été, pour une arrivée à 18 h 20 en heure locale, si nous maintenons l'horaire de départ, l'avion arriverait à Tokyo à 17 h 20. Mais nous n'avons pas de créneau à Tokyo à 17 h 20\", explique encore Pierre-Oliver Bandet.",
    "date": "2018-09-29",
    "heading": "Bruxelles préconise la fin du changement d'heure en Europe. En cas d'abandon, le transport aérien serait fortement perturbé, rapporte Les Échos.",
    "title": "Fin du changement d'heure : le calvaire des compagnies aériennes"
}