{
    "article": "Sa candidature faisait peu de doutes, elle est désormais officielle. Dans un entretien publié ce 21 juin sur le site du Figaro, Christian Jacob, président du groupe Les Républicains à l'Assemblée nationale, a annoncé qu'il serait candidat à la présidence du parti lors du scrutin prévu en octobre prochain, dans l'optique de \"bâtir un projet d'alternance\".\"Notre famille doit revenir à son ADN originel, rassembler la droite avec toutes ses sensibilités, qui doivent être le reflet de la société française\", a expliqué M. Jacob, premier candidat déclaré au scrutin interne prévu les 12 et 19 octobre.\"Réconciliation\"\"Les Républicains ne sont pas à la recherche d'un homme providentiel. Ils doivent retrouver leur capacité à porter un collectif. Nous devons poser les bases d'une réconciliation avec tous ceux qui nous ont quittés ou pris leurs distances\", a ajouté le député de Seine-et-Marne.Ex-maire de Provins (Seine-et-Marne), ancien syndicaliste agricole, M. Jacob a été ministre délégué à la Famille (2002-2004), aux PME (2004-205) et à la Fonction publique (2005-2007) sous la présidence de Jacques Chirac. Depuis 2010, il se trouvait à la tête du groupe UMP, devenu LR, à l'Assemblée nationale.Les Républicains doivent élire un nouveau président après la démission de Laurent Wauquiez dans la foulée du désastre électoral des européennes (8,48%).De nombreux ténors LR étant avant tout soucieux d'éviter \"une nouvelle guerre des chefs\", l'absence d'ambition élyséenne de M. Jacob était un argument de poids. Et sa candidature fait office de démarche de consensus au sein du parti. Le patron des députés LR \"a le soutien privé de (François) Baroin, de (Laurent) Wauquiez et les encouragements de (Nicolas) Sarkozy\", selon un dirigeant du parti.Son homologue au Sénat Bruno Retailleau a annoncé cette semaine qu'il ne serait pas candidat, pour éviter une \"guerre des chefs\", mais en jugeant que M. Jacob ne devrait pas être candidat \"par procuration. Il ne faudrait pas qu'il se laisse emprisonner par ceux qui veulent que rien ne change\".L'intéressé a répondu au Figaro : \"Ce reproche, on me l'a fait vingt fois... Au sein du groupe LR à l'Assemblée, personne ne considère que je préside par procuration.\" Christian Jacob a ajouté qu'il céderait \"évidemment\" la présidence du groupe à l'Assemblée s'il était élu à la tête du parti.Rendez-vous le 12 octobreParmi les autres candidats potentiels figurent notamment les députés Guillaume Peltier, Guillaume Larrivé et Julien Aubert.Chaque candidat devra être parrainé par 13 parlementaires et au moins 1% d'adhérents à jour de cotisation. Le scrutin est prévu le 12 octobre, avec un second tour éventuel le 19.",
    "date": "2019-06-21",
    "heading": "Quelques semaines après la débâcle des Républicains aux élections européennes, qui a entraîné la démission de Laurent Wauquiez, Christian Jacob s'est officiellement porté candidat à la présidence du parti.",
    "title": "Christian Jacob annonce sa candidature à la présidence des Républicains"
}