{
    "article": "Le prince Harry s'est-il fait piéger ? C'est ce qu'affirment les célèbres imitateurs russes Vovan et Lexus mercredi 11 mars. Les deux hommes ont appelé le prince Harry se faisant passer pour la militante écologiste suédoise Greta Thunberg et son père. Dans leurs échanges, révélés par le journal britannique The Sun, le prince Harry se montre particulièrement critique envers Donald Trump et s'épanche sur ses relations avec la famille royale britannique en plein \"Megxit\". Le palais de Buckingham n'avait pas commenté les propos du prince mercredi matin. \"Malheureusement, le monde est dirigé par de grands malades\", a affirmé le duc de Sussex. Selon lui, le président américain \"a du sang sur les mains\" pour avoir \"poussé\" la production de charbon dans son pays. \"Si Donald Trump peut devenir président des États-Unis d'Amérique, alors tout est possible, n'est-ce pas ?\", déclare-t-il encore. Le prince estime que Boris Johnson est \"un homme bon\" et que Greta Thunberg serait \"une de rares personnes\" à pouvoir toucher \"l'âme\" du Premier ministre britannique. \"Ce sont les gens comme toi et la jeune génération qui vont faire toute la différence\", a-t-il ajouté. \"Ce que vous leur dites maintenant est non seulement gênant, mais est également contraire à tout ce qu'ils ont toujours cru\", poursuit le duc de Sussex. Lors des deux échanges téléphoniques qui auraient eu lieu le 31 décembre et le 22 janvier, le prince se justifie aussi sur son usage des jets privés, prend ses distances avec son oncle Andrew - accusé par une Américaine de l'avoir forcée à des relations sexuelles dans le cadre de l'affaire Epstein - et se confie sur son départ au Canada. \"Parfois la bonne décision n'est pas la plus facile. Mais c'est la bonne décision pour notre famille, la bonne décision pour protéger mon fils\", a déclaré le prince Harry, qui cesse à la fin du mois d'être un membre actif de la famille royale britannique. Mercredi, Vovan a confirmé à l'AFP qu'ils avaient bien piégé le prince. Le duo russe composé Alexeï Stoliarov et Vladimir Kouznetsov a déjà piégé le chanteur Elton John, le Premier ministre britannique Boris Johnson ou encore le président français Emmanuel Macron. Les cibles privilégiées du duo d'humoristes sont globalement des adversaires du Kremlin. En 2016, Vovan expliquait vouloir \"montrer le visage réel de certains partenaires de la Russie, leur hypocrisie\". \"Nous faisons uniquement les choses qui sont dans l'intérêt de notre pays\", disait de son côté Lexus.",
    "date": "2020-03-11",
    "heading": "Le prince Harry a également vivement critiqué Donald Trump, affirmant que le président américain avait \"du sang sur les mains\", et est revenu sur son départ au Canada, estimant que c'était \"la bonne décision pour protéger (s)on fils\".",
    "title": "Piégé par des imitateurs russes, le prince Harry affirme que \"le monde est dirigé par de grands malades\""
}