{
    "article": "Face à la pandémie de coronavirus, la France prend des mesures de plus en plus en radicales. Le Premier ministre Édouard Philippe a annoncé samedi 14 mars la fermeture dès minuit de tous les \"lieux recevant du public non indispensables à la vie du pays\", appelant les Français à \"plus de discipline\". Samedi soir, 91 personnes en France avaient succombé à la maladie. Virus: bars, restaurants et cinémas fermés (2/3) - 14/03par BFMTVUne situation inédite et grave dont tout le monde n'a pas tout de suite pris conscience. Le 28 février dernier, Carla Bruni-Sarkozy a notamment fait une plaisanterie, filmée par les caméras du journaliste de mode Loïc Prigent pour TMC, sur le sujet. \"On se fait la bise, c'est dingue ! Parce qu'on est de la vieille génération nous ! On n'a peur de rien, on n'est pas féministe, on ne craint pas le coronavirus, nada!\", assure l'ancienne mannequin en marge d'un défilé de la Fashion Week à Paris, avant de simuler des quintes de toux.Une séquence diffusée début mars qui a fortement fait réagir sur les réseaux sociaux. Face au tollé, l'épouse de Nicolas Sarkozy a tenu à \"présenter ses regrets\" dimanche 15 mars sur Instagram. \"Il nous arrive parfois de faire des plaisanteries de mauvais goût. Pour amuser la galerie, pour faire le show... Sur le moment, dans un certain contexte, dite à une certaine personne, la blague n'a aucune signification. Elle est idiote mais légère et n'a aucune incidence. Sortie de son contexte, la blague peut devenir une ignominie\", se justifie la chanteuse. \"J'ai malheureusement récemment fait preuve d'humour déplacé et cette maladresse a été filmée sans que je ne le réalise. Un savant montage vidéo a délibérément donné un caractère ignoble à ce navrant trait d'humour\", explique-t-elle ensuite. \"Je tiens à présenter mes regrets à tous ceux qui ont vu cette vidéo et ont été atterrées par son contenu. Je tiens à préciser aussi qu'elle ne représente en rien mes sentiments réels\", assure par ailleurs l'ancienne première dame.",
    "date": "2020-03-15",
    "heading": "Une séquence filmée fin février par le journaliste Loïc Prigent et diffusée sur TMC montre l'ancienne première dame faire la bise en pleine Fashion Week parisienne et feindre une quinte de toux, assurant \"on n'a peur de rien nous, on n'est pas féministe, on ne craint pas le coronavirus\".",
    "title": "Coronavirus : Carla Bruni-Sarkozy \"présente ses regrets\" après une blague douteuse"
}