{
    "article": "Oubliez un instant les émissions type The Voice, La roue de la fortune ou The Wall (sur TF1 le 27 février), toutes calquées sur des formats internationaux. La France aussi est un vivier de talent et de créativité. Pour preuve, certaines de nos productions sont reprises dans le monde entier. De Fort Boyard, à Tout le monde veut prendre sa place en passant par Intervilles, gros plan sur trois émissions qui font notre fierté à l'étranger.Fort Boyard, l'aventure c'est l'aventureFaut-il encore présenter Fort Boyard et son incontournable générique ? Lancé en 1990, le jeu d'aventures de la Deux, en production depuis plus de 27 ans est l'un des divertissements français les plus exportés dans le monde. Des aventuriers venus d'Algérie, d'Allemagne, de Hongrie et même de Corée du Sud ont déjà foulé le sol du fort de Charente-Maritime et survécu aux tigres qui s'y baladent. Pas moins de 31 pays ont déjà diffusé leur version de l'émission. Une success story à la française !Intervilles, à la bonne franquetteIntervilles a certes disparu des grandes chaînes, mais au-delà de nos frontières, l'émission créée parGuy Lux et Claude Savarit en 1962 continue de se produire. En effet, la Russie, la Chine, l'Australie et l'Afrique du Sud ont eux aussi leurs compétitions intercommunales, toujours rythmées par de drôles d'épreuves et cette éternelle ambiance bon enfant qui les caractérisent. Côté français, pour les plus nostalgiques, la chaîne Gulli propose une version internationale de l'émission, présentée par Cécile de Ménibus et Joan Faggianelli.Tout le monde veut prendre sa place, grand leaderDans un genre plus insolite, Tout le monde veut prendre sa place, l'émission de Nagui diffusée tous les jours sur France 2 jouit d'une incroyable popularité hors de France. Les droits du jeu ont été acquis par le Japon, la Chine, l'Espagne et le Royaume-Uni, où il a été rebaptisé \"Hold on to your seat\". Outre-Atlantique, le programme connaît le même succès que sur nos terres. Impossible n'est résolument pas français !",
    "date": "2017-02-12",
    "heading": "Contrairement aux idées reçues, les Américains et les Britanniques n'ont pas le monopole des émissions de divertissement dans le monde. Le made in France s'exporte tout aussi bien.",
    "title": "3 émissions françaises qui cartonnent à l'étranger"
}