{
    "article": "Les parents d'élèves risquent de garder leurs enfants pendant un certain temps. Depuis le 16 mars, près de 12 millions d'élèves sont forcés de continuer leur enseignement de chez eux, à travers des cours à la maison. Si la date du 4 mai a été un temps évoquée concernant la réouverture des établissements scolaires, cela pourrait arriver bien plus tard selon les informations de BFMTV. Interrogé sur Europe 1, le ministre de l'Education nationale Jean-Michel Blanquer n'a pas fermé la porte à un report de cette date. « C'est une possibilité, ça dépend de l'évolution de l'épidémie. J'espère qu'on sera en mesure de rentrer le 4 mai (...), il faudrait que le pic de l'épidémie soit derrière nous à ce moment-là », souligne-t-il. « Ce sera peut-être plus tard. »C'est une décision qui doit prendre en compte plusieurs aspects. Faut-il une politique globale pour chaque école ou faire du cas par cas ? « Est-ce qu'on ouvre d'abord les collèges, les lycées ? L'école primaire c'est encore plus compliqué : au CP, faire appliquer les gestes barrière est très difficile », confie un ministre à BFMTV.Des examens repoussés ou en visioconférenceCe prolongement du confinement des élèves pourrait aller jusqu'au mois de juillet et risque de créer un réel retard au niveau de l'apprentissage. Jean-Michel Blanquer a expliqué que, dans le cas du baccalauréat, il se tiendrait mais pourrait davantage favoriser le contrôle continu dans sa note. D'autres examens pourraient se tenir bien plus tardivement qu'à l'accoutumée. « L'année dernière, le brevet a été organisé en septembre, à cause de la canicule. C'est une option »​​​​​​​, révèle ce fameux ministre à BFMTV.Un membre de l'exécutif confie à la chaîne d'information en continu que le gouvernement réfléchit à de nouveaux dispositifs pour certains examens. Il pourrait tenter de mettre en place des « jurys dématérialisés, voire d'oraux en visioconférence. L'Education nationale travaille sur différents scénarios. C'est la seule façon d'être prêts quand le déconfinement commencera », assure-t-il.",
    "date": "2020-04-01",
    "heading": "Prévue pour le 4 mai prochain, la reprise des cours pourrait être reportée selon les informations de BFMTV. Certains examens pourraient avoir lieu en septembre.",
    "title": "Coronavirus : la réouverture des écoles repoussée ?"
}