{
    "article": "Peu d'informations avaient filtré sur Le Grand Burlesque avant sa diffusion. Patrick Sébastien avait seulement dévoilé, dans une interview accordée à TVMag, avoir envie depuis longtemps de \"toucher au burlesque, au saugrenu, au cocasse, à l'extravagant\". \"Ce sera 2h30 de direct, plus proches de Laurel et Hardy et des Monty Python que des Grosses Têtes. J'ai 63 ans, pas grand-chose à prouver en télé et juste envie de m'amuser\", ajoutait-il.Le Grand Burlesque : \"ringard et vulgaire\" selon les internautesInvité dans le Grand Direct des médias vendredi 10 février sur Europe 1, l'animateur du Plus Grand Cabaret du monde confiait : \"Bien sûr que le résultat est important parce que ça conditionne la suite. (...) Mais si ça ne fait pas d'audience, tant pis, ce qui nous importe, c'est qu'on s'éclate.\" Pas sûr que Patrick Sébastien tienne aujourd'hui le même discours. Car s'il devait frapper fort avec son nouveau programme samedi soir, son divertissement est loin d'avoir attiré les foules.Mais plus que cet échec d'audience, Le Grand Burlesque a été incendié par les internautes. Ces derniers ont dévoilé leur déception à travers le réseau social de l'oiseau bleu, le qualifiant de \"ringard\", \"vulgaire\" et \"pas drôle\". La presse non plus n'y est pas allée de main morte, à l'image du Parisien qui écrit : \"Ce programme d'une puissante vulgarité et animé avec une énergie de kermesse de fin d'année avant destruction de l'établissement.\" Patrick Sébastien s'excuse !Un tollé général auquel Patrick Sébastien a décidé de répondre, en adressant ses excuses sur Twitter. \"J'ai essayé, je me suis planté. Je suis le seul responsable. Je m'associe à la jouissance de ceux qui ne m'aiment pas et je m'excuse profondément auprès de ceux qui m'aiment bien\", a-t-il écrit sur son compte. En ajoutant : \"Ok, on est des nuls, des dingues. Mais comme disait Audiard : 'Ce qu'il y a de bien chez les fêlés, c'est que ça laisse passer la lumière'.\" Et vous, qu'avez-vous pensé de cette émission ? Trouvez-vous que Patrick Sébastien devait faire des excuses ?",
    "date": "2017-02-13",
    "heading": "Samedi 11 février, France 2 lançait la nouvelle émission de Patrick Sébastien, Le Grand Burlesque. Un divertissement qui n'a pas été du goût des téléspectateurs, qui n'ont pas manqué de le faire savoir. L'animateur lui-même a avoué sur Twitter \"s'être planté\".",
    "title": "Après l'échec de \"Le Grand Burlesque\", Patrick Sébastien s'excuse !"
}