{
    "article": "Le Jeu de la vérité a été créé par Patrick Sabatier en 1985 pour TF1 et permettait à des personnes du public, ou par téléphone, de poser des questions aux invités présents sur le plateau. L'imprévisibilité de cette émission a parfois dissuadé certaines personnalités de participer au programme, tels que Charles Aznavour ou encore Jean-Paul Belmondo. Cependant, parmi ceux qui s'y sont risqués, leur passage restera un moment de télé impérissable.Chantal Goya, la descente aux enfers Sa participation au Jeu de la vérité ne lui aura pas porté chance, bien au contraire. Le vendredi 13 décembre 1985, Chantal Goya est invitée sur le plateau et a revêtu pour l'occasion son costume de Marie-Rose. Alors qu'elle encaisse de nombreuses critiques sur sa tenue, le coup de grâce va lui être donné par une institutrice au téléphone, qui juge ses chansons abêtissantes. Vexée, la chanteuse lui conseillera alors de changer de chaîne, avant de se retourner vers le public composé d'enfants pour chantonner et danser afin de les faire rire. Malheureusement, ces derniers n'étant pas filmés, les téléspectateurs voient seulement une adulte s'agiter étrangement, faisant ainsi penser qu'elle est soûle. Incendiée dans la presse le lendemain, elle ne se remettra jamais de cette histoire.Coluche, fidèle à lui-mêmeColuche offrira la prestation la plus réussie. Utilisant dès le départ ses deux jokers, lui permettant ainsi de ne pas répondre, il ne pourra plus esquiver les questions posées tout le reste de l'émission. À la suite de cela, il n'évitera aucuns sujets, même ceux qui font polémique (notamment une question concernant l'humour sur les juifs), et fera toujours preuve de sincérité. Une apparition appréciée qui lui vaudra une deuxième invitation à participer au jeu quelques mois plus tard.Sophie Marceau en larmes !Seulement âgée de 18 ans, Sophie Marceau a également connu un moment intense sur le plateau du Jeu de la vérité. Victime de nombreuses critiques agressives sur son physique et sur son jeu de comédienne, la jeune femme va finir par quitter l'émission en larmes. Patrick Sabatier, habituellement neutre, prendra la défense de l'actrice en refusant qu'elle réponde à certaines questions. Et vous, que pensiez-vous de cette émission, avez-vous hâte de la retrouver ?",
    "date": "2017-02-12",
    "heading": "Patrick Sabatier ne sera pas chroniqueur dans Touche pas à mon poste. En revanche, il était réellement en discussion avec Cyril Hanouna afin de préparer une adaptation moderne du Jeu de la vérité. Mais finalement, Sabatier a décidé de refuser l'offre de C8. Pour rappel, focus sur trois personnalités qui ont marqué à jamais l'histoire de cette émission dans les années 1980.",
    "title": "Le Jeu de la vérité : retour sur 3 temps forts du programme de Sabatier"
}