{
    "article": "Le litige est tranché. L'Ordre des médecins a finalement autorisé Jérôme Cahuzac à exercer la médecine générale, après avoir suspendu l'autorisation d'installation en Corse de l'ex-ministre du Budget et ancien chirurgien, a indiqué jeudi un porte-parole de l'institution. Le Conseil national de l'Ordre des médecins (Cnom), réuni en formation restreinte jeudi 13 juin, l'a jugé apte à exercer.La \"formation restreinte\", composée de membres de l'Ordre des médecins et d'un conseiller d'Etat (ou de son suppléant), est notamment chargée de se prononcer sur le maintien, le rétablissement ou le retrait de l'inscription d'un praticien à son tableau, obligatoire pour exercer la médecine en France. Elle peut aussi suspendre temporairement un médecin en cas d'insuffisance professionnelle. Jérôme Cahuzac a été condamné en mai 2018 à 4 ans d'emprisonnement, dont 2 ans avec sursis, pour fraude fiscale et blanchiment de fraude fiscale. Un aménagement de peine, avec port d'un bracelet électronique, lui a permis d'éviter la prison. Le Conseil régional corse de l'Ordre des médecins avait autorisé l'ancien homme politique à exercer dans l'île, où il réside. Sa propre formation restreinte avait en effet estimé, le 19 novembre 2018, que l'ancien ministre avait \"toutes les compétences et qualités nécessaires\" pour s'installer en tant que médecin généraliste. Mais l'instance nationale avait formulé le 28 novembre un recours \"à titre conservatoire\" suspendant cette décision.Jérôme Cahuzac, âgé de 67 ans, avait démarré sa carrière comme chirurgien cardiaque, avant de se lancer avec succès dans les années 1990 dans les implants capillaires et comme consultant de laboratoires pharmaceutiques. En juillet 2018, il avait effectué un remplacement d'un mois dans un centre de santé en Guyane, et disait en mai de cette même année faire parfois des opérations de chirurgie capillaire au profit d'une association. \"Il est désormais libre d'accepter le poste de 'clinicien hospitalier à temps partiel' que lui propose l'hôpital de Bonifacio. S'il le souhaite encore\", selon le journal de médecin Egora, qui avait révélé la décision de l'Ordre.",
    "date": "2019-06-20",
    "heading": "Cette décision vient régler des divergences de position au sein de l'Ordre des médecins au sujet de l'ancien ministre.",
    "title": "Jérome Cahuzac autorisé à reprendre la médecine"
}