{
    "article": "L'Elysée n'a pas fini d'être chamboulé par les activités d'Alexandre Benalla. Au terme d'une enquête qui a duré trois mois, les deux journalistes Romain Boutilly et Tristan Waleckx ont essayé d'y voir plus clair sur certaines zones d'ombre liées à l'ancien chargé de mission. Ce dernier a d'ailleurs répondu à plusieurs reprises aux sollicitations des journalistes mais hors caméra.Parmi les personnes interrogées, le militaire Chokri Wakrim révèle des éléments majeurs. Impliqué dans l'attribution d'un contrat de sécurité avec l'oligarque russe Iskander Makhmudov, il était à l'époque le compagnon de la cheffe du groupe de sécurité du Premier ministre. Dans l'investigation d'« Envoyé Spécial » relayée par Les Inrocks, il revient notamment sur un coffre-fort qu'aurait fait déplacer Benalla. Il dément l'avoir aidé, étant alors en permanence à la base de Villacoublay (Yvelines) du 20 au 23 juillet. Pour autant, il affirme savoir que l'ancien proche d'Emmanuel Macron aurait fait vider, via un garde du corps du président, non pas un mais deux coffres-forts. Une information qu'ignorait l'état-major de l'Elysée mais que Wakrim avait alors transmis à la DGSI et au renseignement militaire.A un autre moment dans le magazine, le fameux garde du corps en question nie avoir aidé. En off par la suite, un conseiller du président assure, lui, que le coffre-fort ne contenait que des « pin's de campagne à l'effigie d'En Marche ».Quel rôle pour Michèle Marchand ?Chokri Wakrim révèle également la possible implication de Michèle Marchand. Patronne de Bestimage, une agence photographique, et très proche du couple Macron depuis l'été 2017, elle aurait prêté à Benalla un de ses « sous-marins », un véhicule à vitres teintées pour pouvoir se déplacer sans être identifié. « On utilisait une camionnette de la société Bestimage (...) qui sert d'habitude à spoter (photographier) les gens », confie-t-il dans le reportage relayé par Le Monde. Une proximité confirmée par Alexandre Benalla lui-même. « Chez 'Mimi', je suis resté une semaine facile. Elle m'a aussi proposé de l'argent mais j'ai refusé », raconte-t-il. « Franchement, je ne vois pas pourquoi elle n'assume pas. C'est elle qui m'a proposé de m'aider, moi je ne lui ai rien demandé. » Lors d'un entretien qu'il accordait au Monde en juillet 2018, au domicile de l'ex-journaliste Marc Francelet, la rencontre a été interrompue par la femme d'affaires. Elle avait alors prétexté venir déposer les clés d'une maison de vacances à Biarritz à son vieil ami Marc.A deux reprises durant l'épisode d'« Envoyé Spécial », Michèle Marchand se défend. Elle reconnait avoir « peut-être prêté sa voiture deux ou trois fois fin juillet ». Elle martèle par contre n'avoir jamais ouvert ses portes à l'ancien chargé de mission de l'Elysée, « même pas pour prendre l'apéritif ».",
    "date": "2019-06-20",
    "heading": "L'ancien chargé de mission risque de devoir s'expliquer suite aux derniers éléments que révèle « Envoyé Spécial » ce soir sur France 2.",
    "title": "« Envoyé Spécial » lève le voile sur les relations troubles d'Alexandre Benalla"
}