{
    "article": "En proie aux difficultés d'approvisionnement en masques, plusieurs régions ont décidé de passer directement commande auprès d'entreprises chinoises. Ce sont près de 60 millions de masques qui auraient été commandés par le biais des régions. Seulement, comme l'a raconté à RT le président de la région PACA dans la soirée du mardi 31 mars, il faut désormais faire face à un concurrent de poids : les États-Unis. Alors que la commande française a été payée et les masques fabriqués, la région se félicite déjà de pouvoir rapidement alimenter les Ehpad et établissements de santé de sa région.Mais ces précieux masques, ils ne les verront finalement jamais, le géant américain ayant sorti le porte-monnaie mardi matin. \"La difficulté que nous rencontrons c'est l'acheminement, explique Renaud Muselier, président de la région Paca et de l'Association des régions de France. Sur le tarmac en Chine, une commande française a été achetée par les Américains cash, et l'avion qui devait venir en France est parti directement aux États-Unis.\"Les régions doivent désormais sécuriser la marchandise de façon à ce qu'elle ne soit pas achetée par d'autres. Problème, cela fait perdre de précieux jours dans la livraison. Contacté par le quotidien Libération, un élu de région explique le problème. \"Les Américains les achètent partout où ils en trouvent, peu importe le prix.\"On passe toujours après\"Là où les régions prennent garde à la dépense et ne paient qu'à la livraison des commandes de maximum 5 millions de masques, leur concurrent d'outre-Atlantique commandent en masse et paient cash le prix réclamé. \"Les Américains commandent deux ou trois milliards de masques : avec nos cinq petits millions, on passe toujours après\", résume à Libération l'élu anonyme.Pire, l'appétit en masques des États-Unis sature les aéroports chinois qui ne peuvent suivre la cadence. Résultat, toutes les commandes sont bloquées. \"La livraison devait arriver il y a dix jours, mais l'aéroport de Shenzhen était engorgé. Notre importateur a tout mis dans un camion, direction Shanghai, mais c'est pire : le camion est coincé sur la route derrière tous ceux qui attendent leur tour.\"La France devra encore se tourner vers l'étranger, sa capacité de production de masques ne pouvant suffire en l'état. L'objectif fixé par Bercy est de parvenir rapidement à une production quotidienne de 480 000 masques de ce type, puis de monter à 1 million d'exemplaires par jour à la fin du mois d'avril.",
    "date": "2020-04-01",
    "heading": "Une commande de masques effectuée par la région Paca était sur le point d'être acheminée en France depuis la Chine. Sauf que les États-Unis, qui ont lancé des commandes massives, ont racheté sur le tarmac les masques destinés aux professionnels de santé français.",
    "title": "Pénurie de masques : quand les États-Unis se servent dans les commandes françaises en Chine"
}