{
    "article": "\"Nous sommes le 2 avril, et je pense à vous. J'imagine votre inquiétude en ce moment, les émotions que vous pouvez ressentir et j'essaye de me mettre à votre place\". A l'occasion de la Journée mondiale de sensibilisation à l'autisme, Emmanuel Macron s'adresse jeudi aux autistes pour leur annoncer un aménagement des règles de confinement, mis en place pour faire face à l'épidémie de coronavirus. \"Depuis le confinement qui a débuté le 16 mars, vos habitudes ont changé et vous êtes peut-être un peu perdus\", déclare-t-il aux autistes. \"Vous aviez l'habitude d'aller travailler ou d'étudier tous les jours quelque part, et du jour au lendemain tout cela n'était plus possible (...) Vous aviez l'habitude de sortir de chez vous quand vous le vouliez, et du jour au lendemain, vous avez dû rester chez vous\". \"Je sais que vous ne voulez qu'une seule chose : qu'on vous rende votre vie d'avant\", ajoute Emmanuel Macron, car \"pour certains d'entre vous, rester enfermé chez soi est une épreuve\" qui \"fait parfois monter une angoisse\", \"dure pour vous et pour vos proches\". Il précise qu'un formulaire d'attestation adapté spécialement pour eux et leurs accompagnants leur permettra de \"sortir un peu plus souvent\" pour se rendre sur les lieux habituellement fréquentés, \"porteurs de repères rassurants\", tout en leur demandant de continuer à respecter les gestes barrières.Dans un communiqué publié mardi, le Collectif Handicaps, qui regroupe plusieurs associations d'aide aux autistes, s'alarmait de l'impact du confinement qui \"plonge des personnes et leurs familles dans un total isolement, de profondes difficultés voire des mises en danger\".A l'occasion de la Journée nationale, la secrétaire d'Etat chargée des personnes handicapées, Sophie Cluzel, participera jeudi à 17H à un Facebook Live sur le sujet avec Claire Compagnon, déléguée interministérielle chargée de la mise en œuvre de la stratégie nationale pour l'autisme, selon l'Elysée.",
    "date": "2020-04-02",
    "heading": "À l'occasion de la Journée mondiale de sensibilisation à l'autisme, le chef de l'Etat a annoncé jeudi 2 avril que les autistes étaient autorisés à sortir \"un peu plus souvent\" pour se rendre sur les lieux habituellement fréquentés, \"porteurs de repères rassurants\".",
    "title": "Confinement : Emmanuel Macron assouplit les règles pour les autistes"
}