{
    "article": "La protection d'agents de sécurité privés est désormais proposée aux soignants de l'hôpital Lariboisière, à Paris, depuis et vers les stations de métro, après plusieurs agressions, rapporte mercredi 1er avril franceinfo, qui cite l'AP-HP.Le personnel hospitalier de cet établissement situé dans le nord de la capitale peut être accompagné par des vigiles privés entre 18h et 22h, entre l'hôpital et les stations de métro Gare du Nord et Barbès-Rochechouart. Une hausse des agressions à proximité des hôpitaux a été enregistrée ces derniers jours et signalée le 26 mars lors d'une réunion du Comité d'hygiène, de sécurité et des conditions de travail (CHSCT). C'est notamment la présence d'une salle de shoot à proximité qui dégrade la situation, des toxicomanes -parfois des groupes de 20 à 30- s'en prenant régulièrement aux soignants. \"Si vous êtes une femme seule, que vous partez des urgences ou de l'entrée de l'hôpital, vous êtes obligés de passer par là, explique Christian Le Bivic, de la CFDT. Si vous êtes deux, vous pouvez vous faire agresser verbalement ou physiquement\". Il évoque notamment une soignante qui s'est fait \"arracher son sac à dos\".Même son de cloche chez Yann Flecher, infirmier à Lariboisière et délégué syndical CGT. \"Je me suis fait insulter vers 19h dans la rue Guy-Patin, la rue qui conduit de Lariboisière vers Barbès, détaille-t-il. Je suis relativement costaud, j'ai un gabarit qui fait qu'on va peut-être pas m'agresser tout de suite. J'ai une collègue de mon syndicat qui, elle, s'est fait cracher dessus lors d'un retour chez elle. Elle était avec d'autres collègues, et leur état de soignant était clairement visé.\"\"La réaction de la direction va dans le bon sens, poursuit le syndicaliste. Mais je trouve dramatique que nous, soignants, qui trimons toute la journée pour sauver des vies, on en vienne à devoir être accompagnés par des agents de sécurité pour accéder à la gare du Nord ou au métro Barbès.\"l'AP¨-HP précise que la présence policière a par ailleurs été renforcée dans la zone depuis le 26 mars.",
    "date": "2020-04-02",
    "heading": "Insultes, crachats, vols... Les agressions se multiplient dans les rues rendues désertes par le confinement.",
    "title": "Coronavirus : après des agressions, les soignants de l'hôpital Lariboisière sous escorte"
}