{
    "article": "Les Ehpad sont en alerte dans la région Grand Est. Selon un décompte communiqué pour la première fois par l'ARS, 570 décès liés au Covid-19 ont été enregistrés dans les établissements d'hébergement pour personnes âgées dépendantes (Ehpad), depuis l'apparition du virus. Cela représente 36% des 1.585 victimes que compte le Grand Est. Le Haut-Rhin, foyer de contamination, comptabilise à lui seul 314 décès en Ehpad. Sur les 620 établissements du Grand Est, 411 sont touchés par le virus, soit 66% d'entre eux. Dans les hôpitaux et cliniques de la région, les capacités initiales en lits de réanimation ont été multipliées par trois depuis le début de l'épidémie pour atteindre 1.150 places.Mais sans les nombreuses évacuations de patients organisées chaque jour, les établissements de la région ne pourraient pas accueillir tous les malades ayant besoin d'assistance respiratoire, avait expliqué mardi le directeur général de l'ARS, Christophe Lannelongue.Le maire socialiste de Strasbourg Roland Ries a annoncé mercredi qu'une nouvelle évacuation par TGV médicalisé serait organisée vendredi 3 avril, pour emmener 24 patients alsaciens vers la Nouvelle-Aquitaine. Le tout premier train sanitaire à évacuer des patients du coronavirus était parti de Strasbourg la semaine passée, avant deux autres transferts par TGV durant le week-end de Nancy et Mulhouse. Mercredi, l'Île-de-France a bénéficié à son tour d'un transfert de malades par TGV pour soulager ses services de réanimation.Évacuation\"Par ailleurs, cinq hélicoptères ou avions militaires de l'armée allemande sont en train d'évacuer ce mercredi des malades français du coronavirus vers des hôpitaux allemands\", a précisé dans un communiqué M. Ries. L'ARS d'Occitanie a annoncé que six personnes atteintes du Covid-19 devaient être transférées du Grand Est vers Toulouse à partir de mercredi, devenant les premiers malades d'autres régions accueillis par l'Occitanie, une région relativement épargnée par la maladie à ce stade.Au total, 18 patients seront acheminés à Toulouse par le biais de rotations aériennes d'ici à vendredi, a précisé l'ARS. Selon l'ARS, mardi, 115 patients avaient été transportés dans des pays frontaliers: 85 en Allemagne, 23 en Suisse et 7 au Luxembourg. L'Autriche va devenir le premier pays non-frontalier de la France à accueillir des malades du Covid-19. Trois patients hospitalisés dans le Grand Est vont être pris en charge dans un établissement de santé de Salzbourg, selon le gouvernement autrichien et les autorités françaises. La date du transfert n'a pas été communiquée.",
    "date": "2020-04-01",
    "heading": "Sur les 1.585 décès enregistrés dans la région Grand Est, 570 concernent des pensionnaires d'Ehpad, particulièrement vulnérables.",
    "title": "Coronavirus : dans le Grand Est, les Ehpad touchés massivement"
}