{
    "article": "Un \"couac administratif\", a commenté le maire de Reims. Mardi, un bus médicalisé qui transportait huit patients marnais atteints de Covid-19 vers Tours (Indre-et-Loire), a été contraint de faire demi-tour en chemin, leur transfert n'ayant pas été autorisé par les autorités sanitaires. Affrété par le CHU de Reims auprès des Autocars Schidler de Metz (Moselle), ce bus devait conduire des patients du CHU de Reims, de la polyclinique privée Courlancy de Bezannes et de l'hôpital de Châlons en Champagne vers le CHU et la clinique Saint-Gatien de Tours. Mais après plus d'une heure de route, le chauffeur du bus a été sommé de rebrousser chemin. \"La directrice du CHU a reçu un coup de téléphone\", indiquant \"qu'il fallait arrêter ce transfert et faire revenir les patients\" a expliqué Arnaud Robinet, maire de Reims et président du conseil de surveillance du CHU de Reims.\"Les échanges interrégionaux (de patients atteints de Covid-19) sont soumis à l'autorisation du centre de crise sanitaire du ministère de la Santé, ce qui n'était pas le cas\" lors de ce transfert, a expliqué l'Agence Régionale de Santé (ARS) du Grand Est. \"La doctrine est nationale et déclinée à l'échelon régional. Ainsi, il est d'abord privilégié les transferts interdépartementaux au sein des groupements hospitaliers de territoires\", a-t-on ajouté de même source.\"Le transfert a été retardé afin d'être en phase avec la régulation mise en oeuvre au niveau national. Si d'autres transferts devaient avoir lieu, ils le seraient en conformité avec ce cadrage national\", a de son côté assuré mardi soir le CHU de Reims dans un communiqué. L'établissement se refuse depuis à tout commentaire.Le maire de Reims Arnaud Robinet a regretté un \"couac administratif\" mais \"pas médical!\", rappelant que l'hôpital de sa ville est actuellement \"au bord de la saturation\". \"La région Grand Est est en forte tension. Des transferts de patients sont nécessaires pour nos établissements. Ces transferts sont gérés maintenant au niveau national, espérons qu'une région ne soit pas favorisée au détriment d'autres, je veux ne pas y croire\", a-t-il également commenté sur Twitter, faisant écho aux inquiétudes des établissements publics de la région Grand Est qui réclament une organisation \"claire\" et \"transparente\" des transferts de patients.Au 30 mars, selon les derniers chiffres que l'AFP a pu se procurer, le CHU de Reims comptait 93 patients hospitalisés confirmés Covid-19 ou en attente de confirmation et 38 patients en réanimation dédiée Covid-19, soit 77% d'utilisation des capacités.",
    "date": "2020-04-01",
    "heading": "Le bus devait amener les malades de la Marne vers l'Indre-et-Loire. Alors que le bus était déjà parti, le transfert a été annulé par l'Agence Régionale de Santé du Grand Est.",
    "title": "Coronavirus : un bus transférant des malades doit faire demi-tour"
}