{
    "article": "En mai dernier, à quelques jours des élections européennes, François Hollande confiait qu'il regrettait de ne pas s'être représenté à l'élection présidentielle de 2017. L'ancien président assurait qu'il n'était \"pas candidat à une quelconque élection dans les prochaines mois\", il affirmait néanmoins n'avoir \"renoncé à rien\". \"Si les circonstances l'exigeait, je servirais mon pays\", insistait-il alors que les sondages annonçaient la liste PS/Place publique menée par Raphaël Glucksmann à à peine 5%. Une \"stratégie du recours\" qui ne convainc plus auprès des socialistes depuis que la liste de l'essayiste a fait 6,3%, rapporte Le Monde mercredi 19 juin. Un score bien bas pour le parti historique mais qui se maintient au niveau de celui de Benoît Hamon lors des présidentielles. Depuis, le \"bloc formé derrière l'ex-président de la République a connu ses premières fissures\", écrit le quotidien.\"Je ne suis plus 'hollandais' et je ne veux pas repartir en disant : 'Je suis avec François et Bernard', pas question !\", explique auprès du Monde le maire PS du Mans Stéphane Le Foll, l'un de ses fidèles. \"Hollande, c'est fini, je n'imagine pas son retour\", estime de son côté François Rebsamen, maire de Dijon, un autre de ses proches. Même Michel Sapin, qui a été embauché en tant que collaborateur à la fin de son mandat, n'y croit plus : \"François n'est plus l'homme de la situation après les élections européennes, même s'il a encore une place dans la reconstruction de la gauche.\"L'option Cazeneuve ne convainc pas plusSon ancien Premier ministre Bernard Cazeneuve, à qui l'on prête des ambitions présidentielles, ne fédère pas plus. \"Penser qu'un homme peut régler la question de l'alternative est une erreur. Cazeneuve veut prouver qu'il est un homme d'Etat en sortant un livre sur Beauvau ? Mais cela ne suffira pas ! Quelle est sa ligne, à part s'opposer à Macron ? Il faut d'abord reconstruire un projet en accord avec notre temps, c'est-à-dire qui intègre la social-écologie\", martèle Stéphane Le Foll.\"Certains veulent Cazeneuve pour régler l'alternance, mais sur quelle ligne ? Je ne sais pas ce qu'il pense, Bernard, à part qu'Alliance est un syndicat de police. Il n'a aucune légitimité à rassembler la gauche aujourd'hui\", insiste François Rebsamen.Tous deux soulignent par ailleurs que son profil très pronucléaire n'est pas un bon signal pour les électeurs de gauche, à l'heure où la liste EELV de Yannick Jadot a remporté 13% des voix européennes, derrière le Rassemblement national et La République en marche.",
    "date": "2019-06-19",
    "heading": "François Rebsamen, Michel Sapin et Stéphane Le Foll confient au Monde leurs doutes sur l'ancien président.",
    "title": "Pour ses proches, \"François Hollande n'est plus l'homme de la situation\""
}