{
    "article": "Pour la première fois sous la Ve république, un ancien président sera jugé pour corruption. La Cour de cassation a rejeté mardi 18 juin les derniers recours formés par Nicolas Sarkozy, son avocat Thierry Herzog et l'ex-haut magistrat de la Cour de cassation Gilbert Azibert pour éviter un procès pour \"corruption\" et \"trafic d'influence\", révèle l'AFP. Ce procès, qui s'annonce comme une première pour l'ancien président, par ailleurs menacé par l'affaire Bygmalion, devrait se tenir à Paris dans les prochains mois.L'ancien chef de l'État, retraité politique depuis sa défaite à la primaire de la droite fin 2016, est soupçonné d'avoir tenté d'obtenir début 2014, via son avocat Thierry Herzog, des informations secrètes auprès de Gilbert Azibert dans une procédure concernant la saisie de ses agendas dans l'affaire Bettencourt - soldée pour lui par un non-lieu en 2013 - en échange d'un coup de pouce pour un poste prestigieux à Monaco. Affaire des \"écoutes\" : Nicolas Sarkozy sera-t-il jugé un jour ?par rtl.frAu terme de leur instruction, émaillée de nombreux recours, les juges avaient ordonné le 26 mars 2018 un procès pour \"corruption\" et \"trafic d'influence\" contre les trois hommes, conformément aux réquisitions du parquet national financier (PNF) en octobre 2017. MM. Herzog et Azibert seront aussi jugés pour \"violation du secret professionnel\". Mardi, la Cour de cassation avait déjà rejeté les recours de MM. Sarkozy et Herzog contre le réquisitoire du PNF, et validé la tenue du procès pour Gilbert Azibert. La haute juridiction avait aussi examiné, dans une procédure rapide, les pourvois de Nicolas Sarkozy et Thierry Herzog visant à contester leur renvoi devant le tribunal correctionnel. Elle les a rejetés dans la foulée, ce qui valide définitivement la tenue du procès, selon une source proche du dossier et l'un des avocats de la défense.L'affaire trouve son origine dans des écoutes téléphoniques de l'ex-chef de l'État diligentées dans une autre enquête, celle sur les accusations de financement libyen de sa campagne de 2007. Grâce à ces écoutes, les enquêteurs s'étaient aperçus que l'ancien président et son avocat communiquaient via des téléphones portables acquis sous une fausse identité, notamment celle de Paul Bismuth pour M. Sarkozy.",
    "date": "2019-06-19",
    "heading": "L'ancien président est soupçonné d'avoir tenté d'obtenir début 2014, via son avocat Thierry Herzog, des informations secrètes auprès du haut magistrat de la Cour de cassation Gilbert Azibert dans une procédure concernant la saisie de ses agendas dans l'affaire Bettencourt.",
    "title": "Affaire des \"écoutes\" : Nicolas Sarkozy sera jugé pour corruption"
}