{
    "article": "La première dame Brigitte Macron est l'invité de Marc-Olivier Fogiel jeudi 20 juin à 18 h 30 sur RTL. La radio a diffusé un extrait de l'émission dans lequel l'épouse du président se livre et se confie sur leur relation. \"Je serai malheureuse si je le voyais baisser les bras. Mais pas un instant je l'ai vu dans une situation difficile. Il travaille. Il travaille sans arrêt. Il se pose des questions. Il répond à ces questions. Il trouve des solutions\", déclare-t-elle au micro de RTL. Interrogée sur les erreurs d'Emmanuel Macron alors qu'il vient de fêter ses deux ans passés à l'Élysée, Brigitte Macron reconnaît ces erreurs. \"Tout le monde en fait, c'est profondément humain. Et heureusement qu'on fait des erreurs. Il n'est qu'un homme. On n'a pas des réponses immédiates à tout et je pense que le temps lui rendra hommage. J'ai profondément confiance en lui\", assure Brigitte Macron qui décrit son couple comme \"fusionnel\". \"On est un couple assez musclé\" \"On est là l'un pour l'autre. Sans arrêt, 24 heures sur 24. Nous sommes totalement fusionnels. On a des choses à se dire, parfois pas aimable. On est un couple assez musclé, on se dit les choses\", confie-t-elle. S'il arrive également à Emmanuel Macron de la \"recadrer\", \"ça se passe toujours les portes fermées. Mais en règle général, nous restons sur nos positions\". Sur l'exercice du pouvoir, la première \"Je mesure aussi, et ça je le dis pour tous les présidents. Ce qui leur tombe sur les épaules, c'est Atlas, ce dieu qui porte la voûte terrestre. Ce qui leur tombe, c'est une chape\". \"Étonnée \" par l'ampleur de l'affaire Benalla Interrogé sur l'affaire Benalla, Brigitte Macron reconnaît avoir été \"étonnée\" de \"l'ampleur\" du scandale, assurant qu'elle avait \"très peu affaire à lui\". \"On a certainement minimisé, certainement et moi la première\", avoue-t-elle. \"Peut-être aurait-il fallu dire tout de suite 'il y a un problème'. Mais ce n'est pas si facile parce que c'est de l'humain. Les gens qui travaillent avec nous, du jour au lendemain vous pouvez pas leur dire 'bah non vous travaillez pas avec nous'. \"Bien sûr qu'il est Président mais avant tout c'est un homme\", répète Brigitte Macron.",
    "date": "2019-06-20",
    "heading": "La première dame s'est confiée au micro de Marc-Olivier Fogiel, sur RTL, sur sa relation avec Emmanuel Macron. Elle a également abordé l'affaire Benalla et reconnaît avoir minimisé.",
    "title": "Brigitte Macron : Emmanuel Macron \"n'est qu'un homme\" "
}