{
    "article": "Breton d'origine et fils de cheminot, le député d'Ille-et-Vilaine François André est décédé dans la nuit de lundi 10 à mardi 11 février, des suites d'un cancer du poumon. Il était âgé de 52 ans. François André a été élu en 2012 député de la 3e circonscription d'Ille-et-Vilaine sous l'étiquette socialiste. Il a été réélu en 2017 et a rejoint alors la majorité présidentielle en choisissant d'être apparenté au groupe La République en marche (LREM). Il a siégé successivement à la commission de la Défense puis à celle des Finances de l'Assemblée nationale. Il devrait être remplacé au Palais Bourbon par sa suppléante Claudia Rouaux. Avant ses mandats de député, François André, qui est né à Pontivy dans le Morbihan en 1967, avait été adjoint au maire socialiste de Rennes Edmond Hervé entre 2001 et 2008, chargé des Sports, puis adjoint aux Finances dans l'équipe de Daniel Delaveau jusqu'en 2012.Cet \"enfant du pays\", qui a grandi à Rennes, s'est investi notamment dans les questions agricoles et rurales et plus récemment dans le débat sur l'ouverture dominicale des commerces. Il siégeait aussi à l'Assemblée départementale.\"Un homme engagé\"Le Premier ministre Édouard Philippe a rendu hommage dans un tweet à \"un député animé par des convictions profondes, ancrées dans sa terre bretonne qu'il aimait tant\" et salué \"un homme sincère, courageux, bienveillant\". De son côté, le président de l'Assemblée nationale Richard Ferrand, lui-même élu du Finistère, a exprimé son \"infinie tristesse\". \"L'Assemblée vient de perdre un député engagé et dévoué, la Bretagne un fils\", a-t-il tweeté. Dans un communiqué, Richard Ferrand a également salué en François André un tenant \"d'une gauche réaliste qui l'avait conduit à soutenir\" Emmanuel Macron. Sur Twitter, de nombreux députés LREM ont également rendu hommage à François André.Alexandre Freschi, député du Lot-et-Garonne, a salué son engagement à l'Assemblée nationale \"en dépit de la maladie\", un \"investissement\" qui \"fait honneur au travail parlementaire\". Jean-Michel Jacques, élu du Morbihan, a rendu hommage à \"un homme remarquable et engagé\". Véronique Hammerer, députée de Gironde, a exprimé une \"grande émotion\" et loué un \"engagement au service des Français\" \"total\".La maire socialiste de Rennes Nathalie Appéré a de son côté rendu hommage à l'action municipale de François André, qui fut \"l'une des figures les plus engagées et exemplaires\" de la ville pendant plus de 10 ans.",
    "date": "2020-02-11",
    "heading": "Il est mort des suites d'un cancer du poumon, à l'âge de 52 ans.",
    "title": "François André, député apparenté LREM d'Ille-et-Vilaine, est décédé "
}