{
    "article": "Elle brigue un quatrième mandat. La maire LR d'Aix-en-Provence (Bouches-du-Rhône) Maryse Joissains-Masini a annoncé jeudi 20 juin sa candidature à la municipale malgré sa condamnation fin mai en appel à un an d'inéligibilité. Elle a formé un pourvoi en cassation contre cette décision.Cette annonce donne un coup d'accélérateur à la bataille pour cette ville huppée de Provence-Alpes-Côte d'Azur, bastion de la droite, que vise la majorité présidentielle. LREM peut en effet espérer faire tomber les Républicains, au vu de ses résultats aux européennes. En Marche est arrivé premier avec 29 % des voix, le RN à 18 %, EELV à 17 % et LR à 10 %. \"Bilan extraordinaire\", \"rigueur exemplaire\", l'édile de 76 ans, encartée aux Républicains, a annoncé sur France Bleu Provence et au site d'information locale Marsactu qu'elle comptait repartir en campagne \"sous l'étiquette Maryse Joissains\". Elle n'a pas écarté l'idée d'alliances, sauf avec l'extrême droite. \"Je ne critique ni Marine Le Pen ni Marion Maréchal-Le Pen\", a-t-elle toutefois précisé sur France Bleu, refusant de \"jeter l'anathème ou l'opprobre\" sur le Rassemblement national.Cette main tendue a été diversement accueillie au centre. \"Le clan Joissains est une ligne rouge pour moi\", a affirmé à l'AFP l'une des candidates déclarées à l'investiture LREM, la députée Anne-Laurence Petel, qui exclut tout rapprochement avec la maire en place depuis 2001, notamment pour des questions \"d'exemplarité et de probité\".Vers une alliance avec LREM ? \"Je ne me pose pas en donneur de leçons\", explique en revanche un autre candidat à l'investiture LREM, le médecin Dominique Sasoon, qui \"ne ferme la porte à personne\", et souligne que le condamnation de Maryse Joissains n'est pas définitive.Egalement dans la majorité présidentielle, mais au Modem, le député et candidat déclaré Mohamed Laquila salue le bilan \"pas si mauvais\" de la maire mais pense qu'elle \"n'ira pas jusqu'au bout\". \"Je discute avec les Aixois, avec des élus de sa propre majorité aussi, avec sa fille Sophie\" Joissains, sénatrice UDI. Fin mai, Maryse Joissains-Masini avait été condamnée par la cour d'appel de Montpellier à six mois de prison avec sursis et un an d'inéligibilité pour détournement et prise illégale d'intérêts. Son pourvoi en cassation lui permet de se présenter dans cette ville de 140.000 habitants. Elle était jugée pour la promotion indue d'un chauffeur et l'embauche à la communauté de communes d'une collaboratrice chargée de la protection animale alors que ce domaine ne relevait pas des compétences de cette collectivité.Maryse Joissains-Masini a succédé à la mairie à celui qui était alors son mari, Alain Joissains, maire de la ville de 1978 à 1983 et condamné en 1986 en appel pour recel d'abus de biens sociaux.",
    "date": "2019-06-20",
    "heading": "LREM espère gagner la cité provençale d'Aix-en-Provence, bastion de la droite, après son bon score aux élections européennes.",
    "title": "Aix-en-Provence : condamnée en appel, la maire LR candidate à sa réélection"
}