{
    "article": "Si son assurance a fait rire l'Assemblée générale de l'ONU à New York ce mardi 25 septembre, Donald Trump s'est également montré menaçant. Martelant son attachement à la \"souveraineté américaine\", il s'en est pris tour à tour aux pays de l'Opep, aux pratiques commerciales de la Chine ou encore la Cour pénale internationale (CPI) accusée de n'avoir \"aucune légitimité\". Mais c'est au régime de Téhéran qu'il a réservé ses flèches les plus aiguisées. Le président américain a notamment appelé tous les pays de la planète à isoler l'Iran, dénonçant la \"dictature corrompue\" au pouvoir selon lui à Téhéran. Macron appelle au \"dialogue et au multilatéralisme\" pour régler la crise iranienneMarquant son net désaccord avec son homologue américain, Emmanuel Macron a appelé peu après au \"dialogue et au multilatéralisme\" pour régler la crise iranienne. \"Qu'est-ce qui permettra de régler véritablement la situation en Iran? (...) La loi du plus fort? La pression d'un seul? Non!\", a martelé le président français, sans jamais citer Donald Trump, appelant à éviter \"les postures qui à terme ne manqueraient pas d'être stériles\".\"Nous savons que l'Iran était sur la voie du nucléaire militaire, mais qu'est-ce qui l'a stoppé? L'accord de Vienne de 2015\", a-t-il poursuivi. Une allusion implicite à la décision en mai de Donald Trump de quitter l'accord, le jugeant inopérant pour arrêter les programmes militaires iraniens. \"Nous devons aujourd'hui, comme je le disais il y a un an, non pas exacerber les tensions régionales, mais proposer un agenda plus large permettant de traiter toutes les préoccupations nucléaire, balistique, régionale, causées par les politiques iraniennes mais dans le dialogue et le multilatéralisme\", a-t-il insisté.\"Il serait bon pour le prix du pétrole que l'Iran puisse le vendre! C'est bon pour la paix et c'est bon pour le cours mondial du prix du pétrole!\", a-t-il ensuite lancé en conférence de presse alors qu'une série de sanctions américaines frapperont début novembre le secteur pétrolier iranien.Pas d'accord commercial avec ceux qui ne respectent pas l'accord de ParisDans son discours devant l'Assemblée générale, le locataire de l'Élysée a également appelé à ne plus signer d'accord commercial avec les pays qui ne respectent pas l'accord de Paris sur le climat.\"Ne signons plus d'accords commerciaux avec les puissances qui ne respectent pas l'accord de Paris\", a-t-il déclaré, toujours sans citer nommément les États-Unis, qui en sont sortis en 2017 sous l'impulsion de Donald Trump.",
    "date": "2018-09-25",
    "heading": "Le président français a notamment appelé mardi 25 septembre à résoudre la crise iranienne par \"le dialogue et le multilatéralisme\", peu après une demande de son homologue américain d'\"isoler le régime iranien\".",
    "title": "VIDÉO. À L'ONU, Emmanuel Macron marque son désaccord avec Donald Trump"
}