{
    "article": "Le torchon brûle entre la mairie de Paris et Christophe Castaner. Dans une longue lettre publiée sur son compte Twitter, Colombe Brossel, adjointe à la sécurité d'Anne Hidalgo, a accusé le ministre de l'Intérieur d'avoir laissé exploser la délinquance à Paris en focalisant le maintien de l'ordre uniquement sur le mouvement des gilets jaunes.\"Certains samedis, a par exemple lancé Colombe Brossel, les commissariats parisiens ont été vidés de 50% de leurs effectifs pour participer au maintien de l'ordre. Autant d'effectifs qui ne peuvent répondre au 17, de police secours, à la demande et au besoin de sécurité du quotidien.\"D'autant que selon les chiffres de la délinquance évoqués par Colombe Brossel dans sa lettre, cette demande explose, avec de fortes augmentations des atteintes volontaires (+13,5%), des vols à la tire (+37,6%), des affaires de trafic de stupéfiants (+ 12,8%), des violences faites aux femmes (+ 8%), etc.Renforts policiers\"Vous avez chargé le préfet de police de Paris, c'est bien normal\", a admis l'adjointe d'Anne Hidalgo à l'adresse de Christophe Castaner, \"d'assumer en priorité une mission de maintien de l'ordre après les violences urbaines des 24 novembre, 1er et 8 décembre et 16 mars derniers [...] Mais Monsieur le ministre, je vous le dis avec gravité, cela ne peut être fait au détriment de la lutte contre la délinquance.\"Colombe Brossel revient également sur le \"sentiment d'abandon sur les questions de sécurité\" qui habite selon elle les Parisiens. \"Il nous faut des renforts de policiers\" afin que les habitants de la capitale ne soient pas les \"victimes collatérales de l'accent\" mis par le ministre de l'Intérieur sur le maintien de l'ordre, insiste-t-elle. Maintien de l’ordre : Christophe Castaner souhaite-t-il changer la donne ?par Public SénatCette pique intervient alors que la maire de Paris, Anne Hidalgo, a récemment révisé son point de vue sur la création d'une police municipale à Paris, qu'elle soutient désormais, et alors que la question de la sécurité devrait lourdement peser sur la campagne pour les élections municipales du printemps 2020.",
    "date": "2019-06-20",
    "heading": "Christophe Castaner a été interpellé par Colombe Brossel, adjointe à la sécurité de la mairie de Paris, qui rend le ministre de l'Intérieur responsable de la forte augmentation de la délinquance dans la capitale.",
    "title": "Paris : Castaner accusé d'avoir ciblé les gilets jaunes au détriment de la délinquance quotidienne"
}