{
    "article": "Samedi 18 février 2017, c'est l'événement pour tous les fans de The Voice. En effet, TF1 proposera à ses téléspectateurs de découvrir la sixième saison du télé-crochet phénomène ayant révélé Kendji Girac, Slimane ou encore Louane. Mais cette année le concours de chant à l'aveugle s'annonce d'ores et déjà comme celui de tous les retournements de situation... Passage en revue des trois changements majeurs qui vous attendent pour cette édition.Un nouveau coachL'une des forces du programme est sans nul doute son jury. Passionné et composé d'artistes confirmés, il est l'un des atouts majeurs de l'émission. D'ailleurs, si le public aura le plaisir de retrouver Zazie, Florent Pagny et Mika, les fidèles découvriront une nouvelle recrue auprès du trio. Matt Pokora, transfuge du jury de The Voice Kids, passe à la version adulte du jeu et compte bien en découdre avec ses compères. Parviendra-t-il à imposer ses choix et sa vision face à ses redoutables adversaires, vissés depuis longtemps sur leurs fauteuils rouges rotatifs ? Des éliminations expresses D'ailleurs, une règle empêchera désormais les fameux sièges de se retourner quand un chanteur ne convaincra aucun des coachs. Auparavant, lorsque la voix d'un candidat ne séduisait pas un seul membre du quatuor, ce dernier faisait tout de même face au participant malheureux à la fin de sa prestation, de façon à lui donner quelques explications. Aujourd'hui, celui-ci s'en ira sans un regard et sans un mot...Les chaises musicalesEnfin, jusqu'ici, les coachs avaient une seule fois la possibilité de sauver un talent éliminé par l'un de leur collègue, afin de le rapatrier dans leur propre équipe. Maintenant, chaque candidat récupéré ira s'asseoir en coulisses et demeurera sur la sellette jusqu'à la fin des auditions car Zazie, Florent Pagny, Mika et Matt Pokora pourront réitérer cette opération autant de fois qu'ils le souhaitent. Ainsi, s'ils trouvent qu'un chanteur rejeté est finalement meilleur que celui qu'ils avaient sauvé au départ, le premier rescapé quittera définitivement la compétition, au profit du dernier réchappé. Que de suspense ! Avez-vous hâte de découvrir The Voice cuvée 2017 ?",
    "date": "2017-02-11",
    "heading": "Plus que quelques jours avant le lancement de la sixième saison de The Voice sur TF1. À cette occasion, découvrez en avant-première les grands changements de cette nouvelle édition.",
    "title": "The Voice : 3 choses qui vont changer pour la saison 6"
}