{
    "article": "C'est une séquence qui fera le tour des bêtisiers. Ce jeudi 9 février, Emma Strack, la spécialiste du web du Magazine de la santé entamait sa chronique avec un sujet pour le moins... osé : le cunnilingus. La journaliste avait, en effet, repéré sur la Toile une vidéo présentant une application mobile baptisée Lickster, qu'elle s'apprêtait à dévoiler. \"Si à la Saint-Valentin tu me donnes la main, vivement la Sainte Marguerite... \", a entonné le Michel Cymes avant que sa chroniqueuse se lance dans sa présentation. Il n'en fallu pas plus pour détendre l'atmosphère. \"C'est bien comme annonce parce que je n'étais pas sûre d'assumer complètement ce que j'allais vous montrer. Parce que j'ai un petit doute sur le romantisme de la vidéo\", a répondu l'animatrice. Et pour cause !Une chronique insolite\"Comme vous allez le voir en images, Lickster est une appli qui est censée vous enseigner la meilleure façon de réaliser un cunnilingus\", a expliqué Emma Strack, sur un ton on ne peut plus sérieux. Mais, ses propos, soutenus par des vidéos de démonstration, ont tout de suite suscité l'hilarité générale. Cela n'a pas empêché la journaliste de poursuivre sa tribune, sous le regard amusé de ses confrères. \"Vous utilisez votre langue pour franchir des niveaux, devenir de plus en plus professionnel\", a-t-elle argumenté, avant d'admettre, que l'application en question n'était pas réelle. Car en effet, il s'agissait d'une pastille humoristique réalisée par des comédiens. Plutôt réussie, la démo du logiciel a offert à l'équipe Cymes une belle parenthèse de rire. Mais pour rassurer ceux qui souhaiteraient connaître les règles de bases de ladite pratique, Emma Strack a indiqué aux téléspectateurs qu'il existait bien une appli mobile qui permettait d' \"exercer sa langue\". Et Cymes de conclure, blagueur : \"Faut avoir l'écran propre surtout!\". Avis aux amateurs !",
    "date": "2017-02-10",
    "heading": "Fous rires et blagues graveleuses étaient une fois de plus au menu du dernier numéro du Magazine de la santé.",
    "title": "Quand Michel Cymès découvre une application très, très coquine !"
}