{
    "article": ", diffusé ce vendredi 10 février à 21h. À cette occasion, M6 offre une soirée spéciale DiNozzo.Difficile de dire au revoir à Tony DiNozzo, un pilier de la série depuis ses débuts ! Après treize années a incarné ce personnage, aussi bien charmant que marrant, Michael Weatherly a décidé de passer à autre chose. M6 diffuse donc ce soir l'épisode final de la saison 13, intitulé \"La famille avant tout\", où DiNozzo va apprendre une nouvelle qui bouleversera sa vie d'agent spécial, le poussant à prendre une grande décision. Afin de lui rendre hommage comme il se doit, ce final sera suivi par huit épisodes de \"NCIS\", permettant ainsi de revenir sur les temps forts du personnage, et notamment sur sa relation avec Ziva.Michael Weatherly reste dans le monde des sériesHabitué du petit écran, le comédien enchaîne les petites apparitions vers la fin des années 1990 dans des séries incontournables, comme \"Charmed\" ou encore \"Ally McBeal\". En 2000, c'est grâce à la fiction \"Dark Angel\" avec Jessica Alba qu'il obtient enfin un rôle important, celui de Logan Cale alias le Veilleur, un cyber-journaliste qui se bat contre le pouvoir corrompu mis en place à la tête des États-Unis. Le show connaîtra seulement deux saisons, mais il permettra à Michael Weatherly de faire ses preuves et ainsi de se faire connaître auprès du public. Il rebondira très vite ensuite en décrochant le fameux rôle de Tony DiNozzo dans \"NCIS\". Depuis son départ de la série, l'acteur n'a pas chômé ! En effet, il est le héros de \"Bull\", une nouvelle fiction pour laquelle il joue le Dr Jason Bull, un brillant psychologue spécialisé en conseils juridiques. Accompagné de son équipe, il met en place des stratégies afin d'influencer les décisions d'un jury en faveur de ses clients lors de procès. La série est inspirée de la carrière du Dr Phil McGraw et sera prochainement diffusée sur M6. Et vous, que pensiez-vous de son personnage dans \"NCIS\" ?",
    "date": "2017-02-10",
    "heading": "Michael Weatherly s'apprête à rendre son badge et à quitter NCIS pour de bon. L'acteur fait ainsi ses adieux à son personnage lors du dernier épisode de la saison 13",
    "title": "NCIS : que devient Michael Weatherly depuis son départ de la série ?"
}