{
    "article": "Les violences conjugales ou intrafamiliales sont exacerbées depuis le début du confinement, décidé par le gouvernement le 17 mars pour lutter contre la propagation du nouveau coronavirus. Selon le ministère de l'Intérieur, les violences conjugales ont augmenté de plus de 30% rien que la première semaine de confinement, même si le numéro d'appel 3919 dédié aux victimes reçoit nettement moins d'appel. Il est en effet difficile de téléphoner quand on est enfermé avec son agresseur. Le gouvernement a ainsi annoncé plusieurs mesures la semaine dernière, comme la mise en place des systèmes d'alerte pour les femmes battues dans les pharmacies et certains centres commerciaux. Les victimes de violences intrafamiliales vont dorénavant avoir la possibilité de donner l'alerte via un SMS adressé au 114, a également annoncé mardi 31 mars Christophe Castaner. \"Nous mettrons en place à partir de demain, la possibilité de donner l'alerte par simple texto pour qu'ensuite les forces de sécurité intérieure interviennent\", a déclaré le ministre de l'Intérieur, lors des questions au gouvernement à l'Assemblée nationale. Le SMS devra être adressé au \"114\". Les opérateurs derrière ce SMS d'urgence préviendront ensuite les forces de l'ordre en leur transmettant les coordonnées de la victime. \"C'est un dispositif qui est au départ porté par le CHU de Grenoble, et est dédié aux personnes sourdes et malentendantes, en permettant une communication par SMS\", a expliqué auprès de l'AFP Christophe Castaner.\"Des trous dans la raquette\"\"Le confinement ne doit pas être un terreau à la violence intrafamiliale. Nous nous sommes aperçus que malgré tous les dispositifs qui sont montés en puissance depuis un an, il pouvait y avoir encore un trou dans la raquette\", a souligné le ministre. \"Il y a soit des numéros de conseils, soit des numéros d'urgence, soit le tchat mais si je n'ai pas internet et si je ne peux pas sortir, qu'est-ce qui se passe?\", a interrogé M. Castaner. \"Il restait donc le texto d'alerte. Il permet d'appeler au secours sans se faire entendre\" par les auteurs de violences, a fait valoir le ministre.Ce SMS d'urgence sera accessible aux victimes de violences intrafamiliales pendant la seule durée du confinement, mais M. Castaner a d'ores et déjà sollicité la plateforme arretonslesviolences.gouv.fr pour qu'elle puisse être saisie à l'avenir, également par SMS. \"C'est Laurent Wauquiez, le président (LR) de la région Auvergne-Rhône-Alpes, qui m'a signalé la disponibilité du 114 (...) qui nous permettra de donner l'alerte par simple texto\", a précisé M. Castaner. \"C'est un combat qui doit dépasser le clivage politique\", s'est-il félicité.",
    "date": "2020-04-01",
    "heading": "Désormais accessible aux victimes de violences familiales, le dispositif 114 est à l'origine porté par le CHU de Grenoble et dédié aux personnes sourdes et malentendantes.",
    "title": "Confinement : les victimes de violences familiales pourront donner l'alerte par SMS via le 114\n"
}