{
    "article": "Avec 499 morts à l'hôpital annoncés mardi, la France a connu son pire bilan quotidien depuis le début de l'épidémie de coronavirus. \"Nous sommes au bout de nos capacités d'hospitalisation\", a déclaré Aurélien Rousseau, le directeur général de l'Agence régionale de santé (ARS) d'Île-de-France, mercredi 1er avril sur franceinfo. \"En Île-de-France, il y a 1.200 lits de réanimation. À l'heure où je vous parle, on a 2.700 malades en réanimation\", a-t-il poursuivi. Jean-Paul Mira (chef de service en réanimation): \"le problème du coronavirus n'est pas le nombre de patients mais la durée d'hospitalisation\"par BFMTV\"On a donc multiplié par presque deux et demi, depuis quelques semaines, le nombre de lits. Quand je dis ce \"on\", c'est un \"on\" qui signifie d'abord et avant tout les soignants qui sont au chevet des malades, qui font un boulot totalement extraordinaire, mais aussi les directeurs d'hôpitaux, les chefs de service qui se mobilisent pour cela. On va encore ouvrir quelques dizaines de lits aujourd'hui. On espère pouvoir ouvrir encore dans les jours qui viennent, mais on active maintenant encore plus fortement le soutien et la solidarité des autres régions\", a expliqué le directeur général de l'ARS d'Île-de-France.Deux TGV médicalisés vont partir ce mercredi de la région pour évacuer une quarantaine de malades vers la Bretagne et soulager les hôpitaux franciliens. \"Une dizaine de patients sont partis ce weekend en Centre-Val de Loire. 36 partiront tout à l'heure en Bretagne et sans doute une centaine de plus à partir de ce soir ou demain matin vers les autres hôpitaux\", a précisé Aurélien Rousseau.\"Mais dans l'autre sens, notre objectif, c'est aussi d'ouvrir des lits. Et pour ça, on va faire venir des soignants d'autres régions. Parce que l'augmentation que nous avons mise en oeuvre en Île-de-France mobilise, sur-mobilise les soignants, donc on a fait appel à ce volontariat. Et aujourd'hui, on va aller chercher ces soignants partout en France pour les rapatrier en Île-de-France et pour qu'ils soient au chevet des malades\", a-t-il ajouté.",
    "date": "2020-04-01",
    "heading": "Deux TGV médicalisés vont permettre d'évacuer des malades franciliens vers la Bretagne pour soulager les hôpitaux.",
    "title": "Coronavirus : l'Île-de-France au bout de ses capacités d'hospitalisation"
}