{
    "article": "Ils sont en première ligne face au virus et bien souvent démunis. Les seniors à la santé précaire résidents d'Ehpad sont particulièrement touchés par le Covid-19. Le bilan s'est alourdi à 19 décès dans un Ehpad des Alpes-Maritimes, la résidence La Riviera située à Mougins, près de Cannes, indique mercredi 1 er avril l'Agence régionale de santé (ARS) Paca, qui avait fait état mardi d'un premier bilan de 15 victimes recensées depuis le 20 mars. \"Toutes les personnes décédées depuis cette date dans cet Ehpad ont été testées positives au Covid-19\", avait indiqué mardi l'ARS à propos des 15 premiers décès. C'est également le cas des quatre nouvelles personnes décédées dans cet établissement, confirme mercredi l'agence de santé.\"Des tests de dépistage ont été effectués sur les autres résidents, selon la procédure habituelle \", indique aussi l'ARS, qui précise ne pas connaître le nombre exact des personnes hébergées dans cette résidence.Le personnel de l'établissement est accompagné par une équipe d'hospitalisation à domicile et des équipes d'hygiène mobile et de gériatrie du Centre hospitalier de Grasse et des mesures de confinement et de protection sont mises en oeuvre.D'ici quelques jours, selon l'ARS Paca, l'organisation mise en place par ses soins pour la remontée des informations et le suivi des Ehpad devrait permettre d'avoir une vue exhaustive de la situation dans ces établissements de la région en lien avec l'épidémie de Covid-19.Vingt décès \"en lien possible avec le Covid-19\" avaient déjà été signalés dans un Ehpad de Cornimont (Vosges), selon les autorités. A Saint-Dizier (Haute-Marne), 16 résidents d'une structure sont décédés et une quarantaine sont sous surveillance.Dans un établissement de la fondation Rothschild à Paris, une dizaine de personnes sont décédées et près de 80 étaient positives au Covid-19, selon un premier bilan de l'ARS le 24 mars.Le Covid-19 juste après la grippe, le scénario catastropheA Thise (Doubs), ce sont 25 personnes qui ont trouvé la mort. Toutes présentaient les symptômes du nouveau coronavirus. Néanmoins, \"la vague de l'épidémie est passée pour l'Ehpad\", a estimé le maire de Thise, Alain Loriguet. \"Désormais, la grande majorité des résidents va bien. Il n'y a pas eu de nouveaux cas de Covid-19 depuis le 13 mars\" et les derniers résidents surveillés \"ont passé le cap des 14 jours, ils n'ont plus aucun symptôme\", a-t-il assuré, après s'être entretenu avec la direction de l'établissement.Dans le même temps, neuf résidents d'un Ehpad en Isère sont décédés très probablement du Covid-19, de même que sept dans un établissement du Puy-de-Dôme, a-t-on appris mercredi auprès des directions.À la Verpillière (Isère), l'établissement d'hébergement pour personnes âgées dépendantes (Ehpad) \"les Pivoles\" a déploré 9 décès depuis vendredi parmi les 64 résidents accueillis. \"On a débuté la première quinzaine de mars avec des cas de grippe saisonnière et puis c'est arrivé massivement. Pourtant, on a confiné assez tôt les résidents en chambre avant les résultats, on s'était méfiés\", a souligné M. Fouët Arnaud Fouët, le directeur de l'établissement public isérois. Mais cette épidémie, \"c'est du jamais vu\".",
    "date": "2020-04-01",
    "heading": "Personnes très fragiles, les seniors présents dans les Ehpad sont particulièrement vulnérables au Covid-19. Les décès se multiplient dans plusieurs régions.",
    "title": "Coronavirus : les décès en Ehpad se multiplient"
}