{
    "article": "Violer les mesures de confinement mises en place par le gouvernement pour tenter d'endiguer la propagation de coronavirus peut coûter cher. Le non-respect des mesures est passible d'une amende de 135 euros, qui peut grimper à 200 euros en cas de récidive dans les 15 jours. Si quatre violations sont relevées dans les 30 jours, il s'agit alors d'un délit punissable de 6 mois de prison et 3.750 euros d'amende. Un Calaisien de 20 ans a notamment été condamné à deux mois de prison ferme pour avoir violé à répétition le confinement, indique mercredi 1er avril le parquet de Boulogne-sur-Mer (Pas-de-Calais). Le mis en cause, un jeune homme \"très connu des services de la police et de la justice\" a commis \"huit violations du confinement\" entre le 25 et le 30 mars, a précisé le parquet à l'AFP. Il a été incarcéré à la maison d'arrêt de Longuenesse. D'autres condamnations pour violation du confinement ont été prononcées ces derniers jours. Mardi, un récidiviste a été condamné à Grenoble à deux mois de détention à domicile sous bracelet électronique, nouveau type de peine qui s'appliquera \"après la fin du confinement. \"Il sera en quelque sorte confiné après le confinement\", a résumé à l'AFP le procureur de la République à Grenoble, Eric Vaillant. Si ce contrevenant était \"à nouveau contrôlé malgré son passage devant le tribunal aujourd'hui, il sera à nouveau poursuivi et le parquet demandera de l'emprisonnement ferme avec placement en détention\", a-t-il précisé. À Paris, un homme de 22 ans a été condamné mardi à 105 heures de travaux d'intérêt général (TIG) après avoir été placé en garde à vue à son sixième contrôle pour non-respect du confinement.Le ministre de l'Intérieur a indiqué mercredi que 5,8 millions de contrôles ont été réalisés et 359.000 procès verbaux dressés depuis le début du confinement.",
    "date": "2020-04-01",
    "heading": "Le tribunal de Boulogne-sur-Mer (Pas-de-Calais) a condamné à deux mois de prison ferme un jeune homme de 20 ans qui a commis \"huit violations du confinement\" entre le 25 et le 30 mars.",
    "title": "Condamné à deux mois de prison ferme pour avoir violé à répétition le confinement"
}