{
    "article": "Actuellement, il n'existe aucun traitement à la maladie Covid-19, qui a déjà fait plus de 3.500 morts en France et plus de 30.000 dans en Europe. Alors que les résultats des premiers essais cliniques lancé au niveau européen pour tenter de trouver un traitement pour lutter contre le coronavirus devraient être connus d'ici la fin de semaine, une entreprise bretonne veut lancer son propre essai. La société Hemarina veut administrer à dix patients atteints du Covid-19 une solution issue du sang d'un ver marin aux pouvoirs d'oxygénation très importants. La solution, destinée à des patients affectés par le Syndrome de détresse respiratoire aiguë (SDRA), est produite à partir de l'hémoglobine de l'arénicole. Mesurant entre 10 et 15 cm, on connaît surtout de ce ver les petits tortillons visibles sur les plages. Son hémoglobine, molécule présente dans les globules rouges et qui a pour rôle de transporter l'oxygène dans le corps, est capable d'acheminer 40 fois plus d'oxygène que l'hémoglobine humaine. Contrairement à cette dernière, enfermée dans des globules rouges, celle de l'arénicole est extracellulaire.\"Le but est d'utiliser cette molécule comme une sorte de respirateur moléculaire avant que les patients ne basculent dans un processus lourd de réanimation\", a fait valoir le patron d'Hemarina Franck Zal, rappelant le manque actuel de respirateurs artificiels. \"On attend incessamment sous peu la décision du Comité de protection des patients (CPP) en sachant que l'ANSM (Agence nationale de sécurité du médicament et des produits de santé, ndlr) a déjà validé l'essai\", a indiqué lundi 30 mars à l'AFP le docteur en biologie marine Franck Zal, à la tête de la société bretonne. 5.000 doses immédiatement disponiblesLe produit de la société de biotechnologie, appelé HEMO2life, a déjà été testé aux Etats-Unis sur des personnes atteintes d'hypoxie cérébrale. \"Le principe reste le même\", a assuré Franck Zal. Il a été également testé pour la préservation de greffons rénaux. Le laboratoire de biotechnologie est actuellement dans l'attente d'une autorisation de commercialisation de son produit.Basé à Morlaix (Finistère), il s'apprête à envoyer aux hôpitaux parisiens Georges Pompidou et de la Pitié-Salpêtrière, où l'essai doit avoir lieu, une centaine de doses de son produit injectable. L'entreprise, qui dispose de sa propre ferme d'élevage de vers marins en Vendée, dispose de 5.000 doses immédiatement disponibles et pourrait en produire \"assez rapidement\" 15.000 autres.",
    "date": "2020-04-01",
    "heading": "L'hémoglobine des arénicoles est capable d'acheminer 40 fois plus d'oxygène que l'hémoglobine humaine et pourrait être administrée à dix patients atteints du Covid-19 dans le cadre d'un essai clinique menée par la société bretonne Hemarina.",
    "title": "Coronavirus : du sang de ver marin pour soigner les malades ?"
}