{
    "article": "Après une septième édition impressionnante, Danse avec les stars a confirmé son statut de programme incontournable dans le paysage audiovisuel français actuel. Avec des chorégraphies millimétrées, une production classieuse, des candidats survoltés et un jury de professionnels passionné, TF1 offre chaque semaine aux fidèles de l'émission une représentation exceptionnelle. Mais si la prochaine année du concours était celle du changement ? En effet, il se pourrait bien qu'un pilier du show ne rempile pas pour la saison 8...Un membre incontournableEt ce n'est autre que l'une des juges qui vient d'émettre des réserves pour noter les futures célébrités qui fouleront le dance-floor de DALS ! Marie-Claude Pietragalla a en effet révélé que son retour était probablement compromis, ce qui ne manque pas de décevoir ses fans. Bien qu'elle ne soit pas un élément historique de cette immense locomotive, elle répond néanmoins présente à l'appel depuis 2012, gratifiant les participants de ses conseils pointus et ses avis sensibles. Mais hélas, cette fois-ci, la danseuse contemporaine pourrait ne pas être en mesure de se libérer...Un planning trop chargéInterviewée par le journal Var Matin, dans le cadre de la promotion de son spectacle \"Je t'ai rencontré par hasard\" et pour évoquer ses ambitions, Pietra pour les intimes a expliqué avec sincérité : \"Ecoutez, là je ne sais pas si je vais continuer parce que j'ai beaucoup de projets pour l'année prochaine.\" Ainsi, du fait d'un calendrier déjà très chargé, elle ne pourrait donc pas effectuer son come-back au côté de ses pétillants acolytes Fauve Hautot, Chris Marques et Jean-Marc Généreux... s'ils resignent. Seriez-vous triste de ce départ ou pensez-vous, au contraire, qu'un changement du jury (à l'instar de The Voice) permettrait à Danse avec les stars de se renouveler ?",
    "date": "2017-02-09",
    "heading": "Alors que la saison 7 de Danse avec les stars vient à peine de s'achever par la victoire de Laurent Maistret, la prochaine édition du concours est déjà dans les tuyaux chez TF1. Cependant, un membre du jury exprime déjà ses doutes quant à son retour dans l'émission.",
    "title": "Marie-Claude Pietragalla sur le point de quitter Danse avec les stars ?"
}