{
    "article": "Quand humour rime avec mauvais goût. Ce mercredi 8 février, Nicolas Canteloup signait une chronique douteuse dans la matinale d'Europe 1. Rédigée en référence à l'affaire Théo, la tribune, jugée homophobe, se moquait des conditions de l'arrestation du jeune originaire d'Aulnay sous-bois victime de bavures policières. Un dérapage qui n'a pas manqué de susciter l'indignation générale, tant auprès des auditeurs de la radio qu'au sein de sa rédaction.Mais devant ce torrent de critiques, une vague de soutien s'est soulevée. Parmi ces voix qui ont pris la défense de l'humoriste, on relève celle de Thomas Sotto. Sur son compte Twitter, le journaliste d'Europe 1 a déclaré : \"Ce sketch était consternant. Mais Nicolas est un type bien. Qui ce matin n'était pas drôle.\" Dans La Nouvelle Édition, l'émission de Daphné Bürki, c'est le chroniqueur Ariel Wizman qui a volé au secours de l'imitateur : \"Ça fait partie du génie de faire une erreur.\"Patrick Sébastien à la rescousseDe passage sur le plateau de Cyril Hanouna , Patrick Sébastien a également tenu à prêter main forte à son confrère : \"Je connais Nicolas par coeur. Il m'a blessé maladroitement sur le cancer. Quand tu fais tes sketches tous les jours, tu arrives à dire des conneries. Nicolas c'est un vrai bon mec, c'est ce qu'il s'est passé avant tout.\" Un avis partagé par les chroniqueurs de Touche pas à mon poste, dont Matthieu Delormeau, qui déplore la réaction de la rédaction d'Europe 1. \"J'aurais aimé qu'Europe 1 soit un peu plus solidaire\", a-t-il affirmé. Et Cyril Hanouna d'ajouter : \"La manière dont Europe 1 a géré ça m'a un peu choqué.\"Nicolas Canteloup a depuis fait son mea culpa par la voix de son manager Jean-Marc Dumontet : \"C'était un très gros dérapage ce matin, évidemment involontaire. Très mauvaise inspiration qui ne nous ressemble pas. On pensait que c'était trash, c'était juste pas drôle et vulgaire. Très sincèrement désolé.\" Ce jeudi 9 février, l'humoriste s'est doublement excusé. \"Une nouvelle fois, j'en suis désolé (...) C'est moi qui mérite un coup de matraque. Je suis gêné \", a-t-il commenté. La chronique polémique a depuis été retirée du site d'Europe 1.",
    "date": "2017-02-09",
    "heading": "Plusieurs personnalités ont apporté leur soutien à l'humoriste et chroniqueur d'Europe 1, suite à son billet d'humour sur l'affaire Théo.",
    "title": "Ces stars du PAF qui prennent la défense de Nicolas Canteloup"
}