{
    "article": "On pourrait la qualifier de persona non grata. Selon le magazine américain People, qui semble très bien informé, Sarah Palin ne se rendra pas aux funérailles de John McCain, décédé le 25 aout dernier à l'âge de 81 ans. Non pas qu'elle a d'autres choses de prévues ou qu'elle ne désire pas venir, mais tout simplement parce qu'elle n'a pas reçu d'invitation, détaille le magazine, dont se fait l'écho Paris Match. Ancienne colistière de John McCain pour la présidence des États-Unis en 2008, la Républicaine fait partie des deux personnalités politiques avec Donald Trump qui ne seront pas présentes. \"À mon avis, ça vient de Cindy. Elle protège farouchement la mémoire et l'héritage de John. C'est aussi une veuve en deuil. Je pense qu'elle veut vivre tout cela au mieux\", explique le magazine.Une proche de TrumpAlors, pourquoi l'ancienne gouverneure d'Alaska a-t-elle réussi à se faire écarter ? Dix ans après leur campagne commune, il faut dire que les deux personnages politiques s'étaient perdus de vue, empruntant des voies diamétralement opposées. D'abord parce que Sarah Palin a affiché son soutien à Donald Trump, fermement opposé à John McCain. Ensuite parce qu'elle est membre de la NRA, le lobby des armes à feu aux États-Unis. Enfin, par ses prises de position polémiques ces dernières années.À tel point que John McCain avait déclaré en mai dernier sur HBO qu'il \"regrettait d'avoir choisi Sarah Palin comme candidate à la vice-présidente à la place de Joe Lieberman\", rappelle Paris Match.La cérémonie en l'honneur de l'ancien vétéran du Vietnam et sénateur de l'Arizona aura lieu samedi 1er septembre. Depuis le 29 août, son cercueil avait été déposé au Capitole de l'État d'Arizona, à Phoenix. Le 31 août, il sera transporté dans la rotonde du Capitole de Washington. Barack Obama, et G.W. Bush prononceront un éloge funèbre.",
    "date": "2018-08-30",
    "heading": "L'ancienne colistière de John McCain, Sarah Palin, sera absente de ses funérailles, révèle le magazine People. Elle n'a tout simplement pas reçu d'invitation pour la cérémonie.",
    "title": "La grande absente des funérailles de John McCain"
}