{
    "article": "\"Je crois que si Lyon, berceau de la Macronie, devient une capitale verte, ça dit aussi que nationalement l'alternance est possible\", a déclaré M. Jadot à l'AFP en marge d'une visite dans la capitale des Gaules pour y soutenir les candidats écologistes Grégory Doucet (mairie) et Bruno Bernard (métropole).Les candidats d'EELV sont en mesure de remporter plusieurs grandes villes le 28 juin, dont Lyon, et ainsi de franchir un pas historique.Selon M. Jadot, les Verts pourraient l'emporter à Lyon, Marseille, Toulouse, Tours, Metz ou Besançon et conserver Grenoble, une position enviable qui d'après lui illustre \"une aspiration incroyable dans la société à avoir des villes plus respirables, à avoir des villes dynamiques économiquement et solidaires, et à un renouvellement des équipes\".\"Nous, si on veut prendre le pouvoir, ce n'est pas pour l'occuper, c'est pour l'exercer, ce n'est pas pour l'accaparer, c'est pour le rendre aux citoyens\", a vanté l'eurodéputé lors d'une déambulation sur les berges du Rhône, avant de porter ses critiques sur le maire sortant Gérard Collomb, qui a renoncé à briguer la présidence de la métropole pour s'allier aux Républicains.\"On assiste à un processus assez permanent de dégradation, presque de déliquescence du macronisme sur Lyon, les alliances démontrent une dérive vers une droite très conservatrice\", a dénoncé Yannick Jadot. \"Pendant très longtemps, certains élus ont fait main basse sur cette ville et il est temps de la faire bouger\".Arrivé largement en tête le 15 mars le candidat EELV Grégory Doucet est le favori pour être le prochain maire sauf revirement complet des électeurs.Le match semble en revanche plus serré sur la Métropole, qui concentre l'essentiel des pouvoirs. Il oppose l'écologiste Bruno Bernard au sénateur LR François-Noël Buffet - allié à Gérard Collomb - et au président sortant de la collectivité David Kimelfeld, LREM dissident.Au premier tour, les Verts sont arrivés en tête dans 8 des 14 circonscriptions de la Métropole: de quoi espérer l'emporter le 28 juin avec leurs alliés. Mais le niveau de participation et les reports de voix induits par les alliances rendent le verdict incertain.Selon un sondage Ifop-Fiducial publié lundi soir par le mensuel Lyon Capitale sur son portail internet, les Verts emporteraient 37% du total des suffrages métropolitains, contre 32% aux listes du duo Collomb-Buffet, 26% aux listes de David Kimelfeld et 5% pour la liste d'Andrea Kotarac (RN), présente dans seulement trois des 14 circonscriptions découpant l'agglomération.Le principe de la prime majoritaire s'appliquera dans chacune d'elle, la liste arrivée en tête récupérant d'office la moitié des sièges en jeu et le solde étant réparti à la proportionnelle.",
    "date": "2020-06-22",
    "heading": "L'eurodéputé EELV Yannick Jadot a confié lundi son espoir de voir Lyon devenir une \"capitale verte\" après avoir été dirigée pendant près de 20 ans par Gérard Collomb, soutien de la première heure d'Emmanuel Macron.",
    "title": "Lyon: Jadot (EELV) rêve d'une \"capitale verte\" dans le \"berceau de la Macronie\""
}