{
    "article": "La pollution rendrait-elle \"bête\" ? Il se pourrait que oui révèle The Guardian, via une étude publiée dans la revue Proceedings of the national Academy of sciences. Selon elle, la pollution \"réduirait fortement l'intelligence\". Si l'étude a été réalisée en Chine, elle se révèle tout de même pertinente dans la mesure où 95 % de la population mondiale respire de l'air pollué. Et cette pollution aurait donc des conséquences directes sur les capacités cognitives des humains, dit l'étude. \"La pollution de l'air peut réduire le niveau d'éducation des individus d'une année entière, c'est énorme\", explique le chercheur Xi Chen de l'université de Yale.Si tout le monde est évidemment concerné, deux catégories de la population sont particulièrement touchées, à savoir les hommes et les personnes âgées, peut-on lire. \"Nous croyons que ces effets sont encore plus importants chez les personnes âgées - au-dessus de 64 ans - chez les hommes, et chez les personnes ayant déjà un faible niveau d'éducation. Pour ces derniers, ce sont plusieurs années d'éducation qui sont perdues.\"Dans le passé, des recherches avaient également établi ce lien entre la pollution de l'air et cette \"perte d'éducation\" chez les étudiants. Elle provoquerait un stress : \"ce taux énorme de pollution de l'air peut être associé à un stress oxydatif, des inflammations au niveau des neurones, et des dégénérescences neuronales chez les hommes\", expliquait alors Derrick Ho de l'université polytechnique de Hong Kong.Maladies mentales, dégénérescences...Si la pollution provoque sept millions de décès prématurés chaque année, précise le Guardian, le préjudice sur les capacités mentales est bien moins connu. Une autre étude récente montrait que le nombre de maladies mentales augmentait sans cesse chez les enfants, alors qu'une autre pointait du doigt les résidences à proximité de routes très passagères, qui accroitrait le risque de démence.Cette étude de la revue Proceedings of the national Academy of sciences a analysé le langage et fait des tests arithmétiques sur 20 000 personnes entre 2010 et 2014. Les scientifiques ont ensuite comparé les résultats avec les taux records de dioxyde de nitrogène et la pollution au dioxyde de soufre. En en viennent à la conclusion que la pollution, si elle n'a pas de conséquences à court terme, se fait d'avantage ressentir par exemple, pour des étudiants qui passeraient des examens les jours de grande pollution.Dans le monde, 20 des villes les plus polluées se situent dans des pays développés.Le spécialiste des maladies respiratoires au Royaume-Uni, Aarash Saleh, insiste sur la nécessité d'agir rapidement. \"Cette étude ajoute encore des preuves inquiétantes que la pollution de l'air influe sur nos capacités cognitives. Il est nécessaire que le gouvernement agisse rapidement pour retirer les véhicules les plus polluants de nos routes\", a-t-il demandé.",
    "date": "2018-08-29",
    "heading": "Selon une étude publiée dans la revue Proceedings of the national Academy of Sciences, la pollution de l'air réduirait fortement les capacités cognitives des êtres humains. Les hommes et les personnes âgées seraient les plus touchés, révèle The Guardian.",
    "title": "La pollution de l'air rend-elle bête ?"
}