{
    "article": "Le changement d'heure au printemps et à l'automne va-t-il perdurer dans l'UE ? Le résultat du sondage mis en ligne cet été par la Commission européenne, et révélé cette semaine par la presse allemande, est sans appel : 80% des 4,6 millions d'Européens sondés n'en veulent plus.Face à un tel score, la Commission européenne va proposer ce vendredi 31 août la disparition dans l'UE du changement d'heure en hiver et en été. \"Nous allons décider cela aujourd'hui\" au sein de l'exécutif européen, a déclaré le président de la Commission Jean-Claude Juncker à la chaîne de télévision allemande ZDF, indiquant que l'idée serait de rester en permanence à l'heure d'été. \"Lorsque l'on consulte les citoyens sur quelque chose il convient aussi ensuite de faire ce qu'ils souhaitent\", a-t-il ajouté.La décision finale devra toutefois être prise par le Parlement européen, qui dans le passé s'était déjà dit plutôt favorable à la fin du changement d'heure, et aux États de l'Union européenne.Un dispositif qui existe en France depuis 1976Le changement entre heure d'été et d'hiver, introduit en Europe à l'origine pour réaliser des économies d'énergie, suscite une controverse permanente depuis des années. Ses détracteurs mettent en avant notamment les perturbations physiologiques que cela entraînerait. Le passage à l'heure d'hiver, on avance ou on recule?par LEXPRESS.frEn France, le dispositif existe depuis 1976. Trois ans après le choc pétrolier, l'idée était de réaliser des économies d'énergie en faisant coïncider les horaires d'activité avec l'ensoleillement pour limiter l'utilisation de l'éclairage artificiel. Depuis 1998, les dates du passage à l'heure d'été, le dernier dimanche de mars, et à celle d'hiver, le dernier dimanche d'octobre, sont harmonisées au sein de l'Union européenne.",
    "date": "2018-08-31",
    "heading": "La Commission européenne va proposer vendredi 31 août la disparition dans l'Union européenne du changement d'heure en hiver et en été, à la suite d'une consultation de plusieurs millions de citoyens européen, a annoncé son président Jean-Claude Juncker. Il doit toutefois obtenir l'accord de chaque État membre.",
    "title": "Vers la fin du changement d'heure dans l'Union européenne ?"
}