{
    "article": "Les compagnies aériennes affichent-elles des temps de vol plus élevés qu'en réalité ? Oui, si l'on en croit une enquête réalisée par l'association de consommateurs Which? et repérée par l'hebdomadaire Le Point. L'organisation a comparé 125 vols proposés par British Airways, Easyjet, Ryanair et Virgin Atlantic et comparé leur temps de vol avec des voyages similaires datant de 2008. Résultat : 76 d'entre eux (61%) prennent plus de temps aujourd'hui. Une ponctualité apparenteLe vol entre Londres (aéroport d'Heathrow) et Newark (banlieue de New York) prend par exemple 35 minutes de plus sur la compagnie Virgin Atlantic. Parmi les douze destinations analysées de cette compagnie, neuf ont vu leur temps de trajet augmenter. Ryanair ne fait pas mieux. Sur 11 lignes passées au peigne fin, neuf sont plus lentes aujourd'hui qu'il y a dix ans.Les courtes distances sont également concernées, selon l'étude : le trajet entre Londres et Berlin prend, en moyenne, 10 minutes de plus. Comment expliquer de tels écarts ? \"Les compagnies aériennes bricolent régulièrement les horaires de vol prévus pour se donner une marge de manœuvre\", a expliqué à l'association, le professeur de gestion du transport aérien à l'université de Cranfield (centre de l'Angleterre) Keith Mason. \"Si des retards surviennent, cela entraînera des répercussions sur le reste du programme des vols\", a-t-il ajouté. Trafic aérien : quels recours en cas de retard ?par euronews (en français)Pour l'association, cette marge de manœuvre permet également aux compagnies citées de se vanter de leur ponctualité auprès de leurs clients. Elle leur permet également d'éviter ou de réduire des éventuels retards, impliquant de possibles compensations financières. Des remboursements désormais garantis par la réglementation européenne. Ce phénomène donne lieu à des abus : l'an dernier, Hong Kong Airlines s'est distinguée avec 94,8% de ses vols arrivant à l'heure. Un record expliqué par des temps de vol rallongés artificiellement, selon l'association.Les compagnies visées par l'association fournissent, elles, d'autres explications. British Airways justifie ces temps de vol plus longs par des modifications de trajet à destination de certaines régions du monde comme l'Extrême-Orient et plus généralement à un ciel beaucoup plus chargé qu'il y a 10 ans. La compagnie britannique, comme Ryanair et Virgin Atlantic, explique également avoir réduit la vitesse de croisière de ses avions pour réduire la consommation de carburant et faire des économies.",
    "date": "2018-08-28",
    "heading": "Une association britannique accuse les compagnies aériennes de mentir sur le temps réel des trajets pour se donner \"une marge de manœuvre\" et \"faire valoir leur ponctualité\" auprès de leurs clients.",
    "title": "Avions : les compagnies s'arrangent-elles avec leurs temps de vol ?"
}