{
    "article": "Le gouvernement algérien était dimanche 26 août sous le feu des critiques de médias et des réseaux sociaux concernant sa gestion de l'épidémie de choléra qui a fait deux morts depuis le début du mois d'août. Plusieurs journaux notent qu'il aura fallu près de deux semaines aux autorités pour annoncer la résurgence du choléra en Algérie. Alors que des dizaines de patients souffrant de diarrhées aiguës étaient hospitalisés depuis le 7 août dans plusieurs régions, le ministère de la Santé et l'Institut Pasteur n'ont admis la responsabilité du vibrion du choléra que le 23 août. Trois jours après avoir publiquement exclu cette hypothèse.\"Les autorités étaient au courant bien avant cette déclaration\"\"Il paraît clair que les autorités étaient au courant bien avant cette déclaration\", affirme le quotidien francophone Liberté, disant être en possession d'une note du ministère de la Santé, datée du 22 août, alertant les autorités préfectorales et les structures de santé sur la maladie. Le média en ligne TSA (Tout sur l'Algérie) indique, quand à lui, citant une source médicale, que \"l'Institut Pasteur et le ministère de la Santé étaient au courant de la nature de la maladie au moins dès le lundi 20 août\".Face à ces critiques , le ministre de la Santé, Mokhtar Hasbellaoui, a répondu à ces accusations : \"On ne peut pas annoncer la maladie avant le diagnostic positif, on était dans un cadre de suspicion. Dès qu'on a eu la confirmation on l'a dit\", a-t-il expliqué. Il a également assuré que son ministère était \"actif depuis le premier jour pour mettre en place une stratégie\".\"Le silence assourdissant du gouvernement reste inexplicable\"Pour sa part, le quotidien El Watan fustige \"une gestion chaotique\" de la crise par un gouvernement. \"Aucun des ministres concernés par cette situation, à savoir celui de la Santé, de l'Intérieur et des Collectivités territoriales, ainsi que celui des Ressources en eaux, n'a daigné s'adresser à la population\", s'insurge le quotidien.Un avis que partage Liberté, qui se demandait lundi matin, \"où est donc passé (le ministre) Hasbellaoui ?\", et qui estime que \"le silence assourdissant du gouvernement, au moment où la psychose a gagné les Algériens, reste inexplicable voire inexcusable\".Partagés entre colère et ironie, les internautes notent qu'aucune campagne publique de prévention n'a été lancée et soulignent qu'aucune rubrique n'est dédiée à l'épidémie de choléra sur le site du ministère de la Santé. De plus, certains se plaignent des récurrentes pénuries d'eau alors que les autorités sanitaires appellent la population à se laver les mains plusieurs fois par jour.",
    "date": "2018-08-26",
    "heading": "L'épidémie de choléra a fait deux morts depuis le début du mois d'août.",
    "title": "Choléra en Algérie : les autorités sous le feu des critiques"
}