{
    "article": "Parler devant les caméras et les micros de la presse n'est pas toujours un exercice facile. Et être ministre de la République n'immunise pas contre quelques gaffes et lapsus qui font le bonheur des réseaux sociaux. Preuve en est encore une fois mardi 18 juin avec la ministre du Travail Muriel Pénicaud. Alors que le Premier ministre annonçait la réforme de l'assurance chômage, dont certaines mesures sont très commentées, la membre du gouvernement a pris la suite de son patron afin de défendre à son tour les différentes dispositions.Ainsi, le HuffPost a relevé un lapsus plutôt malvenu de la part de Muriel Pénicaud au moment d'évoquer la réforme. \"C'est une réforme résolument tournée vers le travail, vers l'emploi, contre le chômage et pour la précarité\", a annoncé la ministre, avant de se reprendre et de préciser que c'était \"contre la précarité\". Une \"boulette\" qui a fait sourire Édouard Philippe, qui de son côté a eu également par le passé à faire face à ce genre de lapsus. Le HuffPost rappelle son célèbre : \"Lorsque nous avons langé le grand débat\", au lieu de \"lancé\".Une réforme très commentéeLa scène a bien sûr été commentée sur Twitter, notamment par ceux qui sont critiques à l'égard de la réforme de l'assurance chômage lancée par le gouvernement. En effet, il faudra désormais travailler 6 mois sur une durée de 24 mois afin de bénéficier des droits, contre 4 mois sur 28 auparavant. De plus, les mesures prises envers les droits des cadres étaient particulièrement attendues eu égard aux mesures qui avaient fuité en ce sens les semaines auparavant. Les demandeurs d'emploi dont le salaire était de plus de 4 500 euros brut par mois seront désormais impactés au niveau de leurs allocations. Ces dernières seront réduites de 30% après 7 mois sans activité. Un changement qui fait couler beaucoup d'encre, bien qu'il n'impactera pas les personnes âgées de plus de 57 ans. Le gouvernement a assuré que pour lutter \"contre\" la précarité, des pénalités seront infligées aux entreprises abusant des contrats courts. L'objectif déclaré est de réaliser 3,4 milliards d'économies.",
    "date": "2019-06-18",
    "heading": "La ministre du Travail a commis un lapsus cocasse au moment de présenter la réforme contestée de l'assurance chômage mardi 18 juin.",
    "title": "Une réforme \"pour la précarité\" : le lapsus malvenu de Pénicaud à propos de l'assurance chômage"
}