{
    "article": "Violences urbaines incessantes, quartiers \"abandonnés à la délinquance\", \"fractures croissantes\"... La candidate Les Républicains à la mairie de Paris et actuelle maire du 7e arrondissement Rachida Dati s'inquiète de la situation de la France. Selon elle, le modèle républicain \"est en train d'exploser\". \"Je me suis toujours battue pour notre modèle républicain. Aujourd'hui, il n'est pas en danger, il est en train d'exploser\", a-t-elle déclaré dans une interview au Figaro publiée lundi 22 juin. Interrogée sur la volonté de s'impliquer dans la campagne présidentielle de 2022, elle a indiqué son intention de continuer à mener \"ce combat\" \"quoi qu'il arrive\".Soulignant que \"les violences urbaines n'ont jamais cessé depuis 2017\", la maire du 7e arrondissement s'est inquiétée que \"des quartiers entiers abandonnés à la délinquance ne votent plus\". Rachida Dati, qui \"échange\" avec Emmanuel Macron comme \"avec beaucoup d'autres femmes et hommes politiques\", a expliqué : \"Je l'ai toujours alerté sur le risque de conséquences graves face aux fractures territoriales et sociales qui s'accroissent partout en France\".Toutefois, \"attention à ne pas raciser les questions sociales et ces fractures croissantes qui ne font que s'amplifier depuis 2017\", a ajouté la candidate LR à la mairie de Paris, réagissant aux propos de l'ancien Premier ministre Manuel Valls, selon qui \"la lutte des classes disparaît au profit de la guerre entre 'races'\".\"La France s'archipellise et chaque semaine un nouveau brasier s'allume dans notre pays, sur des causes très différentes. Tout cela peut conduire à une convergence des crises, et à une explosion de notre pays\", a ajouté Rachida Dati. C'est pourquoi \"il y a urgence à agir, en commençant par rétablir l'ascenseur social par l'école et une meilleure reconnaissance du travail, a-t-elle affirmé.",
    "date": "2020-06-22",
    "heading": "Selon la candidate LR à la mairie de Paris, le \"modèle républicain est en train d'exploser\" dans l'Hexagone.",
    "title": "Rachida Dati s'inquiète d'une \"convergence des crises\" et d'une \"explosion\" de la France"
}