{
    "article": "Thomas Sotto en avait visiblement gros sur le cœur. Ce mardi 31 mars, au moment d'entamer son traditionnel journal de 18 Heures sur RTL, le journaliste-présentateur a tenu à déroger quelque peu à ses habitudes en poussant un coup de gueule. Dans son collimateur : toutes ces personnes, de plus en plus nombreuses, depuis le début de la crise du coronavirus, qui demandent à leurs voisins soignants de déménager par crainte d'être contaminées. \"Je voudrais, pour une fois, adresser un message personnel. Un message adressé à tout ceux qui ont découvert subitement qu'une médecin, un infirmier ou une aide-soignante vivait dans la même cage d'escalier qu'eux, et qui se croient autorisés, via des petits mots d'une lâcheté infinie, scotchés sur un hall d'immeuble ou glissés sous un essuie-glace, à leur demander de s'installer ailleurs, de déguerpir\", a-t-il lancé, la mine grave.Demain, \"ils sauveront la vie de vos parents ou de vos enfants\"\"C'est de Lacombe Lucien aux petits pieds, comme dirait l'autre, qui ne réalisent pas qu'aujourd'hui, ces soignants sont nos anticorps face à l'épidémie, que ces gens mettent leur vie en péril pour sauver les nôtres. Vous qui n'avez pas compris que, demain, ce sont vos voisins de palier en blouse-blanche, ceux-là même que vous voulez chasser comme des malpropres, qui peut-être sauveront la vie de vos parents, ou de vos enfants, et ils ne vous demanderont même pas un petit mot de remerciement\", a conclu le journaliste.Si les soignants reçoivent de nombreux témoignages de soutien depuis début de la crise sanitaire traversée par notre pays, comme ces salves d'applaudissements quotidiennes à 20 heures, la peur pousse également certaines personnes à traiter le personnel hospitalier comme des véritables parias. Depuis plusieurs jours, les témoignages de professionnels de la santé sur les réseaux sociaux affluent. Dimanche 22 mars, une aide-soignante toulousaine partageait par exemple le message qu'elle avait retrouvé scotché sur sa porte. Sur un bout de papier, son voisin lui demandait \"de ne plus toucher les portes communes\" et \"d'essayer de se loger ailleurs\".",
    "date": "2020-03-31",
    "heading": "Thomas Sotto s'en est pris ce mardi soir à toutes les personnes qui exigent un déménagement de leurs voisins soignants. À l'antenne, le journaliste de RTL n'a pas mâché ses mots.",
    "title": "Personnel hospitalier : le coup de gueule de Thomas Sotto"
}