{
    "article": "Stanislas Guérini se souviendra longtemps de cette réunion avec les députés La République en marche. Le délégué général du parti a vécu \"une bronca énorme\", selon un député interrogé par le journal l'Opinion, qui révèle cette affaire quelque peu surprenante interne au parti fondé en 2016 par Emmanuel Macron.Ce jour-là, la direction du parti voulait demander aux députés de payer une cotisation mensuelle au parti qui contribue grandement à les faire élire, une pratique habituelle et courante en politique. Stanislas Guérini et son numéro deux Pierre Person ont plié bagage sans avoir obtenu gain de cause. Pour le moment.Ils ne leur demandaient pourtant pas un effort indécent. Le parti a décidé que ses parlementaires, qui ne donnaient pas un centime jusqu'à présent, le financeraient à hauteur de 150 euros par mois, ce qui représente 2% de leur indemnité parlementaire. De plus, cette somme étant déductible des impôts à hauteur de 66%, chaque député récupérerait 100 euros sur les 150 versés.En parallèle, les 400 euros mensuels versés au groupe LREM à l'Assemblée nationale diminueraient de 50 euros pour passer à 350 euros. Une baisse qui doit être votée lors de l'Assemblée générale d'approbation des comptes annuels du groupe ce mercredi. Au final donc, un député LREM ne paierait rien de plus que maintenant, mais une partie de ce qu'il verse chaque mois ira au parti en plus du groupe parlementaire. C'est ce que Stanislas Guérini et Pierre Person se sont efforcés d'expliquer dans une lettre envoyée cette semaine, selon l'Opinion, aux 329 députés et sénateurs LREM. Certains n'y trouvent rien à redire, comme la Parisienne Anne-Christine Lang : \"On a toujours cotisé au PS et personne ne se posait de question !\"Néanmoins, cela ne va pas de soi pour beaucoup de ces nouveaux élus, nouveaux venus sur la scène politique. \"On a une majorité difficile à gérer, il n'y a aucune responsabilité collective\", admet un cadre du parti à l'Opinion.Des députés refusent de cotiser si les adhérents du parti ne paient rien non plus. \"Je gagne beaucoup moins d'argent que beaucoup d'adhérents LREM. Je ne vois pas pourquoi le chef d'entreprise qui gagne dix fois ce que je gagne n'a pas à payer... Il faut passer la crise d'ado, rentrer dans l'âge adulte et admettre qu'on est un parti comme un autre\", souligne l'ex-socialiste. Mais LREM ne veut pas demander d'argent aux militants et continuer à ne pas faire comme les autres et attirer. \"Le principe de gratuité est fondamental, ça n'est pas le débat du jour que de le remettre en cause\", rétorque l'entourage de Stanislas Guérini.De nombreux députés ne veulent pas payer pour financer les référents départementaux, avec qui ils ne s'entendent pas. \"On ne va pas payer pour que les référents nous fassent la peau\", avait lâché un participant à la réunion de groupe le 4 juin. Enfin, d'autres estiment que le parti a déjà assez d'argent, notamment grâce aux aides publiques. \"Le PS et l'UMP avaient des budgets qui allaient de 35 à 50 millions, notre budget pour cette année est de 24 millions. Nous avons un beau budget, mais de là à dire qu'on est riche\", relativise-t-on chez LREM, qui a plus que jamais besoin de l'argent de ses élus en vue des élections municipales de mars prochain.",
    "date": "2019-06-19",
    "heading": "Comme tous les autres partis, LREM souhaite que ses députés cotisent mensuellement à hauteur de 50 euros. Mais nombre d'entre eux s'y refusent, selon l'Opinion.",
    "title": "LREM : les députés rechignent à participer au financement du parti"
}