{
    "article": "Une semaine après le lancement du referendum d'initiative partagée (RIP) sur la privatisation d'ADP, les opposants au projet du gouvernement se mettent en ordre de bataille. Plusieurs élus, de l'extrême-gauche aux Républicains, vont participer à un meeting unitaire à Saint-Denis, mercredi 19 juin. Du côté de la gauche, plusieurs partis politiques devraient être représentés. Sont ainsi annoncés le député LFI Eric Coquerel, le socialiste Boris Vallaud ou encore le communiste Fabien Roussel.Vont également se joindre aux débats François Pupponi (Libertés et territoires) et le député LR Gilles Carrez.ADP, et rien d'autre\"Les Républicains, les socialistes, les communistes, les Insoumis, les syndicalistes vont faire chacun une campagne avec leurs propres arguments et leurs propres réseaux. Mais c'est bien de montrer que, sur cette question, il y a un intérêt national qui dépasse les clivages politiques. Des clivages qui sont à l'intérieur de la gauche ou entre la gauche et la droite\", explique le député communiste de Saint-Denis Stéphane Peu, qui accueille le meeting à la \"Bourse du travail\".Ce front commun pour Aéroports de Paris est assumé : \"Depuis près de vingt ans, je travaille de façon régulière, et en bonne intelligence avec nos collègues de gauche. J'estime que quand le service public est en cause, nous devons unir nos efforts si nous pensons qu'il y a lieu de se battre\", estime le républicain Gilles Carrez, martelant que cette union doit se cantonner au strict périmètre d'ADP. \"Il est hors de question de me lancer dans des diatribes anti-Macron ou de demander la démission du président de la République si on réunit les 4,7 millions de signatures. Ce n'est absolument pas le sujet ! Le sujet c'est pourquoi il ne faut pas privatiser Aéroports de Paris\", insiste t-il.Initié par des parlementaires PS, le RIP a été enclenché il y a deux mois avec des députés et sénateurs de tous bords. Le Conseil constitutionnel a donné son feu vert le 9 mai à leur proposition, ouvrant la voie à la poursuite d'un long processus pouvant conduire à la consultation de la population. La plateforme en ligne pour recueillir les signatures en faveur d'un référendum contre la privatisation d'ADP a été ouverte jeudi 13 juin, pour une durée de 9 mois.",
    "date": "2019-06-19",
    "heading": "Plusieurs députés, de La France insoumise aux Républicains, vont partager la même estrade lors d'une réunion publique à Saint-Denis pour appeler à la mobilisation contre la privatisation d'Aéroports de Paris (ADP).",
    "title": "Referendum ADP : gauche et droite s'unissent lors d'un meeting commun"
}