{
    "article": "Figé à l'image d'une France confinée, le trafic des trains a atteint \"un plancher\" avec notamment 42 TGV par jour sur environ 700 habituellement Pour les TGV au départ de Paris, le SNCF ne fait plus circuler que 6 allers-retours quotidiens sur l'axe Atlantique, 5 allers-retours vers l'Est, 2 allers-retours vers le Nord et 5 allers-retours vers le Sud-Est. Les Ouigo ont été supprimés. S'ajoutent 3 allers-retours intersecteurs par jour, ne passant pas par Paris. Les trains Intercités sont également très diminués, avec seulement un aller-retour Paris-Clermont et un Bordeaux-La Rochelle.Dans le cadre de la lutte contre le Covid-19, plusieurs rames ont été transformées en TGV médicalisés, afin d'acheminer des patients vers d'autres centres hospitaliers. Concernant le trafic international à grande vitesse, Eurostar n'assure plus qu'un aller-retour Paris-Londres et un Bruxelles-Londres sans arrêt à Lille. Thalys garde un aller-retour Paris-Bruxelles quotidien. Les liaisons directes vers l'Allemagne, la Suisse, l'Italie et l'Espagne sont suspendues. \"La réduction du nombre de trains permet de continuer à assurer les déplacements essentiels des voyageurs ayant des raisons légitimes de se déplacer, tout en luttant contre la propagation du virus\", a justifié la SNCF. \"Nous avons une très, très faible fréquentation avec moins de 100 clients par train ce qui permet une distanciation sans problème\" entre les passagers, a précisé un porte-parole à l'AFP. Sur le terrain, de nombreuses gares sont fermées, comme Lille-Europe, Figeac, La Baule, Montluçon, Haussmann-Saint-Lazare...Du côté des TER, la SNCF annonce 18% du trafic habituel avec 1.730 circulations par jour, dont 1.273 sont des trains (15%) et le reste des autocars. Enfin, le trafic de la banlieue parisienne (Transilien) est assuré à 25%. La SNCF et les régions prévoient le remboursement des abonnements d'avril pour \"Mon forfait annuel\", TGVmax et les TER.",
    "date": "2020-03-31",
    "heading": "Selon son porte-parole, la compagnie ferroviaire accueille en moyenne \"moins de 100 clients par train\", ce qui permet d'assurer le respect des consignes sanitaires en vigueur.",
    "title": "SNCF : le trafic des trains au plus bas"
}