{
    "article": "Après avoir essuyé le refus de la direction du mouvement, le candidat à l'investiture LREM pour les municipales de la capitale a réaffirmé la nécessité de mettre en place des primaires pour choisir le potentiel successeur d'Anne Hidalgo à la mairie de Paris. Dans un entretien accordé à Europe1, le 17 juin, l'ancien secrétaire d'Etat au Numérique a de nouveau défendu sa position. \"La seule façon d'avancer, ce seront des désignations populaires\", a-t-il rappelé, soulignant l'importance de 'l\"ouverture\" et de la \"participation\" qui, selon lui, représentent \"le sens de l'histoire\". Il a aussi affirmé que \"Paris méritait qu'on se mobilise et qu'on implique les citoyens et les marcheurs dans la désignation de la tête de liste\".Mounir Mahjoubi s'oppose ainsi à la désignation du candidat par une commission comme le parti prévoit de la faire le 9 juillet prochain. Mais la porte-parole du parti, Aurore Berger, a exclu, ce lundi, l'organisation de primaires à Paris, balayant ainsi la demande du député.Un primaire défendue par d'autres candidatsSa position est pourtant partagée par d'autres candidats à l'investiture LREM, à Paris. Mounir Mahjoubi, Cédric Villani, Hugues Renson et Anne Lebreton -concurrents du favori Benjamin Griveaux, pour représenter les Marcheurs dans les urnes de la capitale en 2020-, ont co-signé une tribune parue dans le JDD, ce dimanche, dans laquelle ils demandent que soit mise en place une consultation citoyenne plutôt qu'une désignation par commission. \"Si on ne se rassemble pas, c'est cinq ans de plus d'Anne Hidalgo\", a prévenu l'élu au micro d'Europe1. Quel que soit le mode de désignation, Mounir Mahjoubi s'est toutefois engagé à soutenir le futur candidat En Marche. \"Ça ne fait pas débat\", a-t-il répondu lorsque lui a été demandé si Benjamin Griveaux obtiendrait, en cas de désignation, son soutien, pour la campagne des municipales. \"Ce parti (LREM), j'ai participé à le créer, ce parti, je l'aime, LREM, c'est une partie de moi\", a-il expliqué. \"Évidemment que ce qui compte pour moi, c'est le collectif. Une fois qu'on aura choisi notre candidat, on sera tous derrière lui\", a enfin assuré le député parisien.",
    "date": "2019-06-18",
    "heading": "Mounir Mahjoubi a renouvelé son souhait de voir une grande consultation organisée pour la désignation du candidat LREM pour les élections municipales, en 2020, à Paris.",
    "title": "Municipales à Paris : Mounir Mahjoubi demande l'organisation d'une primaire"
}