{
    "article": ". C'est la revue médicale britannique The Lancet qui expose ces nouvelles données, émises à partir d'une étude de plusieurs centaines de cas chinois de Covid-19, rassemblés depuis février 2020. Ce travail montre que la maladie est en moyenne beaucoup plus redoutable pour les plus de 60 ans avec un taux de mortalité de 6,4% (parmi les cas confirmés). Le taux de mortalité grimpe même à 13,4% pour les plus de 80 ans contre 0,32% de décès seulement pour les moins de 60 ans. Les taux de mortalité calculés dans cette étude sont toutefois sensiblement inférieurs à ceux de précédentes estimations, qui plaçaient la proportion moyenne des décès (parmi les cas confirmés) à plus de 2%. Ainsi, une vaste analyse publiée le 24 février par des chercheurs chinois dans la revue médicale américaine Jama évaluait le taux moyen de mortalité à 2,3%.L'étude du Lancet, conduite par des chercheurs d'Imperial College, de l'Université Queen Mary de Londres et de l'Université d'Oxford souligne que la proportion des malades nécessitant une hospitalisation (ce qui rend compte de la gravité de l'état des personnes infectées) grimpe fortement avec l'âge.8% des quinquagénaires hospitalisésLe pourcentage des malades de Covid-19 nécessitant une hospitalisation n'est que de 0,04% pour les 10/19 ans, de 1% pour les 20/29 ans, de 3,4% pour 30/39 et de 4,3% pour les 40/49 ans.Ensuite, le taux d'hospitalisation double pour atteindre 8,2% pour 50/59 ans, puis grimpe à 11,8% pour les 60/69 ans, à 16,6% pour les 70/79 ans et culmine 18,4% pour ceux de 80 ans et plus. Ce dernier chiffre signifie qu'environ un octogénaire sur cinq développe une forme suffisamment grave pour nécessiter une hospitalisation.Déclarée en décembre dans la ville chinoise de Wuhan (centre), l'épidémie de nouveau coronavirus SARS-CoV-2 a provoqué la mort de près de 40.000 personnes pour environ 800.000 cas confirmés à travers le monde.",
    "date": "2020-03-31",
    "heading": "Une étude britannique confirme une croissance de la mortalité en fonction de l'âge des patients contaminés",
    "title": "La gravité du coronavirus fortement corrélée à l'âge"
}