{
    "article": "Les personnes âgées et celles vivant seules expriment leur difficulté à conserver du lien social. Alors que la France entame sa troisième semaine de confinement, le moral des Français résiste : les personnes qui donnent une note comprise en 7 et 10 pour qualifier leur moral (50%; +5) sont désormais un peu plus nombreuses que celles qui donnent une note inférieure ou égale à 6/10 (48%; -6). La note moyenne (6,3) reste modeste mais n'a jamais été aussi bonne depuis le début du confinement. L'ambiance dans le foyer demeure par ailleurs au beau fixe (76%; +2).Une situation globale qui masque toutefois d'importantes disparités. Certaines catégories de population commencent à être très inquiètes : seuls 32% des demandeurs d'emploi ont le moral (note supérieure ou égale à 7/10), soit 13 points de moins que lors de notre première mesure au tout début du confinement. Le moral des cadres (58%) est également nettement supérieur à celui des employés et ouvriers (46%).Une inquiétude pour certaines populations qui s'exprime également concernant la situation financière de leur foyer : si au global, la confiance reste majoritaire (53%; +1) et résiste chez les salariés (56%; +4), elle est très minoritaire chez les indépendants où elle s'est nettement détériorée depuis le début du confinement (25% ; -29 points).Enfin, le maintien de la vie sociale est forcément compliqué pour tout le monde (seuls 25% jugent cela facile, un indicateur relativement stable depuis le début du confinement). Mais il s'avère plus complexe pour les seniors (seulement 19% y parviennent contre 37% des 18-24 ans qui maîtrisent probablement davantage les outils numériques) et les personnes qui vivent seules (17%).",
    "date": "2020-03-31",
    "heading": "SONDAGE. Un tiers à peine des demandeurs d'emploi ont le moral et un quart des indépendants sont confiants en ce qui concerne leur situation financière, selon la dernière vague du baromètre BVA pour Orange et Europe 1, publiée mardi 31 mars.",
    "title": "Coronavirus : les chômeurs et les indépendants très inquiets; les seniors isolés"
}