{
    "article": "C'est bien connu, Stéphane Plaza n'est jamais le dernier quand il s'agit de faire une blague potache. Ses fans, qui suivent avec fidélité les programmes dans lesquels il apparaît, apprécient même généralement ce trait de caractère du plus célèbre des agents immobiliers. Pourtant, il semblerait que comme le dit le fameux proverbe : \"Les plaisanteries les plus courtes soient les meilleures.\" En effet, au cours du premier prime-time spécial de Chasseurs d'appart, le choc des champions, le trublion est visiblement allé trop loin aux yeux du public.Macho ?Dans quelques séquences projetées sur M6 lors de l'émission du mardi 31 janvier 2017, bon nombre de téléspectateurs ont été dérangés par des remarques de l'animateur jugées sexistes, à l'adresse d'une des participantes. Visiblement émoustillé par la jolie Angélique, Stéphane Plaza a par exemple lancé à un candidat \"Regarde ce paysage\", faisant référence au physique avantageux de la jeune femme. Pour accentuer cette admiration, la voix off a alors ajouté que cette dernière n'était ni plus, ni moins qu'un \"avion de chasse\", c'est-à-dire une véritable beauté fatale... Suite à ces propos et à la polémique engendrée, le présentateur a été interrogé par nos confrères du Parisien pour s'expliquer.Mea culpaIl déclare : \"J'assume tout. Je ne suis pas sexiste. Les femmes sont les plus belles choses du monde. Je m'excuse si mon humour est déplacé. C'est juste des blagues potaches. Il y en a dans toutes mes émissions et le CSA ne m'a jamais appelé. Je suis comme ça aussi dans la vie. Mais je ne dépasse jamais les limites, sinon ça ne passerait pas au montage. C'est toujours bon enfant et bienveillant. Et puis, on voit des scènes beaucoup plus osées dans les séries.\" Invitée également à réagir, la principale intéressée ne semble pas rancunière : \"J'ai un côté féminin, alors ils ont appuyé lourdement au montage. Mon mari et mon entourage ont un peu tiqué.\" Trouvez-vous qu'ici Stéphane Plaza a dépassé les bornes ?",
    "date": "2017-02-08",
    "heading": "L'animateur vedette de M6 a provoqué la polémique après la diffusion de certaines séquences dans son émission Chasseurs d'appart. Accusé de sexisme par plusieurs téléspectateurs, l'agent immobilier s'est exprimé dans les colonnes du Parisien.",
    "title": "Accusé de sexisme, Stéphane Plaza riposte"
}