{
    "article": "\"Faire du neuf avec du vieux\" semble définitivement être devenu le nouvelle devise de Cyril Hanouna. Alors que Touche pas à mon poste continue à enregistrer des records d'audiences, le maître de cérémonie de l'émission phare de la chaîne de la TNT C8 va prochainement s'adjoindre les services d'un visage bien connu du petit écran. En effet, le roi incontesté de l'access prime-time vient tout juste de recruter Patrick Sabatier au sein de son escadron de dociles et dévoués chroniqueurs.Souvenir, souvenir...D'après nos confrères du journal Le Parisien, le présentateur star des années 1980 rejoindra prochainement la fine équipe du talk-show numéro un dans un but bien précis. Autrefois tête d'affiche du Jeu de la vérité (proposé sur TF1 de 1985 à 1986, ndlr), il animera une séquence directement inspirée de ce programme. Ainsi, il interviendra afin d'inviter la personnalité reçue sur le plateau à répondre à des questions posées directement par les téléspectateurs. Pour le clin d'oeil et le bon lancement de cette rubrique, \"Baba\" lui-même devrait être le premier à jouer le jeu.TPMP, le lieu du come-back ?Avec Patrick Sabatier, Cyril Hanouna embauche donc une fois de plus une gloire passée de la télévision. À l'heure actuelle, sa bande regroupe (entre autres) Julien Courbet, Valérie Bénaïm, Cauet ou encore Benjamin Castaldi... Ces derniers mois, des rumeurs suggéraient également les arrivées de Cécile de Ménibus et Patrice Laffont. TPMP serait-il devenu le passage obligé pour relancer sa carrière ? Quelle ancienne vedette souhaiteriez-vous voir revenir de cette manière sur le devant de la scène ?",
    "date": "2017-02-07",
    "heading": "Touche pas à mon poste comptera bientôt parmi sa fine équipe de chroniqueurs Patrick Sabatier. L'animateur star du PAF il y a 30 ans aura en effet droit à une séquence dans l'émission, directement inspirée d'un des programmes qu'il présentait autrefois...",
    "title": "Patrick Sabatier rejoint la bande de Touche pas à mon poste !"
}