{
    "article": "Place aux jeunes... Alors que le paysage audiovisuel français est plus que jamais en train de changer, des bruits concernant le départ à la retraite d'un visage emblématique de la télévision se font entendre en coulisses, du côté de chez TF1. Jean-Pierre Pernaut, l'un des rois de l'information, pourrait bientôt céder sa place à une nouvelle recrue, comme l'ont fait ses ex-collègues Patrick Poivre d'Arvor et Claire Chazal avant lui.Un futur incertain ?Selon les informations du magazine Télé Star, une source directement implantée au sein des représentants du personnel de la première chaîne a confié : \"C'est sûr qu'il va finir par partir, peut-être bien cette année dans le cadre du plan Recover. Ce plan d'économie prévoit en effet une baisse de la masse salariale.\" Cette révélation survient de manière plutôt inattendue, car le principal intéressé expliquait il y a peu à TV Grandes Chaînes ne pas savoir quand il effectuerait son départ. \"Ça ne dépend pas de moi, ça dépend également de mon patron et des téléspectateurs. Dans ce métier, on n'est pas maître de son avenir\", arguait-il.Calvi pressenti ?Âgé de 66 ans, le présentateur pourrait donc prochainement quitter son poste. Mais qui serait donc son héritier ? D'après les rumeurs, Jacques Legros, son joker, ne serait pas intéressé. Cependant, Aude Dassonville (co-auteure de l'ouvrage \"TF1 : coulisses, secrets, guerres internes\", ndlr) pourrait récupérer le créneau en attendant l'arrivée du remplaçant officiel. Des castings auraient d'ailleurs déjà lieu dans le plus grand secret. Enfin, le nom d'Yves Calvi est aussi évoqué pour devenir son successeur... Pensez-vous qu'il s'agit du bon moment pour JPP de céder sa place ?",
    "date": "2017-02-06",
    "heading": "D'après les rumeurs, Jean-Pierre Pernaut pourrait bientôt partir à la retraite et laisser donc vacant son poste de présentateur du JT de TF1. Son futur remplaçant serait un autre visage bien connu du domaine de l'info, en la personne d'Yves Calvi !",
    "title": "Jean-Pierre Pernaut, sur le départ et bientôt remplacé par Yves Calvi ?"
}