{
    "article": "Manuel Valls a déploré mardi 23 juin les propos de l'ex-chef du parquet national financier sur des pressions politiques exercées dans l'enquête sur l'affaire Fillon -un \"poison dans l'institution judiciaire\".\"Je n'ai aucun doute sur le fait que François Hollande n'a établi aucune pression dans cette affaire, a déclaré Manuel Valls sur France Inter. D'ailleurs on ne comprend pas très bien de quelle pression il s'agit. Elle (Éliane Houlette, ndlr) a elle-même dit qu'il n'y avait aucune pression politique. La commission d'enquête a beaucoup de pouvoir, et elle doit pouvoir, bien évidemment, si elle le souhaite, interroger, questionner les ministres et notamment les ministres de l'époque. Pour le président de la République, c'est évidemment autre chose.\" L'ancien Premier ministre s'est dit \"surpris\" par ces déclarations. \"Cela met un doute, un poison dans l'institution judiciaire, a estimé Manuel Valls. Et c'est pour cela que le président de la République a eu raison de saisir le Conseil supérieur de la magistrature pour qu'on sache exactement ce qui s'est passé et que toute transparence soit faite sur la procédure.\"Entendue le 10 juin par la commission d'enquête parlementaire sur l'indépendance de la justice, Éliane Houlette -partie à la retraite fin juin 2019- s'était émue du \"contrôle très étroit\" qu'aurait exercé le parquet général, son autorité de tutelle directe, dans la conduite des investigations. Ces déclarations ont depuis suscité un vif émoi et des accusations dans le camp de François Fillon (Les Républicains) mais aussi de la part de Marine Le Pen (Rassemblement national) ou de Jean-Luc Mélenchon (La France insoumise).Dans une déclaration transmise vendredi après-midi par son avocat Me Jean-Pierre Versini-Campinchi, Éliane Houlette a \"regretté\" que ses propos aient été \"déformés ou mal compris\". Elle \"tient à ce qu'il soit bien compris que Monsieur Fillon n'a pas été mis en examen à la demande ou sous la pression du pouvoir exécutif\", selon cette déclaration. L'enquête visant les époux Fillon, lancée en pleine campagne présidentielle, avait empoisonné la candidature de François Fillon et conduit au printemps 2020 à son procès en correctionnelle aux côtés notamment de son épouse Penelope. Le jugement est attendu le 29 juin.",
    "date": "2020-06-23",
    "heading": "Éliane Houlette -partie à la retraite fin juin 2019- s'était émue du \"contrôle très étroit\" qu'aurait exercé le parquet général, son autorité de tutelle directe, dans la conduite des investigations, avant de faire machine arrière.",
    "title": "Affaire Fillon : \"Je n'ai aucun doute sur le fait que François Hollande n'a établi aucune pression\", assure Manuel Valls "
}