{
    "article": "Difficile de tirer un trait sur sa passion ! Lors de l'été 1991, les téléspectateurs de TF1 ont pu découvrir Claire Chazal à la présentation des journaux télévisés du week-end, un rendez-vous donné pendant vingt-cinq ans. À la suite de son départ en 2015 de la première chaîne, la journaliste rebondit vite sur France 5, où elle anime depuis le 18 janvier 2016, l'émission culturelle Entrée libre. Interviewée par Mouloud Achour ce lundi 6 février dans Le Gros Journal sur Canal+, Claire Chazal a dévoilé avoir un nouveau projet avec France Info...Claire Chazal aimerait avoir un nouveau JT !Est-ce que Claire Chazal va revenir à la présentation d'un journal télévisé ? C'est la question posée à la principale intéressée par Mouloud Achour. Et la réponse ne s'est pas fait attendre. \"J'aimerais bien avoir une petite emprise sur l'actualité, de nouveau. On a un vague projet avec France Info, de faire une espèce d'éclairage hebdomadaire de l'actualité par un philosophe. Prendre un peu de hauteur, mais sur l'actualité que je traitais chaque jour. Donc ça me ramènerait à tout ça\", explique la journaliste.En attendant que cet éventuel projet se concrétise, Claire Chazal continue de suivre avec assiduité l'actualité. L'un des sujets qui l'interpelle notamment concerne le rapport changeant des Français aux partis politiques. \"Ce que je constate, c'est qu'il y a un tournant avec l'idée que la vie traditionnelle des partis, qu'ils soient de droite ou de gauche va changer. L'opinion change (...), les gens se tournent vers les anti-systèmes\", ajoute l'ancienne présentatrice de TF1.Donal Trump, \"un énorme tournant dans la vie du monde\"Ne s'intéressant pas seulement aux événements majeurs de la France, Claire Chazal se préoccupe aussi de ce qui se déroule à l'international. Lors de son passage dans Le Gros Journal, elle est également revenue sur l'élection du 45e président des États-Unis, Donald Trump. \"C'est tout de même un tournant énorme dans la vie du monde. Ce qu'il fait aujourd'hui contre les étrangers, ce sont des choses effrayantes...\", confie-t-elle après avoir avoué qu'elle aurait aimé être à l'antenne pour annoncer cette nouvelle. Et vous, aimeriez-vous la retrouver à la tête d'un JT ?",
    "date": "2017-02-07",
    "heading": "Le 13 septembre 2015, Claire Chazal présentait son dernier journal de 20 heures sur TF1. Si elle se plaît aujourd'hui à animer l'émission Entrée libre sur France 5, elle n'en oublie pas pour autant ses premiers amours.",
    "title": "Claire Chazal, bientôt de retour dans un JT ?"
}