{
    "article": "L'acolyte de Thierry Ardisson n'est pas connu pour avoir sa langue dans sa poche et une fois de plus, il l'a prouvé. Hier soir, lors de son émission quotidienne sur C8, Cyril Hanouna a souhaité revenir sur les rumeurs qui tournent sur Jean-Pierre Pernaut et son éventuel départ de TF1. En effet, d'après une information dévoilée par le magazine Télé Star, le journaliste pourrait bientôt céder sa place à une nouvelle recrue.Laurent Baffie descend Jean-Pierre PernautAlors que l'animateur de TPMP interroge Baffie sur l'animateur ou journaliste qu'il aime le moins, ce dernier répond sans détour : \"Je ne suis pas fan de Pernaut. Je pense qu'il devrait prendre sa carte du Front National, ce serait plus clair. Et arrêter de donner des infos parce qu'il donne son avis.\" Peu désireux de s'engager dans la même direction, Cyril Hanouna a alors préféré revenir sur les rumeurs qui concernent Jean-Pierre Pernaut. Commençant par dire : \"Et comme on l'aime\", il va vite être interrompu par un Laurent Baffie toujours plus cash. \"Je n'ai rien contre lui moi, je trouve juste que c'est un un réac, un beauf et un facho mais j'ai rien contre lui\", tacle-t-il. Si certains invités du plateau se mettent à rire, l'animateur phare de C8 s'est, lui, rapidement distancié de ces propos. Jean-Pierre Pernaut : une vraie institution du PAF\"Arrêtez ! Vous ne pouvez pas dire ça\", défend notamment l'animateur de Touche pas à mon poste. Sans défaillir, le sniper de l'émission Salut les Terriens se justifie : \"Je pense, cela n'engage que moi, c'est mon avis.\" Après trente ans à présenter le journal de 13 heures sur la première chaîne, Jean-Pierre Pernaut a souvent été classé comme étant l'un des présentateurs préférés des Français. Difficile donc de s'attaquer à une telle figure du PAF. Et vous, que pensez-vous de ces propos chocs ?",
    "date": "2017-02-08",
    "heading": "Celle-là, Jean-Pierre Pernaut n'a pas dû la voir venir et Cyril Hanouna non plus. Invité sur le plateau de Touche pas à mon poste, ce mardi 8 février, Laurent Baffie s'est exprimé sans aucune retenue sur ce qu'il pensait du présentateur du JT de 13 heures de TF1. Des propos francs et durs !",
    "title": "Jean-Pierre Pernaut : \"un réac, un beauf et un facho\" selon Laurent Baffie"
}