{
    "article": "Il n'est pas de fer, pourtant il décuple tout autant les appétits. Le trône de la mairie de Paris est en train de tendre sérieusement l'atmosphère dans les rangs de LREM. Sa porte-parole à l'Assemblée, Aurore Bergé, a assuré lundi 17 juin qu'il \"n'y aurait pas de primaires à Paris\", malgré la demande de plusieurs candidats qui craignent de voir la désignation au sein du mouvement verrouillée au profit de l'ancien porte-parole du gouvernement Benjamin Griveaux.La tension est montée d'un cran dimanche quand Cédric Villani, Mounir Mahjoubi, Hugues Renson et Anne Lebreton, concurrents de Benjamin Griveaux pour l'investiture LREM en vue du scrutin municipal de 2020, ont réclamé dans une tribune au JDD \"une consultation citoyenne\" plutôt qu'une désignation par une commission, à leurs yeux \"précipitée\", début juillet.\"Des règles claires\"\"Il y aura pas de primaires à Paris parce qu'on a mis en place des règles qui sont claires\", a assuré la députée des Yvelines sur BFMTV et RMC. \"Il y a une demande de quelques-uns, mais vous savez, il y a le bac ce matin, c'est comme si on disait aux candidats: 'vous deviez passer philo, ben finalement vous allez passer les maths parce que certains ont décidé qu'ils préféraient passer les maths que la philo'\", a-t-elle ironisé.\"On a mis en place des règles qui sont claires depuis le début, on a une commission nationale d'investiture et c'est elle qui va décider dans quelles villes on va soutenir parfois des maires sortants, dans quelles villes on va faire des alliances et dans quelles villes on va surtout présenter nos candidats\", a-t-elle rappelé. La CNI, placée sous la houlette de la députée Marie Guévenoux et du sénateur Alain Richard, doit dévoiler lundi ses premiers candidats dans les villes de France pour les municipales de 2020. Pour Paris, la commission auditionnera les prétendants \"le 9 juillet pour un verdict a priori le 10\", a-t-elle précisé jeudi à l'AFP.",
    "date": "2019-06-17",
    "heading": "La tension monte entre plusieurs cadres de LREM qui briguent la mairie de Paris. La porte-parole du parti, Aurore Bergé, a écarté la possibilité de faire des primaires.",
    "title": "LREM : \"pas de primaires à Paris\", assure Aurore Bergé"
}