{
    "article": "Michael Jackson a-t-il été \"doublé\" ? Plus de neuf ans après sa mort, la star de la pop fait toujours parler d'elle au point que certains fans émettent des doutes, notamment à propos de son album posthume sorti en 2010. Et il y a quelques jours, le 21 août, coup de tonnerre : la maison de disque, Sony, a reconnu que trois de ses chansons avaient été interprétées par un imitateur, explique Le Monde. Une décision qui était attendue par de nombreux fans, à commencer par Vera Serova, l'une d'entre eux, qui était persuadée de n'avoir pas reconnu la voix de son idole sur ces titres. Au terme de quatre années de procédure, elle semble avoir eu gain de cause. Sony a en effet reconnu ne pas avoir de preuves de l'authenticité des chansons. Dans cette plainte, sont également visés Eddie Cascio (producteur de l'interprète de \"Thriller\"), la boîte de production de son frère Angelikson, ainsi que James Porte, l'auteur de plusieurs de ces chansons, croit savoir Le Monde.La famille dubitativeParmi les titres concernés, on trouve \"Breaking News\", \"Keep Your Head Up\" et \"Monster\", explique le site spécialisé Hip Hop'more. Mais si la maison de disques reconnait ne pas avoir de preuves, elle rejette toute responsabilité. Pour elle, ce sont les producteurs qui sont fautifs. Sony leur aurait fait confiance aveuglément.Le fameux imitateur serait quant à lui Joe Malachi, dont l'imposture est semble-t-il prouvée par un rapport d'expertise de plus de 40 pages qu'a constitué Vera Serova, la fan du chanteur. Dedans, on y retrouve aussi des témoignages de son équipe, dubitatifs à certains égards, mais surtout de la famille de la star qui avait dès le début affiché son scepticisme, sa mère parlant même de \"fausses chansons\" en 2010.Les juges ont 90 jours pour déterminer les responsabilités des uns et des autres dans cette fraude.",
    "date": "2018-08-24",
    "heading": "Le label musical Sony a reconnu que trois des chansons de l'album posthume de Michael Jackson avaient été interprétées par un imitateur. Une procédure avait été intentée en 2010, précise Le Monde.",
    "title": "Un imitateur a chanté sur l'album posthume de Michael Jackson"
}