{
    "article": "Asia Argento dément. Dans un communiqué publié par le quotidien italien Corriere della sera et relayé en France par francetvinfo.fr, l'actrice italienne est revenue sur les accusations d'agression sexuelle dont elle est la cible : « Je démens et rejette le contenu de l'article publié par le New York Times qui circule dans les médias internationaux. J'ai été profondément choquée et touchée en lisant ces informations qui sont totalement fausses. Je n'ai jamais eu aucune relation sexuelle avec Bennett. » Comme le rappelle lemonde.fr, Asia Argento, à la suite de ses accusations de viol envers le producteur Harvey Weinstein, aurait, selon les informations du New York Times, versé de l'argent à un homme qui affirmait qu'elle l'avait agressé sexuellement alors qu'il était mineur. Jimmy Bennett, un acteur et chanteur américain alors âgé de 17 ans et deux mois, assure que la transalpine (37 ans à l'époque) s'en est prise à lui en 2013, dans une chambre d'un hôtel californien. Selon des documents envoyés au New York Times par une source non identifiée, les avocats du jeune homme ont décrit l'événement comme une « agression sexuelle. » Circonstance aggravante : l'âge légal du consentement à une relation sexuelle dans l'État de Californie est fixé à 18 ans. La déclaration d'intention de poursuite en justice du plaignant contre la comédienne portait sur une demande de 3, 5 millions de dollars de dommages et intérêts. Au final, un montant de 380 000 euros lui aurait, d'après le New York Times, été versé.Comme le rappelle lemonde.fr, Asia Argento est l'une des premières femmes à avoir accusé publiquement Harvey Weinstein de l'avoir violée. Figure importante du mouvement #metoo, elle avait notamment déclaré lors de la cérémonie de clôture du Festival de Cannes : « Les choses ont changé. On ne va plus vous permettre de vous en tirer sans être inquiétés. »",
    "date": "2018-08-21",
    "heading": "Accusée d'agression sexuelle après avoir été l'une des figures de proue du mouvement #metoo, Asia Argento s'est exprimée dans un communiqué publié par le Corriere della sera, relayé en France par francetvinfo.fr.",
    "title": "Asia Argento sort du silence"
}