{
    "article": "Salih K., un homme d'origine soudanaise habitant à Birmingham (centre), avait été appréhendé par les policiers après avoir précipité sa Ford Fiesta sur des cyclistes et des policiers. Son véhicule avait fini sa course contre une barrière de sécurité à proximité du parlement, peu après 7h30. \"En raison de la méthodologie employée, de l'endroit choisi et du choix présumé de prendre pour cibles des civils et des policiers, la police traite cette affaire comme relevant du terrorisme\", a précisé la police anglaise samedi.Les abords de Westminter piétonisésSelon la BBC, Salih K. est arrivé en 2010 comme réfugié au Royaume-Uni, après avoir séjourné en Libye. Il y a poursuivi des études en sciences à Birmingham et obtenu la nationalité britannique. Il aurait également obtenu un permis de l'Autorité de l'industrie de sécurité (SIA) et travaillé comme garde de sécurité à Nottingham (centre du pays). Son frère Abdullah l'a décrit dans les médias comme une \"personne normale\" et précisé que leur famille, originaire du Darfour, était \"en état de choc\". Le chef de l'antiterrorisme outre-Manche, Neil Basu, qui a assuré que l'homme n'était \"pas connu\" de la police londonienne et des renseignements intérieurs (MI5). Le Daily Telegraph assure cependant qu'il était connu des services de police de Birmingham. Attaque de Westminster : le pire évitépar euronews (en français)Cette attaque présente de nombreuses similitudes avec celle perpétrée en mars 2017 par Khalid Masood, un Britannique converti à l'islam, qui avait fait cinq morts et des dizaines de blessés. Khalid Masood avait percuté des passants avec son véhicule avant de poignarder mortellement un policier devant le parlement, un attentat revendiqué par le groupe jihadiste État islamique.La patronne de Scotland Yard, Cressida Dick, a évoqué mercredi la possible piétonisation des abords du Parlement, afin de renforcer la sécurité de cette zone déjà prise pour cible. Le maire de Londres, Sadiq Khan, s'y est dit favorable. La Première ministre Theresa May a rappelé mardi que 676 enquêtes étaient menées à fin juin par les services britanniques de l'antiterrorisme. Au cours des 18 derniers mois, 13 projets d'attentats islamistes ont été déjoués au Royaume-Uni.",
    "date": "2018-08-19",
    "heading": "L'homme de 29 ans arrêté après son attentat mardi à la voiture-bélier devant Westminster à Londres a été inculpé de \"tentative de meurtre\" ce samedi 18 août. Il comparaîtra devant les juges lundi.",
    "title": "Attentat de Londres : le suspect inculpé de \"tentative de meurtre\""
}