{
    "article": "Le projet de loi a été voté en première lecture à main levée, avec notamment le soutien des élus LR, la gauche s'opposant à un texte en \"trompe l'oeil\" qui revient à \"prolonger l'état d'urgence\". Députés et sénateurs tenteront de se mettre d'accord sur un texte commun, jeudi en commission mixte paritaire, faute de quoi une nouvelle lecture devra être organisée dans les deux chambres, l'Assemblée ayant le dernier mot. Le chef de file des sénateurs LR Bruno Retailleau a prévenu que le Sénat avait trouvé \"un chemin très étroit pour ne pas rejeter le texte\" et était arrivé \"à la limite\" de ses \"possibilités de souplesse\".Entré en vigueur le 24 mars face à l'épidémie de Covid-19, l'état d'urgence sanitaire, qui permet de restreindre certaines libertés publiques, avait été prolongé en mai jusqu'au 10 juillet.Le gouvernement entend y mettre fin, à l'exception de la Guyane et Mayotte où il sera prolongé \"jusqu'au 30 octobre inclus\", car le virus y circule encore activement. \"La situation est en train de se dégrader considérablement\" en Guyane, a d'ailleurs averti Antoine Karam (app. LREM), sénateur de cette collectivité où la ministre des Outre-mer Annick Girardin est attendue mardi.Pour le reste du pays, le texte permet pendant la même période des restrictions sur la circulation des personnes, l'accueil du public dans certains établissements ou les rassemblements.Les sénateurs ont modifié le texte pour permettre au gouvernement de \"réglementer\", tout en excluant la possibilité d'interdiction. \"Il y a une limite à ce qu'on peut faire en matière de restriction des libertés publiques\", a affirmé le président de la commission des Lois Philippe Bas (LR), qui a défendu des dispositions \"proportionnées\" à la situation et fait valoir que le gouvernement pourrait toujours déclencher à nouveau l'état d'urgence sanitaire. Le ministre de la Santé Olivier Véran a tenté sans succès de rétablir le texte voté à l'Assemblée nationale.- \"Urgence sociale\" -\"Le retour du droit commun, c'est la fin de l'exception (...) ce n'est pas la fin de la vigilance\", a-t-il martelé, soulignant que \"de nombreuses mesures garderont leur pertinence dans les mois à venir\", alors que les risques de redémarrage de l'épidémie de coronavirus \"existent bel et bien\".Un avertissement qui a résonné avec acuité, au lendemain du constat d'un certain relâchement dans les gestes barrière, dimanche lors de la Fête de la musique.En ce qui concerne l'obligation de tests pour les personnes se déplaçant en avion entre les territoires ultramarins et l'hexagone, les sénateurs l'ont limitée aux personnes \"ayant séjourné au cours du mois précédent dans une zone de circulation de l'infection\".Ils ont en outre modifé l'article du code de santé publique qui a servi de fondement aux premières mesures restrictives au début de l'épidémie afin de le \"clarifier et sécuriser\". Ils ont ainsi limité les possibilités d'intervention du ministre de la Santé aux mesures relatives à l'organisation du système de santé et de placement en quarantaine et à l'isolement.Les sénateurs ont enfin adopté sans modifications l'article prolongeant la conservation de certaines données collectées par les systèmes d'information de santé. Les députés ont restreint cette possibilité à la seule finalité de surveillance épidémiologique et de recherche, sans identification des personnes.Le chef de file des sénateurs PS Patrick Kanner a jugé que le texte avait \"été amélioré\" lors de son passage au Sénat, mais que son groupe ne pouvait pas \"accepter néanmoins une fois de plus que la gravité de la situation serve de prétexte pour faire entrer petit à petit un état d'exception dans le droit commun\".\"L'heure est à l'état d'urgence sociale plutôt qu'au prolongement d'un état d'urgence coercitif\", a lancé la présidente du groupe CRCE à majorité communiste Eliane Assassi.",
    "date": "2020-06-23",
    "heading": "Le Sénat dominé par l'opposition de droite a adopté lundi le projet de loi organisant la sortie de l'état d'urgence sanitaire après le 10 juillet, mais en réduisant la portée des restrictions que pourra prendre le gouvernement jusqu'à l'automne.",
    "title": "Sortie \"organisée\" de l'état d'urgence sanitaire: le Sénat vote des mesures \"proportionnées\""
}