{
    "article": "\"Moi, je bois du vin le midi et le soir\", affirmait Emmanuel Macron en février dernier. Un comportement à risque estiment les auteurs d'une étude* publiée vendredi 24 août par la revue médicale The Lancet.Boire un verre par jour pendant un an augmente parmi les personnes âgées de 15 à 95 ans de 0,5% le risque de développer l'un des 23 problèmes de santé liés à l'alcool (cancers, maladies cardiovasculaires, AVC, cirrhose), par comparaison avec les non-buveurs. Alcool : Quels sont les risques d'un black out après une trop importante consommation d'alcool ? Regardezpar Jeanmarcmorandini.com\"Le mythe selon lequel un ou deux verres par jour sont bons pour vous n'est qu'un mythe\", s'insurge auprès de l'AFP le Dr Emmanuela Gakidou de l'Institut de métrologie et d'évaluation de la santé (IHME, Université de Washington), co-auteure de l'étude. \"Seul le \"zéro alcool\" minimalise le risque global de maladies\", insiste-t-elle.4,9 verres par jour en moyenne pour les hommes françaisL'alcool a causé 2,8 millions de morts en 2016, souligne cette étude. En 2016, la consommation d'alcool était le septième facteur de risque de décès prématuré et d'invalidité dans le monde et la principale cause de décès chez les personnes âgées de 15 à 49 ans (accidents de la route, suicides, tuberculose...). Toujours selon cette étude, un buveur d'alcool sur trois meurt de problèmes de santé liés à l'alcool chaque année, dont 2,2% de femmes et 6,8% d'hommes.En Europe, tout le monde n'est pas logé à la même enseigne. En moyenne, le plus grand nombre de boissons alcoolisées (vin, bière, alcools forts...) consommées par jour est relevé chez les hommes en Roumanie (8,2) suivis du Portugal et du Luxembourg (7,3 chacun). Pour les femmes, figurent en tête, l'Ukraine (4,2), l'Andorre et le Luxembourg (3,4 chacun). En France, la consommation est de l'ordre en moyenne de 4,9 verres par jour chez les hommes et de 2,9 chez les femmes. * Cette étude évalue les niveaux de consommation d'alcool et leurs effets sur la santé dans 195 pays entre 1990 et 2016.",
    "date": "2018-08-24",
    "heading": "L'alcool est responsable de près de 3 millions de morts chaque année, selon une étude qui prône le \"zéro alcool\".",
    "title": "Alcool : même un seul verre par jour nuit à la santé"
}