{
    "article": "Alors que le confinement commence à peser sur le moral des Français, des chercheurs britanniques ont cherché à mesurer les bénéfices des mesures prises pour freiner l'avancée de l'épidémie de coronavirus. Selon eux, le confinement aurait permis d'épargner la vie de 2.500 personnes en France. \"Avec les mesures actuelles en place jusqu'à, au moins, la fin mars, nous estimons que ces mesures auront évité la mort de 59.000 personnes dans 11 pays jusqu'au 31 mars\", révèle cette étude réalisée par des chercheurs de l'Imperial College de Londres, université réputée dans le domaine médical. Les chercheurs soulignent que \"beaucoup plus de morts seront évités si on s'assure que les mesures resteront en place jusqu'à ce que la transmission (de la maladie, ndlr) chute à des niveaux bas\". Ces universitaires spécialistes en épidémiologie et en mathématique ont modélisé la dynamique de l'épidémie en Europe et estimé le freinage de la contagion par SARS-CoV-2, dû aux différentes mesures prises dans les pays étudiés à des dates différentes les uns des autres. Les mesures prises en compte sont la quarantaine pour les malades, la fermeture des écoles et universités, l'interdiction des rassemblements, les mesures de distanciation sociale et le confinement général. Il s'agit là de modèles théoriques supposant notamment qu'une même mesure ait un impact comparable dans les 11 pays européens étudiés, soulignent les chercheurs.C'est en Italie, premier pays à mette en place des mesures stricts, et où l'épidémie était aussi la plus avancée, que l'impact est le plus fort : l'étude évalue à 38.000 le nombre de vies sauvées par les décisions de mise à l'arrêt du pays. Vient ensuite l'Espagne où les chercheurs britanniques évaluent à 16.000 les vies sauvées, puis la France (2.500), la Belgique (560), l'Allemagne (550), le Royaume-Uni (370), la Suisse (340), l'Autriche (140), la Suède (82), le Danemark (69) et la Norvège (10).Dans ces 11 pays d'Europe occidentale, un total, évalué entre 7 et 43 millions de personnes, ont été infectées par le nouveau coronavirus SARS-CoV-2 dont environ 5,9 millions d'Italiens et seulement 600.000 Allemands où le niveau de contagion est le plus bas, note l'étude. La différence entre le nombre de cas officiellement répertoriés dans ces pays et les estimations des chercheurs britanniques s'explique \"sans doute principalement\" par le fait que dans beaucoup de cas les infections sont non repérées car \"bénignes ou sans symptômes\" et que les \"capacités de dépistage\" sont \"limitées\" si bien que tous les cas suspects de Covid-19 ne sont pas dépistés.",
    "date": "2020-03-31",
    "heading": "Selon ces chercheurs, \"beaucoup plus de morts seront évités si on s'assure que les mesures resteront en place jusqu'à ce que la transmission (de la maladie) chute à des niveaux bas\".",
    "title": "Coronavirus : 2.500 vies sauvées en France par le confinement selon des chercheurs britanniques"
}