{
    "article": "Fatigue, fièvre, toux, maux de tête, perte d'odorat et, moins souvent, atteintes pulmonaires graves... La plupart du temps bénins, les symptômes du Covid-19 changent d'un malade à l'autre. Certains semblent malgré tout caractéristiques du nouveau coronavirus que notre système immunitaire ne connaît pas. Tour d'horizon. Coronavirus: pourquoi y a-t-il des symptômes variables ?par BFMTVLa perte d'odorat est LE signe qui a été récemment repéré, et qui n'avait pas été décrit de manière isolée chez les premières victimes en Chine : l'anosmie, ou perte brutale de l'odorat. Depuis deux semaines, les ORL ont été alertés par de nombreux cas de personnes ne présentant que ce symptôme, sans pourtant avoir le nez bouché. \"Ca semblait bizarre\", explique le Dr Alain Corré, ORL à l'Hôpital-Fondation Rothschild à Paris. Avec le Dr Dominique Salmon de l'Hôtel Dieu, ils ont testé une soixantaine de patients anosmiques : 90% étaient positifs.La perte d'odorat semblerait être un symptôme pathognomonique, c'est-à-dire un signe clinique qui, à lui seul, permet d'établir le diagnostic. Et à ce stade, c'est la seule présentation spécifique du nouveau coronavirus. \"Dans le contexte actuel, si vous avez une anosmie sans nez bouché, vous êtes Covid positif, ça n'est pas la peine d'aller vous faire tester\", tranche le Dr Corré, qui a alerté le centre 15 de ce nouveau syndrome.Il faut donc s'isoler pour ne pas contaminer les autres, mais en soi le symptôme n'a rien de grave. Il survient le plus souvent dans les premiers jours de la maladie. Le virus SARS Cov-2 est attiré par les nerfs : quand il pénètre dans le nez, au lieu de s'attaquer à la muqueuse comme le font les rhinovirus habituels, il attaque le nerf olfactif et bloque les molécules d'odeur, explique le Dr Corré. L'atteinte serait a priori locale. Et comme 90% de ce que nous mangeons est lié l'odorat, les anosmiques se plaignent d'avoir perdu le goût. Mais la perte de goût seule (agueusie) n'a pas été décrite pour l'instant. Des alternances de haut et de basAutre caractéristique du Covid-19, c'est son aspect fluctuant, soulignent des médecins. \"Quand on a la grippe, on est au fond de son lit pendant quelques jours et après on va globalement de mieux en mieux. Là, les malades vont mieux un jour, le lendemain à nouveau mal. C'est très surprenant. En 25 ans d'exercice, je n'ai jamais vu ça\", explique Marianne Pauti, médecin généraliste à Paris.\"Ils ont l'impression de ne pas voir le bout du tunnel\", témoigne une médecin du travail à Paris. Il est important que les patients soient avertis de cette évolution, afin qu'ils se reposent, même s'ils ont l'impression d'aller mieux, insiste cette médecin.Autre signe distinctif : l'entrée dans la maladie se fait assez progressivement, contrairement à la grippe par exemple, qui se manifeste brutalement. En général, les symptômes durent deux semaines, voire plus - parfois moins. Et l'aggravation peut survenir dans un second temps.Fatigue et maux de têteL'asthénie est fréquemment décrite. \"J'entends toujours la même chose : des patients épuisés; ils font trois pas et doivent s'allonger\", raconte le Dr Pauti. Elle s'accompagne souvent de maux de tête, pas forcément reliées à de la fièvre. Fièvre et courbaturesLe virus SARS Cov-2 peut entraîner des poussées de fièvre, fluctuantes, et généralement un peu moins fortes qu'avec d'autres syndromes viraux. Beaucoup se plaignent également de courbatures, classiques d'une atteinte virale mais souvent plus douloureuses, et plus localisées. TouxUne toux sèche, à laquelle s'ajoutent parfois mal de gorge et nez qui coule, peut aussi être évocatrice de la maladie.Troubles intestinauxCertains patients ont des diarrhées, plus rarement des nausées. Mais \"ces seuls symptômes ne suffisent pas à diagnostiquer la maladie\", souligne le Dr Pauti.Atteintes pulmonairesQuand le virus touche les poumons, la douleur est variable. Le ressenti le plus rapporté est d'avoir les poumons \"dans un étau\". D'autres redoutent de ne plus arriver à reprendre de l'air, \"ce qui peut être aggravé par l'angoisse, notamment chez les personnes isolées\", selon les médecins de ville. L'infection devient inquiétante quand les personnes \"respirent plus rapidement que la normale\", rapporte le Dr Pauti, qui dit à ses patients d'appeler le 15 dès qu'elle perçoit un essoufflement.Une aggravation brutale peut survenir entre le 7e et le 14e jour, sous forme de pneumonie bilatérale, à l'aspect radiologique bien particulier. \"Au scanner, on peut avoir la quasi certitude\" qu'il s'agit du Covid-19, explique Pauline, médecin hospitalier en région parisienne. Elle note chez la plupart des hospitalisés \"une tolérance clinique incroyable : ils n'étouffent pas du tout alors qu'ils ont des paramètres catastrophiques à la gazométrie (mesure du taux d'oxygène dans le sang, NDLR)\".\"Quand ça s'aggrave ça arrive tout d'un coup\", témoigne cette médecin. Il s'agit alors de détresse respiratoire aigüe sévère - un syndrome observé lors du SRAS, et même dans une moindre ampleur, de la grippe. En réanimation, le respirateur peut permettre de passer le cap, mais la situation peut se détériorer encore, et mener au décès, sans que l'on sache pourquoi. \"C'est probablement un emballement généralisé du système inflammatoire, purement viral - on trouve peu de surinfections bactériennes\", analyse-t-elle. \"Le drame de ce virus, conclut-elle, c'est qu'il frappe une population naïve, réceptive à 100%\", puisque notre système immunitaire ne l'a jamais rencontré.Pour autant, la grande majorité des cas de Covid-19 ne sont pas graves, voire peuvent passer quasi inaperçus.",
    "date": "2020-03-31",
    "heading": "La grande majorité des cas de Covid-19 ne sont pas graves, certains peuvent même passer quasiment inaperçus, ce qui ne veut pas dire que la personne ne peut pas transmettre le virus.",
    "title": "Fatigue, fièvre, toux, maux de tête, perte d'odorat... les symptômes du coronavirus"
}