{
    "article": "Plusieurs personnalités dont l'animateur de télévision Stéphane Bern et la présidente du WWF France Isabelle Autissier, ont demandé au gouvernement de garder la main sur les sites classés (Mont-Saint-Michel, Pont du Gard...), dans une tribune publiée dimanche 26 juin par le Journal du Dimanche. Ils contestent un projet de décret du gouvernement qui prévoit de transférer la compétence ministérielle d'autorisation de travaux sur ces sites aux préfectures. \"Les 101 préfets de département ne disposent en effet ni de la stabilité ni de l'expérience ou des moyens nécessaires pour conserver ces joyaux paysagers\", estiment les signataires.Les signataires de ce texte où figurent également les noms d'Allain Bougrain-Dubourg, président de la Ligue de protection des oiseaux (LPO) et Michel Dubromel, président de France Nature Environnement, craignent qu'ils ne soient \"beaucoup plus exposés aux pressions locales, politiques ou économiques\". Au total, la France compte 2.700 sites classés couvrant 2% du territoire.Les signataires regrettent notamment que le gouvernement ait abandonné un précédent projet de décret \"qui convenait à toutes les parties\". Ce projet de décret, fruit d'un travail \"de trois ans\", permettait entre autres au préfet de département d'autoriser des projets de travaux modestes (extension de constructions existantes, travaux de restauration, plans de gestion forestière...) mais requérait obligatoirement l'intervention du ministre de la Transition écologique et de son bureau des sites pour des travaux plus conséquents, nécessitant notamment un permis de construire ou d'aménager.La voie désormais choisie par le gouvernement \"reviendrait en réalité à assouplir la délivrance des autorisations de travaux et à déréguler\", déplorent les signataires de la tribune. \"Nous, citoyens, collectivités, associations et acteurs du tourisme, avons le pouvoir et le devoir de protéger nos sites remarquables en disant notre opposition à ce projet de décret et en participant massivement à la consultation en ligne sur le site du ministère de la Transition écologique\", ont insisté les signataires.",
    "date": "2019-06-16",
    "heading": "Ils s'opposent à un projet du gouvernement qui permettrait aux préfets d'autoriser des travaux sur les sites classés français, sans avoir besoin de l'autorisation du gouvernement.",
    "title": "Stéphane Bern  demande au gouvernement de garder la main sur les sites remarquables"
}