{
    "article": "Interrogée dimanche sur France 3 au sujet de l'arrestation de cette infirmière qui a lancé des projectiles sur les forces de l'ordre, Sibeth Ndiaye a d'abord rappelé que \"la justice doit s'exercer de manière normale, comme pour n'importe quel citoyen\", avant de préciser: \"Quand je ne sais pas expliquer qu'on jette des pierres sur les forces de l'ordre, je ne vois pas en quoi il faudrait l'absoudre\".Un peu plus tard dans l'entretien, elle a ajouté: \"Moi, je comprends évidemment l'émotion qu'a suscitée l'image qu'on a vue de son arrestation. Mais en même temps, je ne saurais pas expliquer à mes enfants, par exemple, s'il est normal, ou pas, de jeter des pierres sur les forces de l'ordre\".\"Ces propos, tenus par la porte-parole du gouvernement Sibeth Ndiaye, sont indignes de ses fonctions\", a réagi le syndicat des commissaires de la police nationale (SCPN), sur Twitter.Jeter des pierres sur les policiers et les gendarmes représente un délit prévu au code pénal, puni de trois ans d'emprisonnement et de 45.000 euros d'amende.Plusieurs voix se sont aussitôt élevées au RN et à droite pour protester et même pour demander la démission de la porte-parole.\"Voir un membre du gouvernement relativiser ainsi la gravité d'une attaque contre les policiers est inquiétant\", s'est indigné le patron des sénateurs LR Bruno Retailleau, tandis que la députée LR Valérie Boyer dénonçait d'\"ignobles paroles de Sibeth Ndiaye\".\"A ce niveau de responsabilité, ces propos forment une faute lourde. Sibeth Ndiaye doit démissionner. Elle déshonore l'Etat. Elle déshonore la France\", a réclamé l'eurodéputé RN Jean-Lin Lacapelle.\"Les propos de Sibeth Ndiaye ont été sortis de leur contexte. Elle a pourtant été très claire et a dénoncé le lancer de projectiles contre les forces de l'ordre\", s'agace-t-on dans l'entourage de la porte-parole.\"Cette polémique n'a pas lieu d'être, a aussi estimé le patron des députés LREM Gilles Le Gendre sur Cnews. Ce qu'elle signifiait, dans le contexte où on l'interroge pour savoir si oui ou non il faut faire preuve de clémence à l'égard de l'infirmière, elle explique: je ne sais pas l'expliquer au sens où je ne sais pas le justifier auprès de mes enfants, autrement dit c'est injustifiable\".Plus inattendu, l'eurodéputé LR François-Xavier Bellamy a aussi pris la défense de Mme Ndiaye. \"Je pense qu'on lui ferait un mauvais procès en se fondant uniquement sur cet extrait\", a-t-il mis en garde sur Sud Radio, en demandant \"d'essayer de se comprendre avant de se mettre systématiquement à dénoncer\".Pendant la crise sanitaire, Sibeth Ndiaye a été accusée à plusieurs reprises par les oppositions de commettre des bourdes, comme par exemple lorsqu'elle a évoqué des enseignants qui ne travaillent pas.",
    "date": "2020-06-22",
    "heading": "La porte-parole du gouvernement Sibeth Ndiaye est lundi au coeur d'une nouvelle polémique après des propos sur l'infirmière interpellée le 16 juin qui lui sont reprochés sur les réseaux sociaux par des policiers mais aussi une partie de l'opposition.",
    "title": "Infirmière interpellée: Sibeth Ndiaye au cœur d'une nouvelle polémique"
}