{
    "article": "Emmanuel Macron compte bien s'emparer de la question migratoire, souligne le Journal du Dimanche dans son édition du 16 juin. Selon l'hebdomadaire, le chef de l'État considère que la loi asile immigration de Gérard Collomb, adoptée en septembre 2018 ne se montre pas suffisamment efficace.\"Une loi ne règle pas les problèmes, elle met en place des outils. Mais il y a d'autres leviers qui peuvent être utilisés\", a de son côté souligné, le ministre de l'Intérieur, Christophe Castaner dans le JDD du 16 juin. Et d'ajouter : \"Les éloignements ont augmenté de 14%, c'est le signe d'un effort qui produit ses effets, il faut faire encore mieux\".Des chiffres qui \"continuent d'augmenter en France\"Lors de sa déclaration de politique générale, mercredi 12 juin, le Premier ministre, Édouard Philippe avait expliqué qu'il fallait \"avoir le courage d'affronter sans fausse pudeur\" certains sujets, dont celui de \"la pression migratoire\". Au passage, le chef du gouvernement avait rappelé que le nombre de demandeurs d'asile avait \"baissé de 10% en Europe l'année dernière\" mais \"continue d'augmenter en France d'environ 22%\".Comme le précise le Journal du dimanche, plusieurs membres du gouvernement - dont le ministre de l'action et des comptes publics, Gérald Darmanin - ont plaidé pour que l'exécutif se positionne fermement sur la question de l'immigration. Déjà en décembre dernier, en pleine crise des \"gilets jaunes\", le président avait abordé pour la première fois la question identitaire : \"Je veux aussi que nous mettions d'accord la nation avec elle-même sur ce qu'est son identité profonde, que nous abordions la question de l'immigration\".\"Le vrai sujet, ce n'est pas la maîtrise de l'immigration\" Le sujet était à nouveau revenu sur la table dans sa \"lettre aux Français\" où il évoquait l'idée de quotas d'immigration. Enfin, Emmanuel Macron avait également promis un débat annuel, en septembre prochain, à l'Assemblée nationale sur la politique migratoire.Ce tournant droitier n'est pas du goût de tout le monde au sein même de la majorité. Le député du Val d'Oise Aurélien Taché, qui avait déjà contesté la loi asile immigration explique au JDD : \"Le vrai sujet, ce n'est pas la maîtrise de l'immigration. C'est le logement des réfugiés : 20% des migrants que vous voyez dormir dans la rue, ce sont des gens qui ont obtenu le droit d'asile\".",
    "date": "2019-06-16",
    "heading": "Le président a promis un débat annuel à l'Assemblée nationale, en septembre prochain, sur la question de la politique migratoire.",
    "title": "Loi asile et immigration : une déception pour Emmanuel Macron ?"
}