{
    "article": "Après la déroute électorale, les règlements de comptes se poursuivent chez Les Républicains. Et s'ils vont désormais devoir travailler ensemble au Parlement européen, la tête de liste François -Xavier Bellamy et son directeur de campagne (et 7e sur la liste) Geoffroy Didier, ne sont pas sur la même longueur d'ondes. Dans le Journal du Dimanche (JDD), dimanche 16 juin, le second revient sur la défaite historique de la droite aux élections européennes et en profite pour charger le premier.\"\"Il y a eu un malentendu : François-Xavier Bellamy a pris cette campagne européenne pour une présidentielle, explique Geoffroy Didier à l'hebdomadaire. Son équipe, la petite dizaine de collaborateurs fans qui le prenaient pour Jésus-Christ et le photographiaient sous toutes les coutures, le portait parce que c'était lui, indépendamment du collectif. Les idées personnelles auraient dû rester au vestiaire par souci du collectif. Lui a fait le choix d'imposer son idéologie au détriment du collectif.\" Parmi ces \"idées personnelles\" qui ont pesé dans la campagne, la position de la tête de liste sur l'affaire Vincent Lambert, à propos de laquelle il avait déclaré que \"toute vie mérite d'être vécue\". L'eurodéputé Les Républicains Geoffroy Didier \"n'a pas envie de quitter [sa] famille politique (...), il faut la refonder de l'intérieur\"par franceinfoUne prise de position qui illustre le manque, voire l'absence de communication chez Les Républicains pendant la campagne. Ainsi, explique le JDD, un proche de Laurent Wauquiez, alors le président du parti, avait envoyé un courriel au chef de cabinet de François-Xavier Bellamy. \"Il faut éviter les prises de parole divergentes sur le sujet, lui avait-il écrit. François-Xavier a-t-il prévu de s'exprimer ? Pouvez-vous me dire si le texte ci-joint rédigé par Jean Leonetti lui semble compatible avec sa position ?\" Réponse sans appel de l'équipe de la tête de liste : \"Très très sensible pour l'électorat catho, qui n'acceptera pas une incohérence côté FXB.\"\"Il faisait des réunions avec ses cinq ou six apôtres\"Une séquence dans laquelle Geoffroy Didier, pourtant directeur de campagne, n'a pas eu son mot à dire.\"On ne se parlait pas, explique-t-il. Je pense qu'on ne s'est pas vus de toute la campagne plus de trois minutes en tête à tête.\" Les bureaux des deux hommes étaient pourtant voisins dans les locaux des Républicains à Paris. \"François-Xavier fermait les petits rideaux du bureau et il faisait des réunions avec ses cinq ou six apôtres, poursuit-il. C'est sa limite : il est prisonnier de son cercle. Un cercle avec une idéologie et une méfiance à l'endroit de tous ceux qui ne pensent pas 100% comme eux.\"Aujourd'hui, les deux hommes sont eurodéputés à Strasbourg. \"On va apprendre à se connaître et à se respecter\", promet Geoffroy Didier au JDD. Pour autant, pas question de laisser la ligne Bellamy l'emporter. \"Je vais me battre pour obliger la droite à s'ouvrir, à ne pas se rabougrir et à renoncer au sectarisme, assure-t-il. Je veux une droite qui vive avec son temps. L'avenir de la droite, ce n'est pas d'être contre l'IVG. La droite prisonnière de ce carcan fait 8%. C'est pour masquer un échec idéologique qu'ils prétendent qu'on a empêché François-Xavier d'émerger.\"",
    "date": "2019-06-16",
    "heading": "La tête de liste LR a mis en avant son idéologie personnelle au détriment des intérêts du parti, estime son directeur de campagne.",
    "title": "Les Républicains : Geoffroy Didier écharpe François-Xavier Bellamy"
}