{
    "article": "Masques... Gels hydroalcooliques... Ces \"incontournables\" de la lutte contre la propagation du coronavirus font encore parfois défaut chez les policiers, dont les syndicats dénoncent le manque d'équipement face à l'épidémie de Covid-19. \"Je pense que les policiers devraient être mieux protégés, ils devraient porter en effet des masques. C'est d'ailleurs prévu, fort heureusement\", a expliqué le procureur de la République de Paris Rémy Heitz sur franceinfo. mardi 31 mars. Plusieurs syndicats de police ont dénoncé ces derniers jours le manque de masques de protection et de gel hydroalcoolique, Alliance appelant même les agents à ne plus assurer les contrôles tant qu'ils n'auront pas reçu le \"matériel de protection nécessaire suffisant\". La polémique découle du choix du ministère de l'Intérieur de donner son stock de 1,4 million de masques FFP2 aux personnels soignants, en application de la doctrine gouvernementale. En fin de semaine dernière, l'entourage du ministre, Christophe Castaner, avait toutefois indiqué qu'une commande d'un million de masques avait été effectuée, à destination des forces de l'ordre.Ces dernières ont par ailleurs effectué quelque 303.000 contrôles au 30 mars à Paris pour s'assurer du respect des règles de confinement mises en place par les autorités depuis la mi-mars, donnant lieu à 24.265 verbalisations. Le non-respect de ces règles fait encourir une amende de 135 euros. \"Le confinement est respecté par la très grande majorité des Parisiennes et des Parisiens puisque, sur dix contrôles, neuf personnes sont en règle mais nous avons des récalcitrants\", a fait valoir le procureur.Dans le cas de quatre violations dans les trente jours, la peine peut être portée à 3.750 euros d'amende et six mois de prison au maximum. \"Nous avons déjà une petite dizaine de cas de ce type\", a souligné Rémy Heitz. Une personne, \"assez jeune\", doit d'ailleurs être jugée mardi après-midi en comparution immédiate au tribunal judiciaire de Paris, a-t-il ajouté. Le procureur s'est une nouvelle fois dit favorable à ce que soient envisagées des peines de travail d'intérêt général, éventuellement en milieu hospitalier après l'épidémie, plutôt que de lourdes sanctions en cas de condamnation pour le non-respect du confinement.",
    "date": "2020-03-31",
    "heading": "Face aux critiques récurrentes sur le manque d'équipement, le procureur de la République de Paris concède que les forces de l'ordre doivent être \"mieux protégées\" face au Covid-19.",
    "title": "Coronavirus : la protection des policiers fait toujours débat"
}