{
    "article": "Ces droits de retrait concernent surtout \"la distribution\", a précisé Nicolas Galepides, du côté de SUD PTT. La direction de la Poste juge toutefois que ce chiffre n'a \"aucun fondement\".Et Nicolas Galepides de l'accuser de tenir un double discours en affirmant que \"la politique de l'entreprise n'est pas de contester le droit de retrait, et, au même moment, d'exercer des pressions (sur ceux qui en font l'usage) en menaçant de retirer des jours de salaires\".Par ailleurs, \"entre un tiers et la moitié du corps social de La Poste (250.000 salariés) n'est pas au travail\", en raison du Covid-19, a ajouté la fédération syndicale qui s'appuie sur \"les remontées disponibles\" faute de \"bilan sanitaire\" officiel.La direction de La Poste souligne que \"l'employeur n'a pas le droit de collecter des informations sur l'état de santé de ses personnels\" et estime que \"ce type de mesure pour lutter contre l'épidémie du Covid-19 est inefficace et n'est pas demandé par les autorités sanitaires\". \"La priorité de La Poste c'est la santé des postiers\", réaffirme-t-elle, assurant avoir pris \"dès janvier 2020 des mesures précoces, massives, systématiques et concertées de prévention et de protection de ses personnels, en respectant les recommandations du gouvernement et des autorités sanitaires\".Une audience le 3 avrilDes mesures de réduction d'activité et de fermeture de bureaux de poste ont été mises en place par la direction mais le service postal se poursuit. SUD PTT l'a assignée en référé pour \"l'obliger à évaluer les risques professionnels liés à l'épidémie de Covid-19\" et \"recenser les cas de contamination\" chez ses employés ainsi que les mesures prises en conséquence, les moyens de protection sur le terrain restant \"très insuffisants\", selon le syndicat. Une audience a été fixée au 3 avril.SUD PTT, 3e syndicat de La Poste, parle de \"milliers de cas suspectés\" de Covid-19 parmi les agents, de \"167 cas avérés\" au \"réseau\" (bureaux de poste) sur 35.200 personnes, et d'\"un jeune postier de 25 ans dans le coma à Paris\". L'Unsa parle de \"300 cas avérés chez les postiers\".",
    "date": "2020-03-31",
    "heading": "C'est une annonce du syndicat SUD PTT, qui dénonce des pressions sur les salariés ayant fait usage de ce droit.",
    "title": "Coronavirus : \"au moins\" 10.000 droits de retrait exercés à la Poste "
}