{
    "article": "Le résultat est sans appel ! Depuis 1987, La Croix communique dans ses colonnes le baromètre de la confiance des Français vis à vis des médias. Il ressort ainsi de cette édition 2017, que l'échantillon représentatif de 1 011 personnes interrogées n'a pas une grande confiance en ces derniers, et surtout, qu'il porte de moins en moins d'intérêt à l'actualité. Des chiffres au plus bas depuis trente ans.Un désintérêt notable Les canaux d'informations n'ont jamais été autant nombreux, et pourtant, ils ne suffisent pas à passionner un certain nombre de Français à l'actualité. Si 64% des personnes questionnées révèlent suivre l'actualité avec un grand intérêt, c'est malgré tout six points de moins par rapport à l'an passé et le score le plus bas depuis le début de l'étude en 1987. Cette dernière souligne d'ailleurs que ce désamour est plus marqué chez les jeunes (56%) et les moins diplômés (58%).Les causes de ras-le-bol pointées ? Notamment l'orientation donnée à l'actualité. Ainsi, certains sujets sont considérés comme ayant été trop traités par les médias en 2016 toujours selon les sondés. 62% d'entre eux estiment que les journalistes ont surmédiatisé le braquage de Kim Kardashian à Paris et l'affaire du burkini cet été. Alors qu'à l'inverse, deux citoyens sur cinq trouvent qu'ils n'ont pas assez évoqué les affaires de pédophilie dans les églises, 37% les manifestations des policiers et 34% la Cop22 à Marrakech.Une crédibilité remise en causeCe désintérêt pour l'actualité semble donc découler d'un manque de crédibilité de la part des médias. En effet, le taux de confiance des Français envers ces derniers rencontre une chute de pourcentage. La radio reste le moyen d'information le plus crédible pour 52% des sondés (-3 points) et la télévision, à quant à elle, les faveurs de 41% des Français (-9 points). Huit citoyens sur 10 estiment être exposés à de fausses nouvelles et/ ou informations non vérifiées. De plus, seulement 24% d'entre eux jugent que les journalistes résistent aux pressions politiques et 27% pensent qu'ils résistent aux pressions d'argent. Et vous, ressentez-vous la même inquiétude que les personnes sondées ?",
    "date": "2017-02-05",
    "heading": "Tous les ans, le journal La Croix publie une étude réalisée par Kantar Sofres/Kantar Média pour sonder les Français sur leur ressenti concernant la crédibilité des informations relayées par les journaux et la télévision. Et pour 2017, leur confiance envers les médias n'est pas au beau fixe...",
    "title": "L'intérêt des Français pour l'actualité au plus bas depuis 30 ans"
}