{
    "article": "À Reims, une plateforme a été créée pour faciliter leur quotidien.Alors que l'épidémie de coronavirus continue de menacer la France, certains tentent tant bien que mal d'apporter leur aide à celles et ceux qui en ont le plus besoin. À Reims, une plateforme a été lancée par des étudiants de Nantes qui n'ont pas compté leurs heures pour la mettre en place, rapporte France 3 Grand-Est. Ce site Co-llectif.fr permet à des bénévoles d'aider au quotidien des personnes dans le besoin, notamment âgées de 65 ans et plus, mais aussi de faciliter la vie de personnels exposés tous les jours aux risques de contamination au Covid-19, comme les soignants, les policiers et les pompiers. Il a fallu deux semaines pour bâtir la plateforme.Pourquoi la ville de Reims ? L'étudiant à l'origine du projet explique à France 3 : \"On a choisi Reims car on voulait apporter notre aide à une ville du Grand-Est, très touchée par cette pandémie de Covid-19\". Aujourd'hui, il prend contact avec les personnels soignants hospitaliers, mais aussi avec l'Agence régionale de Santé, la mairie, etc, afin de faire connaître le site. Celui-ci a une vocation nationale, Reims est juste la première étape. Déjà 250 bénévoles\"On veut aider les personnes isolées, seules, âgées, qui ne peuvent pas sortir, mais aussi épauler le personnel médical qui n'a pas forcément le temps de faire ses courses\". La plateforme se propose de mettre en relation les bénévoles avec celles et ceux qui auraient besoin d'un coup de pouce. L'idée a déjà séduit l'Association pour l'Espoir et la Jeunesse à Reims, qui aide les créateurs du projet. Auprès de France 3, son secrétaire explique que la plateforme est \"un atout considérable\" pour le personnel médical : \"On fait leurs courses, on les dépose à l'heure qu'ils veulent, devant leur porte\".À Reims, déjà 250 personnes se sont portées volontaires pour aider. Les créateurs de la plateforme espèrent bien voir les demandes de bénéficiaires également décoller.",
    "date": "2020-03-31",
    "heading": "Pompiers, soignants, policiers... certains travailleurs sont particulièrement exposés au risque de contamination du Covid-19.",
    "title": "Coronavirus : à Reims, des bénévoles font des courses pour ceux qui sont en première ligne"
}