{
    "article": "David Pujadas n'est pas un inconnu de TF1, car dans les années 1990, il officiait déjà sur la première chaîne en tant que présentateur du journal télévisé. Mais depuis seize ans, il reste fidèle à France 2. Lors d'une interview accordée à Télé-Loisirs, le journaliste est revenu sur sa carrière et son rapport avec les deux chaînes.Et si David Pujadas quittait France 2 ?Après tant d'années à travailler au sein d'une même chaîne, et surtout au même poste, certaines personnes peuvent finir par se lasser. Cependant, cela ne semble pas être le cas de David Pujadas. \"J'ai du mal à me projeter dans le futur, c'est un défaut. Le JT, j'y suis bien. Il reste ma fierté ! Quand je suis arrivé, le rapport d'audience était du simple au double avec celui de TF1. Arrivé à un certain âge, seul compte le plaisir. Et le plaisir est là\", explique le présentateur. Et pourtant, tout n'a pas toujours été rose au sein de France 2. Des moments difficiles qui ont presque poussé le journaliste vers la sortie.\"J'ai failli partir au moins trois fois. Parfois, il s'en est fallu d'un fil, comme après \"l'affaire Juppé\" (en 2004, il avait maintenu à l'antenne le retrait de la vie politique d'Alain Juppé, alors que ce dernier annonçait l'inverse sur TF1, ndlr). En l'occurrence, je ne suis pas parti, car on avait voulu que je reste. D'autres fois, c'est moi qui ai voulu partir...\", confie-t-il. Considérant toutes ces années comme un privilège, il se sent plus apaisé qu'à ses débuts. \"Je ne suis pas certain d'être un bon manager\"Le journaliste de Télé-Loisirs interroge David Pujadas sur une éventuelle évolution de poste, se demandant ainsi si l'interviewé serait intéressé par \"un poste de directeur de l'info ou de patron de chaîne\". \"J'ai eu des propositions de ce type, sur des chaînes info, à la radio et même ici, à France Télévisions. Mais c'est un autre métier, avec de grosses équipes. Je ne suis pas certain d'être un bon manager\", argumente le présentateur, en finissant par, \"Ma maison, bâtie avec d'autres, c'est ici, à France 2 !\" Et vous, imaginez vous David Pujadas sur une autre chaîne que France 2 ?",
    "date": "2017-02-06",
    "heading": "Arrivé sur France 2 en 2001, le présentateur du journal de 20 heures continue à faire les beaux jours de la chaîne grâce à ses bonnes audiences. S'il semble avoir trouvé sa place au sein du service public, David Pujadas se livre sur son avenir au journal Télé-Loisirs.",
    "title": "David Pujadas a déjà failli quitter France 2 trois fois !"
}