{
    "article": "Après l'Alsace, la Moselle est à son tour engorgée. Alors que le pic de l'épidémie de coronavirus devrait être atteinte d'ici quelques jours, Marie-Odile Saillard tire la sonnette d'alarme. \"Nous avons besoin de douze transferts tous les jours, les augmentations de lits sont terminées\", a estimé lundi 30 mars la directrice de l'hôpital de Metz, dont les services de réanimation sont presque saturés.Ces transferts quotidiens concernent à la fois le centre hospitalier régional (CHR) de Metz qu'elle dirige et les établissements privés et publics du nord et de l'est de la Moselle, qui comptent en tout 170 lits de réanimation. Le CHR et les établissements mosellans ont ouvert \"progressivement\" des lits de réanimation \"pour avoir un coup d'avance sur le virus avec toujours sept à huit lits\" de marge, a rappelé Mme Saillard. Mais \"on est au bout de cette stratégie : d'ici 24 à 48 heures, on n'aura pas d'autre solution que de transférer en masse les patients en dehors du Grand Est\", a aussi constaté Sébastien Gette, chef du service de réanimation au CHR. \"Vendredi, nous avions 92 lits de réanimation et 67 patients dedans. Dimanche matin, nous sommes montés à 100 lits de réanimation et comme nous avons envoyé des patients en Nouvelle-Aquitaine et en Allemagne, nous n'avions plus que 84 patients. Mais lundi matin, il y avait 90 patients\" en réanimation, a encore détaillé Mme Saillard.\"Nous avons été très silencieux, car on a considéré que l'Alsace était dans une situation tellement dramatique qu'on osait à peine parler, mais on a vraiment l'impression que notre situation n'a pas été prise au sérieux\", a-t-elle regretté. \"Nous sommes dans une extrême inquiétude pour les heures et les jours qui viennent\", a-t-elle confiée, craignant que la situation n'atteigne \"dans trois ou quatre jours\" celle de l'hôpital de Mulhouse (Haut-Rhin), saturé par l'afflux de patients.Dimanche, 36 patients lorrains et alsaciens, dont 11 du CHR de Metz, ont été évacués à bord de deux trains sanitaires vers les hôpitaux de Nouvelle-Aquitaine. Pendant le week-end, quatre malades ont également été transportés par des hélicoptères militaires vers un hôpital en Allemagne. Autant d'évacuations qui ont permis pour l'heure à l'hôpital de Metz d'éviter l'engorgement.Le Grand Est est l'une des régions les plus touchées par l'épidémie de coronavirus avec 3.940 personnes hospitalisées, dont 774 en réanimation, et 816 décès.",
    "date": "2020-03-31",
    "heading": "Si les établissements hospitaliers de Moselle ont ouvert \"progressivement\" des lits de réanimation \"pour avoir un coup d'avance sur le virus avec toujours sept à huit lits\" de marge, cette stratégie arrive à son terme, a estimé lundi 30 mars Marie-Odile Saillard.",
    "title": "Coronavirus : le cri d'alarme de la directrice de l'hôpital de Metz\n"
}