{
    "article": "Ils réfléchiront par deux fois avant d'utiliser un photo de Karine Le Marchand. Ce samedi 4 février, Marine Le Pen lançait officiellement sa campagne sur les terres lyonnaises. La candidate du Front National aux présidentielles de 2017 venait y présenter les grandes lignes de son programme et leurs enjeux. Mais à l'issue de sa conférence, ce ne sont guère ses propositions législatives ou ses idées pour la France qui ont lancé le débat, mais une photo.En effet, sur la brochure de campagne de la candidate du FN, apparaît en premier plan, un cliché de Mme Le Pen elle-même, au côté de la journaliste Karine Le Marchand. En légende, au dessous de la photo, on peut lire : \"Si je dois être critiquée, que je le sois sur des éléments avérés et non sur des mensonges.\" Quelques lignes plus loin, le message est nettement plus évocateur : \"Très réticente à exposer sa vie privée, Marine a accepté de participer à l'émission Ambition intime avec la volonté d'être mieux connue, c'est-à-dire telle qu'elle est vraiment. Avant d'élire un responsable porteur d'un projet politique, on élit une personne.\"Souvenez-vous, quelques mois plus tôt, en octobre 2016, Karine Le Marchand recevait Marine Le Pen dans son rendez-vous aux 3 millions de téléspectateurs. Une décision qui avait, à l'époque, suscité de vives polémiques, dénonçant une procédure de dédiabolisation du FN. Les deux femmes s'étaient alors livrées à un entretien, où il était surtout question de la vie privée de l'invitée. Ce tour de communication, parfaitement maîtrisé, est loin d'avoir défavorisé Marine Le Pen. Karine Le Marchand VS le Front NationalVoyant son image exploitée à son insu, Karine Le Marchand a adressé un message à Marine Le Pen, via le réseau social Twitter, exigeant que le cliché soit retiré dans l'immédiat. \"Cette photo issue de mon émission a été éditée sur vos tracts @MLP_officiel sans mon autorisation. Merci de la retirer immédiatement\", a-t-elle déclaré.Le Front National n'est pas resté insensible à sa requête. Le parti d'extrême droite n'a pas mis beaucoup de temps à répondre à l'animatrice de M6, lui expliquant, toujours sur Twitter : \"Ceci est une capture d'écran d'une émission à laquelle MLP a participé. Nous sommes dans notre droit.\" Devant cet argument de poids, la journaliste n'a eu d'autre choix que d'abdiquer, précisant au passage qu'elle ne faisait pas partie du Front National et ne soutenait aucun des candidats reçus dans son talkshow politique. Pas sûr que cela suffise à calmer les esprits...",
    "date": "2017-02-06",
    "heading": "L'animatrice de M6 n'a pas été ravie de retrouver son portrait sur un tract du Front National. Le cliché aperçu sur la brochure provenait du passage de Marine Le Pen dans son émission Une ambition intime.",
    "title": "Quand Karine Le Marchand se retrouve sur un tract du FN"
}