{
    "article": "Marion Maréchal a de nouveau plaidé pour une alliance des droites. Lors d'une conférence de presse à Lyon (Rhône), à l'occasion du premier anniversaire de l'Institut des sciences sociales économiques et politiques (Issep) dont elle est directrice, l'ancienne députée du Vaucluse a affirmé ne pas vouloir revenir dans un parti politique mais a lancé un appel aux électeurs du parti Les Républicains \"proches du Rassemblement national\". \"Aujourd'hui moi je suis chef d'entreprise, je suis à mon compte. On a monté une école qui de A à Z qui a son autonomie. Moi-même je suis sortie du champ électoral même si je ne m'interdit pas d'aller sur le champ des idées. À partir de là, je ne souhaite pas me remettre dans le giron d'un mouvement politique, ce qui me transformerait mécaniquement en porte-parole de ce parti, rôle que je ne souhaite pas\", a déclaré Marion Maréchal. \"Ce qui ne veut absolument pas signifier que je renie ou que je regrette mes engagements passés, j'en suis très fière. Mais je pense qu'on a aussi besoin d'engagements dans la société civile qui sont complémentaires aux engagements électoraux et qui sont importants pour faire bouger les lignes d'une autre manière\", a-t-elle poursuivi. \"A court et moyen terme, je suis impliquée quasi à temps complet dans mon école. Ce n'est pas un levier électoral, ni un levier personnel\", a-t-elle assuré. \"Je n'ai pas d'autre projet pour l'instant mais je ne m'interdirai pas de m'associer à des initiatives (...), ni d'intervenir dans le débat public\". Ce qu'elle a fait en défendant l'idée d'une alliance des droites après la débâcle de LR aux élections européennes.L'appel aux électeurs LR Marion Maréchal a d'ailleurs appelé Les Républicains à \"une clarification\". \"Je ne parle pas de l'ensemble de LR puisque précisément je crois qu'il y a une clarification nécessaire à avoir dans ce mouvement qui est d'une part tiraillé entre ceux qui souhaitent encore s'allier au centre et qui sont les plus macron-compatibles et ceux qui sont plus proches des idées de droites originelles, plus proches du Rassemblement national, plus proches même de la majorité des électeurs LR qui est pour des alliances avec le Rassemblement national\". Interrogée sur la procréation médicalement assistée (PMA) pour toutes par BFM TV, en marge du point presse, Marion Maréchal s'est dite dans \"un combat identitaire\" sur ce terrain. Le Premier ministre Edouard Philippe a annoncé mercredi que le projet de loi sur la bioéthique, qui comprend cette mesure sur la procréation médicalement assistée pour toutes, serait examiné fin septembre à l'Assemblée.Plaidoyer contre la PMA La PMA, \"même si ça ne concernait que quelques dizaines, centaines de personnes, on rompt un principe qui va nous conduire inexorablement vers la gestation pour autrui\". Que le corps d'une femme puisse être \"traité comme un produit de consommation, c'est une approche de la société qui me terrifie\", s'est-elle exclamée.",
    "date": "2019-06-14",
    "heading": "Lors d'un point presse vendredi pour le premier anniversaire de l'Institut des sciences sociales économiques et politiques (Issep) qu'elle a fondé à Lyon, Marion Maréchal a lancé un appel aux électeurs du parti Les Républicains, \"plus proches des idées de droites originelles, plus proches du Rassemblement national\".",
    "title": "Marion Maréchal : \"je ne souhaite pas me remettre dans le giron d'un mouvement politique\""
}