{
    "article": "Au drame s'ajoute la polémique. Alors que l'Italie est encore sous le choc de l'effondrement du pont Morandi de Gênes, qui a provoqué la mort d'au moins 38 personnes, Matteo Salvini est la cible de critiques. Si le ministre de l'Intérieur, qui se trouvait en Sicile ce mardi 14 août, a rapidement réagi après l'événement, promettant notamment que les responsables allaient \"payer, payer tout et payer cher\", son attitude le soir-même a fait jaser. En Sicile pour rencontrer des représentants régionaux de la Ligue, son parti d'extrême droite, M. Salvini n'a pas annulé le dîner prévu et ne s'est rendu à Gênes que le lendemain. Une soirée à l'ambiance festive au vu des différentes photos postées sur les réseaux sociaux, qui n'a pas manqué de provoquer l'indignation, notamment de la part des élus de l'opposition de gauche. \"Voici ce que faisait hier soir le ministre de l'Intérieur Salvini. Il faisait la fête en Sicile, tandis qu'à Gênes, d'autres creusaient dans les décombres\", a notamment tweeté mercredi Anna Rita Leonardi, responsable du Parti démocrate (centre-gauche).\"Les images de Salvini faisant la fête dans un moment dramatique pour Gênes sont un affront à la douleur de notre pays\", a également réagi le président du Parti démocrate, Matteo Orfini, sur Twitter, jeudi.Plusieurs élus du parti de centre-gauche ont réclamé sa démission.Matteo Salvini a fermement répliqué à ces critiques. \"Certains chacals de gauche m'attaquent parce que le soir du 14 août j'ai osé rencontrer dans le cadre dîner 300 personnes (maires, présidents d'associations volontaires, Forces de l'Ordre et beaucoup de citoyens) en Sicile. À Rome, j'avais été le premier à la brigade nationale des sapeurs-pompiers pour suivre les opérations de sauvetage à Gênes\", a-t-il répondu, avant d'ajouter: \"aux parlementaires du Parti démocrate, qui ont été informés de mes voyages de ces deux jours, je demande des comptes au nom des Italiens de leur travail au cours des dernières années\".",
    "date": "2018-08-17",
    "heading": "Quelques heures après l'effondrement du pont Morandi, le ministre de l'Intérieur italien participait à un dîner en Sicile avec des représentants régionaux de la Ligue, son parti d'extrême-droite. Sur les photos publiées sur Twitter, il apparaît souriant et festif, ce qui lui a valu de nombreuses critiques.",
    "title": "Effondrement du pont de Gênes : polémique après la publication de photos de Salvini à une fête"
}