{
    "article": "Les Français seront-ils appelés à se prononcer sur la limitation de la vitesse sur autoroute à 110 km/h, proposée par la Convention citoyenne pour le climat ? \"Ces restrictions de vitesse ont trait à l'écologie, à la sécurité routière, aux rapport qu'ont les Français (...) à leurs libertés, ce sont des beaux sujets de démocratie. Cette proposition pourrait trouver si le président (de la République) en décide ainsi à s'insérer dans une série de propositions (...) soumises à un référendum consultatif\", a estimé lundi 22 juin le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari sur RTL. Le chef de l'Etat, qui recevra les 150 citoyens de la Convention le 29 juin, avait décidé d'organiser cet exercice de démocratie participative inédit en France après la crise des \"gilets jaunes\", déclenchée par l'annonce d'une taxe carbone sur les carburants. Emmanuel Macron a indiqué envisager un référendum à questions multiples sur certaines des propositions formulées par la Convention, hypothèse relayée par plusieurs membres de la majorité ou du gouvernement.Lundi matin sur BFMTV-RMC, la ministre de la Transition écologique Elisabeth Borne s'est de nouveau dite favorable à un référendum sur les mesures destinées à répondre à l'urgence climatique. \"Je pense que, compte-tenu de l'urgence climatique, on ne peut pas répondre au défi par de petites mesures et je pense qu'il faut donc des mesures fortes, et des mesures fortes, il faut s'assurer qu'on a une adhésion des Français\", a-t-elle déclaré.Parmi les propositions qui pourraient donc être soumises à un référendum, la réduction de la vitesse sur autoroute de 130 à 110 km/h polarise l'opinion et a déclenché l'ire des associations d'automobilistes, faisant écho à la grogne déjà déclenchée par les 80 km/h sur les nationales. Face aux critiques, le gouvernement avait d'ailleurs assoupli sa position, une circulaire de l'Intérieur permettant aux élus locaux de revenir aux 90 km/h sur les routes nationales à certaines conditions. Interrogé sur sa position personnelle sur les 110 km/h, le secrétaire d'Etat aux Transports ne s'est pas prononcé. \"Je suis citoyen, donc si je suis consulté, je m'exprimerai\", a-t-il simplement répondu. \"C'est un beau sujet politique (...), c'est pour ça que je pense que c'est un des sujets qui possiblement pourrait trouver à s'insérer dans un référendum\", a martelé Jean-Baptiste Djebbari.",
    "date": "2020-06-22",
    "heading": "\"Ces restrictions de vitesse ont trait à l'écologie, à la sécurité routière, aux rapport qu'ont les Français (...) à leurs libertés, ce sont des beaux sujets de démocratie\", a déclaré le secrétaire d'Etat aux Transports qui a refusé d'exprimer son opinion personnelle sur un abaissement de la vitesse autorisée sur autoroute.",
    "title": "Convention sur le climat : il pourrait y avoir un référendum sur une limitation à 110 km/h sur l'autoroute, selon Jean-Baptiste Djebbari"
}