{
    "article": "Le bilan de l'épidémie de coronavirus en France s'est de nouveau alourdi lundi 30 mars en France, le cap des 3.000 morts ayant été franchi. Alors que le pic de la crise est attendu dans les premiers jours, l'Agence nationale de sécurité du médicament et des produits de santé (ANSM) a mis en garde contre les traitements testés contre le Covid-19.\"Une trentaine\" d'effets indésirables graves, dont \"trois décès\" ont jusqu'à présent été signalés chez des patients atteints du coronavirus traités par Plaquénil (hydroxychloroquine) mais aussi d'autres médicaments tels que le Kaletra (un antiretroviral associant lopinavir/ritonavir), a indiqué à l'AFP Dominique Martin, le directeur général de l'ANSM. Ces effets indésirables ont été signalés principalement à l'hôpital et les analyses sont encore en cours pour vérifier si les événements signalés sont imputables ou pas aux traitement reçus par les patients, a-t-il souligné, espérant de premières conclusions \"d'ici la fin de la semaine\".Ces traitements ne doivent \"en aucun cas être utilisés en automédication ni sur prescription d'un médecin de ville, ni en auto-prescription d'un médecin pour lui-même, pour le traitement du Covid-19\", avertit l'Agence nationale de sécurité du médicament. L'Agence régionale de santé de Nouvelle-Aquitaine avait émis une mise en garde semblable dimanche, après le signalement d'une dizaine de \"cas de troubles du rythme cardiaque graves en relation avec des automédications prises par chloroquine et surtout d'hydroxychloroquine associées à de l'azithromycine\".\"Surveillance renforcée\"L'ANSM a placé sous \"surveillance renforcée\" depuis une quinzaine de jours tous les traitements expérimentés dans la prise en charge du Covid-19, \"en particulier lorsqu'ils sont utilisés en dehors des essais cliniques (chloroquine, hydroxychloroquine, azithromycine, lopinavir/ritonavir, tocilizumab, colchicine)\". \"Il est bien normal qu'il faille essayer des traitements, compte tenu des circonstances, mais ça n'empêche pas qu'on doive exercer une surveillance, une pharmacovigilance sur ces produits\", selon Dominique Martin. A cet égard, l'hydroxychloroquine couplée avec l'antibiotique azithromycine, sous le feu des projecteurs depuis que le Pr Didier Raoult a publié deux études controversées concluant selon lui à leur \"efficacité\" contre le coronavirus, mérite une \"attention particulière\", observe le directeur général de l'ANSM. Leur association \"potentialise le risque\" de trouble du rythme cardiaque \"qui peut conduire à un accident cardiaque\", dit-il. Et cela est \"encore plus vrai chez les patients qui souffrent du Covid\", en raison de troubles métaboliques spécifiques à cette maladie.Plusieurs traitements contre le coronavirus font actuellement l'objet d'essais cliniques pour évaluer leur efficacité et un décret a élargi leur utilisation à d'autres patients en état grave à l'hôpital. Un collectif de médecins, \"Laissons les prescrire\", a notamment réclamé le droit de s'auto-administrer de la chloroquine pour en démontrer l'efficacité.Les ventes du Plaquénil multipliés par deux ou troisMalgré l'interdiction de ces utilisations en dehors de l'hôpital, \"il nous est remonté des cas de prescription et de délivrance en pharmacie de ces médicaments hors du cadre réglementaire, en particulier du Plaquénil\", s'inquiète Dominique Martin.Ce médicament, utilisé en temps normal contre le lupus ou la polyarthrite rhumatoïde, a connu une augmentation \"assez significative\" de ses ventes, avec certains jours des pics \"multipliés par deux ou trois\" par rapport au niveau d'avant l'épidémie.L'ANSM a également publié lundi des \"protocoles d'utilisation thérapeutique\" pour guider les médecins appelés à administrer l'hydroxychloroquine et le Kaletra à l'hôpital à des patients atteints de Covid-19 et qui ne sont pas habitués à ces molécules, \"pas utilisées dans leurs indications habituelles\".",
    "date": "2020-03-31",
    "heading": "L'ANSM, qui a recensé \"une trentaine\" d'effets indésirables graves, dont \"trois décès\", a rappelé lundi que les traitements testés contre le Covid-19, comme le Plaquénil (hydroxychloroquine) mais aussi d'autres médicaments tels que le Kaletra (un antiretroviral associant lopinavir/ritonavir), ne devaient en \"aucun cas\" être utilisés en automédication.",
    "title": "Coronavirus : après trois décès, l'Agence du médicament alerte sur les possibles \"effets secondaires\" des traitements"
}