{
    "article": "Ses remontrances ne favorisaient pas le consensus... Nathalie Loiseau a renoncé à briguer la présidence du groupe politique qui réunira les forces politiques centristes au sein du Parlement européen. La chef de file de La République en Marche dans le cadre des dernières élections européennes \"a fait un choix en responsabilité pour s'assurer que la délégation Renaissance aura les postes qui permettront d'avoir la plus grande influence\", a indiqué ce jeudi 13 juin un membre de son équipe.Obtenir la présidence aurait en effet nécessité de renoncer à d'autres responsabilités importantes comme des présidences de commissions parlementaires au sein du nouveau Parlement, dont la session constitutive aura lieu le 2 juillet. La liste pro-Macron menée aux élections européennes par Mme Loiseau a remporté 21 sièges, ce qui en fait la plus importante délégation du groupe politique \"Renew Europe\", bâti sur les fondations de l'Alliance des libéraux et démocrates pour l'Europe (ALDE). Ce groupe aura un rôle charnière au Parlement européen, où il sera le troisième derrière celui des conservateurs du Parti Populaire Européen (PPE, droite) et des sociaux-démocrates (S&D). Et les nouveaux arrivants français comptent bien y jouer les premiers rôles.Les macronistes avaient obtenu cette semaine une victoire symbolique en obtenant que le mot \"libéral\", trop connoté en France, disparaisse dans la nouvelle dénomination du groupe. Mais la volonté de Mme Loiseau d'en prendre la présidence se heurtait à des résistances de la part d'autres délégations, qui ont pris de la vigueur après des fuites de propos qu'elle a tenus lors d'un \"off\" avec des journalistes à Bruxelles. Ses critiques envers le candidat du PPE à la présidence de la Commission, Manfred Weber, qualifié d'\"ectoplasme\", mais surtout envers des membres de l'ALDE, étaient censées ne pas être publiées, ou en tout cas sans attribution. Mais elles ont été rapportées dans le quotidien belge Le Soir, puis dans plusieurs autres journaux, suscitant une controverse. La République en Marche, parti de la jeunesse ? - 05/06/2019 - Désintoxpar Désintox - ArteMme Loiseau, qui y jugeait notamment que \"tout est à faire\" dans ce groupe habitué à jouer les seconds rôles au Parlement européen, avait affirmé \"ne pas reconnaître\" les propos qui lui étaient attribués, dans un courriel adressé à ses collègues. L'entourage de Mme Loiseau a estimé que les réactions à ces fuites n'expliquaient pas la décision de l'ex-ministre, mais que \"cela n'a pas facilité les choses\".",
    "date": "2019-06-13",
    "heading": "Ce retrait intervient après les tumultes provoqués par les vives critiques de l'ancienne ministre macroniste envers ses alliés européens.",
    "title": "Parlement européen : Nathalie Loiseau abandonne la course à la présidence du groupe centriste"
}