{
    "article": "Les notes sont salées pour certaines villes tenues par des maires Rassemblement national ou Rassemblement bleu marine. En effet, selon Le Point, les frais de justice des édiles d'extrême droite ont explosé et atteignent des records pour les villes en question, d'autant que les frais sont réglés via le budget municipal. À Fréjus, David Rachline défend les 27 procédures dans lesquelles il est impliqué et dont il est à l'initiative pour la moitié d'entre elles.\"Je défends ma moralité et j'y tiens ! Ceux qui la mettront en cause devront en répondre devant les tribunaux\", prévient-il. Résultat, quelque 700 000 euros de frais d'avocats depuis son élection en 2014. À Béziers, l'élu d'opposition Pascal Resplandy a fait le compte des frais engendrés par les actions en justice de Robert Ménard. Expert-comptable de métier, il a soigneusement fait les calculs et est arrivé à la somme de 878 787 euros.Le recours à des ténors du barreau parisienLe calcul de l'opposition n'est pas toujours très évident, les frais sont parfois difficiles à déceler, car passés dans des catégories diverses dans les comptes administratifs, précise l'hebdomadaire. Ils sont parfois amalgamés à d'autres honoraires (géomètres, notaires) ou placés dans la colonne de \"frais divers\". Certains élus d'opposition abandonnent l'idée de saisir la Commission d'accès aux documents administratifs face à l'ampleur de l'investigation.Par ailleurs, certains opposants en justice jugent aussi le combat inégal devant la justice, tant les ressources des municipalités sont supérieures. \"Nous n'avons plus de sous pour continuer le combat\", confie ainsi au Point Jean-Paul Radigois, administrateur du Comité de défense de Fréjus-plage. D'autres expliquent que la surface financière des maires RN ou affiliés leur permet également de faire appel à des ténors du barreau parisien. Ainsi, Robert Ménard a payé 18 300 euros au médiatique Me Gilles-William Goldnadel pour un dépôt de plainte dans une affaire finalement abandonnée. Le recours légal à la \"protection fonctionnelle\"Un recours à de grands noms qui coûte cher. Ainsi, Me David Dassa-Le Deist aurait confié à un confrère que les affaires de Steve Briois, maire de Hénin-Beaumont, et de Bruno Bilde, député RN du Pas-de-Calais, représentaient la moitié du chiffre d'affaires de son cabinet, rapporte Le Point. Contacté par l'hebdomadaire, les élus réfutent avoir augmenté les dépenses et s'appuient sur les chiffres de leurs prédécesseurs, contestés par l'opposition.Avant tout, les maires et élus RN et Rassemblement bleu marine mettent en avant le recours à la \"protection fonctionnelle\". Depuis 2002, la loi relative à la démocratie de proximité autorise tout agent public, et donc les maires, à bénéficier de cette protection contre \"les violences, menaces ou outrages dont ils pourraient être victimes à l'occasion ou du fait de leurs fonctions\". Et le dispositif ne peut que très rarement leur être refusé. En effet, \"il faudrait que le maire ait commis une faute personnelle détachable de ses fonctions ou que ses propos aient été d'une particulière gravité\", explique au Point une avocate spécialisée dans le droit administratif.",
    "date": "2019-06-14",
    "heading": "Les élus d'opposition des villes administrées par le Rassemblement national ou Rassemblement bleu marine pointent des frais de justice jugés exorbitants et payés par le budget municipal.",
    "title": "Les frais judiciaires des maires RN font grogner leurs oppositions \n"
}