{
    "article": "C'est une routine qui a attiré les suspicions. Une perquisition menée fin 2017 à Paris a permis de mettre au jour l'usage régulier par Nicolas Sarkozy d'argent liquide en grosses coupures. Cette passion pour les billets de 500 euros a conduit le parquet national financier (PNF) à ouvrir une nouvelle enquête, révélée par Mediapart et confirmée jeudi 13 juin par une source judiciaire. Aucune précision n'a toutefois été apporté quant aux éventuels délits visés par cette nouvelle procédure judiciaire du parquet anticorruption envers l'ex-chef de l'Etat.\"Lors d'une perquisition fin 2017 chez le célèbre antiquaire parisien Christian Deydier, (...) les policiers de l'Office anticorruption (OCLCIFF) ont mis la main sur un pli au nom de Nicolas Sarkozy, qui avait été déposé la veille\", écrit Mediapart, dans un article publié mercredi 12 juin. L'enveloppe, découverte lors de cette perquisition menée pour les investigations sur un possible financement libyen de sa campagne présidentielle de 2007, contenait \"un chèque de 2.000 euros\" pour l'achat d'une antiquité au nom de l'ancien président, \"ainsi que quatre billets de 500 euros\". Le PNF a alors ouvert une enquête incidente, dans laquelle l'ancien président de la République a été interrogé, selon Mediapart. M. Sarkozy a expliqué \"qu'à l'époque, tous les mois, une de ses assistantes va en son nom retirer à la banque quelque 2.000 euros en grosses coupures, dont des billets de 500 euros\", rapporte le média.La pratique n'est pas illégale et il n'a pas été possible de relier avec certitude ces retraits aux sommes découvertes chez l'antiquaire, par conséquent \"l'enquête judiciaire s'embourbe\", note Mediapart. L'ancien président a affirmé que les 2.000 euros découverts \"étaient destinés à l'achat d'une statuette chinoise\" qu'un de ses micropartis - l'Association de soutien à l'action de Nicolas Sarkozy (ASANS) - voulait offrir à Michel Gaudin, en apparente contradiction avec son objet social, selon Mediapart. Michel Gaudin est l'actuel directeur de cabinet de M. Sarkozy et, par ailleurs, trésorier de l'ASANS depuis 2012. Sarkozy : le commandeur des Républicains - L'Info du Vrai du 10/06 - CANAL+par L'info du vraiLa révélation de cette affaire vient s'ajouter aux autres démêlés judiciaires de l'ancien chef de l'Etat, qui vit sa retraite politique sous la menace de deux procès : un pour financement illégal de sa campagne présidentielle de 2012 dans le cadre de l'affaire Bygmalion, le deuxième pour \"trafic d'influence\" et \"corruption\" présumée du haut magistrat Gilbert Azibert. La tenue de ces procès est suspendue à d'ultimes décisions de la Cour de cassation.Dans l'affaire libyenne, il a été mis en examen le 21 mars 2018 pour \"corruption passive\", \"recel de détournements de fonds publics libyens\" et \"financement illégal de campagne électorale\". De retour dans le bureau des juges, le 4 juin, il n'a pas répondu aux questions des magistrats, dont il a attaqué la compétence devant la cour d'appel.",
    "date": "2019-06-13",
    "heading": "Le parquet national financier mène une enquête sur les habitudes de l'ancien chef de l'Etat, qui faisait retirer tous les mois 2.000 euros en \"gros billets\", pour des raisons qui restent floues.",
    "title": "L'attrait de Nicolas Sarkozy pour les grosses coupures intrigue la justice"
}