{
    "article": "Il faudra finalement attendre un peu plus longtemps. Initialement annoncée pour 2022, la suppression intégrale de la taxe d'habitation pour les 20% de ménages les plus aisés interviendra en 2023, a confirmé jeudi 13 juin le ministre des Finances Bruno Le Maire.La taxe d'habitation \"sera intégralement supprimée en 2023, et ce sera inscrit dans la loi\", a déclaré M. Le Maire sur France Info. \"Nous faisons les choses progressivement\", a-t-il justifié.Dans son discours de politique générale, le Premier ministre Édouard Philippe a rappelé mercredi que la taxe d'habitation sur les résidences principales serait supprimée pour l'ensemble des Français, mais avec un nouveau calendrier. Pour 80% des \"Français les plus modestes (...) leur taxe sera intégralement supprimée en 2020. Pour les 20% restants, la suppression se déploiera sur trois années\", a indiqué le Premier ministre.2021, puis 2022, finalement 2023Le gouvernement, après avoir un temps promis de supprimer la taxe d'habitation pour l'ensemble des Français \"au plus tard d'ici 2021\", évoquait depuis plusieurs mois comme date butoir la fin du quinquennat. Mais les contraintes pesant sur les finances publiques, en raison notamment des mesures annoncées face au mouvement des gilets jaunes, ont obligé l'exécutif à revoir sa copie, pour éviter une envolée de la dette publique.\"Qu'est ce qu'on n'aurait pas dit si on s'était précipité pour faire ça vite, avec un impact sur les finances publiques qui aurait été un impact très fort\", a justifié jeudi Bruno Le Maire. \"L'engagement figurera dans le projet de loi de finances\", a par ailleurs insisté le ministre, disant y voir une garantie pour le maintien de cette mesure en cas de changement de majorité présidentielle en 2022.Pour abandonner la suppression totale de la taxe d'habitation, il faudrait \"défaire une loi\". \"Ce n'est jamais très simple, vous savez, de revenir sur une baisse d'impôts qui a été accordée aux Français\", a-t-il assuré.",
    "date": "2019-06-13",
    "heading": "Les mesures prises pour apaiser la colère des \"gilets jaunes\" pèsent sur le finances publiques et forcent le gouvernement à repousser l'échéance.",
    "title": "Taxe d'habitation : la suppression intégrale finalement repoussée à 2023"
}