{
    "article": "La crise du coronavirus contraint l'administration fiscale à revoir ses plans. Selon Bercy, le gouvernement réfléchit à rallonger le délai pour déclarer ses revenus dans le cadre de la campagne 2020 de l'impôt sur le revenu. \"Nous réfléchissons à une prolongation\" du délai accordé aux contribuables pour déclarer leurs revenus, a indiqué le ministère de l'Action et des Comptes publics, ajoutant que des annonces seraient faites \"dans la semaine\". La campagne 2020 de déclaration des revenus au titre de 2019 doit commencer début avril. Les délais pour remplir cette obligation varient en fonction des modes de déclarations (version papier ou numérique) et du département de résidence. En principe, cette année doit aussi connaître une nouveauté: les foyers fiscaux dont la situation ne nécessite pas de compléments ou de rectifications seront dispensés de déclaration.Solidaires, premier syndicat représentatif au sein des finances publiques, a lui réclamé lundi le report de la campagne de l'impôt sur le revenu, une \"obligation sanitaire\" selon lui en pleine épidémie de coronavirus. \"Le report de cette campagne déclarative constitue une exigence responsable et de bon sens au regard de la situation d'urgence sanitaire\", fait valoir le syndicat dans un communiqué.\"Avec 4,5 millions de sollicitations des contribuables aux guichets des services des finances publiques, lancer la campagne dans ces conditions est de fait une prise de risque pour la santé des agentes et des agents des finances publiques, mais aussi pour celle des contribuables\", ajoute Solidaires finances publiques. \"Le lancement de cette campagne particulière remettrait en cause l'organisation interne mise en œuvre ces derniers jours, qui limite la présence physique des agents et privilégie le télétravail\", prévient-il. Pour le syndicat, le report de cette campagne entraînerait un décalage de l'émission des avis d'imposition, mais \"aurait un impact limité sur le budget de l'État\", du fait notamment de l'instauration du prélèvement à la source.",
    "date": "2020-03-30",
    "heading": "Le premier syndicat dans le secteur des finances publiques réclame le report de la campagne 2020 de l'impôt, en raison de \"l'obligation sanitaire\". L'exécutif planche lui plutôt sur un simple allongement des délais.",
    "title": "Impôt sur le revenu : le calendrier fiscal va être adapté à la crise du coronavirus"
}