{
    "article": "Après quatre semaines de débats, les juges du parquet national financier (PNF) ont requis 7 ans de prison avec incarcération immédiate contre Patrick Balkany, jeudi 13 juin. Le maire de Levallois-Perret était jugé pour blanchiment habituel de fraude fiscale et corruption, \"la plus grave des atteintes à la probité publique\" selon les juges. Le parquet a demandé une condamnation \"à la hauteur de la gravité\" de la corruption entachant l'achat d'un luxueux riad à Marrakech : les procureurs Serges Roques et Arnaud de Laguiche affirment que Patrick Balkany s'est fait offrir cette villa par un milliardaire saoudien en échange de délais dans un énorme contrat immobilier à Levallois. \"On marche sur la tête. On requiert aujourd'hui contre lui ce que parfois on ne requiert pas dans les crimes de sang!\", s'est insurgé son avocat Eric Dupond-Moretti, à la sortie de l'audience.Le PNF a aussi demandé une peine de dix ans d'inéligibilité à l'encontre de l'édile de la commune de l'ouest parisien, qu'il dirige presque sans discontinuité depuis 1983. Patrick Balkany est soupçonné d'avoir dissimulé plus de 13 millions d'euros d'actifs. Les juges ont également demandé une peine de quatre ans de prison avec sursis et 500.000 euros d'amende contre Isabelle Balkany. L'épouse et première adjointe de Patrick Balkany avait \"reconnu une faute\" dans une lettre lue à l'audience par son avocat.Dans un premier volet portant sur le seul délit de fraude fiscale, le parquet national financier avait requis mi-mai quatre ans de prison, avec mandat de dépôt, contre Patrick Balkany, deux ans ferme contre son épouse, et dix ans d'inéligibilité contre eux deux. Alors que la justice a saisi tous ses biens, le couple n'a pas régularisé sa situation fiscale, contestant les modalités de son redressement.",
    "date": "2019-06-13",
    "heading": "Dans son réquisitoire, le parquet national financier a estimé que le maire de Levallois-Perret avait commis \"la plus grave des atteintes à la probité publique\".",
    "title": "Procès Balkany : 7 ans ferme avec incarcération immédiate requis contre Patrick Balkany"
}