{
    "article": "Dans une interview publiée dans le Journal du dimanche du 16 juin, le ministre de l'Intérieur, Christophe Castaner, revient sur la gestion, ces derniers mois, de la crise des \"gilets jaunes\". \"La mobilisation est en perte de vitesse - le gouvernement y a répondu. Mais il reste des individus qui cherchent la violence\", a-t-il jugé. Et de poursuivre : \"Il suffit de 2 000 'gilets jaunes' qui défilent pour que des groupes d'ultra-gauche puissent agir et chercher la faute des forces de l'ordre. Nous ne relâchons pas notre vigilance\".\"Un emballement malsain\"Questionné sur les signalements de violences policières - 265 procédures sont en cours à l'IGPN - le ministre estime que ces procédures sont \"peu nombreuses au regard des 50 000 manifestations qui ont eu lieu depuis le 17 novembre 2018\". \"Je n'accepte pas l'expression 'violences policières' (...) Chaque fois qu'un comportement litigieux est signalé, une enquête est ouverte. S'il y a des fautes, elles doivent être sanctionnées. Mais je condamne l'exploitation politique que certains en font dans un emballement malsain\", a-t-il encore soutenu. Il poursuit : \"C'est vrai qu'il y a eu des affrontements - n'oubliez pas que 1900 policiers et gendarmes ont été blessés. Si certaines scènes m'ont surpris, c'est d'abord par la violence à laquelle ont été exposés les forces de l'ordre. S'agissant de l'usage de la force publique, je soutiens nos policiers et nos gendarmes mais je ne m'interdis pas - je l'ai d'ailleurs fait - de demander des explications, des vérifications\".De nouveaux moyens de défense étudiés Enfin, Christophe Castaner est revenu sur le recours aux LBD qui avait suscité la polémique, reconnaissant que \"quel que soit le moyen de défense utilisé, il peut toujours y avoir des blessés\". Il a annoncé la formation prochaine d'un comité d'experts censé étudier le \"schéma national d'ordre public\". \"Tout est sur la table, y compris la question des modalités d'usage des LBD\". Selon lui, d'autres moyens - des lanceurs d'eau \"ou même les chevaux dont les policiers anglais sont équipés\" - peuvent être renforcés pour assurer la sécurité nationale.",
    "date": "2019-06-16",
    "heading": "\"Si certaines scènes m'ont surpris, c'est d'abord par la violence à laquelle ont été exposés les forces de l'ordre\", a assuré le ministre de l'Intérieur au Journal du dimanche.",
    "title": "Christophe Castaner : \"Je n'accepte pas l'expression 'violences policières'\""
}