{
    "article": "Vous n'aurez pas sa liberté de penser, et encore moins sa cote de popularité ! Alors que le lancement de la sixième saison de The Voice est imminent, et que les coaches s'apprêtent à retrouver leurs fameux fauteuils rouges, le Huffington Post s'est posé la question de savoir lequel de Zazie, Mika, Florent Pagny ou la nouvelle recrue M. Pokora est le chouchou du public.Et le panel de votants interrogés a tranché. D'après le rapport de Yougov, le coach de The Voice le plus apprécié des Français est... Florent Pagny ! Le chanteur de 55 ans, visage historique de l'émission (il occupe son siège depuis le lancement en 2012) est arrivé en tête des suffrages avec 24% des voix. Il devance ainsi Mika, numéro 2 du classement avec 14% des votes. C'est deux points de plus que M. Pokora, petit nouveau de l'équipe, auparavant juré dans The Voice Kids.Zazie reste zen...En dernière position du top, on retrouve la chanteuse Zazie. Arrivée dans le show en 2015 en remplacement de Garou, la chanteuse ne récolte que 11% des points, mais reste néanmoins très appréciée par toutes les tranches d'âge de téléspectateurs. Mika et M. Pokora sont, en effet, fortement soutenus par les 18-25 ans (d'où leur place de choix dans le classement), tandis que Monsieur Pagny, lui, trouve ses admirateurs auprès des plus de 45 ans.Pagny, qui participe pour la sixième année consécutive au divertissement de TF1, peut se targuer d'avoir coaché deux des vainqueurs du télé-crochet : Stefan Rizon, en 2012 et l'an dernier, le talentueux Slimane. La prochaine plus belle voix de France se trouvera-t-elle, une fois de plus, dans son équipe ? Premiers éléments de réponse le 18 février 2017, date du lancement de la 6e saison de The Voice, sur TF1 !",
    "date": "2017-02-04",
    "heading": "Selon une enquête de Yougov pour le Huffington Post, l'interprète de \"Savoir aimer\" serait le juré préféré des téléspectateurs, loin devant ses confrères Zazie et Mika.",
    "title": "Florent Pagny, juré préféré de The Voice ?"
}