{
    "article": "Les mesures de confinement pour lutter en France contre la propagation du coronavirus ne sont pas sans conséquences sur les déplacements des Français. Puisque l'ordre a été donné de rester chez soi, les trajets en train sont fortement découragés. La SNCF a d'ailleurs adapté son offre en ce sens, mais elle a également décidé de faire un geste commercial à l'égard de ses usagers. Comme le rapporte Le Parisien, mardi 31 mars, les prélèvements bancaires pour les abonnements de train sont suspendus pour le mois d'avril.Sont concernés notamment les abonnés de l'offre TGV \"Mon forfait annuel\". Le prélèvement doit d'ordinaire avoir lieu entre le 20 mars et le 19 avril. Il sera donc annulé. Une disposition qui pourrait être renouvelée dans l'éventualité où les mesures de confinement seraient prolongées en mai. Pour les clients qui auraient réglé la totalité de leur abonnement annuel en une seule fois, les modalités de remboursement seront précisées une fois le confinement terminé. Un dédommagement pour mars étudié après le confinementLa mesure commerciale de la SNCF s'applique également aux abonnés de l'offre TGV Max, qui ont entre 16 et 27 ans. La mensualité d'avril de 79 euros sera suspendue. Le quotidien francilien précise par ailleurs que les régions françaises, qui ont la charge de la gestion quotidienne des trains TER, ont également pris la décision de suspendre les prélèvements concernant les abonnements régionaux sur avril.Pour ce qui est des 15 derniers jours de mars, les premiers du confinement en France, pour l'instant aucune décision de dédommagement n'a été prise par la SNCF. \"C'est forcément une question qui va se poser. Mais après le confinement. L'urgence, aujourd'hui, est sanitaire. Le dédommagement nous verrons ça plus tard\", indique au Parisien le vice-président de la fédération nationale des associations d'usagers des transports (FNAUT). En raison de la crise, environ 90 % des trains de la SNCF ont été mis à l'arrêt.",
    "date": "2020-03-31",
    "heading": "En raison de la crise actuelle, l'entreprise ferroviaire a décidé de faire un geste pour ses abonnés TGV et TER, rapporte \"Le Parisien \"",
    "title": "Coronavirus : les abonnements d'avril de la SNCF seront suspendus"
}