{
    "article": "Céline Verzeletti (CGT): \"Laisser aller travailler des personnes sans protection, c'est criminel\"par BFMTVLa CGT juge particulièrement préoccupante la situation des travailleurs sans papiers. Sans autorisation de travail, \"démunis\", dépourvus de matériels de protection face à la crise du coronavirus, le syndicat va jusqu'à réclamer leur régularisation.\"Aujourd'hui, face à une grave crise sanitaire, les travailleuses et travailleurs sans papiers sont en première ligne, comme les autres travailleurs précaires\", pointe la CGT, ajoutant : \"vulnérables parce qu'ils sont dépourvus d'autorisation de travail, ils sont, bien souvent, démunis des tenues et matériel nécessaires, pour les protéger et préserver leur santé. Ils risquent d'être expulsés de notre territoire, alors qu'ils participent avec les autres salariés à le faire vivre.\"Pour la CGT, ces travailleurs \"sont, sans cesse, stigmatisés et désignés comme boucs émissaires alors qu'ils sont de celles et ceux à qui il faut rendre hommage\".Les livreurs également en danger\"Ils font partie intégrante de ce salariat qui permet la continuité des activités indispensables à notre vie à tous : le ramassage et le tri des déchets, la sécurité, la manutention, la mise en rayon dans les supermarchés, le nettoyage, l'aide à la personne, l'agriculture, etc...\", souligne le syndicat, ajoutant qu'en tant qu'intérimaires, ils continuent à préparer \"les commandes pour les grands groupes de logistique, à livrer des repas via les plateformes et voient leur vie, leur santé mises en danger pour des activités non essentielles, à notre pays, dans cette période d'épidémie.\"Dans ce contexte, la CGT a également appelé à alerter sur la mise en danger de la santé des livreurs. « Que des entreprises comme Uber Eats, Deliveroo, Stuart, Glovo, Frichti, Nestor, profitent du confinement de la population pour \"faire du fric\" tout en exposant les livreurs et leurs clients au Covid-19 est irresponsable et relève de la mise en danger de la vie d'autrui. Dans le cadre de l'état d'urgence sanitaire, nous exigeons l'arrêt immédiat de toutes ces plateformes et l'indemnisation de tous les livreurs », exposait l'organisation, au côté de plusieurs syndicats et collectifs (Solidaires, CNT, Clap...)",
    "date": "2020-03-30",
    "heading": "Dans ce contexte, l'organisation syndicale appelle à la régularisation des travailleurs sans papiers.",
    "title": "Coronavirus : les travailleurs sans papiers \"vulnérables\", avertit la CGT"
}