{
    "article": "Patrice Laffont est un visage bien connu de la télévision car il a traversé les époques sur le petit écran, notamment grâce à divers formats qu'il a produits et/ou animés. Né à Marseille le 21 août 1940, il est le fils du célèbre éditeur Robert Laffont. Dans sa jeunesse, il fait ses premiers pas dans la comédie en jouant au théâtre ou en figurant au générique de quelques films, comme Le Gendarme de Saint-Tropez au côté de Louis de Funès. A cette époque, il côtoie aussi Michel Fugain et Michel Sardou, avec qui il compose de la musique. Toutefois, il faut attendre 1970 pour le voir faire ses débuts télévisuels.L'apogée de sa carrièreCette année là, il collabore en effet sur l'émission Aujourd'hui Madame, mais n'explose finalement auprès du grand public qu'un peu plus tard, en devenant le présentateur Des Chiffres et des Lettres. Pendant 17 ans, jusqu'en 1989, il tisse tous les jours un lien particulier avec les Français en arbitrant ce jeu culte, encore à l'antenne aujourd'hui. La décennie suivante, Patrice Laffont enchaîne avec deux autres concepts inoubliables du PAF : Pyramide et Fort Boyard.Retrait du devant de la scène... avant un retour ?Au cours des années 2000, il se fait plus rare mais propose pourtant plusieurs nouveaux programmes qui ne rencontrent pas véritablement le succès. N'oubliant pas sa passion pour le théâtre, il continue en parallèle à monter sur les planches dans diverses pièces. Le père de la comédienne Axelle Laffont s'essaie également au one-man-show, avec un spectacle nommé \"Je hais les jeunes\". Réputé pour ne pas avoir la langue dans sa poche, des bruits de couloir circulent pendant l'été 2016 quant à sa probable arrivée au sein de la bande de chroniqueurs de Cyril Hanouna dans Touche pas à mon poste... Hélas, les rumeurs ne se confirment pas la rentrée suivante. À quand son come-back télévisuel ? Aimeriez-vous le revoir régulièrement sur le petit écran ?",
    "date": "2017-02-04",
    "heading": "Figure incontournable des jeux télévisés il y a 20 ans, Patrice Laffont se fait plus rare sur le petit écran ces dernières années. Plus souvent sur les planches qu'à la télévision de nos jours, qu'est devenu l'ex-animateur de plusieurs programmes inoubliables de France Télévisions ?",
    "title": "Que devient Patrice Laffont ?"
}