{
    "article": "Si la loi oblige la compagnie à indemniser ses clients dont les vols seront annulés ou retardés, l'entreprise ne semble pas décidée à mettre la main au portefeuille.La journée s'annonce mouvementée pour les passagers de Ryanair. Les pilotes de la compagnie low-cost ont déposé un préavis de grève en Allemagne, Belgique, Suède, Irlande et aux Pays-Bas. Près de 400 vols devraient être annulés, impactant quelque 55.000 voyageurs à travers le continent européen. Des clients qui, en théorie, devraient toucher une indemnité. Pourtant, la société irlandaise a annoncé qu'elle ne verserait pas de compensation financière aux passagers, indique Le Parisien. Cette décision va à l'encontre des règles européennes. Pourquoi les pilotes de Ryanair font-ils grève?par BFMTVEn cas d'annulation de vol, le droit européen oblige les compagnies aériennes à indemniser ses clients entre 250 et 600 euros, en fonction de la durée du trajet, précise Le Parisien. Seules des \"circonstances extraordinaires\", comme la météo, peuvent justifier l'absence d'indemniser. Or Ryanair ne souhaite pas débourser plus que le prix des billets à rembourser. Son patron, Michael O'Leary, l'a annoncé clairement : \"Ryanair se conforme pleinement à la législation, mais comme ces annulations de vols relèvent de circonstances extraordinaires, aucune indemnité n'est due\", a-t-il déclaré. \"En vertu de la législation, aucune indemnisation n'est payable lorsque le syndicat agit de manière déraisonnable et totalement hors du contrôle de la compagnie aérienne. Si cela était sous notre contrôle, il n'y aurait pas d'annulations\", s'est-il justifié. Pourtant, pour la justice, une grève \"ne saurait être qualifiée de circonstance extraordinaire\". C'est en tout cas ce qu'a conclu la Cour de justice de l'union européenne du 17 avril dernier.Vendredi, Ryanair espère assurer 85% de ses vols européens. \"Plus de 2.000 vols opéreront normalement, transportant près de 400.000 passagers à travers l'Europe\", a indiqué la compagnie jeudi soir sur Twitter.",
    "date": "2018-08-10",
    "heading": "Ryanair fait face à un mouvement sans précédent. Vendredi 10 août, les pilotes font grève dans plusieurs pays d'Europe.",
    "title": "Grève chez Ryanair : la compagnie refuse d'indemniser ses passagers"
}