{
    "article": "\"La DGSI (renseignements français) considère qu'il n'existe aucun profil équivalent à celui de M. Vilus dans les prisons françaises aujourd'hui\", a déclaré vendredi l'une de ses enquêtrices, témoignant masquée par visioconférence.\"Cela ne signifie pas qu'elle considère Tyler Vilus comme le Français le plus haut gradé de l'EI\", a-t-elle ajouté. Elle a ensuite dressé le portrait d'un \"émir\" craint et respecté, dont la présence est \"attestée\" sur différents théâtres de combats, massacres ou exécutions sommaires entre 2013 et 2015.La cheffe de la section en charge du dossier Vilus à la DGSI, autre témoin sous X, a esquissé le même profil d'un \"jihadiste aux multiples facettes\", \"un combattant de grande envergure\" qui \"s'est également distingué dans d'autres registres\" comme \"recruteur de combattants et de femmes\" et comme \"policier au sein d'une organisation terroriste\". Tyler Vilus, dont le premier séjour en Syrie remonte à l'automne 2012, fait partie des toutes premières vagues de candidats français au jihad. Installé dans la région d'Alep (nord-ouest) en mars 2013, il annonce dès l'été sa promotion à sa mère : \"En plus d'être flic, je suis devenu émir d'un groupe de Français\".- \"Promotion remarquable\" -\"La rapidité de cette promotion est remarquable\", relève la seconde enquêtrice, pour qui cette ascension éclair est \"réservée aux jihadistes bénéficiant d'une confiance totale des cadres de l'EI\".Un profil \"sans équivalent\" car Tyler Vilus est l'un des rares encore vivants à avoir fréquenté toute la galaxie jihadiste francophone de Syrie, d'Omar Diaby et Mourad Fares, recruteurs d'une vaste filière, au Toulousain Rodrigue Quenum, pris en photo tenant par les cheveux une tête fraîchement coupée, à son \"frère\" Rached Riahi, membre de la filière dite de Cannes-Torcy, probablement mort en Syrie.D'abord posté à Hraytan, dans la périphérie d'Alep, le Français est soupçonné d'être membre de la katiba \"Al-Muhajireen\" (la \"brigade des immigrés\"), et au sein de cette brigade d'être l'émir d'un escadron responsable de tortures et d'exécutions sommaires, ce qu'il conteste. Sont aussi membres de ce commando Abdelhamid Abaaoud, le cerveau présumé des attentats du 13 novembre 2015 en région parisienne, et deux futurs kamikazes du Bataclan: Samy Amimour et Ismaël Mostefai.Un jihadiste ayant témoigné sous X le désigne comme \"plus engagé\" qu'Abaaoud dans l'EI et ayant une position \"supérieure\" à la sienne. Des témoins ont décrit des massacres de civils lors du retrait du groupe de Hraytan, décrivant des cadavres de jeunes hommes, certains encore \"une pile d'assiettes\" ou \"des cigarettes\" à la main.Pour la DGSI, \"la violence est programmatique au sein du proto-Etat qu'est l'EI\". Il faut terroriser la population et le faire savoir, ce que s'emploie à faire Tyler Vilus en se félicitant d'attentats comme la tuerie du musée juif de Bruxelles par Mehdi Nemmouche - son \"pote\" - en 2014 ou appelant à frapper sur le sol français.- \"Aucun doute\" -Pour la DGSI, il ne fait \"aucun doute\" que l'accusé a été membre de la police de l'EI, traquant les contrevenants à la charia, interrogeant suspects et témoins, comme la Française Emilie König, jusqu'à encadrer des exécutions.Tyler Vilus apparaît dans une vidéo diffusée en 2015 par le bureau médiatique de l'EI : deux anciens soldats prisonniers sont exécutés d'une balle dans la tête à Shaddadi (est). Visage découvert, équipé d'un talkie-walkie et d'un pistolet automatique, Tyler Vilus se tient debout, sur la même ligne que les bourreaux.L'accusé, qui encourt la prison à vie pour ce crime, a dit être là un peu par hasard, \"à la sortie de la mosquée\": Mais \"il ne fait pas partie des badauds, qui sont maintenus à distance\", a assuré une enquêtrice.Pour la DGSI, il n'a jamais renoncé à ses projets mortifères. Et si aucune preuve n'a permis de le rattacher aux attentats du 13-Novembre, les renseignements restent persuadés qu'il revenait en France \"pour commettre un attentat\". \"Il voulait se faire péter\" pour un témoin.Après son arrestation en Turquie le 2 juillet 2015, il est parvenu à envoyer des messages à Abaaoud - \"sa change rien.quand je sort jagis\" - qui prendra les commandes pour les attentats du 13. Tyler Vilus a affirmé qu'il cherchait à amadouer l'EI pour gagner la Mauritanie, via Prague. Verdict le 3 juillet.",
    "date": "2020-06-26",
    "heading": "Peut-être pas le plus gradé, mais un profil unique : les enquêteurs des services de renseignement ont détaillé aux assises de Paris la trajectoire fulgurante du jihadiste français Tyler Vilus au sein du groupe Etat islamique en Syrie.",
    "title": "Le profil \"sans équivalent\" du jihadiste Tyler Vilus"
}