{
    "article": "Quatre personnes, dont deux policiers, ont été tuées vendredi 10 août lors d'une fusillade, survenue peu après 7h du matin heure locale selon des témoins, dans le quartier de Fredericton au Canada. Un suspect a été interpellé après avoir été grièvement blessé.Interrogés par les télévisions, des témoins ont vu le canon d'une arme sortant de la fenêtre d'un petit immeuble, tirant en direction d'une cour. De nombreuses voitures de police, des ambulances et des pompiers ont immédiatement été dépêchés sur les lieux. La police a ordonné à la population du quartier de rester chez elle. Peu avant 10H30 (locales), la police a levé le bouclage du quartier. Le suspect arrêté, a été grièvement blessé. Pour le moment, son identité et ses motifs n'ont pas été précisés, a ajouté la police sur son compte Twitter. Le Premier ministre canadien Justin Trudeau a immédiatement réagi à cette \"terrible\" fusillade, en disant suivre la situation \"de très près\".\"Comme dans un film\"\"J'ai entendu ce que je pensais être des enfants qui jouaient avec des pétards. Deux coups, trois coups, puis trois ou quatre après cela... C'était surréaliste, comme dans un film\", a raconté à Radio-Canada Pierre Huard, un résident du quartier.\"Au nom de tous les gens du Nouveau-Brunswick, j'offre mes condoléances, mes pensées et mes prières aux victimes et à leur famille\", a pour sa part tweeté le Premier ministre de la province Brian Gallant.\"A ce moment-ci, je demanderais à la population, en particulier aux personnes qui se trouvent dans les secteurs visés par la police, de se tenir informées des derniers développements entourant cette situation et de suivre les consignes des autorités qui travaillent dans le secteur\", a-t-il ajouté.7.700 Canadiens victimes d'un crime violent en 2017 impliquant une arme à feuLa petite province du Nouveau-Brunswick, dans le sud-est du pays, avait déjà connu une fusillade meurtrière en juin 2014. Trois policiers de la Gendarmerie royale du Canada (GRC, police fédérale) avaient été abattus en pleine rue à Moncton, principale ville du Nouveau-Brunswick. Selon Statistique Canada, 7.700 Canadiens ont été victimes d'un crime violent en 2017 impliquant une arme à feu, poursuivant la tendance à la hausse amorcée en 2013.",
    "date": "2018-08-10",
    "heading": "Pour le moment, l'identité du suspect et ses motifs n'ont pas été précisés.",
    "title": "Canada : quatre morts dont deux policiers dans une fusillade"
}