{
    "article": "Panique devant le Parlement de Londres ce mardi matin. À 7h37, une Ford fiesta a foncé sur un groupe de cyclistes et des piétons avant de finir son trajet en entrant en collision avec les barrières de sécurité qui ceinturent le Parlement. Son conducteur, le seul occupant du véhicule, a été arrêté par les policiers présents sur place. Aucune arme n'a été trouvée sur les lieux, a précisé Scotland Yard.Des images diffusées sur les réseaux sociaux montrent des policiers lourdement armés entourant le véhicule dont le conducteur est sorti menotté avant d'être emmené. Sur d'autres, on voit la police retenant l'homme, qui porte un jean et une veste noire. \"Il y avait une voiture gris métallisé, écrasée contre les barrières noires et de la fumée s'en échappait\", a raconté à l'AFP un caméraman d'ITN, Donocan Parsons. \"Six 4x4 sont passés devant nous. De nombreux policiers en sont sortis, armés, et ils se sont approchés du véhicule, pointant leurs armes dans les fenêtres, ils ont ouvert la portière et semblaient tirer quelqu'un dehors\", a-t-il ajouté. \"Nous traitons cela comme un incident terroriste\"L'enquête a été confiée à la police anti-terroriste. \"Nous traitons cela comme un incident terroriste\", a déclaré à la presse le chef de l'antiterrorisme, Neil Basu. Le conducteur, âgé d'une vingtaine d'années et arrêté par la police, est détenu pour \"soupçon d'actes terroristes\". \"Il ne coopère pas à l'heure actuelle\", a ajouté Neil Basu, soulignant que \"la priorité\" des forces de l'ordre était d'établir son identité et son mobile\". Deux personnes ont été hospitalisées, dont une femme \"dans un état grave\" mais \"pas en danger de mort\", et un homme qui a déjà pu sortir de l'hôpital, a-t-il ajouté. Une troisième personne a été traitée sur place. \"Ça avait l'air d'être un acte délibéré\", a raconté une passante, Ewalina Ochab, interrogée par l'agence britannique Press Association. \"Je marchais de l'autre côté de la rue, j'ai entendu du bruit et quelqu'un a crié. Je me suis retournée et j'ai vu une voiture grise roulant très vite près des barrières, peut-être même sur le trottoir\", a-t-elle ajouté. \"On se doutait qu'il y avait quelque chose de grave vu que c'était fermé. On a repensé à l'attentat de Londres qui était sur le pont de Westminster. Normalement ils avaient mis des barrières de protection\", a raconté Emmanuel Guy, un touriste français de Cholet (ouest de la France), soulignant que cet événement \"remet\" son \"programme de visite en question\".La Première ministre Theresa May a assuré sur Twitter que ses pensées allaient aux blessés, remerciant les services d'urgence pour leur réponse \"courageuse et rapide\".Vague d'attentatsLe Royaume-Uni a été frappé en 2017 par une vague d'attentats, dont quatre revendiqués par le groupe État islamique (EI), qui ont fait au total 36 morts et 200 blessés. Le premier d'entre eux, le 22 mars, avait précisément été commis avec une voiture-bélier sur le Westminster Bridge, qui mène au Parlement. L'auteur de cet attentat, qui avait fait cinq morts, avait d'abord fauché des passants en montant sur le trottoir du pont avant de terminer sa course contre les grilles du parlement. Khalid Masood était ensuite descendu et avait pénétré dans l'enceinte du bâtiment où il avait poignardé à mort un policier avant d'être abattu.L'attaque de Wesminter avait été suivie par celles de Manchester le 22 mai (22 morts), de London Bridge à Londres le 3 juin (huit morts) et du métro Parsons Green à Londres 15 septembre (30 blessés), toutes revendiquées par l'EI. Dans la nuit du 18 au 19 juin dans la capitale britannique, un véhicule avait également foncé sur une foule de fidèles sortant de la mosquée de Finsbury Park, faisant un mort. Son auteur avait agi par haine des musulmans.Depuis cette vague d'attentats, des barrières de sécurité en béton et en acier ont été installées tout autour des grilles du Parlement et sur les trottoirs menant au pont, ainsi que dans plusieurs autres endroits de la métropole.",
    "date": "2018-08-14",
    "heading": "Un véhicule a foncé sur les barrières de sécurité du Parlement britannique, mardi 14 août au matin. Le conducteur a été arrêté et la police anti-terroriste a été chargée de l'enquête.",
    "title": "VIDÉO. Un attentat à la voiture-bélier fait plusieurs blessés devant le Parlement à Londres"
}