{
    "article": "Le replay va-t-il faire de l'ombre au direct ? À en croire une étude récente de Médiamétrie, l'hypothèse est bien probable. En effet, l'institut de sondage s'est récemment intéressé aux habitudes des Français en matière de télévision, et la conclusion de leur étude révèle qu'en 2016, près de 4,6 millions de Français ont regardé des programmes télévisés en différé, soit trois fois plus qu'en 2013.Les raisons de cet intérêt grandissant pour le replay sont multiples. Moins contraignante que la diffusion en direct, la VOD présente l'avantage d'être disponible sur de nombreux supports. De l'ordinateur de bureau à la tablette en passant par le smartphone, il est désormais possible au téléspectateur de regarder l'épisode de \"Plus belle la vie\" loupé la veille en un clin d'oeil. Une connexion Internet, un accès wifi, et le tour est joué.La fiction à l'honneurDans la liste des programmes les plus suivis en replay, figurent en bonne position les fictions télévisées. Nombreux sont les Français qui se tournent vers leurs tablettes ou leurs smartphones afin de rattraper les épisodes de leurs séries préférées. C'est le cas du feuilleton \"Le secret d'Élise\" diffusé sur TF1, qui a réuni 1,2 millions de téléspectateurs... en replay. Ce format est d'autant plus prisé qu'il permet aux spectateurs (surtout les 15-24 ans) de visionner plusieurs épisodes à la suite, alors que les chaînes télé optent pour une diffusion au compte-gouttes.De l'autre côté, le constat n'est pas le même pour ce qui est des événements sportifs. Ces derniers continuent d'être massivement regardés en direct. Pour illustration, les Jeux Olympiques de Rio et l'Euro 2016 ont été suivis en direct par 99,5% des téléspectateurs. Médiamétrie affirme également, qu'avec ces nouveaux supports multimédias, les Français passent encore plus de temps devant leurs écrans. La durée d'écoute moyenne de la télévision avoisine aujourd'hui les 3h52 par jour.",
    "date": "2017-02-04",
    "heading": "Un rapport de Médiamétrie atteste qu'environ 4,6 millions de Français regardent leurs émissions favorites en replay plutôt qu'en direct. Une révolution dans le monde de l'audiovisuel.",
    "title": "Télévision : le replay va-t-il surpasser le direct ?"
}