{
    "article": "Après plusieurs jours de discussions, Malte a donné son accord, mardi 14 août, pour laisser l'Aquarius et ses 141 migrants accoster, après un accord pour les répartir dans plusieurs pays européens, a annoncé Joseph Muscat, le Premier ministre maltais.\"Malte va donner à l'Aquarius la permission d'entrer dans ses ports, même s'il n'a pas l'obligation légale de le faire. Toutes les 141 personnes à bord seront réparties entre la France, l'Allemagne, le Luxembourg, le Portugal et l'Espagne\", a expliqué Joseph Muscat sur Twitter. L'Aquarius cherchait un port d'accueil jusqu'à ce mardi avant que Malte, d'abord réticent, ne décide de finalement le laisser accoster.Emmanuel Macron a immédiatement réagi, dans un message sur Twitter, remerciant \"Malte pour son geste humanitaire\". Il a également assuré \"de la totale solidarité de la France\". \"Il n'y a pas d'alternative à la coopération\", a-t-il conclu. Une soixantaine de migrants en Espagne, 30 au PortugalLes 141 migrants, secourus au large des côtes libyennes, vendredi 10 août, vont pouvoir débarquer à Malte avant d'être répartis. Cinq pays européens vont se répartir les 255 migrants - les 141 secourus par l'Aquarius ainsi que les 114 arrivés par un autre bateau, lundi 13 août -. La France va accueillir 60 migrants, a annoncé l'Elysée dans un communiqué de presse, publié mardi 14 août. \"A l'initiative de Malte et de la France, plusieurs Etats européens - Espagne, Portugal, Allemagne, Luxembourg - se sont mis d'accord\" pour trouver ensemble une solution pour ces exilés, explique l'Elysée, qui veut \"proposer dans les prochaines semaines un mécanisme pérenne\" pour \"éviter les crises à répétition\".Soixante d'entre eux seront également accueillis par l'Espagne, a annoncé le chef du gouvernement espagnol, Pedro Sanchez. \"L'Espagne a coordonné un accord pionnier avec six pays pour se répartir l'accueil des personnes de l'Aquarius. (...) L'Espagne accueillera 60 personnes\", a-t-il déclaré sur Twitter.De son coté, le Portugal s'est dit \"disponible\" pour accueillir 30 des 141 migrants du navire humanitaire. \"Le Portugal est disponible pour accueillir 30 des 244 migrants qui se trouvent à bord de l'Aquarius et des autres embarcations actuellement à Malte\", a déclaré le gouvernement portugais dans un communiqué.",
    "date": "2018-08-14",
    "heading": "Les migrants vont pouvoir débarquer à Malte avant d'être répartis entre plusieurs pays européens.",
    "title": "Aquarius : Malte accepte de laisser le navire et ses 141 migrants accoster"
}