{
    "article": "Si vous n'aimez pas les animaux et que vous ne supportez pas la chaleur, passez votre chemin. Dans le cas contraire, un job qui peut vous intéresser est actuellement à pourvoir. Comme le relaie un article du site du journal Le Monde, Joan Bowell, la fondatrice d'un sanctuaire pour chats situés dans une petite île des Cyclades, est à la recherche de quelqu'un pour veiller sur ses quelque 70 félins et l'a fait savoir dans un message posté sur Facebook : « Vous devrez surveiller tous les chats, les nourrir et leur donner leurs médicaments pendant mon absence. [...] En plus de ça, vous devrez également jouer avec eux et leur donner beaucoup d'amour. Il nous faut quelqu'un de responsable, en qui nous pouvons avoir confiance, quelqu'un d'honnête avec un grand cœur. »Comme le rapporte Le Monde, le poste est à pourvoir pour au moins six mois à partir du 1er novembre. Joan Bowell doit retourner pour quelques mois à New York cet automne, et cherche donc un remplaçant. Problème pour les candidats : ils vont devoir faire face à une concurrence féroce. Joan Bowell a déjà reçu plus de 3 000 candidatures. Comme le relaie le Monde, elle n'en revient toujours pas. « Je suis juste sidérée », écrit-elle sur sa page Facebook, « notre offre a même été diffusée à la télévision, en bandeau sur BBC News ». Rien de bien surprenant cependant, étant donné qu'une magnifique maison gratuite avec vue sur la mer accompagne également l'offre d'emploi, même si la tâche ne s'annonce pas de tout repos. Selon Le Monde, Joan Bowell et son mari ont aménagé sur Syros il y a sept ans pour des raisons de santé et ont très rapidement recueilli des chats abandonnés. « J'avais d'ores et déjà fait du bénévolat dans un refuge pour chat au Danemark, dont je suis originaire. En arrivant en Grèce, nous nous sommes rendu compte qu'ici, ils étaient régulièrement abandonnés », expliquait Mme Bowell sur un blog spécialisé dans l'accueil de chats abandonnés.",
    "date": "2018-08-14",
    "heading": "Comme le relaie notamment Le Monde, un travail de rêve est actuellement à pourvoir... si vous n'êtes pas allergique aux chats, entre autres.",
    "title": "Le nouveau « meilleur job du monde » ? Pas vraiment..."
}