{
    "article": "\"Aigri\", \"frustré\", \"vieux de la vielle\"... Nathalie Loiseau s'en est-elle prise en ces termes à ses collègues du Parlement européen ? C'est en tout cas ce qu'avance le Canard Enchainé dans son édition du mercredi 12 juin, qui confirme des infirmations du journal Le Soir. Arrivée en deuxième position avec 22,42 % des suffrages derrière le Rassemblement national, la tête de liste LREM a créé des remous au sein de son propre parti, a remarqué\" le Huffington Post. À commencer par le député européen En Marche Jean Arthuis. Dans un message sur Twitter empreint d'ironie, il a salué \"l'intelligence\" de la ministre et son \"entrée prometteuse au Parlement européen\". Selon les informations des deux journaux, Jean Arthuis a été la cible de la ministre, qui l'aurait qualifié \"d'aigri\".Mais il n'est pas le seul visé. Selon les termes rapportés de ce rendez-vous \"off\" avec des journalistes, Nathalie Loiseau s'en serait prise avec véhémence à des ténors européens. L'ex-Premier ministre belge, Guy Verhofstadt est ainsi qualifié de \"vieux de la vieille qui a des frustrations rentrées depuis quinze ans\". Ce même Guy Verhofstadt qui est président du groupe centriste au Parlement.Merkel un problème ?La députée européenne néerlandaise, Sophie in 't Veld, aurait-elle perdu \"toutes les batailles qu'elle mène depuis quinze ans\". Quant au Suédois Fredrick Federley, il ne serait pas judicieux de l'élire. \"Ce serait donner les clefs du groupe à la droite allemande\", aurait tancé Nathalie Loiseau. D'ailleurs, en parlant d'Allemagne, elle n'aurait pas hésité non plus à s'attaquer à Angela Merkel, \"le problème de l'Europe\". Mais Nathalie Loiseau ne se serait pas arrêtée là. L'un des candidats à la présidence de la Commission européenne, Manfred Weber, en a pris pour son grade. \"Il n'a jamais rien réussi\", aurait-elle houspillé. Or, comme le rappelle le Huffington Post, toutes ces personnes visées ne sont autres que des futurs appuis et points d'ancrage pour la ministre française si elle veut jouer un rôle prépondérant au Parlement. Nathalie Loiseau qui aurait également l'ambition de mener le groupe centriste. À la place de Guy Verhofstadt ?Selon Jean Arthuis, Nathalie Loiseau a envoyé un mail de démentis en anglais à ses collègues du groupe. Elle aurait parlé alors de \"pure invention\". Pendant la campagne, elle avait pourtant demandé aux élus LREM de ne \"pas jouer l'arrogance\".",
    "date": "2019-06-12",
    "heading": "La tête de liste LREM aux Européennes, Nathalie Loiseau, est accusée par son propre parti d'avoir tenu des propos peu élogieux envers ses alliés au parlement européen. Même si elle a démenti, précise le Huffington Post, ces propos posent problème.",
    "title": "Les confidences embarrassantes de Nathalie Loiseau à son arrivée au Parlement européen"
}