{
    "article": "Alors que le débat sur l'usage ou non de l'antipaludéen chloroquine pour combattre le nouveau coronavirus fait la une de l'actualité, l'Agence régionale de Santé de Nouvelle Aquitaine met en garde. Des \"cas de toxicité cardiaque\" ont été signalés sur des personnes présentant des symptômes du Covid-19 qui avaient pris en automédication de l'hydroxychloroquine, un dérivé de la chloroquine, ont indiqué dimanche 29 mars les autorités sanitaires de la région. Certains ont même nécessité une hospitalisation en réanimation. \"Face à ce constat, l'ARS Nouvelle-Aquitaine alerte sur les dangers de l'hydroxychloroquine qui ne doit en aucun cas être prise en automédication\", selon le communiqué. La prise de ce médicament doit faire l'objet d'une \"surveillance\" et d'une \"prescription\" médicales adaptées \"pour éviter la survenue d'événements indésirables graves mais aussi des hospitalisations en réanimation qui sont actuellement précieuses\", poursuit l'ARS.Actuellement expérimentée dans plusieurs pays dans la lutte contre le virus, l'hydroxychloroquine connu en France sous le nom de Plaquénil, est utilisé contre le lupus ou la polyarthrite rhumatoïde. Il peut provoquer de nombreux effets secondaires dont des troubles cardiaques et neurologiques. Et un surdosage peut être dangereux, voire mortel.Des études controversées en FranceEn France, des essais sur l'hydroxychloroquine sont menés par le controversé Pr Didier Raoult, qui s'est attiré des critiques après avoir publié deux études confirmant selon lui l'\"efficacité\" de ce traitement contre le coronavirus. Dans une deuxième étude portant sur 80 patients, publiée vendredi en ligne, le directeur du réputé Institut hospitalo-universitaire (IHU) Méditerranée Infection de Marseille, affirme que 80% d'entre eux ont connu une \"évolution favorable\". Or nombre de scientifiques pointent les limites de ces études, car elles n'ont pas été menées selon les protocoles scientifiques standards. En France, un décret encadre la mise à disposition de l'hydroxychloroquine pour éviter les risques de rupture alors que ce médicament fait actuellement l'objet d'un engouement.En attendant les résultats de \"Discovery\", un essai européen en cours sur quatre traitements, dont l'hydroxychloroquine, la France a autorisé l'administration de cette molécule contre le Covid-19 à l'hôpital uniquement et seulement aux cas graves.",
    "date": "2020-03-30",
    "heading": "Après des \"cas de toxicité cardiaque\" avérés après la prise d'hydroxychloroquine en automédication, l'Agence régionale de Santé de Nouvelle-Aquitaine insiste sur le fait que ce dérivé de la chloroquine doit faire l'objet d'une \"surveillance\" et d'une \"prescription\" médicales adaptées.",
    "title": "Coronavirus : des cas d'intoxications après l'usage de chloroquine en automédication"
}