{
    "article": "\"Tout le monde va devoir travailler un peu plus\", a affirmé jeudi 13 juin sur franceinfo la porte-parole du gouvernement, Sibeth Ndiaye, au lendemain d'annonces d'Édouard Philippe sur des mesures pour inciter les Français a partir plus tard à la retraite.La future réforme des retraites maintiendra \"la possibilité d'un départ à 62 ans\" mais l'exécutif définira \"un âge d'équilibre\" afin de pousser les Français à \"travailler plus longtemps\", a déclaré mercredi Édouard Philippe dans son discours de politique générale face aux députés. Il n'a pas précisé cet âge, même si des sources dans la majorité évoquent les 64 ans. En dessous, une décote s'appliquerait, au-delà une surcote pour récompenser ceux qui repoussent l'âge de la retraite. \"Les concertations vont se poursuivre d'ici au mois de juillet, a précisé Mme Ndiaye à franceinfo. Jean-Paul Delevoye (haut-commissaire à la réforme des retraites, ndlr) présentera des préconisations, le gouvernement les regardera et présentera une loi à l'automne.\" Parmi les sujets qui doivent encore être tranchés : l'âge pivot. \"Il y a encore des discussions, mais ce que l'on constate aujourd'hui, c'est que les Français ont un âge légal pour partir à la retraite, qui est de 62 ans, mais la plupart d'entre eux partent à 63 ans, 63 ans et demi, a-t-elle expliqué. Aujourd'hui, c'est important d'avoir une baisse de référence, mais il faut aussi comprendre que tout le monde devra travailler un peu plus pour une bonne raison, parce que l'on vit un peu plus longtemps.\"Le système de retraite français sera en déficit d'environ 10 milliards d'euros en 2022, selon les dernières prévisions du Conseil d'orientation des retraites (COR). Cette prévision s'est sensiblement \"dégradée\" depuis le précédent rapport du COR, qui tablait mi-2018 sur un \"solde négatif\" équivalant à 0,2% du PIB en 2022, soit environ 5 milliards d'euros.",
    "date": "2019-06-13",
    "heading": "Le gouvernement envisage mettre en place un système de décote pour les personnes partant à la retraite avant un âge qui reste à déterminer. Au-delà de cet âge, les retraités bénéficieraient d'une surcote.",
    "title": "Retraite : \"Il faut comprendre que tout le monde devra travailler un peu plus\", affirme Sibeth Ndiaye"
}