{
    "article": "Depuis son arrivée, Édouard Philippe n'a eu de cesse de montrer un visage ferme, stoïque. Parfois effacé. Pour son deuxième discours de politique générale devant les députés à l'Assemblée nationale, le Premier ministre a affiché davantage d'assurance au moment de faire le point sur les réformes à venir. Institutions, PMA, transition écologique, taxe d'habitation... Édouard Philippe a passé au crible les grands chantiers des mois à venir. Jusqu'à parfois essuyer les sarcasmes de l'opposition. En pleine déclaration sur le changement de méthode du gouvernement, le Premier ministre tente d'afficher sa fermeté : \"La détermination, la conviction, la passion...\", avant de se faire interrompre par des huées émanant de l'opposition. Alors qu'il se reprend : \"La détermination...\", il est forcé de s'arrêter quelques secondes et répond avec humour aux invectives qu'il subit. \"Vous savez mesdames messieurs les députés qu'il arrive parfois qu'on invective le Premier ministre lorsqu'il s'exprime, peut-être pour essayer de lui faire perdre son calme, c'est peine perdue, je suis inénervable.\" Il est alors applaudi par les députés de son camp.Philippe après FillonCette locution, que l'on peut qualifier de néologisme, n'est pas une première. Comme l'a remarqué France Info, en 2009, un de ses prédécesseurs, François Fillon, avait déjà utilisé le terme. \"Je suis inénervable, donc je ne m'énerverai pas\", avait-il lancé lors d'une réunion du groupe UMP à l'Assemblée nationale. Il parlait alors des couacs et de la médiatisation des conseillers du président de la République, en l'occurrence Henri Guaino et Rama Yade.Édouard Philippe, lui, a gardé la même posture au Palais Bourbon, réitérant sa détermination de mener à bien ses réformes. \"Changer de méthode, messieurs les députés, c'est changer de ton. La détermination, la conviction, la passion que nous mettons à défendre nos idées - et nos idées ne sont pas identiques - ne devraient jamais nous conduire à l'arrogance, à l'agressivité, la caricature\", a-t-il ajouté, encore une fois dans le tumulte. \"Regardons avec lucidité noter scène politique et nos débats médiatiques. Ils ne sont pas toujours à la hauteur des enjeux. Je ne donne aucune leçon, je ne m'exonère d'aucune responsabilité, mais nous avons de belles questions à traiter.\" Les députés lui ont voté quelques heures plus tard, leur confiance.",
    "date": "2019-06-12",
    "heading": "Lors de son discours de politique générale à l'Assemblée, Édouard Philippe a essuyé à certains moments les huées de certains députés. Pas de quoi le démonter outre mesure, le Premier ministre répondant avec humour.",
    "title": "\"Je suis inénervable\" : la réponse ferme d'Édouard Philippe aux députés"
}