{
    "article": "Il n'avait plus parlé publiquement depuis le soir du 26 mai et la déroute de la France insoumise aux élections européennes. Jean-Luc Mélenchon a pris la parole mercredi 12 juin à l'Assemblée nationale, pour répondre au discours de politique générale d'Édouard Philippe. Il a admis que la \"suite du combat\" s'annonçait \"dans des conditions très dures\" pour son parti après l'échec des européennes, mais a affirmé que LFI ne céderait pas pour l'acte II du quinquennat.\"Compte tenu de notre résultat électoral, je suis parfaitement conscient de la difficulté de notre situation, pour mener le combat\", a affirmé depuis la tribune de l'Assemblée M. Mélenchon, confirmant un désaccord \"global\" avec la politique du gouvernement, après le deuxième discours de politique générale d'Édouard Philippe.La parole du responsable Insoumis était attendue depuis le soir des élections européennes marquées par l'échec de son parti, avec 6,31% des voix. \"Le rapport de force est lourdement défavorable\" et \"la suite du combat s'annonce donc pour nous dans des conditions très dures, nous les assumons. Mais n'allez pas croire pour autant que tout vous soit permis de ce seul fait\", a ajouté le député des Bouches-du-Rhône. Pour M. Mélenchon, Édouard Philippe n'est \"guère encouragé à la lucidité\", car \"dans notre pays pour une certaine presse quand les opposants ne gagnent pas une élection ils devraient démissionner\".Rappelant avoir fait de l'élection européenne \"un référendum\" contre le pouvoir et la politique du gouvernement, il a lancé au chef du gouvernement: \"vous l'avez perdu !\". \"Et pourtant vous voulez faire comme si de rien n'était. Vous pensez gouverner contre tout le monde avec 20% des suffrages exprimés et 10% des inscrits. Et cela pour continuer à tout détruire (...). Dès lors toute votre politique est un passage en force contre le pays\", a-t-il lancé.\"Ne m'objectez pas notre faiblesse actuelle! Une seule conscience peut protester contre tout\", a poursuivi M. Mélenchon. \"Il faut choisir (les) lendemains: lutter contre le rouleau compresseur de ce monde de violences écologiques et sociale ou céder. Nous ne céderons pas\", a-t-il encore martelé. \"Il le faut, car vous-même vous ne cédez rien. Et sous prétexte d'Acte II on n'y voit que le bégaiement de l'Acte I et vous êtes le danger\", a ajouté le responsable LFI, sous les applaudissements de son groupe et des députés PCF. Jean-Luc Mélenchon lui-même a laissé planer un doute ces derniers temps sur son avenir à la tête du mouvement, qui a frôlé les 20% à la présidentielle de 2017. Après le 6 juin, \"je proposerai une suite pour notre chemin et je dirai ce qu'il en sera pour moi\", avait-il écrit récemment sur son blog.",
    "date": "2019-06-12",
    "heading": "S'il reconnaît que sa lourde défaite électorale ne le met dans la meilleure position pour incarner l'opposition, Jean-Lu Mélenchon a assuré qu'il continuerait à s'opposer globalement à la politique du gouvernement.",
    "title": "Jean-Luc Mélenchon sort du silence et promet de continuer le combat contre le gouvernement"
}