{
    "article": "Le groupe d'extrême droite du Parlement européen, actuellement nommé \"Europe des nations et des libertés\" (ENL), devient \"Identité et démocratie\" et comptera 73 eurodéputés, dont les membres de La Ligue de Matteo Salvini et du Rassemblent national (RN) de Marine Le Pen. \"Identité et Démocratie (ID) sera pendant ces 5 années le nom de notre groupe au Parlement Européen, au sein duquel siégeront désormais les 22 députés (puis 23 après le Brexit) français\" du Rassemblement national, a annoncé mercredi 12 juin sur Twitter le nouvel eurodéputé RN Thierry Mariani, élu fin mai.Il a précisé que le groupe comptera 73 membres issus de 9 pays, sans toutefois donner de détails sur les délégations nationales qui le composeront au sein du Parlement européen, dont la session constitutive est prévue le 2 juillet. La présidence du groupe sera tenue par l'Italien Marco Zanni, ancien élu du Mouvement Cinq Étoiles qui avait rejoint l'ENL début 2017, a encore indiqué l'ex-ministre UMP. Pas de \"super groupe\"Marine Le Pen, venue en personne discuter à Bruxelles, visait la constitution d'un \"super groupe\". Fin mai, alors que les tractations étaient encore en cours sur sa composition, elle avait indiqué qu'il comptait déjà 77 membres et qu'elle espérait \"pouvoir monter considérablement ce nombre\". Les populistes ont progressé de 20% par rapport à 2014 et ont désormais 175 sièges. \"C'est vrai qu'on aurait pu espérer mieux, mais on est beaucoup plus gros qu'avant\", défend un eurodéputé RN auprès d'Europe 1. Le groupe parlementaire double en effet sa taille par rapport à ses effectifs dans le Parlement sortant, où l'ENL compte 36 membres issus de 8 pays.Outre les élus du RN, le groupe peut compter sur les 28 élus de La Ligue, mais aussi les membres du Vlaams Belang belge ou du FPÖ autrichien. Mais ils n'ont pas réussi à attirer dans leurs rangs les 29 élus du Parti du Brexit de Nigel Farage. \"C'est d'une bêtise. Il préfère rester chez lui, avec son petit groupe à lui\", a déploré auprès du Parisien le Belge Gerolf Annemans, président du Mouvement Europe des nations et des libertés (MENL). Jordan Bardella (RN) : \"Nous étions le 8e groupe, nous sommes aujourd'hui le 4e groupe au Parlement européen\"par BFMTVLe groupe \"Identité et démocratie\" a également échoué à convaincre le parti polonais Droit et Justice (PiS). Son dirigeant, Jaroslaw Kaczynski, a reconnu avoir un \"problème\" avec Matteo Salvini. \"Il veut créer un nouveau groupe avec des formations que nous ne pouvons accepter\", a-t-il dit, citant explicitement le RN et le mouvement allemand Alternative für Deutschland (AfD), dont il n'apprécie pas la russophilie.",
    "date": "2019-06-13",
    "heading": "Fin mai, Marine Le Pen avait expliqué qu'elle espérait \"pouvoir considérablement augmenter\" le nombre de membres du groupe d'extrême-droite au Parlement européen. Le groupe \"Identité et démocratie\" ne compte finalement que 73 eurodéputés.",
    "title": "Le Rassemblement national n'a pas réussi à former de \"super groupe\" nationaliste à Bruxelles"
}