{
    "article": "Il y a une semaine, des essais cliniques ont débuté à l'échelle européenne dans l'optique de trouver un traitement pour lutter contre le coronavirus. L'expérimentation progressive sur les 3000 volontaires requis permettra, selon Frédérique Vidal, d'avoir \"un premier retour en fin de cette semaine\".La ministre a reconnu que \"l'inclusion des patients se fait au fur et à mesure\" sur \"Paris, Lille, Strasbourg, Metz et Annecy\". Elle précise que les \"les essais se déroulent bien\" et que cela permettra sans doute de les prolonger, \"retirer des molécules et en rajouter d'autres\".Quatre médicaments sont testés, dont la chloriquine, qui a déjà fait l'objet d'une étude, présentée par professeur Didier Raoult. Sur ce point, la ministre a tenu à faire une distinction : \"la différence avec les études que présente les professeurs Raoult c'est que dans un essai clinique, ni les soignants, ni les malades, ne connaissent la molécule qui leur est donnée\", et d'ajouter qu'il est \"essentiel que nous ayons des résultats qui soient produits dans les règles de l'art parce que derrière il s'agira de traiter potentiellement des dizaines de milliers de personnes\", d'où la nécessité d'une \"méthodologie rigoureuse\".Frédérique Vidal a également indiqué que le nombre total de cas en France était en cours d'estimation. L'intérêt étant de savoir quel pourcentage de la population a été infecté, car, précise-t-elle, \"on sait qu'au-delà d'un certain pourcentage, le virus ne circule plus\".Pour ce faire, \"les tests sérologiques commencent à apparaître sur le marché, nous en avons nous-même en production et en test dans plusieurs laboratoires français. Une fois les tests de fiabilité effectués nous commanderons ou ferons fabriquer le nombre de tests nécessaires\", a conclu la ministre.",
    "date": "2020-03-30",
    "heading": "La ministre de l'Enseignement supérieur et de la Recherche a évoqué un \"retour en fin de semaine\".",
    "title": "Coronavirus : les résultats des premiers tests bientôt connus, assure Frédérique Vidal"
}