{
    "article": "\"Un bon nombre d'afro-descendants ne se sentent pas représentés par cette terminologie de +Black Lives Matter+, qui revient à dire +Eh les blancs, la vie des noirs comptent\", a estimé lors d'une conférence de presse M. Séba, qui juge ce mot d'ordre du mouvement de contestation parti des Etats-unis \"victimaire\". \"Assa Traoré est notre sœur, mais nous disons clairement que le processus d'intégration dans lequel elle s'inscrit, notamment avec la France Insoumise, on ne se reconnaît pas dedans\", a-t-il déclaré au sujet de la figure de proue actuelle de la mobilisation antiraciste en France. Kémi Séba est l'ex-leader du groupuscule raciste et antisémite Tribu Ka, dissout en 2006. Passé de l'entourage de Dieudonné à l'\"afrocentrisme\", il anime aujourd'hui le mouvement Urgences panafricanistes, très suivi sur les réseaux sociaux, qui appelle à \"l'autodétermination des afro-descendants\". Le militant, qui porte toujours un imposant collier en bois représentant le continent africain, a lancé un appel à ses militants à organiser une campagne pour \"décoloniser les rues africaines\". Son mouvement a annoncé soutenir sous forme de bourses, d'éventuelles actions coups de poing dans les semaines à venir contre les symboles hérités, selon lui, de la période coloniale. \"Nous ne sommes pas obsédés par la volonté de détruire des statues dans la France mais sur le continent africain, nous allons chasser tous les symboles qui portent des noms coloniaux\", a avancé M. Séba. Une centaine de personnes sont venues vendredi soutenir le militant, dont les rappeurs Stomy Bugzy et MC Jean Gab'1. \"Il me parle lorsqu'il nous appelle à redevenir nous-mêmes, à décoloniser nos esprits et à réussir à être comme les autres communautés, que ce soit la communauté chinoise, maghrébine ou juive, qui a réussi à être forte et à s'auto-organiser\", a ainsi commenté auprès de l'AFP Stomy Bugzy. Kémi Séba, de son vrai nom Stellio Capochichi, a été plusieurs fois condamné en France pour incitation à la haine raciale. Il s'est illustré ces dernières années en menant une fronde contre le franc CFA, qu'il considère comme un leg de la politique coloniale de la France.M. Séba a régulièrement été interpellé ou expulsé de pays comme la Côte d'Ivoire, le Sénégal ou la Guinée.",
    "date": "2020-06-26",
    "heading": "Le controversé activiste \"anticolonialiste\" français d'origine béninoise Kémi Séba, a prôné vendredi, lors d'une très rare apparition en France, un \"Black Power\" centré sur l'identité africaine, incompatible selon lui avec les revendications du mouvement \"Black Lives Matter\".",
    "title": "\"Black Lives Matter\": Kémi Séba appelle à dépasser un mouvement \"victimaire\""
}