{
    "article": "Un employeur n'a pas le droit de forcer un salarié au chômage partiel à télétravailler. \"C'est du travail illégal\", insiste le ministère, qui l'avait déjà fait savoir la semaine dernière par la voix de Muriel Pénicaud, en prévenant que ce type d'abus serait sanctionné.Quelles sont les sanctions prévues par la loi ? Le ministère émet un utile rappel. D'abord, il faudra \"rembourser les sommes touchées au titre du chômage partiel\", ensuite il sera \"interdit de bénéficier pendant une durée maximale de 5 ans d'aides publiques en matière d'emploi ou de formation professionnelle\". Enfin, l'article 441-6 du Code pénal, qui punit la fraude à une administration publique, a vocation à s'appliquer et prévoit deux ans de prison et 30.000 euros d'amende. Par ailleurs, alors que la CFDT de l'opérateur de télécommunications SFR avait dénoncé la semaine dernière une demande de chômage partiel concernant 5.000 postes, soit 40% de l'effectif, comme un \"effet d'aubaine\", l'entourage de la ministre a précisé \"qu'à sa connaissance SFR n'avait pas posé de demande\".Un dispositif très demandéLe recours au dispositif du chômage partiel avait été demandé vendredi soir par 220.000 entreprises pour 2,2 millions de salariés au total, d'après la ministre Muriel Pénicaud. \"C'est 65.000 de plus que la veille\", avait-elle précisé. Ces demandes concernaient \"2,2 millions de salariés\" vendredi soir, soit \"600.000 de plus\" que jeudi, a-t-elle ajouté. \"On est à plusieurs milliers de demandes par minute\", a-t-elle dit, confirmant que le dispositif est très demandé. \"Les principaux domaines\" concernés sont \"l'industrie, l'hébergement et restauration, la construction et le commerce non alimentaire\", comme \"les garages, qui sont très touchés en ce moment\", avait précisé la ministre.",
    "date": "2020-03-30",
    "heading": "Le ministère précise une nouvelle fois que tout abus sera \"lourdement sanctionné\".",
    "title": "Télétravailler en chômage partiel ? \"Illégal\", rappelle le ministère du Travail"
}