{
    "article": "C'est une scène d'une violence inédite. Ce mercredi 1er février, Marine Le Pen et son équipe de campagne étaient présents au Salon de Entrepreneurs, au Palais des Congrès de Paris. Sa conférence de presse achevée, la présidente du Front National est accostée par Paul Larrouturou, journaliste pour Quotidien, qui tente de l'interroger sur l'affaire des assistants parlementaires du FN. Sans obtenir de réponse, le reporter est violemment repoussé par des vigiles.Va suivre une altercation presque surréaliste, où l'on aperçoit le service d'ordre escorter le journaliste et ses collègues vers la sortie. Remontée, l'équipe de Yann Barthès cherchera à justifier sa présence, n'hésitant pas à présenter ses accréditations, mais ses explications ne seront pas reçues par les gardes du corps. Mouvement de foule, cohue générale, échanges houleux... Paul Larrouturou est finalement expulsé de la salle.Les journalistes solidaires, le FN sur la défensiveLa séquence, d'une rare animosité a été vite partagée sur les réseaux sociaux, suscitant l'indignation de nombreux journalistes. Thomas Sotto, journaliste à Europe 1 signera à ce sujet un édito dénonçant cette attitude de la part du staff. \"S'en prendre physiquement à un journaliste n'est jamais le signe d'une démocratie en bonne santé\", a-t-il déclaré, en soutien à son confrère.Au Front National, on nie toute consigne d'évacuation. Florian Philippot, porte-parole du parti d'extrême droite assure que les vigiles responsables de l'altercation travaillent pour le Palais des Congrès, et non pour le service d'ordre de Marine Le Pen. Il faut toutefois rappeler que les relations entre les hommes de main de Yann Barthès et le Front National sont plutôt tendues. Les journalistes de Quotidien (et du Petit Journal période Barthès) ont rarement été les bienvenus aux rassemblements organisés par le parti.",
    "date": "2017-02-02",
    "heading": "Venu faire son travail, le reporter Paul Larrouturou a été congédié du Salon des Entrepreneurs où Marine Le Pen était présente.",
    "title": "Un journaliste de Quotidien expulsé d'un déplacement de Marine Le Pen"
}