{
    "article": "Plus de 8h30 d'efforts dans son jardin. Samedi 28 mars, un groupe d'amis avait lancé un défi assez fou à l'un de ses membres afin de soutenir le CHU de Montpellier : courir un marathon, soit 42,2 km, autour de sa maison. Vidéo à l'appui, repérée sur les réseaux sociaux par Midi Libre, le challenge a bel et bien été réussi. Le jeune homme de la \"Team Montpoul\", une association créée par cette bande de copains héraultais, a effectué 844 tours de 50m. Dans l'extrait publié sur Instagram, on aperçoit le coureur gravir les marches de son jardin et prendre soin d'éviter l'enfant en bas-âge qui se trouve à de multiples reprises sur son chemin. \"Autant dire que ce défi n'aurait sûrement pas été relevé sans une obligation de confinement et un mental de hamster\", s'est amusé le groupe d'amis sur les réseaux sociaux. \"En ce temps de confinement, restons solidaires et soyons acteurs de cette valeur ! Nous avons les moyens de faire changer les choses, tout le monde à son niveau, nous avons cette force.\"Les challenges de ce type se multiplientLa noble cause défendue par la \"Team Montpoul\" a sûrement dû aider le marathonien à aller au bout de lui-même. Car aux prix de ces 8h34 de courses, les Héraultais ont avant tout voulu apporter leur soutien au personnel du CHU de Montpellier, qui lutte sans relâche contre l'épidémie de coronavirus. \"Une grosse pensée pour le corps médical qui lutte jour après jour contre le covid19\", écrit l'association en légende de la vidéo.Au delà de cette pensée symbolique, les Montpelliérains avaient également relayé une grande cagnotte en ligne pour soutenir financièrement les équipes du CHU de la préfecture héraultaise. Cette dernière est d'ailleurs toujours disponible. Depuis le début du confinement, les challenges improbables de ce type se multiplient. La semaine passée, dans le même département, un athlète avait par exemple couru un marathon... sur son balcon. Grâce à ses 727 tours, l'homme avait récolté 2 700 euros pour la fabrication de masques de protection.",
    "date": "2020-03-30",
    "heading": "Un Montpelliérain a parcouru un marathon dans son jardin, samedi 28 mars, afin de soutenir le personnel hospitalier dans sa lutte contre le coronavirus. Une cagnotte est également en ligne pour venir en aide aux soignants du CHU de Montpellier.",
    "title": "Montpellier : il fait 844 fois le tour de sa maison pour soutenir les soignants \n"
}