{
    "article": "Les balcons sont les nouveaux lieux de socialisation à cause ou grâce au confinement des Français. Dans les villes, tous les soirs, les habitants rendent hommage aux soignants, en première ligne contre le coronavirus en les applaudissant. A Paris désormais, ils jouent aussi depuis leur balcon, raconte France Bleu.Dans le XIe arrondissement, le comédien Noam Cartozo a inventé \"Questions pour un balcon\". S'inspirant du jeu culte de culture générale de France 3 \"Questions pour un champion\", il divertit ses voisins de la rue Saint-Bernard. Tous les soirs peu après 20 heures, une fois les applaudissements terminés, deux équipes s'affrontent, toujours les mêmes, les habitants du côté pair face à ceux du côté impair. \"J'avais envie de donner un peu de joie, de bonheur à mes voisins. Je les voyais tous les soirs applaudir nos soignants, les pompiers, les éboueurs, tous ceux qui sont là pour battre le virus et je les voyais avec la mine un peu triste. J'avais envie de donner un peu de bonheur à cette rue\", explique le trentenaire joint par France Bleu Paris.Et d'ajouter : \"Parfois on se plaint de la proximité du vis-à-vis, là je voulais en profiter pour pouvoir leur parler, enfin je leur crie parce qu'il faut que je porte la voix, mais c'est vrai que c'est pour mettre un peu de gaieté dans ce confinement. C'est touchant de voir que les gens prennent du plaisir pendant ce confinement\".Le jeu dure une vingtaine de minutes. Dix questions sont posées. \"Moi, je suis du côté impair de la rue donc le côté pair a plus de chance de gagner parce que je les vois mieux\", relève Noam Cartozo, qui a inventé ce jeu \"sur le fil. Moi, j'adore les quiz, les jeux avec des questions et je me suis dit pourquoi ne pas faire ce jeu à plus grande échelle\".",
    "date": "2020-03-30",
    "heading": "Il fait rire ses voisins confinés, leur faisant oublier quelques minutes la pandémie de coronavirus. Depuis son balcon, un comédien parisien pose des questions à ses voisins à la façon de \"Questions pour un champion\".",
    "title": "Confinement : un Parisien divertit ses voisins avec \"Questions pour un balcon\""
}