{
    "article": "\"Une épidémie nationale inédite entraînant un impact sans précédent\" pour les établissements de santé. C'est par ces mots que le professeur Salomon a débuté son point quotidien, dimanche 29 mars. Selon le bilan dévoilé par le directeur général de la Santé, le coronavirus a fait 2.606 morts en France à ce jour. Soit 292 nouvelles victimes en 24 heures. 19.354 personnes sont hospitalisées (+ 1.734 en 24 heures) et le nombre d'admissions a augmenté de 10% en une journée, ce chiffre étant le \"reflet de contaminations survenues avant les mesures de confinement\", a précisé le Pr Salomon. Parmi ces patients, 4.632 nécessitant des \"soins très lourds\" sont hospitalisés dans des services de réanimation. 34% de ces malades ont moins de 60 ans, 64% entre 60 et 80 ans, et 60 ont moins de 30 ans. Et 7.132 patients au total ont pu rentrer chez eux.Le Pr Salomon a insisté sur le nombre de nouveaux patients arrivant en réanimation chaque jour : 359, car l'évolution de ce chiffre conditionnera la capacité des hôpitaux à prendre en charge l'épidémie. \"359 patients graves sont entrés en réanimation aujourd'hui. C'est l'élément le plus important à surveiller car il reflète la dynamique de l'épidémie\", a souligné le directeur général de la Santé.Par ailleurs, la mortalité totale en France (pas seulement à l'hôpital), pour la semaine du 16 au 22 mars, a augmenté de 9%. La hausse, qui concerne surtout les plus de 65 ans, est significative dans cinq régions : Grand Est, Hauts-de-France, Bourgogne-Franche-Comté, Île-de-France et Corse. Enfin, 40.174 tests positifs ont été notifiés à l'agence gouvernementale Santé publique France. Point positif : \"Si les mesures de confinement et gestes barrières ont été respectés, nous devrions observer une réduction du nombre de personnes entrant en réanimation d'ici la fin de semaine\", a ajouté le Pr Salomon.",
    "date": "2020-03-29",
    "heading": "Le directeur général de la Santé Jérôme Salomon a fait un point, dimanche soir, sur le bilan du Covid-19 dans l'Hexagone et les Outre-mer.",
    "title": "Coronavirus en France : 2.606 décès, 359 patients admis en réanimation chaque jour"
}