{
    "article": "Déjà 30 ans ! Le 13 décembre 1987, le groupe TF1 dévoilait un format inédit dans le paysage audiovisuel français. Avec Téléshopping, la première chaîne proposait à ses fidèles téléspectateurs de faire leurs courses devant leurs téléviseurs. Importé des Etats-Unis, l'émission fut d'abord présentée par Pierre Bellemare et Gregory Frank, secondés par Maryse Corson. Le programme est alors baptisé Le Magazine de l'objet. Pionner du genre, le show inspirera de nombreuses déclinaisons, dont M6 Boutique ou La Boutique de Canal Plus.De Bellemare à DevoiseEn 1994, Pierre Bellemare passera le témoin à Laurent Cabrol. Le journaliste et Monsieur météo d'Europe 1 tiendra les rênes de l'émission pendant quatorze longues années. Assisté de Catherine Falgayrac, il offrira à Téléshopping ses meilleures audiences... jusqu'à 2008, où il sera tout simplement remercié par la chaîne. Pour lui succéder, c'est à l'animatrice Marie-Ange Nardi, précédemment sur France Télévisions, que l'on fera appel pour commercialiser les articles présentés dans le programme. En 2014, elle est rejointe par Alexandre Devoise, dépêché de M6. Un modèle lucratifDiffusé du lundi au samedi à partir de 8h30, Téléshopping est l'un des programmes phare de TF1. En témoignent ses 30 ans de succès, où les hilarantes démonstrations de produits se sont succédées. Les objets mis en avant dans l'émission sont dénichés dans le monde entier. \"Ce sont des exclusivités (...) Il faut aller un peu partout à travers le monde pour trouver l'idée qui va tout révolutionner\", confiait Marie-Ange Nardi aux journalistes d'Europe 1 en octobre 2016. Aujourd'hui, ce commerce télévisé rassemble plus de 100 000 téléspectateurs par jour et représente 5 % du chiffre d'affaire de la Une. Pour se diversifier, Téléshopping s'est récemment doté d'une version web et d'une application mobile. Et vous, que pensez-vous du programme ?",
    "date": "2017-02-03",
    "heading": "Il y a 30 ans de cela, en 1987, Pierre Bellemare présentait le premier numéro du célèbre magazine de télé-achat.",
    "title": "Téléshopping : l'émission de télé-achat de TF1 a 30 ans !"
}