{
    "article": "Samedi 4 février 2017, la piste de Danse avec les stars ré-ouvre ses portes pour le plus grand plaisir des fidèles du programme phare de TF1. Pour cette édition sobrement intitulée Le Grand Show, la première chaîne n'a pas fait les choses à moitié et promet une fois de plus d'offrir un spectacle époustouflant aux téléspectateurs. Cette fois-ci, l'émission sera retransmise depuis le Zénith de Clermont-Ferrand, en direct, en public et à partir de 20h55. Sandrine Quétier et son acolyte Laurent Ournac rempilent bien évidemment en qualité de maîtres de cérémonie pour cette émission spéciale.Le retour des anciensPour cette émission spéciale, des candidats emblématiques, toutes saisons confondues, effectueront leur grand retour afin de donner le meilleur d'eux-mêmes. Ainsi, ce tournoi un peu particulier verra s'affronter Shy'm, Alizée, Loïc Nottet, Philippe Candeloro, Tal, Baptiste Giabiconi, Karine Ferri, Brian Joubert, Tonya Kinzinger, Camille Lou et le grand vainqueur de DALS 7, Laurent Maistret. Récemment blessée, Valérie Damidot a malheureusement été contrainte de déclarer forfait... En avant la musique !Associés aux danseurs qui les ont autrefois accompagnés sur des chorégraphies incroyables et endiablées, les participants vont une fois de plus se disputer la victoire avec acharnement. Cette compétition féroce sera bien sûr scrutée, analysée et notée par l'irremplaçable jury formé par Marie-Claude Pietragalla, Jean-Marc Généreux, Chris Marques et Fauve Hautot. Ceux-ci seront même en charge d'une équipe composée de trois duos ! D'ailleurs, d'après les premières indiscrétions révélées par TF1, la danseuse à la chevelure rousse sera en charge du coaching de Shy'm, Karine Ferri et Baptiste Giabiconi, son ex-partenaire. Allez-vous regarder DALS : Le Grand Show ? Qui selon vous est le (la) meilleur(e) de tous ?",
    "date": "2017-02-03",
    "heading": "Que les fans de Danse avec les stars se réjouissent : TF1 leur offre un prime-time exceptionnel, dans lequel les meilleurs candidats de toute l'histoire de l'émission vont s'affronter !",
    "title": "DALS : on vous dit tout sur Le Grand Show !"
}