{
    "article": "Si Benjamin Castaldi est maintenant heureux en ménage avec Aurore Aleman − sa quatrième femme qu'il a épousé en août dernier −, Benjamin Castaldi a accepté de revenir un instant, pour Cyril Hanouna, sur son coup de foudre pour Flavie Flament, lors d'une émission de télé en décembre 2000.On va s'aimer : une chanson prémonitoire ?Durant l'émission de Touche pas à mon poste diffusée ce mardi 31 janvier, Cyril Hanouna s'interroge sur la durabilité des couples qui se rencontrent à la télévision. À cette occasion, l'ancien présentateur de Loft Story se prend en exemple en racontant sa rencontre avec la jolie blonde. \"Je faisais une émission qui s'appelait les P'tits Princes. Les jeunes animateurs de la chaîne avaient été choisis pour remettre des trophées à des enfants pour la bonne cause\", se souvient l'animateur qui officiait encore à l'époque sur TF1.Et ce soir-là, l'animateur est prié de partager une chanson de Gilbert Montagné en duo avec Flavie Flament. \"J'ai chanté une chanson qui s'appelle On va s'aimer. On a chanté ensemble, et on a eu un coup de foudre\", ajoute-t-il. Comme quoi, le hasard de la vie fait parfois bien les choses. Une attirance qui a de suite été réciproque si l'on en croit ses dires : \"Ça a été un vrai coup de foudre quasiment en direct. On s'est mariés et on a eu un petit Enzo que j'embrasse, qui est devant la télé.\"Un coup de foudre qui a duré six ans !Benjamin Castaldi et Flavie Flament se sont donc rencontrés en 2000, avant de se marier deux ans plus tard. De leur union naît un petit garçon Enzo, en février 2004. Devenant le couple à la mode du petit écran, ils vont être rapidement mis sous les projecteurs. Après six années d'amour, c'est en 2006 qu'ils se séparent. Plus tard, Benjamin Castaldi révélera, également sur le plateau de TPMP, comment l'animatrice avait découvert qu'il la trompait. Une idylle maintenant bien terminée, mais qui ne leur empêche pas de garder de bonnes relations !",
    "date": "2017-02-02",
    "heading": "Benjamin Castaldi a connu plusieurs mariages et divorces. Sur le plateau de Touche pas à mon poste, l'animateur est revenu sur sa rencontre avec Flavie Flament, sa deuxième femme, pour qui il a eu un véritable coup de foudre !",
    "title": "Benjamin Castaldi raconte son coup de foudre pour Flavie Flament"
}