{
    "article": "Un touriste français resté sur place se dit \"abandonné\" et rencontre des difficultés d'évacuation.Un tremblement de terre de magnitude 6,9 a frappé l'île volcanique de Lombok en Indonésie le dimanche 5 août. Au moins 98 Indonésiens ont été tués, selon le dernier bilan des autorités. Des milliers de bâtiments ont été endommagés, une semaine après un autre séisme qui avait tué au moins 17 personnes sur l'île. Selon le Quai d'Orsay, quatre ressortissants français ont été blessés et sont \"suivis par notre ambassade\".\"Sans aucune information\"Plus de 20.000 personnes seraient sans domicile sur l'île de Lombok, et 236 ont été sérieusement blessées, selon les autorités indonésiennes qui ont fait état d'un manque de personnel médical et de produits de base. Les équipes de secours ont repris les recherches mardi pour tenter de retrouver des survivants et retirer des corps de victimes dans les décombres de maisons, mosquées et écoles détruites par ce nouveau séisme qui a été ressenti aussi sur l'île voisine de Bali, la plus touristique de l'archipel d'Asie du Sud-Est.Plus de 4.600 touristes ont été évacués des îles Gili, trois petites îles paradisiaques et prisées des vacanciers pour la plongée sous-marine, situées au nord-ouest de Lombok. Certains ont raconté les difficultés d'évacuation et le manque d'informations des autorités, à l'image de Laurent Smadja, un touriste français qui s'est senti \"abandonné\", sans \"aucune information\" pendant plus de 24 heures après le séisme. Logé dans une maison d'hôtes avec sa fille sur l'île de Gili Meno, la plus petite des trois îles, \"on n'avait pas d'électricité et aucune information pour savoir quoi faire\", a-t-il raconté mardi à l'AFP, observant que tous les efforts d'évacuation étaient concentrés sur Gili Trawangan, la plus grande des trois îles.\"Il n'y avait plus de bateaux, plus rien, et nous, on n'avait rien\"\"On a vu que tout le monde partait dans des bateaux, mais aucun bateau ne venait chez nous. Ce matin, Trawangan était désertée, il n'y avait plus de bateaux, plus rien, et nous, on n'avait rien\", a raconté par téléphone ce touriste originaire de Paris. Finalement, \"on s'en est sorti avec des habitants (de l'île). Un bateau est venu et nous sommes partis à l'embarcadère\" mardi matin, avant de rejoindre l'aéroport international de Lombok dans une voiture d'un particulier, a-t-il ajouté. De nouvelles secousses se sont produites dans la nuit de lundi à mardi. \"Ça a bien tremblé, une réplique nous a fait peur\", a encore dit ce touriste, content de pouvoir enfin partir. Des centaines de touristes inquiets continuaient d'arriver avec leurs bagages au port de Bangsal, le principal port reliant les îles Gili à celle de Lombok. Certains se sont plaints du manque de coordination des autorités et de moyens de transport abordables pour se rendre à l'aéroport.Des rumeurs infondées\"Il y a une arrivée massive de gens qui veulent quitter Lombok en raison de rumeurs infondées comme celle d'un tsunami\", a déclaré à l'AFP le directeur de l'agence de tourisme de la province des Petites îles de la Sonde occidentale (West Nusa Tenggara), Muhammad Faozal. Le manager général de l'aéroport de Lombok a indiqué de son côté que des compagnies aériennes avaient affrété des vols supplémentaires depuis lundi et que le personnel de l'aéroport fournissait des couvertures et de la nourriture aux passagers dans le besoin.L'Indonésie, un archipel de 17.000 îles et îlots, se trouve sur la ceinture de feu du Pacifique, une zone de forte activité sismique. Ce pays est frappé par de nombreux séismes, mais contrairement aux deux survenus à Lombok, la plupart ne sont guère dangereux.",
    "date": "2018-08-07",
    "heading": "VIDÉO. Deux séismes meurtriers ont touché l'île indonésienne de Lombok la semaine dernière, tuant plus de 110 personnes.",
    "title": "Séisme en Indonésie : un touriste français s'est senti \"abandonné\""
}