{
    "article": "Édouard Philippe et François Ruffin ont croisé le fer mardi 1 juin à l'Assemblée nationale sur la question du référendum, le député La France insoumise accusant le gouvernement d'avoir \"peur\" de cet outil qui doit servir à \"la reprise en main de notre destin commun\".Évoquant lors des questions d'actualité le référendum d'initiative partagée (RIP) en cours contre la privatisation d'Aéroports de Paris, M. Ruffin a raillé le Premier ministre qui s'est selon lui \"étranglé\", en jugeant la situation \"dangereuse\" et posant \"un vrai et grave problème démocratique\". \"Pour lui, pour eux, la démocratie c'est bien quand elle somnole dans cette Assemblée\", a lancé le député de la Somme dans l'hémicycle, lors de la séance de questions au gouvernement. \"Pour nous, la démocratie, c'est la reprise en main de notre destin commun\", a-t-il ajouté, estimant que le gouvernement avait \"peur des signatures\" des citoyens. Le RIP, qui dans le cas d'ADP a obtenu le soutien de quelque 250 députés et sénateurs, doit recueillir en neuf mois, par voie électronique, l'approbation d'au moins 10% du corps électoral, soit plus de 4,7 millions de personnes.\"Aucune votation, aucune élection ne fait peur aux démocrates\", a rétorqué Édouard Philippe, alors que M. Ruffin appelait à une \"frénésie\" de référendums. \"Il y a quelques mois celui qui dirige votre formation politique (Jean-Luc Mélenchon, ndlr) a dit qu'il voulait faire des élections européennes un référendum, contre le gouvernement et contre le Président de la République\", a encore rappelé le Premier ministre. Brunet & Neumann : Discours de politique générale, quelles priorités ? - 11/06par RMC\"Eh bien je crois, M. le député, que les Français ont voté\", a-t-il ironisé avant de se rasseoir, en référence au score de la liste de la majorité (22,4%), arrivée 2e loin devant celle de LFI (6,3%).",
    "date": "2019-06-11",
    "heading": "Raillé par le député de La France insoumise sur la question du référendum, le Premier ministre lui a rappelé les mauvais scores de son parti aux élections européennes.",
    "title": "Passe d'armes entre Édouard Philippe et François Ruffin sur le référendum d'initiative partagée"
}