{
    "article": "Invité du \"8h30 Fauvelle-Dély\" sur France Info lundi 10 juin, l'ex-directeur de campagne des Républicains aux élections européennes a souhaité que \"la droite se modernise, s'ouvre aux Français, vive avec son temps, arrête de se rabougrir sur des idéologies binaires manichéennes, qui excluent et qui ne servent pas la cause qui est la nôtre\". \"Nous n'avons pas toujours été au rendez-vous de la société et de ses évolutions\", a constaté Geoffroy Didier qui a affirmé être favorable \"à titre personnel\" à l'extension de la PMA à toutes les femmes. \"La droite ne doit pas se réfugier dans des idéologies trop conservatrices. Souvenez-vous de cette droite qui a combattu contre le PACS ? Qui aujourd'hui oserait combattre le PACS ? Souvenez-vous de cette droite dont je ne faisais pas partie parce que je ne suis jamais allé manifester contre le mariage pour tous ? Vous n'avez personne à droite qui pourra vous dire aujourd'hui qu'il condamnera le mariage pour tous (...) Je veux peser et lutter au sein de ma famille politique pour que le mariage pour tous soit considéré comme un acquis sociétal sur lequel nous ne reviendrions pas\", a soutenu le député européen. S'il est toujours membre des Républicains et \"compte le rester\", Geoffroy Didier souhaite infléchir la ligne du parti de l'intérieur. \"Je fais partie de ceux qui considèrent que la droite a un avenir, que la droite républicaine doit s'imposer et qu'il doit y avoir dans une démocratie comme la nôtre, une autre alternative possible que celle de l'extrémisme\", a-t-il expliqué.",
    "date": "2019-06-10",
    "heading": "Alors que le parti de Républicains (LR) est en crise après son échec aux élections européennes, Geoffroy Didier, député européen et vice-président de la région Île-de-France, estime que \"la droite doit arrêter avec cet ultra-conservatisme sociétal qui nous mine et qui donne cette fâcheuse impression à nos concitoyens que nous ne vivons pas avec notre temps\".",
    "title": "Geoffroy Didier appelle la droite \"à se moderniser\" sur les questions de société"
}