{
    "article": "Les traditionnels passages à l'heure d'hiver et à l'heure d'été ont-ils vécu ? C'est la question que pose la Commission européenne par l'intermédiaire d'une consultation en ligne à laquelle il est possible de participer jusqu'au 16 août, comme le raconte Ouest-France. Alors que les députés européens se sont déjà prononcés au mois de février pour la suppression du changement d'heure, la Commission souhaite recueillir l'avis des citoyens du vieux continent sur le sujet.Chaque pays est cependant souverain en la matière et décide s'il veut, ou non, appliquer le changement d'heure. Au moment de voter pour l'abandon de cette mesure, certains députés européens avaient mis en avant les résultats d'études montrant que le nombre d'accidents de la circulation augmentait lorsque les changements d'heure étaient effectifs.D'abord testé entre 1916 et 1945 en France, le changement d'heure avait été définitivement adopté en 1976, durant le mandat du président Valéry Giscard-d'Estaing. Des Français partagés en camps à peu près égaux sur la possibilité d'abandonner cette mesure, comme le montre un sondage du quotidien espagnol ABC évoqué par Ouest-France. Ce même sondage montre que 73% des Allemands seraient d'accord pour ne plus changer d'heure et que 85% des Espagnols favoriseraient l'abandon de cette mesure supposée aboutir à des économies d'énergie.Un argument trop léger pour la Commission européenne et certains détracteurs de ce \"décalage\", qui estiment que les économies réalisées ne sont pas significatives. Même chose pour les bienfaits présumés du changement d'heure sur la santé grâce à des périodes de jour plus longues permettant davantage de loisirs de plein air, qui n'ont pas convaincu les experts de la Commission. A vous de vous prononcer en allant répondre au questionnaire sur le site de l'Union européenne.",
    "date": "2018-08-06",
    "heading": "La Commission européenne organise une consultation en ligne portant sur le maintien ou non du changement d'heure.",
    "title": "Fin du changement d'heure : le moment est venu de trancher"
}