{
    "article": "À l'occasion du 100e anniversaire de l'Organisation internationale du travail (OIT), Emmanuel Macron a plaidé mardi 11 juin à Genève (Suisse) pour une mondialisation avec davantage de justice sociale et moins d'inégalités. L'occasion pour le chef de l'État de faire son mea culpa envers les \"gilets jaunes\".\"La France a dernièrement vécu une période très dure, mais que j'ai personnellement vécu comme une forme d'opportunité\", a-t-il déclaré à la fin de son discours. \"Le peuple français ne se résout jamais et lorsqu'il dit avec force ce qu'il a dit, il faut savoir l'écouter, savoir constater ce qu'on a mal fait, ne pas arrêter de faire ce qu'on doit faire, savoir changer de méthode et entendre le message profond.\"\"Nos concitoyens veulent plus de sens, plus de proximité et plus d'humanité. Je crois qu'ils sont prêts à saisir les transformations actuelles. Ils les voient, ils les comprennent, ils les vivent\", a-t-il affirmé, avant d'admettre : \"Nous avons peut-être parfois construit des bonnes réponses, trop loin de concitoyens (...) C'était une une erreur fondamentale.\"\"Notre responsabilité collective c'est de transformer notre manière de faire de la façon la plus intime dans l'entreprise, sur nos territoires, au sein du gouvernement, et dans la manière d'être et de faire avec l'ensemble des parties prenantes. Et de remettre l'homme au cœur, l'humanité au cœur\", a-t-il poursuivi. \"Je ne veux pas commettre la même erreur\", a-t-il insisté. Depuis le 17 novembre, des \"gilets jaunes\" se réunissent un peu partout en France pour protester d'abord contre la baisse de leur pouvoir d'achat, puis plus globalement contre la politique d'Emmanuel Macron. Samedi 8 juin, s'est tenu l'acte 30 du mouvement. Il a néanmoins peu mobilisé avec 10.300 manifestants dans toute la France, selon le ministère de l'Intérieur.",
    "date": "2019-06-11",
    "heading": "Lors de son discours pour le 100e anniversaire de l'Organisation internationale du travail (OIT) à Genève, le chef de l'État a estimé que lorsque \"le peuple français dit avec force ce qu'il a dit, il faut savoir écouter (...) savoir changer de méthode et entendre le message profond\".",
    "title": "\"Gilets jaunes\" : \"Nous avons construit des bonnes réponses, trop loin de nos concitoyens\", reconnaît Emmanuel Macron"
}