{
    "article": "L'émission culinaire a démarré sur les chapeaux de roues en attirant 3,4 millions de gourmands sur M6. Cette année, certains candidats de Top Chef 2017 font déjà parler d'eux, et pas pour leur cuisine...Philippe Etchebest en prend pour son grade !Les cuisiniers belges de cette huitième saison n'ont pas leur langue dans la poche. Maximilien Dienst, le plus jeune chef étoilé de Belgique, a exprimé son inquiétude concernant le montage de l'émission sur le site belge de RTL. \"J'ai un peu peur de plein de choses parce que j'ai une personnalité très cash\", explique le concurrent. En poursuivant : \"On peut te faire passer pour un génie comme pour un couillon. Donc, j'ai un peu peur de la manière dont ils vont me présenter dans l'émission. J'ai un peu peur du montage\".Ne se posant pas les mêmes questions, un des candidats, lui aussi belge, s'attaque à Philippe Etchebest. Julien Wauthier, membre de la brigade de Michel Sarran, n'y va pas par quatre chemins lorsqu'il s'exprime sur le chef de Cauchemar en cuisine : \"Je ne regarde pas ce qu'il fait à la télé... Je suis cuisinier et pas acteur comme il l'est une partie du temps !\". \"Je ne suis pas quelqu'un qui cherche à se vendre. La notoriété n'est pas quelque chose que je recherche absolument, loin de là. Je préfère être loin des caméras, loin des micros, loin de tout le monde, dans ma petite cuisine\", explique-t-il au journal belge La dernière heure. À se demander pourquoi il participe alors à cette émission télévisée !Marion Lefebvre de Top Chef balance sur les coulissesElle était la sensation de cette année en ayant fait le buzz sur les réseaux sociaux grâce à son joli minois. Mais elle voulait surtout faire ses preuves dans le programme de M6 pour être reconnue pour ses talents culinaires. Cependant, après la diffusion du premier épisode, les téléspectateurs ont déjà pu assister à son élimination. N'étant pas abattue, elle s'est remise de cette défaite et prévoit bientôt d'ouvrir son restaurant à Aix-en-Provence. Mais pour en revenir à sa participation à Top Chef, la jolie blonde s'est confiée dans les colonnes de La Provence.\"C'est beaucoup de stress, on se rend compte que c'est quand même une émission télé, on nous fait refaire des gestes alors qu'on est en pleine épreuve, on nous fait réagir à 6 heures du matin, sur des épreuves passées trois jours avant. Mais ça, on ne le voit pas quand on est téléspectateur. Tout comme les plats qu'on propose aux jurés, tous servis froid...\", raconte la jeune femme. À cette allure-là, on se demande qui sera le prochain à tacler l'émission. Les paris sont ouverts !",
    "date": "2017-01-31",
    "heading": "La compétition a débuté en trombe ce mercredi 25 janvier ! La nouvelle formule de la saison 8, notamment avec la création des brigades, a fait sensation auprès du public. Mais du côté des candidats, les langues se délient déjà et ils en profitent pour balancer sur les coulisses du programme de M6 !",
    "title": "Top Chef 2017 : l'émission critiquée par les candidats"
}