{
    "article": "La popularité d'Emmanuel Macron et d'Edouard Philippe progresse légèrement d'1 point avec, pour les deux, 33 % des Français qui se disent satisfaits de leur action en juin, selon un baromètre mensuel OpinionWay* diffusé dimanche 9 juin. Le chef de l'Etat totalise 65 % de mécontents (dont 36 % très mécontents), un chiffre resté stable sur un mois. Le Premier ministre comptabilise lui 64% de mécontents (-1 point), selon ce baromètre de l'action politique pour LCI. Raxana Maracineanu devant Jean-Yves Le Drian Du côté des ministres, c'est la ministre des Sports Roxana Maracineanu qui est en tête avec 45 % de satisfaits, devant le ministre des Affaires étrangères Jean-Yves Le Drian (43 %) et la ministre des Armées Florence Parly (42 %). Christophe Castaner, ministre de l'Intérieur et François de Rugy, ministre de la Transition écologique et solidaire sont les lanternes rouges des 18 ministres testés avec seulement 29 % de satisfaits.chute de 5 points pour jean-Luc Mélenchon Chez les autres leaders politiques, l'eurodéputé écologiste Yannick Jadot fait son entrée dans le baromètre, s'installant tout de suite à la première place avec 42 % de satisfaits. Il devance le président de la région Hauts-de-France Xavier Bertrand (35 % - 1), la présidente du Rassemblement nationale Marine Le Pen (28 % +1) et la présidente de la région Valérie Pécresse (27 % -2). Jean-Luc Mélenchon (LFI) perd 5 points à 18% et Laurent Wauquiez (LR) 6 points à 14 %.Le soutien des Français aux \"gilets jaunes\" gagne par ailleurs un point en un mois à 46 %.*Enquête réalisée par questionnaire auto administré en ligne du 5 au 7 juin auprès de 1.014 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,5 à 3 points.",
    "date": "2019-06-10",
    "heading": "Yannick Jadot, qui fait son entrée dans ce baromètre mensuel de l'action politique, a immédiatement pris la première place dans la catégories des autres leaders politiques.",
    "title": "La popularité d'Emmanuel Macron et Édouard Philippe en légère hausse"
}