{
    "article": "Après le Mediator, Catherine Hill s'attaque au coronavirus. Dans une étude intitulée \"Covid-19 : les données épidémiologiques\", relayée par le JDD, l'épidémiologiste et biostatisticienne \"fait le point\" sur la pandémie au vendredi 27 mars. Celle qui avait épaulé Irène Frachon dans son combat pour retirer le Mediator du marché s'intéresse désormais à la contagiosité du coronavirus, au nombre de cas attendus, et à l'immunité collective. \"On pense qu'en moyenne chaque personne en contamine 2,5\", rapporte Catherine Hill, en précisant que cette contagiosité avait été estimée avant la mise en place du confinement - elle serait donc plus faible désormais. À partir de cette donnée, la biostatisticienne a calculé que, si on laissait l'épidémie suivre son cours naturel, il faudrait que 60% de la population française soit infectée pour que l'on atteigne l'immunité collective. Cela reviendrait à la contamination de 40 millions de personnes. \"A la date du 27 mars, la France est encore très éloignée de l'immunité collective\", souligne l'épidémiologiste. Réaliser des tests de dépistage à grande échelle Selon Catherine Hill, le nombre de cas double tous les quatre jours en France. \"Si la contamination s'arrêtait complètement le 27 mars, le nombre de décès attendus serait alors de 64 000. Mais la contamination ne va s'arrêter du jour au lendemain avec le confinement, écrit la biostatisticienne. En effet les 4,3 millions de personnes déjà contaminées rencontrent d'autres personnes qu'elles risquent de contaminer.\" Catherine Hill préconise la réalisation de tests de dépistage, en priorité pour les personnes \"strictement confinées\", comme les résidents des Ehpad, maisons de retraite, hôpitaux psychiatriques, prisons... Mais aussi pour les individus qui entrent en contact avec le plus de membres de la population, à l'instar des aides à domicile, des livreurs, des pompiers ou encore du personnel soignant. \"Le chemin qui reste à parcourir ne va pas être facile\", conclut l'épidémiologiste.",
    "date": "2020-03-29",
    "heading": "Dans une étude relayée par le JDD, l'épidémiologiste Catherine Hill révèle que le nombre de décès attendus en France excède les 64 000.",
    "title": "Coronavirus : le cri d'alarme de la lanceuse d'alerte du Mediator"
}