{
    "article": "\"Le temple de l'anatomie française\", le Centre du don des corps (CDC) de l'Université Paris-Descartes, a fermé en novembre dernier, après deux décennies de silence gêné. Les conditions indignes de conservation et d' utilisation des dépouilles par certains opérateurs du site avaient transformé ce lieu de sépulture temporaire en \"charnier\", selon les premiers éléments de l'enquête administrative.A l'autre bout du quartier latin, l'École de chirurgie de Paris, dans l'escarcelle de l'Assistance publique-Hôpitaux de Paris (APHP), est depuis devenue le seul lieu de la région parisienne habilité à recevoir les corps du don à la science. Il est constitué d'un amphithéâtre logé sous les combles, d'une chambre froide 75 m2 et d'une vaste et moderne salle de dissection, dans laquelle s'affairent, ce jour-là, une vingtaines de médecins ou futurs médecins. Ils semblent tous à l'aise. \"Ils sont contents de pouvoir apprendre, à mon époque c'était beaucoup plus restreint et nous ne venions que pour les répétitions d'interventions rares et difficiles\", commente le Pr Pascal Frileux, son directeur.Pendant que les étudiants suivaient la partie théorique, le préparateur a mis un soin appuyé à la présentation la plus digne possible des \"sujets\". Aucune chair ne doit être inutilement exposée.Les cadavres sont tous intégralement vêtus de pyjama bleu d'hôpital, avec des chaussettes. Les têtes sont enveloppées de gaze, les yeux des défunts sont maintenus fermés. Les fenêtres sont ouvertes, pour rendre l'odeur plus supportable. François Ruiz, 26 ans, interne en urologie, dit s'être habitué. Il vient ici environ trois fois par mois s'entrainer à une technique de vascularisation encore expérimentale. Avant de regagner la sortie, il s'applique à suturer. \"Ce n'est pas envisageable de rendre un corps ouvert\". - Rite de passage -La pratique de l'anatomie n'est plus le spectacle macabre et sensationnel qu'il a été jusqu'au XIXe siècle, lorsque \"la leçon d'anatomie\" se déroulait parfois dans de véritables \"théâtres\", où se pressait une foule en quête de révélations sur les mystères de la machine humaine. Les corps utilisés ne sont plus ceux des indigents, mais ceux d'hommes et de femmes voulant faire progresser la science ou se sentant redevable à la médecine. Une minorité choisit le don du corps, souvent en opposition à la famille ou aux traditions funéraires classiques, selon les rares études existantes. Mais la dissection humaine reste dans le système français, bien plus par exemple que dans l'italien, une institution. Pour les étudiants en médecine, le \"TP d'anatomie\" est un passage obligé, voire un rite d'initiation. \"C'est un premier contact, très impressionnant, ça reste, ça marque les esprits, c'est un moment décisif d'apprentissage de connaissance et de respect du corps\", reconnait Philippe Cuq, président de l'Union des Chirurgiens de France (UCDF).\"Qui se souvient du trajet de l'artère brachiale ou du nerf sural après être passé par là ?\" rétorque de son côté Elsa Dechezeaux, étudiante en 5e année de médecine, qui a appelé sur les réseaux sociaux à supprimer ce passage obligé de 2e année de médecine, \"qui ne sert à rien\" et dont les étudiants ne se rappellent \"que le choc émotionnel\", selon elle. A l'heure des techniques de modélisation, de 3D et de simulation, le lobby des chirurgiens défend la nécessité du \"réalisme\" d'un corps humain. \"L'apprentissage ne se fera jamais entièrement par le virtuel, la tension des fils de couture, la pression et la consistance des tissus, la suture d'une artère (...) on peut s'entrainer sur l'animal, mais à un moment il faut travailler sur l'homme\", plaide le président de l'Union des Chirurgiens de France.\"Les travaux sur les cadavres frais sont plus précis, permettent la mise au point de techniques ou de protocoles expérimentaux, ils font indiscutablement progresser\", assure t-il. - Révulsé - \"Cette anomalie qui s'est passée à Descartes et qui est le fait de personnes qui ont laissé faire ça\", accuse le Dr. Cuq \"ne doit pas retentir sur notre formation, l'une des meilleures au monde, grâce notamment à la pratique dissection sur le cadavre\". En France, en attendant, une hypothétique loi de santé publique ou d'éthique, c'est le code général des collectivités territoriales, qui encadre a minima la pratique.Six phrases spécifient trois critères : la déclaration volontaire et écrite du donateur, l'acheminement du corps dans un centre reconnu dans un délai de 48h maximum et la gratuité des services de cérémonies de crémation et de restitution. L'utilisation, les délais de conservation et la préservation du corps sont, eux, laissés à la \"coutume\" ou au très général article du code civil sur le \"respect dû au corps humain (qui) ne cesse pas après la mort\" et qui proscrit notamment sa marchandisation.Libre, depuis des décennies, à chaque faculté de médecine de développer, en toute autonomie, ses standards éthiques.L'école de chirurgie de Paris, mais aussi la faculté de médecine de Lille, sont reconnus pour avoir mis en place les protocoles parmi les plus stricts.Par exemple, pour la conservation, le formol a été abandonné au profit de la congélation. Le démembrement des corps, une demande récurrente des chirurgiens spécialisés ne voulant travailler que sur tel ou tel partie, \"révulsait\" le Pr. Frileux qui y a mis fin. Les corps des quelques 200 défunts reçus chaque année dans son centre sont congelés dans une pièce dédiée à -20°C. \"Il peuvent ainsi y rester très longtemps mais nous sous sommes fixés une limite d'un an\", explique Djamel Taleb, coordinateur à l'École de Chirurgie de l'AP-HP. Avant chaque travaux anatomique, le corps est déposé pendant 48h dans une chambre à température ambiante et ensuite déposé dans une chambre froide (entre 0 et 5 degrés) pour garantir son intégrité entre deux travaux. Limitée dans son activité par l'épidémie de Covid-19, l'Ecole de chirurgie de Paris s'attend néanmoins, avec la fermeture du centre de Descartes, à un possible afflux massifs de don de corps.",
    "date": "2020-06-26",
    "heading": "\"Jamais la première fois sur le patient\", dit l'adage des chirurgiens. En France, 28 centres d'anatomie reçoivent chaque années plus de 2.500 corps donnés à la science, principalement pour la formation des médecins, une pratique au cadre légal minimal et aux contours éthiques opaques.",
    "title": "Don du corps à la science, anatomie d'une pratique opaque"
}