{
    "article": "Vous vous souvenez de ce générique qui commençait par : \"La vie, la vie, la vie, la vie... \" ? Évidemment, il s'agit bien du dessin animé créé par Albert Barillé en 1986, qui en vingt-six épisodes se penche sur le fonctionnement du corps humain. La page Facebook de la société de production Hello Maestro a annoncé, ce lundi 30 janvier, que le programme culte serait à redécouvrir dans une version remastérisée par le studio Mikros Image sur France 4. De plus, si certains trouvent l'attente un peu longue jusqu'au mois de mars, le site ludo.fr propose les épisodes dès le samedi 4 février sur sa plateforme.Il était une fois... une histoire qui fonctionne !Petits et grands pourront ainsi (re)voir les personnages de la série \"Il était une fois... la Vie\", comme Meastro, l'homme à la longue barbe blanche, dont la voix est celle de Roger Carel, qui double également Astérix. Mais aussi les globules rouges qui ont pour l'occasion des jambes, ou encore les virus, les vilains de la série. Ce dessin animé prend place dans une série de programmes éducatifs \"Il était une fois\". En effet, entre autres, les téléspectateurs ont pu découvrir en 1978 \"Il était une fois... l'Homme\", retraçant l'histoire de l'humanité du Big Bang jusqu'au XXe siècle. En 1982, les studios Procidis s'intéressent à l'univers avec \"Il était une fois... l'espace\". Albert Barillé créé en 2008, juste avant de décéder un an plus tard, \"Il était une fois... notre Terre\", une série qui explique aux enfants la notion de développement durable.La remastérisation, un travail de longue haleineAfin d'améliorer la qualité visuelle de la série, la restauration de cette série a pris plusieurs mois. Pour mieux comprendre cette remastérisation, le studio Mikros Image en dévoile tous les détours dans la vidéo ci-dessus. Et vous, quel souvenir gardez-vous de cette série d'animation ?",
    "date": "2017-02-01",
    "heading": "La célèbre série éducative des années 1980 revient dès le mois de mars sur France 4. \"Il était une fois... la Vie\" a beaucoup appris aux enfants sur le fonctionnement humain, mais aussi aux adultes. Un retour qui se fera en version restaurée !",
    "title": "Il était une fois... la Vie revient à la télé en version restaurée"
}