{
    "article": "Un nouveau projet pour Isabelle Huppert. Après son sacre au Golden Globes 2017 et ses nominations aux César et aux Oscar pour sa prestation dans \"Elle\" de Paul Verhoeven, la prolifique comédienne continue son conte de fées. Selon les informations d'Europe 1, la plus célèbre des rousses du cinéma français, très rare à la télévision, va bientôt jouer dans un téléfilm pour la chaîne Arte.En effet, en mars prochain, l'actrice de 63 ans défendra \"Les fausses confidences \", une comédie adaptée d'une pièce de Marivaux, dans laquelle elle donnera la réplique à Louis Garrel. Devant la caméra de Luc Bondy (décédé en novembre 2015), celle qui a, à maintes reprises, prêté ses traits à des personnages intenses retrouvera le costume d'Araminte, une riche veuve en mal d'amour. Isabelle Huppert avait déjà incarné l'héroïne de Marivaux sur les planches du Théâtre de l'Odéon entre 2014 et 2015, toujours sous la direction de Bondy.Des planches à la télévisionPeu de temps après la dernière représentation de la pièce, Luc Bondy, le metteur en scène du projet, s'est vu proposer par Arte d'adapter l'oeuvre de Marivaux en fiction télévisée. D'abord hésitant, l'homme de théâtre a finalement été convaincu par les producteurs du spectacle. Pour les besoins du tournage, les comédiens et le staff technique ont de nouveau investi les décors de l'Odéon, qui ont été retravaillés, de même que les dialogues et la direction artistique.Davantage active au cinéma, Isabelle Huppert s'est toutefois déjà produite sur la petite lucarne, l'apparition la plus surprenante étant sans doute sa participation à un épisode de la série judiciaire \"New York Unité Spéciale\" en 2010. Enfin, rappelons une nouvelle fois que la comédienne concourt au César et à l'Oscar de la Meilleur actrice. Les deux cérémonies se tiendront respectivement les 24 et 26 février prochains. À en croire la rumeur, la comédienne serait en bonne position pour remporter les deux statuettes.",
    "date": "2017-02-01",
    "heading": "La comédienne récemment couronnée d'un Golden Globes continue sur la voie du succès et apparaîtra très prochainement dans une fiction pour Arte.",
    "title": "Isabelle Huppert bientôt dans un téléfilm pour Arte"
}