{
    "article": "L'acteur oscarisé pour \"Forrest Gump\" et \"Philadelphia\" était devenu la première star du cinéma à annoncer publiquement avoir contracté le Covid-19 en mars, alors qu'il se trouvait en Australie avec son épouse Rita Wilson, elle aussi contaminée, pour commencer un film sur Elvis Presley.\"Etant donné que nous avons essuyé les plâtres du Covid-19, nous allons bien. Nous avons souffert durant dix jours de symptômes très incommodants, mais pas dangereux heureusement\", a dit Tom Hanks lors d'une conférence de presse virtuelle.La Californie, l'un des principaux foyers de coronavirus aux Etat-Unis, a donné récemment son feu vert aux studios pour reprendre les tournages à condition de respecter des règles sanitaires strictes. Mais la plupart des productions sont toujours à l'arrêt et Tom Hanks n'imagine pas une reprise de si tôt.\"Je ne sais pas du tout quand je vais pouvoir reprendre le travail\", a-t-il dit, \"personne n'en a la moindre idée\".\"Ca va arriver mais nous ne savons pas quand. Beaucoup de choses doivent être prises en compte, l'aspect financier, l'aspect juridique, les assurances\", explique l'acteur, sans parler des contraintes liées à la distanciation physique qu'il dit pratiquer lui-même dans sa vie quotidienne.\"USS Greyhound - La bataille de l'Atlantique\", thriller sur fond de Seconde Guerre mondiale dans lequel Tom Hanks tient le rôle principal, devait sortir cet été. Mais la plupart des cinémas étant fermés ou à capacité réduite aux Etats-Unis à cause de la pandémie, Sony a accepté de le vendre à Apple TV+ pour une diffusion directe sur cette plateforme de streaming.Pour Tom Hanks, qui a aussi écrit le scénario, le fait que le film ne soit pas projeté dans les cinémas est un \"crève-coeur\". Mais il se réjouit tout de même de la possibilité de le diffuser dans le monde entier à partir du 10 juillet via internet.Les tournages ont repris récemment dans certains pays, comme l'Islande, la Corée du Sud et la Nouvelle-Zélande, mais la star dit ne pas encore avoir de calendrier pour la reprise du \"Elvis\" de Baz Luhrmann en Australie.",
    "date": "2020-07-02",
    "heading": "L'acteur américain Tom Hanks a affirmé mardi qu'Hollywood n'avait \"aucune idée\" de la date à laquelle les tournages pourraient reprendre, en raison de la pandémie dont il a lui-même été victime voici plusieurs mois.",
    "title": "Tom Hanks \"ne sait pas du tout\" quand il reprendra le travail"
}