{
    "article": "Charlotte Girard, une des figures de La France insoumise (LFI), a annoncé samedi 8 juin son départ du parti. \"Le chemin fléché par la France insoumise s'arrête. J'ai donné tout ce que je pouvais tant que je pensais que l'outil - le mouvement - était conforme au but - la révolution citoyenne. Mais je n'en ai plus la certitude et je n'ai pas la certitude non plus que les efforts qu'il faudrait fournir pour obtenir la refondation interne de l'outil seront au rendez-vous\", a-t-elle expliqué dans une lettre publiée sur Facebook.Désignée pour conduire la liste de LFI aux élections européennes, Charlotte Girard avait renoncé en novembre à une place éligible, en raison de \"contraintes personnelles\" et \"professionnelles\". Plusieurs Insoumis avaient auparavant critiqué la place trop large donnée aux proches de Jean-Luc Mélenchon sur cette liste qui a finalement obtenu le 26 mai un score de 6,3% des voix.Ancienne porte-parole de LFI pendant la présidentielle de 2017, Charlotte Girard exprime sa \"défiance\" à l'égard du mouvement, dont elle critique \"l'inefficacité\" et le \"manque de démocratie\". \"La désorganisation que je ne suis pas seule à déplorer produit une telle perte d'énergie que c'en est désespérant. Or les voies pour y remédier demeurent opaques et difficiles à emprunter\", écrit-elle. Pour elle, il \"n'y a pas de moyen de ne pas être d'accord\" au sein de LFI. L'ancienne coordinatrice du programme de LFI fait partie des 42 cadres et militants de LFI signataires d'une note interne, dévoilée jeudi par Le Monde, qui dénonce le fonctionnement du mouvement où n'existe selon eux \"aucune véritable instance de décision collective\". Insoumis, le big bang ?par BFMTVCharlotte Girard, auteur du programme originel de LFI en 2016 avec l'économiste Jacques Généreux, dénonce enfin \"l'écart que nous n'avons pas comblé entre le monde militant institutionnel et les gens\". Constatant que \"la jonction n'a pas eu lieu\" avec le mouvement des \"gilets jaunes\", elle estime que LFI est \"trop tourné vers l'exercice institutionnel du pouvoir, en l'occurrence l'exploitation du seul contre-pouvoir parlementaire\".",
    "date": "2019-06-08",
    "heading": "Elle fustige la \"désorganisation\" du parti politique, le \"manque de démocratie\" et \"l'écart\" que La France insoumise n'a pas comblé avec les gens.",
    "title": "Charlotte Girard quitte La France insoumise"
}