{
    "article": "L'affaire est vieille de 44 ans. En 1974, le corps d'une jeune femme est retrouvé à Provincetown (Massachusetts). Une affaire non élucidée qui pourrait aujourd'hui rebondir. Car comme l'a remarqué BFM TV, le fils de l'écrivain Stephen King, Joe Hill, a désormais une théorie. Il aurait aperçu la jeune femme dans le film de Steven Spielberg \"Les Dents de la mer\". Il faut dire que Joe Hill n'avance pas ses arguments à l'aveugle. L'écrivain s'est documenté et a notamment lu un livre sur le dossier de celle qui était appelée \"La dame des dunes\". Et pour lui, c'est une certitude, la figurante ne peut être que la femme retrouvée mutilée en 1974.Un de ses principaux arguments, c'est que le film à succès de Spielberg a été tourné en 1974. Dans une scène de foule tournée à Martha's Vineyard, tous près de Provincetown, Joe Hill dit reconnaître la jeune femme. La figurante est vêtue d'un jean et d'un bandana bleu, tenue dans laquelle \"La dame des dunes\" avait été retrouvée, morte sur une serviette.Pris au sérieux par le FBISuffisant pour rouvrir l'enquête ? A priori oui, d'autant que Joe Hill a exposé sa théorie à un ami travaillant au FBI. Il raconte sur son blog \"Joe Hill's Thrills\". \"J'ai abordé le sujet avec un agent du FBI que je connais. Je pensais recevoir des moqueries. À la place, il a levé un sourcil et a dit : 'tu sais, cela pourrait valoir le coup d'aller plus loin avec ta théorie. Il pourrait y avoir quelque chose. Des idées plus étranges ont résolu d'autres cas\".Si l'identité de la jeune femme était enfin révélée, l'enquête sur ce \"cold case\" pourrait être enfin relancée. Mais ce n'est pas pour autant qu'elle serait résolue.Depuis 44 ans, personne ne s'est manifesté pour apporter le moindre témoignage. Le meurtrier, lui, est toujours dans la nature, voire décédé.",
    "date": "2018-08-02",
    "heading": "Selon le fils de Stephen King, une affaire de meurtre vielle de 1974 pourrait être élucidée grâce au célèbre film, rapporte BFM TV.",
    "title": "Un mystérieux \"cold case\" résolu grâce aux \"Dents de la mer\" ?"
}