{
    "article": "Ford Europe vous propose de participer via le projet « Team Fordzilla P1 », à la création de la toute première machine de compétition ornée de l'ovale bleu, créée spécifiquement pour le monde virtuel.Jusqu'à présent les amateurs de la marque américaine ont pu « prendre le volant » de manière virtuelle, via différentes plateformes de jeux, de plusieurs modèles Ford commercialisés par le constructeur ou engagés par celui-ci en compétition. Aujourd'hui c'est un tout autre véhicule que le constructeur vous propose de développer avec lui via le projet « Team Fordzilla P1 ».Ce projet dont font partie intégrante les capitaines des cinq équipes Fordzilla de France, d'Allemagne, d'Italie, d'Espagne et du Royaume-Uni, va en effet également inclure la communauté des joueurs via une série de sondages Twitter qui seront publiés par le compte @TeamFordzilla. Ces joueurs pourront de cette manière donner leur avis sur la conception de la Fordzilla P1, depuis sa motorisation jusqu'au dessin de ses lignes et l'aménagement de son cockpit.« Créer une voiture de course sans limite, pour le gaming, cela va permettre à l'équipe de conception de vraiment laisser libre cours à son imagination », a déclaré Amko Leenarts, directeur du design chez Ford Europe. « L'expertise des joueurs est cruciale pour s'assurer qu'il s'agira de la voiture la plus belle de la grille de départ ».Le capitaine de l'équipe Fordzilla France, Donald Reignoux, s'est de son côté enthousiasmé pour le projet.« C'est une opportunité unique pour la communauté esport - et même tous les amateurs de jeux de voitures en général - de pouvoir participer à la conception d'un véhicule de course », a-t-il déclaré. « Je suis certain que les gamers vont nous apporter plein d'idées innovantes pour arriver à concevoir un véhicule extraordinaire ! Ce sera un plaisir fou de prendre le volant de la « Fordzilla P1 » pour la première fois en sachant que non seulement nous avons participé à sa création, mais que personne ne l'a jamais pilotée auparavant ».Reste maintenant à connaître la plateforme sur laquelle évoluera cette voiture de course virtuelle, le constructeur n'ayant pour le moment donné aucune indication sur ce sujet.",
    "date": "2020-03-11",
    "heading": "11 mars",
    "title": "Gaming : participez à la création la Fordzilla P1 : actualité automobile, infos, scoop"
}