{
    "article": "La polémique enfle de nouveau en Italie face à la crise migratoire. ONG et politiques italiens ont accusé mardi un navire commercial italien d'avoir enfreint le droit international en reconduisant en Libye 108 migrants, secourus la veille dans les eaux internationales.Selon le parcours enregistré sur les sites de suivi du trafic maritime, il est tard, lundi, quand le ravitailleur Asso Ventotto récupère des personnes sur un canot situé à environ 95 km au nord-ouest de Tripoli. Le navire commercial les secoure mais décide de les renvoyer vers la Libye plutôt que de les emmener vers l'Europe. \"La Libye n'est pas un port sûr et cela peut conduire à une violation du droit international\", a commenté le Haut commissariat de l'ONU pour les réfugiés (HCR), en précisant qu'il était encore en train de recueillir des informations sur cette affaire.\"Il s'agit d'un refoulement collectif\", a aussi dénoncé Nicola Fratoianni, député italien de gauche actuellement à bord du navire d'une ONG espagnole, qui a suivi les échanges radio du ravitailleur. De son côté, l'ONG allemande Sea-Watch a évoqué \"le premier refoulement par un navire italien depuis des années\".\"PORTS FERMES, CŒURS OUVERTS\"En 2012, la Cour européenne des droits de l'Homme avait condamné l'Italie après qu'un navire militaire italien avait ramené des migrants en Libye en 2009.Ces dernières années, les gardes-côtes italiens coordonnaient les opérations de secours en mer Méditerranée et les personnes trouvées en mer étaient conduites en Italie. Mais depuis juin, Rome se défausse sur les gardes-côtes libyens, qui ont demandé aux navires de ramener les naufragés directement à Tripoli.Détentions arbitraires, abus, violences et extorsions, les dangers sont pourtant multiples pour les exilés qui passent par ce pays en proie au chaos depuis la chute de Mouammar Kadhafi en 2011. \"La Libye n'est pas un endroit sûr (...), nous ne pouvons pas laisser les migrants là-bas\", a déclaré lundi soir Roberto Fico, président de la Chambre des députés issu du Mouvement 5 étoiles (M5S, populiste), en allant à la rencontre de manifestants opposés à la livraison de vedettes italiennes aux garde-côtes libyens. Matteo Salvini, ministre de l'Intérieur et chef de la Ligue (extrême droite, alliée au M5S), a cependant rejeté les critiques: \"Ces dernières heures, les garde-côtes libyens ont secouru et ramené 611 migrants en Libye\", a-t-il salué sur les réseaux sociaux mardi matin.\"Les ONG protestent et les trafiquants perdent leur business ? C'est bien, nous continuons\", a-t-il ajouté en répétant son slogan : \"Ports fermés, cœurs ouverts\".",
    "date": "2018-07-31",
    "heading": "L'ONU estime que ces retours souhaités par le gouvernement italien peuvent \"conduire à une violation du droit international\".",
    "title": "Polémique après la reconduite d'un bateau de migrants vers la Libye"
}