{
    "article": "La crise s'amplifie à droite. Après la débâcle des Républicains (LR) aux élections européennes, la démission de Laurent Wauquiez et le départ de Valérie Pécresse, les maires désertent. Le Parisien révèle qu'une quarantaine de maires de droite et du centre va lancer un appel en début de semaine prochaine pour soutenir Emmanuel Macron sous la forme d'une tribune.\"Nous sommes de ceux qui souhaitent la réussite impérative de la France, c'est pourquoi nous voulons la réussite du président de la République et du gouvernement car rien ne se construira sur leur échec\", est-il écrit dans ce texte porté par le maire d'Angers, Christophe Béchu. L'élu angevin a rappelé dans Le Point cette semaine qu'il n'avait pas demandé l'investiture UMP, puis LR, pour les élections municipales de 2008 et 2014. Il avait par ailleurs cosigné une tribune appelant à voter pour la liste La République en marche (LREM) aux élections européennes. \"Je ne suis pas encarté LREM, et je ne compte pas l'être\", a-t-il néanmoins insisté. \"Beaucoup de maires de droite et du centre ne se reconnaissent pas dans la dérive identitaire des Républicains.\" Thierry Solère (07/06/19)par Radio ClassiqueDes proches du Premier ministreBon nombre des signataires sont encartés chez LR, UDI ou Agir, comme Olivier Carré (Orléans), Christophe Bouchet (Tours), Luc Bouard (La Roche-sur-Yon), Franck Le Bohellec (Villejuif), Louis Vogel (Melun), David Robo (Vannes) ou encore Marie-Hélène Thoraval (Romans-sur-Isère), et sont proches du Premier ministre Édouard Philippe. Ces élus refusent de \"(se) laisser réduire à une étiquette à une consigne de vote, à un appareil partisan.\" \"Notre parti, ce sont d'abord nos habitants, c'est la République\", assurent-ils. Ils dénoncent une France \"coupée en deux entre une Europe des solutions et une Europe des problèmes, entre un avenir prometteur et des lendemains incertains.\" Mais ils estiment \"qu'il n'est pas trop tard pour redonner au plus grand nombre confiance en l'avenir et en l'action politique.\"À un an des municipales, ils jugent que \"le temps n'est plus aux querelles de chapelles ou aux écuries présidentielles qui spéculent sur 2022. Le temps ne peut pas être à l'opposition systématique qui in fine alimente les extrêmes.\"",
    "date": "2019-06-07",
    "heading": "Une tribune d'une quarantaine de maires de droite et du centre appelant à soutenir le chef de l'État doit paraître en début de semaine prochaine, révèle Le Parisien.",
    "title": "Des maires de droite appellent à soutenir Emmanuel Macron"
}