{
    "article": "La majorité présidentielle aimerait réussir à séduire EELV, invité surprise du podium des élections européennes derrière le Rassemblement national et La République en Marche. Dans une interview à Ouest France, le ministre de la Transition écologique François de Rugy appelle vendredi les Verts à faire alliance avec LREM, notamment en vue des élections municipales de 2020. Mais pour le parti écologiste, s'allier avec la majorité présidentielle n'est pas à l'ordre du jour. Interrogé par Ouest France sur la stratégie adoptée par EELV dans la perspectives des élections municipales, le secrétaire national du parti David Cormand écarte tout rapprochement avec LREM. \"Nous aurons ainsi vocation à construire des projets municipaux avec toutes celles et tous ceux se reconnaissant dans cette boîte à outils. Mais pour nous, c'est clair : ce sera sans la droite. Ni l'extrême droite, ni la droite conservatrice, ni la droite libérale. Donc pas d'alliance avec les Macronistes\", tranche David Cormand. Selon lui, \"le projet économique et social d'Emmanuel Macron est, lui, incompatible avec l'écologie\". L'invitation d'Édouard Philippe déclinée Pas question toutefois de faire cavalier seul. \"Il est également important de converger avec d'autres forces politiques constituées. Je pense à Delphine Batho et Dominique Bourg, d'Urgence écologie. Je pense aussi au parti animaliste. Il y a également Génération-s, de Benoît Hamon, avec qui je souhaite pouvoir travailler à terme\". Sur le plan local des alliances se feront ou non avec des candidats de gauche, elles \"dépendront des territoires\". Sur le plan national, le Premier ministre Édouard Philippe a invité vendredi à Matignon les 79 eurodéputés français fraîchement élus au Parlement européen. Environ quarante eurodéputés, sur les soixante-quatorze que compte la France, se sont rendus à l'invitation de Matignon, mais aucun élu de La France Insoumise ou d'Europe écologie-Les Verts n'a fait le déplacement. Une alliance à l'échelle européennes, entre EELV et LREM ne semble pas non plus envisageable.",
    "date": "2019-06-08",
    "heading": "Le patron des verts a exclu toute alliance avec des candidats LREM aux élections municipales.",
    "title": "EELV : \"le projet économique et social d'Emmanuel Macron est incompatible avec l'écologie\", selon David Cormand"
}