{
    "article": "Ce lundi 30 janvier 2017, les fans de Clem ont été contraints de dire au revoir à leur héroïne préférée, puisque TF1 proposait les deux derniers chapitres de la saison 7 de la série. Après une nouvelle année riche en rebondissements (divorce, départs, déménagement, amour naissant, tensions familiales...), une question brûle à présent les lèvres des fidèles du feuilleton : la jeune maman effectuera-t-elle son retour pour un huitième tour de piste ?Une saison 8 ? Avec ou sans Clem ?Si le programme a enregistré une certaine baisse dans les audiences tout au long de la diffusion de cette récente salve d'épisodes, il jouit néanmoins d'une base solide de téléspectateurs (près de 5 millions d'individus en moyenne). De ce fait, la première chaîne a logiquement commandé de futures aventures dont Victoria Abril et Lucie Lucas seront une fois encore les têtes d'affiche. Cette dernière a d'ailleurs confirmé sa présence dans ces prochains volets auprès des lecteurs du Figaro, suite aux différentes rumeurs concernant son envie de tourner la page : \"J'ai beaucoup tourné en effet en 2017 (...) J'ai parlé de fatigue et tout s'est transformé... Mais tout va bien (...)\". La fin est peut-être proche...L'actrice confie même à nos confrères avoir déjà des idées pour les prochaines intrigues racontant la vie de Clem et que celles-ci devraient même être intégrées au scénario. Toutefois, questionnée quant à rester au-delà de la saison 8, la comédienne émet déjà quelques réserves. Comme elle l'a précisé au magazine Télé-Loisirs en décembre 2016 : \"Je ne sais pas si j'irai au-delà de la prochaine saison. Cela serait horriblement difficile de dire au revoir à Clem, mais je vais vraiment avoir besoin de temps pour moi. Je ne veux pas parler de façon définitive, mais la saison 8 sera peut-être ma dernière.\" Seriez-vous triste de voir la série s'arrêter dans un an ?",
    "date": "2017-01-31",
    "heading": "La saison 7 de Clem vient de s'achever ! Le programme de TF1, suivi par de nombreux téléspectateurs, reviendra-t-il pour une année supplémentaire avec - ou non - Lucie Lucas en tête d'affiche ? Réponses !",
    "title": "Clem : Lucie Lucas et la série reviendront-elles pour une saison 8 ?"
}