{
    "article": "La compétition se corse dans Les Reines du shopping ! Cette semaine, à l'occasion d'une édition spéciale qui verra les précédents vainqueurs du show s'affronter, l'émission accueillera un invité de marque en la personne de Jean-Paul Gautier. Le couturier, qui a volontiers répondu à l'invitation de Cristina Cordula, viendra apporter son savoir-faire et son regard d'expert au concours de relooking.Pour cette nouvelle semaine de défi, les fashionistas de M6 ont pour mission d'être \"tendance avec une pièce de jean\". Elles devraient pour ce faire, parcourir divers magasins de vêtements, avec 450€ de buget, dans l'espoir de dénicher la perle rare et ainsi convaincre le jury. Précisons au passage, que les candidates ignorent qui est l'invité mystère...Les meilleures affrontent les meilleuresCette semaine spéciale se démarque des précédentes, en ce que la production a réuni la crème des reines du shopping, c'est-à-dire, cinq gagnantes des numéros précédents. Chacune des candidates, au style et aux goûts aussi différents que raffinés, devra se surpasser et faire preuve de créativité pour conserver son titre et séduire le grand nom de la mode qu'est Gaultier. La compétition s'annonce déjà rude !Les inconditionnels du show reconnaîtront parmi les participants Virginie, qui a tenté sa chance dans l'émission il y a deux ans avec succès, ou encore Patricia, le retraitée de 66 ans qui s'était démarquée de ses concurrentes lors de la spéciale \"Femme fatale\". Aïssata, la mère de famille de 41 ans qui avait brillé lors du concours \"Convocation chez le procureur\" fera également son retour. Pour savoir laquelle de ces fashion victimes fera craquer Jean Paul Gaultier, rendez-vous ce soir et toute la semaine, à 17h20 sur M6 !",
    "date": "2017-01-30",
    "heading": "Le célèbre couturier va s'improviser critique de mode et coach vestimentaire aux côtés de Cristina Cordula. Début des défilés : ce lundi 30 janvier.",
    "title": "Les Reines du shopping accueillent Jean Paul Gaultier"
}