{
    "article": "La bonne humeur de Laurent Romejko séduit ! Du lundi au vendredi, le rendez- vous est fixé à 12h55 et attire près d'un million de téléspectateurs sur France 3. Co-animant l'émission Météo à la carte avec Marine Vignes, le présentateur spécialisé en météorologie se montre toujours passionné par son programme.Quelles sont les recettes du succès ?Le magazine Météo à la carte est composé de reportages, avec comme toile de fond le climat et l'influence météorologique, mais il y est également diffusé un bulletin météo de la France et du monde. Pour Laurent Romejko, la force de son émission n'a rien d'un mystère. \"La proximité des sujets traités, la convivialité en plateau, la complicité avec Marine Vignes, le direct et le temps que nous prenons à développer l'info liée à la météo. L'autre aspect déterminant, c'est l'interactivité avec nos téléspectateurs. Non seulement on parle d'eux, mais on va chez eux et on leur laisse l'antenne.\", explique notamment l'animateur à Télé Star.Fier de son magazine, Laurent Romejko est conscient de faire des envieux. \"Je fais des jaloux parmi mes confrères. Météo à la carte, c'est le rêve pour tout présentateur météo\", confie-t-il. Étant une émission humaine qui parle à tout le monde, l'animateur d'origine polonaise insiste sur le fait qu'il n'y a rien de ringard à aborder des thèmes comme le terroir ou les régions. \"Dès l'instant où nos témoins sont sincères et authentiques, il n'y a pas de questions à se poser. Les paysans, par exemple, sont tout sauf ringards. On a beaucoup à apprendre d'eux. Ils ont une vision plus large que nous sur l'environnement ou le développement durable\", défend Laurent Romejko.Laurent Romejko : l'atout de France 3 !Débutant dans Télématin en 1989 avec la présentation des bulletins météo, Laurent Romejko se réjouit d'avoir aujourd'hui deux programmes à lui. Il peut compter sur la confiance de France 3, qui lui a remis la présentation du jeu Des chiffres et des lettres (depuis 2006 sur la chaîne, car auparavant diffusé sur France 2, ndlr), puis de Météo à la carte depuis 2012. Et-vous, que pensez-vous de Laurent Romejko et de ses émissions ?",
    "date": "2017-01-30",
    "heading": "La météo est au beau fixe pour Laurent Romejko. Animant Météo à la carte depuis 2012 sur France 3, le présentateur est revenu sur le succès de ce magazine dans une interview donnée à Télé Star.",
    "title": "Laurent Romejko : \"Je fais des jaloux parmi mes confrères\""
}