{
    "article": "La première fois qu'elle avait été publiée sur les réseaux sociaux, c'était via un compte lié à la mouvance identitaire. Dimanche 29 janvier, une photo prise à l'intérieur du Bataclan le soir des attentats du 13 novembre 2015 à Paris a refait surface sur Twitter, par l'intermédiaire de l'acteur américain James Woods (\"Il était une fois en Amérique\", \"Casino\", la série \"Shark), soutien de Donald Trump. Des corps sans vie, les uns sur les autres, et des mares de sang : l'image montrait l'horreur de l'attentat jihadiste du Bataclan (90 morts), le 13 novembre 2015. Publiée une première fois sur Twitter par un compte identitaire, elle avait provoqué un tollé. Cette photo a refait surface dimanche 29 janvier, sur le compte de l'acteur américain James Woods. Connu principalement pour son rôle dans la série \"Shark\", il est un fervent défenseur de Donald Trump. Alors que Paris avait fait part de son inquiétude concernant le décret anti-immigration du président américain, James Woods a critiqué la position française en publiant la fameuse photo. \"La France élève des objections au décret migratoire contre le terrorisme... #ironie\", a-t-il écrit. Face aux réactions indignées, il a finalement retiré son tweet. PARIS ET BERLIN \"SE NOIENT DANS LE SANG DE LEURS CITOYENS\" L'acteur a également publié un autre message, fustigeant la position de Paris et de Berlin sur le décret de Donald Trump, estimant que la France et l'Allemagne \"se no(yaient) dans le sang de leurs citoyens\". James Woods, qui a toujours affiché un soutien résolu à Donald Trump, avait encore fait part de son admiration pour le président américain la semaine dernière, en estimant sur Twitter qu\"'il est actuellement en train de mettre en place toutes les choses qu'il avait promises afin que notre nation soit à nouveau grande. Aucun politicien n'a JAMAIS fait ça.\" Peu après les attentats du 13 novembre, Donald Trump avait affirmé au magazine conservateur \"Valeurs actuelles\" que, étant toujours armé, il aurait \"ouvert le feu\" s'il avait été présent au Bataclan. Le jour de l'attentat contre la rédaction de Charlie Hebdo, le 7 janvier 2015, il avait également critiqué la législation française sur les armes : \"N'est-il par intéressant que la tragédie de Paris se soit déroulée dans l'un des pays qui contrôle le plus les armes ?\"",
    "date": "2017-01-30",
    "heading": "",
    "title": "Décret anti-immigration : l'acteur James Woods publie une photo des victimes du Bataclan pour défendre Trump"
}