{
    "article": "Dimanche 29 janvier 2017, la politique était au centre de l'actualité. Alors que toutes les chaînes d'information et les journaux couvraient largement le deuxième tour de la primaire du Parti socialiste (Benoît Hamon est d'ailleurs sorti vainqueur face à Manuel Valls, avec 58,8% des voix), un autre événement était commenté dans le JT de France 2. Son présentateur, Laurent Delahousse, tentait en effet de développer la polémique autour de Pénélope Fillon avec François Baroin.Une tempête médiatiquePour rappel des faits, suite à la victoire aux primaires de la droite de François Fillon (le mari de la principale intéressée, ndlr), l'épouse du candidat du parti Les Républicains à l'élection présidentielle est au coeur d'un scandale. Cette dernière est accusée d'avoir perçu 600 000 euros par le biais de deux emplois fictifs, dont 500 000 euros provenant directement des caisses parlementaires. Afin de clarifier la situation, Baroin, un soutien du couple, était donc l'invité de cette édition. Malheureusement pour le journaliste, sa façon de mener l'interview a énormément déplu au public, allant même jusqu'à provoquer la consternation...Les téléspectateurs outrésDéplorant l'attitude jugée (entre autres) trop lisse de Laurent Delahousse, les téléspectateurs ont vivement exprimé leur désaccord et leur énervement suite à cet entretien. Morceaux choisis de ce lynchage 2.0 sur le réseau social Twitter : \"Sidéré par la nullité de Laurent Delahousse face à Baroin. Les faits sont là. Et il se laisse embarquer comme un débutant.\", \"Laurent Delahousse a clairement repris à Claire Chazal le titre de pire intervieweur politique de France (et de plus flagorneur)\", \"Delahousse qui en fait des caisses sans recul sur 'l'émotion' de Fillon et on s'étonne que les journalistes soient décrédibilisés.\" Partagez-vous l'avis de ces internautes ?",
    "date": "2017-01-30",
    "heading": "Laurent Delahousse recevait François Baroin dans son journal sur France 2, ce dimanche 29 janvier 2017. Alors que l'homme politique était invité pour donner des explications quant à l'affaire Pénélope Fillon, les téléspectateurs ont regretté la manière dont le journaliste a orienté son interview...",
    "title": "Laurent Delahousse lynché sur Twitter après une interview sur Pénélope Fillon"
}