{
    "article": "Si plus de la moitié des Français (57%) pensent que le coronavirus est \"apparu de manière naturelle\", 26% pensent que le Covid-19 a été fabriqué en laboratoire, dont 17% \"intentionnellement\", selon une étude de l'Ifop*, réalisée pour la fondation Jean-Jaurès et l'Observatoire du conspirationnisme Conspiracy Watch, et publiée samedi 28 mars. 9% des Français pensent que le virus a été fabriqué \"accidentellement\" en laboratoire, tandis que 17% ne se prononcent pas. Deux articles du service Fact-checking de l'AFP du 27 janvier et du 18 mars ont montré que le Covid-19 n'avait pas été créé puis breveté en laboratoires, une fausse information qui s'appuie sur des dépôts de brevets relatifs à des virus différents.En termes de proximité politique, les sympathisants du Rassemblement national se distinguent puisqu'ils sont 40% à croire que ce virus a été \"intentionnellement\" fabriqué en laboratoire, et 15% \"accidentellement\". 29% pensent qu'il est \"apparu de manière naturelle\". Les résultats inverses ont été constatés chez les sympathisants de la République en marche. Ainsi, seulement 2% pensent que le virus a été fabriqué \"intentionnellement\" en laboratoire et 7% \"accidentellement\". Quelque 84% pensent qu'il est \"apparu de manière naturelle\". L'Ifop a mené cette étude après la publication d'une enquête similaire du Pew Research Center menée aux Etats-Unis du 10 au 16 mars. Selon cette étude citée par l'Ifop, 29% des Américains pensent que le coronavirus a été fabriqué en laboratoire (23% \"intentionnellement\" et 6% \"accidentellement\"), contre 43% qui pensent qu'il est apparu de manière naturelle. Quelque 25% ne se prononcent pas.Rudy Reichstadt, fondateur de Conspiracy Watch, et Jérôme Fourquet, directeur du pôle opinion et stratégies d'entreprises à l'Ifop, en concluent que les Français ne sont \"pas beaucoup moins 'complotistes' que les Américains sur l'origine du nouveau coronavirus\". L'étude confirme aussi des enquêtes précédentes qui montraient que \"les générations les plus jeunes et les catégories sociales les plus défavorisées demeurent les plus perméables au complotisme\".Ainsi, 27% des moins de 35 ans pensent que le virus a été développé \"intentionnellement\" dans un laboratoire contre seulement 6% des plus de 65 ans. Les catégories pauvres sont elles 22% à croire que le virus a été fabriqué \"intentionnellement\" en laboratoire, quand les catégories aisées ne sont que 4%.Théories du complot, traitements inappropriés ou faux conseils de prévention : de nombreuses fausses informations se propagent sur le coronavirus sur les réseaux sociaux, nuisant au combat des autorités pour endiguer la pandémie.*Le sondage Ifop a été réalisé en ligne du 24 au 26 mars, auprès d'un échantillon de 1.008 personnes de plus de 18 ans, selon la méthode des quotas.",
    "date": "2020-03-28",
    "heading": "17% des Français pensent que le Covid-19 a été développé \"intentionnellement\" dans un laboratoire, 9% qu'il y a été fabriqué \"accidentellement\".",
    "title": "Le coronavirus a été fabriqué en laboratoire pour plus d'un quart des Français"
}