{
    "article": "Quatre membres du groupe contestataire Pussy Riot ont été condamnés à 15 jours de prison lundi 16 juillet après s'être brièvement introduits sur la pelouse du stade Loujniki de Moscou, au cours de la finale France-Croatie de la Coupe du monde de football. Vêtus d'uniformes de police, ils ont été interceptés par les stadiers, à la 53e minute, mais ont eu le temps d'accoster certains joueurs dont la jeune star française Kylian Mbappé.Un tribunal de la capitale russe a condamné Veronika Nikoulchina, Olga Pakhtoussova, Piotr Verzilov et Olga Kouratcheva à 15 jours de prison et leur a interdit d'assister à des événements sportifs pour trois ans. Ils ont été reconnus coupables d'avoir \"gravement enfreint les règles du comportement des spectateurs\" et se sont vus infliger la peine maximale. Mardi 17 juillet, la Cour européenne des droits de l'homme a réagi à ces condamnations en accusant la Russie d'avoir commis de \"multiples violations\" à l'encontre des trois jeunes femmes et de Piotr Verzilov, fondateur du site MediaZona, qui informe sur les procès des défenseurs des droits de l'homme. Les quatre personnes étaient entrées brièvement sur la pelouse dimanche à Moscou, Quelques minutes après l'invasion du terrain, le groupe russe Pussy Riot avait affirmé, sur les réseaux sociaux, que ses membres étaient à l'origine de l'intrusion, diffusant également une liste de six requêtes. \"Libérez tous les prisonniers politiques\", était leur première demande. Les autres évoquaient la fin des arrestations lors des manifestations pacifiques et \"l'autorisation de la concurrence politique dans le pays\". L'action la plus connue des Pussy Riot remonte à février 2012 lorsque plusieurs membres avaient chanté une prière punk contre Vladimir Poutine dans la cathédrale de Moscou.",
    "date": "2018-07-17",
    "heading": "Les quatre activistes féministes avaient fait irruption sur le terrain en plein France-Croatie, une d'entre elles tapant même la main de Kylian Mbappé.",
    "title": "Coupe du monde : les quatre Pussy Riot en prison, la CEDH dénonce des \"violations\" de la Russie"
}