{
    "article": "Il n'avait que 16 ans lorsqu'il a été fusillé en 1943 pour faits de résistance. Mercredi 5 juin, lors la cérémonie internationale du 75e anniversaire du Débarquement à Portsmouth (en Angleterre), Emmanuel Macron a rendu hommage à Henri Fertet en lisant sa lettre d'adieu à ses parents, qu'il avait écrit après 87 jours d'emprisonnement et de torture. Une lecture poignante, qui n'a néanmoins pas manqué de faire réagir certains internautes. Sur Twitter, certains se sont offusqués des coupes effectués dans le texte, et notamment des passages liés à la religion, parlant même de \"censure\". Pourquoi le président français a-t-il choisi de ne pas lire la lettre dans son intégralité ? Contacté par Franceinfo, l'Élysée a expliqué que \"le temps de parole imparti était précis et imposé par les Britanniques\". Chaque chef d'État et de gouvernement n'avait que deux minutes. Emmanuel Macron n'avait donc tout simplement pas le temps de tout lire. Mais pourquoi avoir coupé les passages faisant référence à la foi du jeune homme ? \"Les passages choisis étaient ceux où le jeune résistant parlait de la France et de son engagement. Les passages coupés sont ceux où il adresse des mots personnels à sa famille\", a expliqué l'Élysée.Voici la version originale de la lettre d'Henri Fertet, avec en gras, les passages lus par le président.\"Chers Parents,Ma lettre va vous causer une grande peine, mais je vous ai vus si pleins de courage que, je n'en doute pas, vous voudrez encore le garder, ne serait-ce que par amour pour moi.Vous ne pouvez savoir ce que moralement j'ai souffert dans ma cellule, ce que j'ai souffert de ne plus vous voir, de ne plus sentir peser sur moi votre tendre sollicitude que de loin. Pendant ces 87 jours de cellule, votre amour m'a manqué plus que vos colis, et souvent je vous ai demandé de me pardonner le mal que je vous ai fait, tout le mal que je vous ai fait. Vous ne pouvez vous douter de ce que je vous aime aujourd'hui car, avant, je vous aimais plutôt par routine, mais maintenant je comprends tout ce que vous avez fait pour moi et je crois être arrivé à l'amour filial véritable, au vrai amour filial. Peut-être après la guerre, un camarade vous parlera-t-il de moi, de cet amour que je lui ai communiqué. J'espère qu'il ne faillira pas à cette mission sacrée.Remerciez toutes les personnes qui se sont intéressées à moi, et particulièrement nos plus proches parents et amis. dites-leur ma confiance en la France éternelle. Embrassez très fort mes grands-parents, mes oncles, tantes et cousins, Henriette. Donnez une bonne poignée de main chez M. Duvernet. dites un petit mot à chacun. Dites à M. le Curé que je pense aussi particulièrement à lui et aux siens. Je remercie Monseigneur du grand honneur qu'il m'a fait, honneur dont, je crois, je me suis montré digne. Je salue aussi en tombant, mes camarades de lycée. À ce propos, Hennemann me doit un paquet de cigarettes, Jacquin mon livre sur les hommes préhistoriques. Rendez 'Le Comte de Monte-Cristo' à Emourgeon, 3 chemin Français, derrière la gare. Donnez à Maurice André, de la Maltournée, 40 grammes de tabac que je lui dois.Je lègue ma petite bibliothèque à Pierre, mes livres de classe à mon petit papa, mes collections à ma chère petite maman, mais qu'elle se méfie de la hache préhistorique et du fourreau d'épée gaulois.Je meurs pour ma Patrie. Je veux une France libre et des Français heureux. Non pas une France orgueilleuse, première nation du monde, mais une France travailleuse, laborieuse et honnête. Que les français soient heureux, voila l'essentiel. Dans la vie, il faut savoir cueillir le bonheur.Pour moi, ne vous faites pas de soucis. Je garde mon courage et ma belle humeur jusqu'au bout, et je chanterai 'Sambre et Meuse' parce que c'est toi, ma chère petite maman, qui me l'as apprise.Avec Pierre, soyez sévères et tendres. Vérifiez son travail et forcez-le à travailler. N'admettez pas de négligence. Il doit se montrer digne de moi. Sur trois enfants, il en reste un. Il doit réussir.Les soldats viennent me chercher. Je hâte le pas. Mon écriture est peut-être tremblée. mais c'est parce que j'ai un petit crayon. Je n'ai pas peur de la mort. j'ai la conscience tellement tranquille.Papa, je t'en supplie, prie. Songe que, si je meurs, c'est pour mon bien. Quelle mort sera plus honorable pour moi que celle-là ? Je meurs volontairement pour ma Patrie. Nous nous retrouverons tous les quatre, bientôt au Ciel. Qu'est-ce que cent ans ?Maman, rappelle-toi : 'Et ces vengeurs auront de nouveaux défenseurs qui, après leur mort, auront des successeurs.'Adieu, la mort m'appelle. Je ne veux ni bandeau, ni être attaché. Je vous embrasse tous. C'est dur quand même de mourir.Mille baisers. Vive la France.Un condamné à mort de 16 ansH. FertetExcusez les fautes d'orthographe, pas le temps de relire.Expéditeur : Henri Fertet Au Ciel, près de Dieu.\"",
    "date": "2019-06-06",
    "heading": "Lors de la cérémonie mercredi à Porsmouth, le chef de l'État a lu des extraits de la lettre d'adieu du jeune résistant fusillé en 1943 sous l'Occupation. Certains sur Twitter se sont insurgés de ces coupes, notamment des passages liés à la religion.",
    "title": "75 ans du Débarquement : Emmanuel Macron a-t-il \"censuré\" la lettre d'Henri Fertet ?"
}