{
    "article": "Explications.Le pire a été évité, mais les passagers d'un vol de la compagnie Iraqi Airways qui reliait Machhad, la deuxième plus grande ville iranienne, à la capitale irakienne Bagdad, se rappelleront longtemps de ce trajet un peu particulier qui aurait pu virer au cauchemar. Et pour cause, après un décollage sans encombre, une dispute entre le pilote et le copilote est venue tourmenter le vol. À l'origine de la mésentente ? Un plateau-repas, ce qui n'a pas manqué de faire réagir médias et internautes sur les réseaux sociaux.Si la compagnie aérienne a fait savoir via un communiqué mercredi 25 juillet en soirée que \"le ministère des Transports a ouvert une enquête avec les deux pilotes qui se sont disputés en vol\", elle n'a cependant pas précisé la date et le sujet de la discorde. Toutefois, dans une lettre du copilote adressée à sa hiérarchie, que l'AFP a pu consulter, et dont Le Figaro rapporte les propos, ce dernier confie au sujet de l'incident : \"Le ton est monté avec le pilote parce qu'il refusait qu'une hôtesse m'amène un plateau-repas sous prétexte que je ne lui en avais pas demandé l'autorisation\".Les deux hommes suspendus\"Vocabulaire inapproprié\", frappes, insultes... La dispute aurait \"provoqué la venue d'un membre de la sécurité\", relate-t-il encore dans sa lettre. Si l'avion de la compagnie irakienne et ses 157 passagers et membres d'équipage ont réussi à atterrir sans dommage collatéral à Bagdad, le copilote a, lui, encore dû subir les foudres de son collègue une fois au sol. \"Le pilote a de nouveau porté coups et insultes\", poursuit le copilote qui explique avoir \"dû défendre\".Quoi qu'il en soit, Iraqi Airways a fait savoir que les deux hommes avaient depuis été suspendus. Et la compagnie aérienne d'assurer : ils \"ne pourront échapper aux sanctions les plus dures [...] comme l'interdiction de voler à vie\".",
    "date": "2018-07-28",
    "heading": "Les passagers d'un vol de la compagnie Iraqi Airways ont échappé au pire. En cause ? Une violente dispute survenue en plein vol entre le pilote et son copilote.",
    "title": "Bagarre en plein ciel : 150 passagers victimes d'une dispute entre deux pilotes"
}