{
    "article": "A l'occasion de la 33ème édition de l'Original Spring Classic organisé du 12 au 17 mai prochains au Indiana State Fairgrounds d'Indianapolis, Mecum Auctions va proposer aux enchères une Mustang Shelby GT350R Competition qui pourrait établir un nouveau record mondial de vente.Et pour cause. Ce châssis portant le numéro 5R002 marqua l'entrée en compétition de la première Shelby Mustang, coup d'essai qui se transforma en coup de maître grâce au pilote Ken Miles. A son volant, le Britannique remporta en effet avec panache le 14 février 1965, une épreuve disputée sur le Green Valley Raceway restée dans toutes les mémoires.Lors de cette course, Ken Miles lancé à pleine vitesse fit en effet décoller la Shelby Mustang GT350R, et la scène fut immortalisée par un photographe présent sur les lieux. Ce cliché valut à la voiture le surnom de « Flying Mustang ».Cette Mustang GT350R présentée via la collection de John Atzbach, était en fait un prototype et elle fut fréquemment utilisée par Shelby American à des fins de développement. Le modèle sera ensuite vendu en 34 exemplaires à des équipes clientes de Carroll Shelby. Aux côtés de Ken Miles, des pilotes de calibre international tels que Bob Bondurant, Chuck Cantwell ou Peter Brock, se succédèrent ainsi à son volant lors des nombreuses séances d'essais auxquelles elle prit part, ce qui contribue sans aucun doute à assurer ce châssis du statut de modèle le plus important de l'histoire de Shelby American Inc.Au cours des deux dernières années, plusieurs modèles Ford Mustang ont établi de nouveaux records de ventes, les derniers en date étant un châssis Shelby Super Snake de 1967 adjugé 2.2 millions de dollars par Mecum Auctions, et la Mustang originale du film « Bullitt » vendue 3.74 millions de dollars lors de la vente de Kissimmee au début de cette année.La Mustang Shelby GT350R Competition de Ken Miles parviendra-t-elle à faire mieux que la Mustang Fastback conduite par Steve McQueen ? La réponse en mai prochain.Crédit photo : Mecum Auctions",
    "date": "2020-03-12",
    "heading": "12 mars",
    "title": "Enchères : la Mustang de Ken Miles vers un record de vente ? : actualité automobile, infos, scoop"
}