{
    "article": "Faute d'avoir remporté la présidentielle américaine face à Donald Trump, Hillary Clinton aurait-elle décidé d'abandonner la politique ? Dans un article du San Francisco Chronicle, publié le 25 juillet dernier et repéré ce dimanche par 20 Minutes, on apprend que l'ex-candidate démocrate aux élections américaines s'est de nouveau essayée au métier d'actrice. La 67e secrétaire d'État des États-Unis, qui avait déjà endossé son propre rôle dans le documentaire \"Shine a Light\" de Martin Scorsese en 2008, et dans la série télévisée \"Broad City\" en 2012, a en effet récemment repris du service le 11 juillet dernier pour le plus grand bonheur des fans de la série \"Madam Secretary\".Et Hillary Clinton ne sera pas la seule ancienne secrétaire d'État à donner la réplique. À ses côtés : ses prédécesseurs, Madeleine Albright et Colin Powell, respectivement 64e et 65e secrétaire d'État des États-Unis. L'information avait été diffusée dès le 24 juillet sur les réseaux sociaux. Dans un tweet publié par le compte de la série, il était ainsi annoncé : \"Nous avons quelques GROS invités-stars en magasin pour la saison 5 ! Les anciens secrétaires d'État Hillary Clinton, Madeleine Albright et Colin Powell vont apparaître dans le premier épisode de la saison de Madam Secretary, [diffusé ndlr.] le dimanche 7 octobre\".Le texte est accompagné d'une photo sur laquelle on peut apercevoir l'actrice principale de la série politique diffusée sur CBS, Tea Leoni, qui interprète la secrétaire d'État Elizabeth Faulkner McCord. Et le moins que l'on puisse dire, c'est qu'Hillary Clinton garde un très bon souvenir de cette expérience. \"C'était merveilleux de passer un peu de temps avec l'équipe de Madam Secretary, sur le tournage à Brooklyn, avec quelques collègues. Notez la date du 7 octobre sur vos calendriers !\", a-t-elle tweeté de son côté.",
    "date": "2018-07-29",
    "heading": "L'ancienne candidate à l'élection américaine, face à Donald Trump, apparaîtra prochainement dans une célèbre série.",
    "title": "Le super \"job d'été\" d'Hillary Clinton"
}