{
    "article": "La privatisation de la Française des Jeux (FDJ) va permettre de mettre au point la \"batterie électrique qui sauvera peut-être Renault ou Peugeot ou demain\", a estimé le ministre de l'Action et des Comptes publics, Gérald Darmanin, jeudi 6 juin sur franceinfo. Le gouvernement, qui souhaite mener l'opération à bien d'ici fin 2019, si \"les conditions de marché le permettent\", a lancé mercredi l'appel d'offres pour les banques qui vont préparer l'entrée en Bourse de l'entreprise, détenue à 72% par l'État.\"Est-ce que c'est stratégique de gérer la Française des Jeux ?, s'est-il interrogé. Est-ce que c'est stratégique de gérer votre loterie ou le loto que vous faites peut-être en famille le dimanche ? Est-ce que ce n'est pas plus stratégique d'inventer la batterie de demain ?\"\"C'est ce qu'on va faire, a-t-il poursuivi. On vend la Française des Jeux, on garde la régulation pour qu'il ne se passe pas n'importe quoi, et avec cet argent, on fait le fonds d'innovation qui permet d'offrir la batterie électrique qui sauvera peut-être Renault ou Peugeot demain.\" Et puis la FDJ continuera de rapporter de l'argent à l'État. \"Ça rapportera demain, a assuré le ministre.Il y aura toujours des taxes sur la Française des Jeux. La France ne dit pas : 'Je ne touche plus les taxes de la Française des Jeux'.\" En 2018, la FdJ, deuxième loterie européenne et quatrième mondiale, a engrangé 15,8 milliards d'euros de mises, soit une progression de 4,4% sur un an et de 28% en quatre ans. Sa contribution aux finances publiques s'est élevée l'an dernier à 3,5 milliards d'euros, dont 3,3 milliards de prélèvements publics sur les jeux.",
    "date": "2019-06-06",
    "heading": "Le gouvernement a ouvert la voie dans le cadre de la loi Pacte à un vaste programme de cessions d'actifs, dont le gestionnaire des aéroports de Paris Groupe ADP, la Française des Jeux et Engie, pour alimenter un fonds de 10 milliards consacré à l'innovation.",
    "title": "Privatisation de la FDJ : c'est pour \"inventer la batterie électrique qui sauvera peut-être Renault ou Peugeot\", assure Darmanin"
}