{
    "article": "Après Xavier Bertrand, Alain Juppé ou Jean-Pierre Raffarin, Les Républicains (LR) ont perdu mercredi soir une autre figure de leur branche modérée. La présidente de la région Île-de-France Valérie Pécresse a annoncé qu'elle quittait le parti, une décision prise au lendemain de la débâcle du parti aux élections européennes. L'épisode illustre l'ampleur d'une crise entamée au lendemain de la défaite de François Fillon à la présidentielle 2017, après le départ de certaines de ses figures auprès d'Emmanuel Macron. Un sondage* Odoxa/dentsu consulting pour Le Figaro et Franceinfo publié jeudi 6 juin, réalisé avant l'annonce du départ de Mme Pécresse, prouve l'étendue de cette crise : plus de la moitié des Français (54%) pensent que LR risque de disparaître. Dans le détail, 42% répondent \"oui, probablement\" à la question de savoir si LR risque de disparaître, 12% \"oui, certainement\".Les sympathisants de droite hors Rassemblement national sont un peu plus optimistes pour LR, 39% d'entre eux seulement pensant que le parti risque de disparaître.Bertrand, Sarkozy et Baroin, le trio gagnantInterrogés sur celui ou celle qui ferait un bon président pour le parti, quelques jours après la démission de Laurent Wauquiez, les sondés placent en tête le président des Hauts-de-France Xavier Bertrand (36%), l'ancien président Nicolas Sarkozy (34%) et François Baroin (33%). Valérie Pécresse recueille 27% des voix. Auprès des sympathisants de droite hors RN, François Baroin est celui qui recueille la plus grande approbation (66%), devant Nicolas Sarkozy (64%), Xavier Bertrand (58%) et Valérie Pécresse (35%).Quelqu'il soit, le prochain président du parti, qui sera élu en octobre, devra faire en sorte de s'imposer face à la majorité. Six sympathisants de droite sur 10 attendent en effet une opposition claire du parti à Emmanuel Macron*Enquête réalisée par internet le 5 juin 2019 auprès d'un échantillon de 1.005 Français représentatif de la population française âgée de 18 ans et plus.",
    "date": "2019-06-06",
    "heading": "Un sondage Odoxa/dentsu consulting pour Le Figaro et Franceinfo révèle que les Français ne sont pas très optimistes pour l'avenir des Républicains.",
    "title": "Plus de la moitié des Français pensent que Les Républicains peuvent disparaître"
}