{
    "article": "Un village menacé de tsunami. Un gigantesque iceberg, qui s'est détaché de la banquise, dérive dangereusement près de l'île d'Innarsuit, au Groenland. Les autorités locales, craignant une inondation, ont demandé à une partie des habitants, dont les maisons se situent sur la côte, d'évacuer les lieux, vendredi 13 juillet. Ce bloc de glace, de près de 100 mètres de hauteur, pourrait se rompre d'un moment à l'autre et provoquer une submersion du village qui compte 169 habitants : \"Nous craignons un vêlage (la séparation) de l'iceberg, provoquant une inondation dans la zone\", a déclaré vendredi Lina Davidsen, chef de sécurité pour la police du Groenland, à l'agence danoise Ritzau.Même si les habitants de cette zone sont habitués à vivre près de ces énormes icebergs, la conseillère municipale Susanne K. Eliassen veut tout de même prendre des précautions : \"cet iceberg-ci est le plus grand que nous ayons jamais vu\", a-t-elle concédé, avant d'ajouter : \"Il y a des fissures et des trous [...]. Personne ne doit demeurer inutilement près de la plage et on a dit à tous les enfants de rester le plus loin possible.\"\"Le nombre croissant d'icebergs augmente les risques de tsunamis\"Ce qui inquiète le plus les autorités, ce sont la centrale électrique du village et les réservoirs de carburant, qui se trouvent à proximité de la côte menacée. La découverte de cet immense bloc de glace intervient quelques semaines après la diffusion d'une vidéo d'un iceberg se détachant d'un glacier, dans l'est du Groenland, filmé par des scientifiques de l'Université de New-York.Les experts estiment que ces phénomènes vont se produire de plus en plus, dans les années qui viennent. Selon William Colgan, chercheur à la Commission géologique du Danemark et du Groenland, \"la production d'icebergs a augmenté au Groenland au cours des cent dernières années en raison du changement climatique\". Selon lui, \"le nombre croissant d'icebergs augmente les risques de tsunamis\".",
    "date": "2018-07-19",
    "heading": "Le 13 juillet, des scientifiques de l'Université de New-York avaient déjà filmé un gigantesque iceberg, se détachant d'un glacier.",
    "title": "VIDÉO. Groenland : un gigantesque iceberg menace un village, les habitants évacués"
}