{
    "article": "\"Je n'étais pas au courant de cette enquête\". Le maire de Lyon Gérard Collomb a reconnu jeudi 6 juin avoir été \"surpris\" par la perquisition menée la veille à son domicile. L'ancien ministre de l'Intérieur a assuré qu'il n'était \"pas inquiet\" quant à l'issue de l'enquête ouverte sur d'éventuelles faveurs accordées à son ex-compagne. \"On est toujours surpris le matin à 6h30, à l'heure du laitier, surtout quand vous êtes avec vos enfants qui sont encore couchés. Ça les a surpris un peu. Ils n'avaient pas cette habitude jusqu'à présent\", a déclaré l'ex-ministre de l'Intérieur au sujet de la perquisition menée dans son appartement du 5e arrondissement.L'édile a aussi répété être \"un peu étonné\" de constater que \"ce problème qui date apparemment d'une vingtaine d'années sorte juste après les européennes et juste avant les municipales\", pour lesquelles Gérard Collomb, élu depuis 2001, sera de nouveau candidat. \"Je n'étais pas au courant de l'enquête, il semble que d'autres personnes l'étaient dans la ville. Ils avaient un temps d'avance sur moi... pour une fois\", a-t-il ironisé, en une allusion au nom de son comité de soutien aux prochaines élections municipales et métropolitaine, \"Prendre un temps d'avance\". Dans quel état d'esprit se trouve Gérard Collomb ? \"Ça ne m'inquiète pas du tout. J'attends d'une manière sereine, et on verra le déroulement de la procédure. On répondra à toutes les questions\", a-t-il poursuivi, lors d'une conférence de presse consacrée aux projets écologiques dans l'hypercentre lyonnais.\"Je n'ai rien à cacher\" La mairie de Lyon et le domicile de Gérard Collomb ont été perquisitionnés mercredi dans le cadre d'une enquête préliminaire ouverte par le Parquet national financier. À l'origine : la réception d'un rapport provisoire de la chambre régionale des comptes (CRC) d'Auvergne-Rhône-Alpes consacré à la gestion de la ville de Lyon. Selon les magistrats de la CRC cités par Le Canard enchaîné, qui a révélé l'affaire, Gérard Collomb aurait fait bénéficier à Meriem Nouri - avec qui il était en couple dans les années 1990 - de plusieurs emplois municipaux depuis plus de vingt ans. Le journal mentionne également des \"rémunérations complémentaires payées en heures supplémentaires\". \"Je n'ai rien à cacher. Ça doit faire une petite quarantaine d'années que je suis dans la vie publique et on a beaucoup essayé de chercher des failles dans ce que nous faisions, mais nous avons toujours été d'une grande rigueur\", s'est défendu Gérard Collomb.",
    "date": "2019-06-06",
    "heading": "Gérard Collomb a réagi jeudi lors d'une conférence de presse aux perquisitions menées mercredi à son domicile et à la mairie de Lyon. L'ancien ministre fait l'objet d'une enquête préliminaire ouverte par le parquet national financier.",
    "title": "Soupçons de détournements de fonds publics : \"ça ne m'inquiète pas du tout\", lance Gérard Collomb"
}