{
    "article": "Christophe Hondelatte ne passe jamais inaperçu à la télévision. Son style et son caractère font de lui un véritable personnage et les humoristes sont nombreux à se moquer de l'animateur. Ce dernier est aussi connu pour ses émissions que pour ses coups de gueule et il n'hésite pas à dire ce qu'il pense, quitte à déplaire. Sur le plateau de Laurent Ruquier dans \"On n'est pas couché\", Christophe Hondelatte qualifiait Jean-Marc Morandini de \"gros dégueulasse\". Une phrase qui n'était pas passée inaperçue et Non Stop Zapping vous dévoilait l'étonnante scène. Ce samedi 28 janvier, l'animateur était l'invité de Thierry Ardisson sur C8, dans \"Salut les Terriens\" et Christophe Hondelatte n'a pas été tendre avec Franz-Olivier Giesbert. \"On ne peut pas se laisser enterrer comme ça par des petits cons\"Sur son plateau, Thierry Ardisson aime bien accueillir des invités hétéroclites. Cette semaine, Franz-Olivier Giesbert s'exprimait sur la polémique autour de Pénélope Fillon qui serait accusée d'avoir un emploi fictif. Son analyse sur les hommes politiques de France ne semble pas plaire à Christophe Hondelatte qui ne tarde pas à le faire savoir. \"Je crains que nous soyons en train de changer de millénaire [...] Je pense que Giesbert et tous les autres partiront avec l'eau du bain qui emmènera les vieux hommes politiques. Je pense qu'il y a un véritable problème d'analyse politique\", explique-t-il. Une phrase qui n'a pas fait plaisir au principal intéressé et pour une fois, ce n'est pas Gilles Verdez qui pousse un coup de gueule contre Christophe Hondelatte. \"Lui, on va tirer la chasse d'eau et on en parlera plus. Je l'adore, mais on ne peut pas se laisser enterrer comme ça par des petits cons\" réplique-t-il.",
    "date": "2017-01-29",
    "heading": "Ce samedi 28 janvier, sur le plateau de Thierry Ardisson dans \"Salut les Terriens\", Christophe Hondelatte et Franz-Olivier Giesbert ont eu un petit échange tendu. Le journaliste n'a pas hésité à insulter son confrère, sous les rires du public.",
    "title": "SLT : Christophe Hondelatte insulté par Franz-Olivier Giesbert, l'étonnante vidéo"
}