{
    "article": "Les élections européennes secouent à droite comme à gauche, les Républicains comme La France insoumise. Le parti de Jean-Luc Mélenchon, déjà fragilisé par les attaques de Clémentine Autain, affronte une nouvelle déferlante jeudi matin quelques heures avant que son leader, désormais contesté, prenne la parole lors de l'installation des six députés européens LFI à Bruxelles, bien moins qu'espéré.Le Monde dévoile un texte long de cinq pages signé par une quarantaine de cadres et militants La France insoumise, parmi lesquels Charlotte Girard, ex-responsable du programme ou Manon Le Bretton, qui dirige l'école de formation.Son titre veut tout dire : Repenser le fonctionnement de La France insoumise.Les signataires attaquent vivement les patrons Jean-Luc Mélenchon et Manuel Bompard sans les nommer. Après la séquence présidentielle de 2017, le parti n'a pas su \"maintenir la dynamique\" ni \"s'ancrer durablement dans la société\", est-il écrit, soulignant \"l'affaiblissement du réseau militant et le départ de plusieurs responsables\" mettant en péril les municipales de 2020 dus \"en grande partie au mode de fonctionnement du mouvement depuis sa création\".En effet, \"le fonctionnement actuel de LFI combine une certaine horizontalité en termes de fonctionnement, mais une grande verticalité en termes de décisions collectives\", selon les auteurs qui présentent leur note comme \"une contribution interne et positive\".Les rebelles du parti se font ensuite plus précis et plus virulents : \"Aucune véritable instance de décision collective ayant une base démocratique n'a été mise en place. (...) Les décisions stratégiques fondamentales sont finalement prises par un petit groupe de personnes (...) sans qu'ils aient pour autant reçu de véritables délégations de la part du mouvement pour le faire\".Ils poursuivent : \"Les positions politiques publiques proviennent essentiellement du groupe parlementaire, qui a bien entendu toute légitimité pour prendre des positions, mais qui n'a pas reçu de mandat de la part du mouvement pour le faire en son nom. (...) Si nous n'y prenons garde, notre mouvement finira par tomber dans les excès de ceux qu'on a appelés des 'partis d'élus'.\"\"Dangereux pour l'avenir\"Les exemples de dysfonctionnements n'ont pas manqué durant la dernière campagne électorale. Les signataires citent : \"mot d'ordre de 'référendum anti-Macron', relativisation du rôle des députés européens, procédures d'arbitrage autour des questions animales/agricoles ou bien des droits d'auteur en lien avec le programme et les livrets, annonce d'une 'fédération populaire' à venir\"...En conséquence, \"un tel fonctionnement n'a plus de justification et n'a pas d'avenir (...). Et il est dangereux pour l'avenir du mouvement\".La note se termine par trois exigences constructives pour la tenue de l'assemblée représentative de La France insoumise le 23 juin à Paris : \"Que de véritables débats contradictoires puissent avoir lieu\" ; \"que les 'insoumis' aient la possibilité de proposer des textes au vote de l'Assemblée\" pour \"trancher la ligne politique et les contre-pouvoirs internes permettant de la valider\" ; \"le principe d'une assemblée constituante du mouvement pour la rentrée\".En attendant peut-être la réaction de Jean-Luc Mélenchon cet après-midi, Manuel Bompard, le dirigeant statutaire de LFI, a affirmé sèchement au Monde : \"Cette note ne pose pas de problème. Les propositions vont être prises en compte. Je ne me sens pas visé.\"",
    "date": "2019-06-06",
    "heading": "Une note interne signée par 42 cadres et militants LFI, que Le Monde s'est procuré, critique le fonctionnement et la stratégie du parti alors que son leader Jean-Luc Mélenchon doit s'exprimer ce jeudi.",
    "title": "Crise ouverte à La France insoumise"
}