{
    "article": "\"Valérie Pécresse est montée dans le canot de sauvetage du Titanic. Elle a enfin compris que le fruit était pourri de l'intérieur, que les LR sont devenus trop radioactifs\". Interrogé par Le Parisien, Gérald Darmanin semble satisfait jeudi 6 juin du départ de Valérie Pécresse, présidente de la région Île-de-France, des Républicains. Le ministre de l'Action et des Comptes publics, ancien cadre du parti de droite, assure auprès du quotidien francilien recevoir \"plein de messages d'élus LR\". Et d'ajouter : \"Cet après-midi (mercredi, ndlr), en pleine séance de questions au gouvernement à l'Assemblée nationale, j'ai même encore eu quatre députés Républicains qui m'ont fait passer un petit mot\". Vers une défection de plusieurs maires LR ? L'ancien LR Sébastien Lecornu, aujourd'hui ministre des Collectivités territoriales, croit en un rapprochement de Valérie Pécresse avec la macronie. \"Elle est à la tête de la plus grande région de France, on a forcément des choses à faire ensemble, en dehors de tout système partisan et pour l'intérêt général. (...) Puisque son mouvement s'appelle Libres !.... eh bien elle est désormais libre pour nous aider\", a-t-il déclaré au Parisien. Chez les ex-LR ralliés à Emmanuel Macron, on espère, dans le sillon de Valérie Pécresse, voir les déçus de l'ex-parti de Laurent Wauquiez les rejoindre. Mercredi le Premier ministre Édouard Philippe a reçu des maires de la droite et du centre \"pour entretenir le lien avec la majorité en vue des municipales\", indique Le Parisien. Selon les informations du journal, plusieurs d'entre eux pourraient passer de LR à la macronie dans les prochains jours dans un communiqué commun. Dans une \"lettre aux militants et sympathisants\" publiée jeudi matin, la présidente de la région Ile-de-France fait le constat de \"l'impossible refondation de l'intérieur du parti, cadenassé sur ses idées et sur son organisation\".",
    "date": "2019-06-06",
    "heading": "Mercredi, la présidents de la région Île-de-France a claqué la porte des Républicains. Les ex-LR ralliés à la majorité présidentielle, dont Gérald Darmanin et Sébastien Lecornu, espère que sa décision fera des émules.",
    "title": "Départ de Valérie Pécresse des Républicains : la macronie se frotte les mains"
}