{
    "article": "Un gigantesque iceberg, pesant près de 10 milliards de tonnes, s'est décroché du glacier de l'Helheim au Groenland (Arctique), en juin dernier, devant les caméras de chercheurs de l'université de New-York. Large de 6 kilomètres, long de 1,6 kilomètre et profond de 800 mètres, l'iceberg pèserait entre 10 et 14 milliards de tonnes, selon les scientifiques. Le morceau de glace représente 3 % de la perte de glace annuelle du Groenland, estimée à 286 milliards de tonnes, a révélé le Washington Post, le 9 juillet dernier. De l'autre côté de la planète, l'Antarctique n'est pas non plus épargnée par le phénomène. Selon la revue Nature, avant 2012, le continent perdait, en moyenne, 76 milliards de tonnes de glace chaque année. Depuis 2012, le chiffre est passé à 219 milliards de tonnes. Le rythme de fonte de la glace s'est multiplié par trois. Un laboratoire \"naturel\" par les chercheursLes scientifiques qui ont filmé la séquence étudient actuellement la manière dont la fonte des glaces contribue à la hausse du niveau des océans. \"Savoir comment les icebergs se détachent est important pour des simulations parce que cela permet au final de déterminer la hausse globale du niveau des mers\", a expliqué Denise Holland, coordinatrice logistique au sein du laboratoire en charge de l'étude à l'université de New-York, dans un communiqué Denise Holland. \"Si nous comprenons mieux ce qui se passe, nous pourrons créer des simulations pertinentes pour aider à prédire et préparer le changement climatique\", poursuit le communiqué. Le glacier d'Helheim est utilisé comme laboratoire \"naturel\" par les chercheurs qui tentent de comprendre le phénomène et de modéliser un éventuel effondrement de l'Arctique ou de l'Antarctique.",
    "date": "2018-07-13",
    "heading": "En Antarctique, la fonte des glaces est passée de 76 milliards de tonnes par an, avant 2012, à 219 milliards ces cinq dernières années.",
    "title": "VIDÉO. Groenland : un iceberg de 10 milliards de tonnes se détache de la banquise"
}