{
    "article": "2017 sera l'année de Laurence Boccolini ou ne sera pas ! Après une longue période à l'ombre des projecteurs, l'ancienne maîtresse de cérémonie du jeu culte Le Maillon Faible a effectué un come-back flamboyant sur le petit écran. Officiant en tant que présentatrice de Money Drop tous les jours, elle offre très souvent la place de leader dans cette case horaire de TF1. Très satisfaite de ses performances, la première chaîne a donc décidé de lui confier de nouvelles responsabilités dans les jours à venir.L'intelligence testéeAinsi, celle qui a terminé numéro 1 d'un sondage réalisé par le magazine Télé-Loisirs, quant aux animateurs que le public désirerait voir davantage, aura droit à un prime-time le samedi 11 février 2017. Laurence Boccolini se retrouvera ici à la tête du programme Les Cerveaux. Dans ce format, 12 candidats s'affronteront au cours de plusieurs épreuves afin de mesurer leurs différents types d'intelligence : visuelle, verbale, spatiale, corporelle... Des personnalités viendront également jouer le jeu. À n'en pas douter, si le succès est au rendez-vous dans les audiences, de futures éditions seront envisagées.En avant la musique !Mais ce n'est pas tout puisque dès la semaine suivante, le vendredi 17 février 2017, l'animatrice proposera aux téléspectateurs son émission Le Grand Blind Test. Auparavant diffusé en seconde partie de soirée et fort de scores encourageants, TF1 a décidé de tester ce concept produit par Thierry Ardisson dès 21h. Le principe est simple : des célébrités réunies autour de Laurence Boccolini écouteront des musiques et devront deviner le plus rapidement possible quels morceaux sont en train de retentir. Tubes et bonne humeur sont à prévoir ! Serez-vous plus rapides que les stars ? Êtes-vous heureux d'avoir l'occasion de voir plus souvent la présentatrice à la télévision ?",
    "date": "2017-01-29",
    "heading": "En février 2017, en plus de Money Drop, Laurence Boccolini se retrouvera à la tête de plusieurs émissions sur TF1. Plébiscitée par les téléspectateurs, l'animatrice semble être devenue l'une des valeurs sûres de la première chaîne pour fédérer un large public devant ses programmes.",
    "title": "Laurence Boccolini, la nouvelle carte maîtresse de TF1 ?"
}