{
    "article": "McLaren Special Operations s'est plongé dans les archives du constructeur de Woking, pour réaliser cette McLaren Elva inspirée de la barquette M1A avec laquelle le fondateur de la marque, Bruce McLaren, s'illustra au Grand Prix du Canada des voitures de sport en 1964.La McLaren Elva dévoilée l'an dernier par McLaren Automotive, est le dernier modèle à avoir intégré de la gamme Ultimate Series du constructeur britannique. Construite autour d'un châssis monocoque en fibre de carbone, l'Elva se dote également de sièges baquet réalisés dans ce matériau, de freins en carbone céramique, ainsi que d'un échappement en Inconel et en titane qui en font le modèle McLaren homologué pour la route le plus léger produit par la marque à ce jour. Grâce à ce poids contenu et à la puissance de son bloc V8 4.0 litres biturbo de 815 ch et 800 Nm, associé à une boîte 7 rapports seamless, l'Elva est en mesure de boucler le 0 à 100 km/h en moins de 3 secondes et le 0 à 200 km/h en seulement 6.7 secondes, soit des chronos plus rapides que ceux proposés par la McLaren Senna.Pour habiller cette machine proposée en quantité limitée (399 exemplaires), les designers de McLaren Automotive se sont inspirés (ô surprise) de la McLaren M1A imaginée par le Néo-zélandais Bruce McLaren. La M1A était une voiture de course ultra-légère (environ 550 kg) animée par un bloc V8 4.5 litres de 340 ch, qui fut également produite en petit nombre sous le nom de « McLaren Elva » par l'artisan britannique basé dans le Sussex, Elva Cars Ltd.L'Elva affiche des lignes proches de celles de la M1A, et va même jusqu'à se passer de pare-brise (même si celui-ci est disponible en option) grâce au McLaren Active Air Management System (AAMS) qui l'équipe. Celui-ci redirige en effet les flux d'air pour permettre au conducteur et à son passager de disposer d'une « bulle de calme », selon les propres termes du constructeur britannique.L'exemplaire présenté ici par McLaren Special Operations est parfaitement raccord avec l'histoire des deux modèles. Cette livrée reprend en effet celle du châssis M1A avec lequel Bruce McLaren a pulvérisé à plusieurs reprises en 1964, le record du tour du circuit canadien de Mosport à l'occasion du Canadian Sports Car Grand Prix. Une épreuve que Bruce McLaren termina finalement à la troisième place, à trois tours du vainqueur du jour, le Mexicain Pedro Rodriguez (Ferrari 330 P).",
    "date": "2020-03-12",
    "heading": "12 mars",
    "title": "McLaren Elva M1A Theme par MSO : actualité automobile, infos, scoop"
}