{
    "article": "L'île de Rihiveli, petit paradis des Maldives prisé par Sophie Marceau, Thierry Lhermite ou encore Marc-Olivier Fogiel, a de nouveaux propriétaires. 51 personnes ont décidé de s'associer et viennent d'acquérir les droits d'exploitation de ce joyau, situé à quarante-cinq minutes de bateau de Mahé, la capitale, révèle le JDD. De nationalité française et suisse, les 51 associés, âgés de 28 à 78 ans, ont tous le même objectif : protéger du tourisme de masse cette petite perle des Maldives.Ce projet qui peut paraître fou a été lancé par Christian Kalb, spécialiste de la lutte contre la corruption dans le sport, lors de ses vacances sur l'île à l'automne 2017. Face à un complexe hôtelier en plein naufrage et à un personnel désabusé, le consultant a décidé d'agir. Grâce à son carnet d'adresses, Christian Kalb a réussi à réunir 51 personnes, parmi lesquelles, un chef d'entreprise, un avocat, un carreleur, un directeur d'hôtel, un expert comptable, un agriculteur ou encore un ingénieur, détaille le Journal du Dimanche.Mais ce projet a pu voir le jour grâce au soutien inattendu de la fille du propriétaire de l'île, mariée à un Français. \"Un coup de pouce déterminant\" puisque le Maldivien a accepté début 2018 de s'associer à 50% avec le groupe franco-suisse. Chaque associé a également injecté 40 000 euros dans la société Save The Dream Maldives, créée à cet effet. Mi-mai, les 51 nouveaux acquéreurs ont ainsi pu débarquer sur l'île de Rihiveli pour commencer la réhabilitation des lieux. Au programme : rénovation des bungalows, réflexion sur les loisirs à proposer, olympiades sportives entre salariés et nouveaux patrons... Objectif affiché : préserver la faune et la flore de ce petit paradis et faire revivre le leitmotiv des Maldives \"No news no shoes\".",
    "date": "2018-07-08",
    "heading": "Un groupe de 51 Français et Suisses vient d'acquérir les droits d'exploitation d'une île des Maldives. Leur objectif : protéger la faune et la flore tout en y relançant le tourisme, révèle le JDD.",
    "title": "Maldives : le projet fou d'un groupe de touristes français"
}