{
    "article": "Un jeu façon \"album Panini de la Coupe du Monde\". Europol, l'agence européenne de police criminelle, lance, dès jeudi 12 juillet, en parallèle de la finale de la Coupe du Monde, un jeu de 25 vignettes, qui vise à augmenter la visibilité des avis de recherche. À l'image d'un album Panini, l'objectif est de réunir les vignettes de 25 fugitifs les plus recherchés et, ainsi, \"compléter l'équipe d'Europe des criminels les plus recherchés d'Europe\", a expliqué Europol sur son site. De jeudi à samedi 14 juillet, les autorités nationales de police et Europol partageront, sur les réseaux sociaux, des codes qui permettront de débloquer les profils des fugitifs. \"C'est seulement quand vous aurez trouvé tous les joueurs que sera donné le coup de sifflet final et que vous aurez terminé le jeu. Vous pourrez alors télécharger votre équipe au complet et la partager\", a détaillé Europol. Le premier code, #RedCardUROut, dévoile trois criminels recherchés par la France, Chypre et la Finlande. \"Il y a un but très sérieux derrière : attraper les criminels les plus recherchés d'Europe\"L'objectif est d'augmenter la visibilité des avis de recherche des fugitifs en les partageant sur les réseaux sociaux dans toute l'Europe : \"Nous présentons cette liste de manière ludique, mais il y a un but très sérieux derrière : attraper les criminels les plus recherchés d'Europe\", a indiqué Tine Hollevoet, la porte-parole d'Europol. \"Plus les gens voient ces criminels, plus les chances sont grandes que l'un d'entre vous puisse nous communiquer l'indice crucial qui nous permettra de localiser et arrêter un dangereux criminel\", a-t-elle poursuivi. Ce n'est pas la première fois qu'Europol utilise une approche originale pour sensibiliser le public au problème des criminels en fuite. Un \"calendrier de l'avent\" durant la période de Noël avait mené à trois arrestations, et des \"cartes postales\" en été à trois autres.",
    "date": "2018-07-12",
    "heading": "Europol avait déjà lancé des opérations similaires, comme à Noël avec \"un calendrier de l'Avent\" ou l'été dernier avec \"des cartes postales\", pour retrouver des fugitifs.",
    "title": "Europol lance un \"album Panini\" des fugitifs les plus recherchés d'Europe"
}