{
    "article": "AcTualiTy n'ira finalement pas jusqu'à la fin de la saison. Alors que les audiences de l'émission n'étaient pas assez satisfaisantes, France 2 avait déjà décidé de revoir la formule du programme. Depuis le mois de janvier, AcTualiTy accueillait de nouveaux visages, tels que Philippe Candeloro ou encore Sophie Tapie, pour essayer de changer la donne. Des ajustements qui n'ont pas permis de sauver l'émission de l'annulation.Olivier Minne à la tête d'un jeu pour France 2France 2 semble aujourd'hui miser sur un autre poulain pour remonter les audiences. En effet, Olivier Minne a été choisi pour animer un nouveau jeu sur la chaîne. Le programme sera à l'antenne dès le mois de mars à 18h et, est produit par Air Production, la société de Nagui. Le jeu Tout le monde a son mot à dire consiste à jouer sur les mots de la langue française. Ainsi, deux candidats accompagnés de deux humoristes vont s'affronter sur quatre manches. Parfois ils devront mimer, dessiner ou répondre à des questions décalées. L'équipe qui obtient le meilleur score emmène son candidat en finale, qui devra ensuite se débrouiller seul pour remporter de l'argent.Sidonie Bonnec en renfortAprès avoir animé Le Joker, Olivier Minne s'est illustré dans la saison 7 de Danse avec les stars. Cependant, Tout le monde a son mot à dire aura aussi sa touche féminine, puisqu'Olivier Minne sera accompagné de Sidonie Bonnec. Auparavant, la jeune femme a officié sur l'antenne de RTL et a présenté Les Maternelles sur France 5 jusqu'à la saison dernière. L'animation d'un jeu télévisuel sera une nouvelle aventure pour elle. Et vous, que pensez-vous de la déprogrammation de l'émission de Thomas Thouroude en faveur de ce nouveau programme ?",
    "date": "2017-01-29",
    "heading": "La décision est irrévocable ! Après des mois de doutes, France 2 a tranché et choisi de déprogrammer AcTualiTy. Le site PureMédias annonce qu'à la place de l'émission de Thomas Thouroude, un nouveau jeu sera présenté par Olivier Minne dès le mois de mars.",
    "title": "Olivier Minne remplace AcTualiTy en mars par un nouveau jeu"
}