{
    "article": "Mark Zuckerberg est en fin de règne. En 2008, le fondateur de Facebook s'était révélé à la Terre entière en devenant le premier entrepreneur à disposer d'une fortune de plus d'un milliard de dollars. Dix ans plus tard, celui qui a notamment été l'objet du film triplement oscarisé de David Fincher, The Social Network, est en passe d'être dépassé par une femme âgée de seulement 20 ans. D'après le magazine américain Forbes, relayé en France par les Echos, Kylie Jenner devrait rapidement battre son record de précocité. L'influenceuse et businesswoman serait à la tête d'une fortune de 900 millions de dollars et sa marque de produits cosmétiques est en pleine expansion.Kylie Jenner a connu une réussite fulgurante. Comme le rappelle les Echos, la demi-sœur de Kim Kardashian n'a lancé sa marque de maquillage, Kylie Cosmetics, qu'en 2015. Deux ans plus tard, elle écoulait déjà pour 630 millions de dollars de produits, principalement des crayons et des rouges à lèvres. Le quotidien d'information économique et financière explique que les coûts de production de l'entreprise valorisée à 800 millions de dollars sont minimes. Elle n'emploierait en effet que sept personnes à temps plein. Kylie Jenner perçoit également les fruits de partenariats dans la mode et le prêt-à-porter qui s'élèvent à plus de 100 millions de dollars. Ces montants lui permettent déjà de ne plus être très éloignée du milliard, qu'elle pourrait dépasser prochainement en cas de nouvelle croissance, probable, de ses activités. Le succès de la jeune entrepreneuse réside notamment en sa maîtrise des réseaux sociaux. Sur Instagram, elle dispose ainsi d'une énorme communauté de fans : 110 millions de « followers. »",
    "date": "2018-07-14",
    "heading": "Le fondateur de Facebook est en passe d'être détrôné par une femme. Comme le révèle le magazine Forbes, relayé en France par les Echos, l'influenceuse Kylie Jenner dispose, à seulement 20 ans, d'une fortune évaluée à 900 millions de dollars.",
    "title": "Zuckerberg ne sera bientôt plus le plus jeune milliardaire du monde"
}