{
    "article": "Quelques jours après avoir présenté les DS 9 et DS Aero Sport Lounge, le studio de design de DS Automobiles fait de nouveau l'actualité avec l'organisation d'un concours de design célébrant les 50 ans de l'emblématique SM, et dont l'objectif est d'imaginer la « SM de 2020 ».Il y a exactement 50 ans, le 10 mars 1970, Citroën présentait dans l'enceinte de l'Hôtel du Président Wilson de Genève, en Suisse, son coupé 2+2 baptisé SM, pour « S Maserati ». Ce modèle Grand Tourisme équipé de nombreuses technologies (phares pivotants de la Citroën DS, suspension hydropneumatique, direction assistée, freinage ABS...), était habillé d'une carrosserie dessinée par le styliste Robert Opron et animé dans sa première version (jusqu'en 1972), par un bloc Maserati V6 à 90° de 2 670 cm3 doté de trois carburateurs à double corps Weber, développant quelque 170 ch. 12 920 exemplaires de la Citroën SM seront produits entre 1970 et 1975 par le constructeur aux chevrons. Cinquante ans après la présentation de cette Citroën SM, DS Design Studio Paris a donc souhaité lui rendre hommage via l'organisation d'un concours de design qui lui est dédié, et au cours duquel six projets seront soumis à l'appréciation du public.Ces projets « s'affronteront » sous forme de duels via des publications sur les comptes Facebook, Twitter et les stories Instagram de DS Automobiles, et les vainqueurs seront désignés lors d'une seconde phase organisée à partir du 16 mars. Des projets alternatifs peuvent également être soumis par d'autres designers en mentionnant @DS_Official avec l'hashtag #SM2020 sur Instagram et Twitter.Au terme de ce concours, les internautes auront enfin la possibilité de gagner la lithographie du projet vainqueur signée par son créateur, lequel pourrait être Geoffrey Rossillion ou Romain Saquet, les designers des deux études de style présentées ici.Illustration : étude de style imaginée par Romain Saquet",
    "date": "2020-03-11",
    "heading": "11 mars",
    "title": "DS Design Studio Paris célèbre les 50 ans de la SM : actualité automobile, infos, scoop"
}