{
    "article": "Des imprimantes 3D à la rescousse des soignants. En pleine épidémie de coronavirus et face au manque criant de masques, plusieurs entreprises des quatre coins de la France se sont lancées dans l'impression 3D de visières de protection destinées aux soignants. Cette initiative vient s'ajouter à la longue liste des nombreux actes de solidarité mis en place depuis le début de la crise sanitaire. Et l'objet semble plébiscité par les premiers concernés ! \"On a proposé ça à un médecin qui a essayé et qui a dit que c'était super\", raconte Loïc Piquard, gérant d'une agence de communication basée dans les Côtes d'Armor, à France Bleu Pays d'Armorique. Une autre entreprise, implantée à Montélimar (Drôme), assure à France Bleu Drôme Ardèche avoir pour sa part déjà reçu plus de 150 commandes.En Italie, des valves de respirateurs ont été impriméesLe procédé de fabrication est simple : il suffit au \"maker\" d'imprimer le support en plastique de la visière (entre 1h et 4h d'impression) puis d'y glisser ensuite une feuille transparente. L'initiative répond avant tout à un besoin primordial. \"ll a été relevé que beaucoup de soignants ont été contaminés par les yeux. Car naturellement, on a tendance à se toucher le visage. Donc le réseau des FabLab français et mondiaux a développé un modèle d'impression 3D pour faire des visières\", explique Claude Charay, président de l'association Convergences 26 à Montélimar, à France Bleu.Il y a quelques jours, les imprimantes 3D étaient également venues en aide aux soignants italiens. A Brescia, des valves de respirateurs avaient par exemple été imprimées. \"Nous ne savions plus comment donner de l'oxygène aux patients [...]. Les valves pour les respirateurs étaient terminées [...] mais leur impression en 3D nous a sauvés\", avait alors déclaré le directeur de l'hôpital Mauro Borelli, cité par le journal Il Fatto Quotidiano.",
    "date": "2020-03-27",
    "heading": "L'impression en 3D de visières de protection pourrait venir pallier la pénurie de masques. Partout en France, les \"makers\" s'affairent.",
    "title": "Coronavirus : des imprimantes 3D au chevet des soignants"
}