{
    "article": "Les personnes interrogées sont dubitatives sur le crédit à apporter aux informations qui émanent des pouvoirs publics : seules 41% se disent confiantes. La confiance n'a jamais été aussi basse sur cet indicateur (-17 points depuis le 19 mars). La confiance à l'égard de la manière dont le gouvernement gère la crise marque d'ailleurs à nouveau le pas après un léger mieux ces derniers jours (38%, -2).Par ailleurs, le sentiment que \"le pire est devant nous\" poursuit sa lente érosion (74%, -2 points en 24 heures, -7 points depuis lundi). Mais cette évolution traduit plutôt la résignation que l'optimisme des sondés. En effet, seuls 4% des Français estiment en effet que \"le pire est derrière nous\", un niveau stable depuis notre première mesure. La proportion d'individus pensant que les choses vont rester stables, elle, a progressé de 4 points depuis lundi (16%). Dans ce contexte, le moral des Français reste fragile et la légère embellie observée jeudi n'est pas confirmée : seuls 47% donnent une note supérieure ou égale à 7/10 pour décrire leur humeur (-2 depuis hier). Et la note moyenne revient à 6,1/10 contre 6,2 jeudi. Signe que la polémique sur le manque de protection du personnel médical a marqué les esprits, les interviewés considèrent que le fait de fournir des masques à l'ensemble des soignants (38% le citent comme priorité principale, +5 en une semaine) est une nécessité quasiment aussi importante que le respect des consignes de confinement (40% de citations \"en premier\" ; -4) pour faire face à la crise. Retrouvez les sondages précédents de notre baromètre de suivi de la crise : Coronavirus : les Français ne font plus confiance au gouvernement (21/03)Coronavirus : les Français n'ont pas confiance dans les informations officielles (23/03)Coronavirus : de plus en plus de salariés inquiets (24/03)Gérer le quotidien pendant le confinement est de plus en plus compliqué, surtout pour les femmes (25/03) L'ambiance au beau fixe chez les Français, malgré le confinement (26/03)",
    "date": "2020-03-27",
    "heading": "SONDAGE. Les Français doutent de de plus en plus du crédit à apporter aux informations qui émanent des pouvoirs publics : seuls 41% se disent confiants, un indicateur au plus bas depuis le 19 mars, selon la dernière vague du baromètre BVA pour Orange et Europe 1 publié vendredi 27 mars.",
    "title": "Coronavirus : la confiance dans les informations fournies par les autorités au plus bas"
}