{
    "article": "Gros espoir de traitement contre le nouveau coronavirus, la chloroquine fait l'objet d'essais cliniques en vue de tester son efficacité. Mais que sait-on de cette molécule, brandie par certains comme le remède miracle, et son dérivé l'hydroxychloroquine, actuellement expérimentées dans plusieurs pays, contre le Covid-19 ?Qu'est-ce que c'est ?C'est un dérivé synthétique de la quinine prescrit depuis plusieurs décennies contre le paludisme, un parasite véhiculé par le moustique. La chloroquine est commercialisée sous plusieurs noms selon les pays et les laboratoires: Nivaquine ou Resochin par exemple. Il existe un dérivé, l'hydroxychloroquine, mieux toléré, connu en France sous le nom de Plaquénil, utilisé contre le lupus ou la polyarthrite rhumatoïde.Pourquoi suscitent-elles de l'espoir ? Dans l'attente d'un hypothétique vaccin, sans doute pas disponible avant un an, des scientifiques testent des médicaments existants et leur combinaison pour trouver au plus vite un traitement. Par rapport à d'autres molécules, la chloroquine et l'hydroxychloroquine ont l'avantage d'être déjà disponibles, bon marché et bien connues.Avant même la pandémie de SARS-CoV-2, leurs propriétés antivirales ont fait l'objet de nombreuses études, in vitro ou sur des animaux et sur différents virus. \"Il est connu depuis bien longtemps que la chloroquine (C) et son dérivé l'hydroxychloroquine (HC) inhibent in vitro la réplication\" de certains virus, rappelle Marc Lecuit, chercheur en biologie des infections à l'institut Pasteur.\"Comme attendu\", des tests ont confirmé récemment qu'elles avaient bien \"une activité antivirale sur le SARS-CoV-2 in vitro\" poursuit-il. Mais \"cela n'implique pas nécessairement que ces drogues ont une activité antivirale in vivo chez l'être humain\", note-t-il, citant \"moult essais décevants\" sur le virus de la dengue (pas de bénéfice) ou du chikungunya (la molécule \"aide\" le virus à se développer).La polémique scientifique Deux publications, une chinoise et une française, font part de résultats positifs sur de vrais patients atteints du Covid-19. Les essais chinois ont porté sur 134 personnes dans différents hôpitaux et concluent à des effets positifs de la chloroquine.En France, une vingtaine de patients ont reçu de l'hydroxychloroquine et, pour certains, en plus, l'antibiotique azithromycine. \"Notre étude montre que le traitement à l'hydroxychloroquine est associée, de façon significative, à une diminution/disparition de la charge virale (...) et ses effets sont renforcés par l'azithromycine\", selon l'étude co-signée par le Pr Didier Raoult, de l'Institut Hospitalo-Universitaire (IHU) Méditerranée infection.Mais de nombreux scientifiques et l'Organisation mondiale de la Santé pointent les limites de ces études, notamment parce qu'elles portent sur trop peu de patients et qu'elles n'ont pas été menées selon les protocoles scientifiques standards : tirage au sort des patients, médecins et patients ignorant qui reçoit le traitement, résultats publiés dans une revue scientifique à comité de lecture indépendant, etc.Preuve de la complexité du sujet, une autre étude clinique chinoise - parue le 6 mars - n'a pas constaté d'efficacité particulière sur 30 malades. \"Il n'y pas d'étude qui montre quoi que ce soit quant à l'efficacité in vivo\", résume Christophe D'Enfert, directeur scientifique de l'Institut Pasteur.\"Ces interrogations ne veulent absolument pas dire que l'HC n'a pas d'intérêt dans le traitement du Covid\" mais \"pour le savoir, il faut l'évaluer scientifiquement en suivant la méthodologie des essais cliniques\", selon Marc Lecuit. Les risquesUne partie de la communauté scientifique et les autorités sanitaires mettent en garde contre un engouement précipité pour ces substances. \"Une des conséquences inattendues peut être une pénurie de chloroquine pour les gens qui en ont besoin contre leur polyarthrite rhumatoïde par exemple\", relève Peter Pitts, un ancien responsable de l'agence américaine du médicament FDA.De plus, les effets secondaires sont nombreux : nausées, vomissements, éruptions cutanées mais aussi atteintes ophtalmologiques, troubles cardiaques, neurologiques... Un surdosage peut être dangereux, voire mortel. Or, la publicité faite à la substance peut inciter à l'automédication : un Américain est mort cette semaine après avoir ingéré une forme de chloroquine présente dans un produit utilisé pour nettoyer les aquarium, et deux Nigérians ont été hospitalisés en urgence après avoir absorbé de trop fortes doses d'antipaludéen.\"L'accent est mis sur l'espoir d'une efficacité thérapeutique de ces médicaments sans la dose raisonnable de prise en compte des effets secondaires potentiels de ces drogues puissantes\", regrette Michael Ackerman, un cardiologue américain.Qui l'utilise contre le Covid-19 ?Certains médecins, certains pays mais aussi des élus appellent à administrer largement de l'hydroxychloroquine au nom de l'urgence sanitaire. Très enthousiaste, le président américain Donald Trump a évoqué un \"don du ciel\", la Grèce a relancé la production et le Maroc souhaite y recourir pour \"les cas confirmés\".Compte tenu de l'explosion de demandes de chloroquine et d'hydroxycholoroquine depuis plusieurs semaines, on peut supposer que des médecins dans le monde entier en ont prescrit contre le Covid. Le Pr Raoult a promis publiquement de distribuer une combinaison d'hydroxycholoroquine et d'azythromicine à \"tous les patients infectés\". Mais une partie de la communauté scientifique et des organisations sanitaires appellent à attendre des résultats validés selon la stricte orthodoxie scientifique. Un essai européen baptisé \"Discovery\" a été lancé dans plusieurs pays, pour tester quatre traitements, dont l'hydroxycholoroquine, sur 3.200 patients dont 800 cas graves en France. Aux Etats-Unis, un essai clinique de grande ampleur, supervisé par la FDA, a débuté mardi à New York, épicentre de la pandémie. L'OMS a aussi lancé un vaste essai clinique international. En attendant leurs résultats, certains pays gardent une position prudente. En France, l'hydroxychloroquine (mais aussi des antiviraux lopinavir/ritonavir) est autorisée à l'hôpital uniquement et seulement pour les cas graves.",
    "date": "2020-03-27",
    "heading": "Médicament prescrit contre le paludisme, la chloroquine, rendue célèbre en France par les travaux du Pr Raoult, a enflammé les débats, en raison de l'espoir qu'elle suscite.",
    "title": "Chloroquine : usage, espoir, polémique, le point sur la situation"
}