{
    "article": "Ils sont sains et saufs. L'opération de sauvetage des 12 adolescents et leur entraîneur, bloqués dans la grotte de Tham Luang (au nord de la Thaïlande) en raison de la mousson deux semaines, s'est achevée, mardi 10 juillet. Bloqués depuis le 23 juin, les jeunes joueurs de l'équipe de football des \"Sangliers sauvages\" et de leur coach ont été localisés le 2 juillet dernier par les équipes de secours. Après deux semaines d'une opération de sauvetage très délicate, les enfants sont tous sortis indemnes. Mais que faisaient ces adolescents dans cette cavité, réputée pour être dangereuse ?L'un des plus grands réseaux souterrains du paysInterrogé par Franceinfo, Nicolas Bertrand, envoyé spécial de France 2 sur place, a expliqué que la grotte de Tham Luang, célèbre dans la région, est située à la sortie de la ville, \"à 3 ou 4 km de l'école\". La cavité posséderait l'un des plus grands réseaux souterrains du pays.Alors qu'un panneau placé à l'entrée de la grotte précise qu'il est dangereux d'y pénétrer pendant la saison des pluies, de juillet à novembre, nombreux sont les enfants qui s'y aventurent. Le journaliste de France 2 a rencontré un jeune garçon qui s'y est rendu à plusieurs reprises : \"Une fois, il est resté coincé pendant trente minutes. Il dit qu'à l'intérieur, c'est un labyrinthe incroyable, que c'est effrayant, choquant\", a décrit le journaliste à la radio.\"Une sorte de challenge entre eux\"\"Ils nous expliquent que c'est un endroit où tous les enfants de la région vont régulièrement se balader, pour prendre l'air et jouer à se faire peur, a rapporté le journaliste à Franceinfo. Quand ils ont fini les cours, ou quand ils n'ont pas classe, ils vont là-bas.\" \"C'est un peu à celui qui allait le plus loin dans la grotte, c'est une sorte de challenge entre eux et tous les enfants vont jouer là et autour\", a détaillé Nicolas Bertrand. Une hypothèse relayée par Ben Reymenants, un secouriste belge qui a participé aux opérations de sauvetage. Selon Franceinfo, ce dernier aurait expliqué, au micro de Sky News, une télévision anglaise, que les jeunes joueurs bloqués seraient entrés dans la grotte pour une sorte \"d'initiation\" avec leur entraîneur, qui connaissait bien les lieux. Selon Nicolas Bertrand, cette excursion, encadrée par le coach de 25 ans, aurait pu être organisée pour \"célébrer une victoire\". Mais les autorités thaïlandaises n'ont pas confirmé cette version.\"Une catastrophe naturelle, un accident, et pas une bêtise des enfants\"Les personnes présentes sur place, elles, parlent d'une excursion \"accidentelle\". Interrogé par France 2, le directeur de l'école, proche de la grotte, a déclaré qu'\"il fallait considérer ça comme une catastrophe naturelle, un accident, et pas une bêtise des enfants. Que quand ils allaient revenir, ils allaient reprendre leur vie de manière tout à fait normal, qu'il n'y aurait pas de sanctions contre eux\".\"On doit rappeler aux enfants de Thaïlande combien les grottes du pays sont dangereuses... Il ne faut pas que cela se reproduise\", a, pour sa part, estimé le gouvernement de la région thaïlandaise.",
    "date": "2018-07-10",
    "heading": "La grotte de Tham Luang est pourtant réputée pour sa dangerosité.",
    "title": "Thaïlande : pourquoi les adolescents et leur entraîneur étaient-ils dans cette grotte ?"
}