{
    "article": "\"En Essonne, seul un adhérent sur dix a renouvelé sa carte depuis les dernières élections présidentielles\". C'est le constat amer dressé par Robin Reda, chef des Républicains en Essonne, dans les colonnes du Parisien. Les adhérents du parti de droite auraient commencé à déserter la formation politique au lendemain de la déroute de François Fillon à la présidentielle. Le nombre de militants encartés aurait \"été divisé par deux en un an, par exemple dans les fédérations des Yvelines ou de Vendée\", avance franceinfo mercredi 5 mai. Le président par intérim du parti, Jean Léonetti a annoncé dans la matinée que le parti ne comptait plus que 70.000 adhérents à jour de leur cotisation. L'hémorragie se confirme donc alors qu'au 31 décembre 2015, le parti revendiquait 238.208 adhérents. Ils étaient 150.000 en novembre 2017, selon l'AFP. Au 13 décembre 2018, ils n'étaient plus qu'entre 120.000 et 130.000 adhérents selon des chiffres dévoilés par L'Opinion en septembre dernier.Ceux \"qui restent sont les plus conservateurs\" Alors que les Républicains se cherchent une nouvelle ligne politique après la déroute aux européennes, les adhérents actuels seraient les deniers soutiens de la droite dure portée par le démissionnaire Laurent Wauquiez. \"Les militants qui restent sont les plus conservateurs\", explique un député LR à Franceinfo. Ce sont pourtant eux qui devront élire le futur président du parti. Ainsi chez les défenseurs d'une ligne plus libérale, on craint une défaite. \"Si (Valérie Pécresse) y va, elle est sûre d'être battue !\", commente pour franceinfo un député. Déjà, la bataille du calendrier a commencé. La Haute autorité des Républicains doit se réunir mercredi après-midi pour examiner le problème, et rendre son avis au plus tard dans une dizaine de jours. Plusieurs caciques de LR militent pour leur part pour que l'élection ait lieu après les élections municipales de mars 2020, et la mise en place d'une direction collégiale d'ici là. Le président par intérim Jean Leonetti plaide quant à lui pour les élections se tiennent en octobre.",
    "date": "2019-06-05",
    "heading": "L'hémorragie a débuté au lendemain de la présidentielle. Après la démission de Laurent Wauquiez à la suite du fiasco du parti aux européennes, le président par intérim Jean Leonetti a annoncé que LR ne comptait plus que 70.000 adhérents contre 150.000 en 2017.",
    "title": "Crise chez Les Républicains : les adhérents ont déserté le parti "
}