{
    "article": "En conclusion du grand débat, Emmanuel Macron avait annoncé qu'il s'inspirerait de la Finlande, à la pointe en matière d'égalité. Promesse tenue. Il a envoyé cette semaine à Helsinki le secrétaire d'État chargé de la Protection de l'enfance Aurélien Taquet, dont la mission a été suivie par Europe 1.Dans ce \"parcours des 1 000 jours\", en référence au temps séparant la conception de l'enfant à ses deux ans, le rôle des PMI (centre de Protection maternelle et infantile) sera plus important, annonce la radio. Aurélien Taquet souhaite que toutes les mamans passent la visite médicale du quatrième mois de grossesse et que toutes reçoivent également une visite à domicile après l'accouchement. Et l'État veut attribuer cette mission aux PMI.Les centres verraient leurs moyens renforcés s'ils atteignent les objectifs de sensibilisation des parents, particulièrement les plus isolés, pour leur faire intégrer ce \"parcours des 1 000 jours\". Lors des visites post-naissance à domicile, la présence du père devra être fortement encouragée. Celles-ci permettront de veiller non seulement au développement de l'enfant, mais aussi pour faire attention à son environnement familial.Des allocs et des bons pour les \"bons\" parentsLes nouveaux parents pourraient aussi bénéficier de certains services s'ils adhérent à ce fameux parcours. La radio évoque un chéquier, avec des bons pour des jours de baby-sitting ou pour des cours de bébé-nageur. Comme en Finlande, le versement des allocations familiales serait conditionné au bon respect de chaque étape.En revanche, pas de places en crèche garanties. \"On ne peut pas garantir un droit si l'on n'en a pas les moyens\", a confié Adrien Taquet à Europe 1. Mais le secrétaire d'État s'est montré très intéressé par les crèches finlandaises ouvertes 24 heures sur 24. Bien qu'elles coûtent cher, elles résoudraient un problème qui revenait souvent lors du grand débat national, celui de la précarité des mères célibataires.",
    "date": "2019-06-05",
    "heading": "Pour combattre les inégalités dès la naissance, l'exécutif prépare un plan baptisé \"parcours des 1 000 jours\", selon Europe 1. Il correspond au début de la grossesse jusqu'aux deux ans du bébé.",
    "title": "Allocations, chèques baby-sitting, crèches : le plan du gouvernement pour  la petite enfance"
}