{
    "article": "Depuis octobre, des roquettes ont visé à 33 reprises soldats et diplomates américains. L'ancien gouvernement n'a que mollement condamné et toujours affirmé ne pas parvenir à mettre la main sur les auteurs des attaques.Le cabinet de Moustafa al-Kazimi, au pouvoir depuis presque deux mois, a lui promis la fermeté.Pour Washington, mais aussi pour des experts, les coupables sont les factions radicales pro-Iran. Ils accusent notamment les brigades du Hezbollah, considérées comme la \"troisième force\" de l'\"axe iranien\" au Moyen-Orient, derrière les Gardiens de la révolution iraniens et le Hezbollah libanais en raison du nombre et du degré d'entraînement de leurs combattants.Dans la nuit de jeudi à vendredi, le gouvernement a envoyé ses unités d'élite les mieux entraînées --et les plus proches des Américains--, celles du contre-terrorisme, pour prendre les tireurs sur le fait.- \"Prêts\" -Une source gouvernementale et deux responsables des services de sécurité ont expliqué à l'AFP que 14 hommes avaient été interpellés dans un QG des brigades du Hezbollah dans le sud de Bagdad, en possession de rampes de lancement de roquettes. L'armée irakienne, d'habitude prompte à communiquer sur les tirs de roquettes, n'est sortie de son silence qu'en début d'après-midi. Elle a fait état des arrestations --sans mentionner une quelconque affiliation des personnes interpellées, qui risquent la peine de mort pour \"fait de terrorisme\".Elle a ajouté que \"des factions armées à bord de véhicules appartenant à l'Etat\" s'étaient ensuite approchées \"du siège du contre-terrorisme\", précisant que \"ces factions ne veulent pas faire partie de l'Etat\".Une allusion aux factions pro-Iran qui, comme les brigades de Hezbollah, ont un pied dans l'Etat et l'autre au-dehors: elles opèrent, notamment en Syrie, hors du contrôle étatique, mais font aussi partie du Hachd al-Chaabi, une coalition de paramilitaires pro-Iran intégrés aux forces de sécurité régulières.Le Hachd, qui a combattu le groupe Etat islamique aux côtés des troupes irakiennes et de la coalition antijihadiste emmenée par Washington, est devenu une institution incontournable, qui compte des dizaines de milliers de combattants et dispose du deuxième bloc parlementaire. Il affirme n'avoir aucun lien avec les tirs de roquettes.Les brigades du Hezbollah ont elles salué, sans les revendiquer, les tirs meurtriers contre des soldats américains et britanniques, dénonçant des \"forces d'occupation\".Peu après les arrestations, un de leurs porte-parole, Abou Ali al-Askary, a de nouveau manié la menace: \"Le monstre Kazimi a voulu (...) cacher qu'il a participé au meurtre des deux martyrs et offrir une nouvelle offrande à ses parrains américains\", affirme-t-il dans un communiqué. \"Nous nous tenons prêts.\"- \"Menaces\" -Les tensions entre Washington et Téhéran n'ont cessé de croître ces derniers mois et l'assassinat début janvier à Bagdad du général iranien Qassem Soleimani et d'Abou Mehdi al-Mouhandis, chef opérationnel du Hachd, a failli donner lieu à un conflit ouvert.Depuis, le Hachd a semblé se ranger aux côtés de M. Kazimi pour former son gouvernement dans un pays qui traverse la pire crise économique de son histoire récente, tandis que les brigades du Hezbollah ont continué, seules, d'accuser le Premier ministre d'être complice de ces assassinats.Signe que M. Kazimi est prêt à coopérer avec un Hachd qui reconnaît son autorité, le contre-terrorisme a remis les 14 hommes pour interrogatoire à la très redoutée sûreté du Hachd, selon un de ses responsables.Et même la plus haute instance sécuritaire du Hachd a \"subi des menaces de la part des brigades du Hezbollah pour faire relâcher leurs hommes\", a-t-il indiqué à l'AFP sous couvert d'anonymat.En jouant la fermeté contre une faction jusqu'ici vue comme intouchable, \"M. Kazimi regagne en popularité ce qu'il a récemment perdu sur le plan économique\" avec son austérité annoncée, affirme à l'AFP le politologue Hicham al-Hachémi.Ce coup de filet intervient alors que Bagdad et Washington ont entamé le 11 juin un \"dialogue stratégique\" censé décider de l'avenir des milliers de soldats américains en Irak, sous le coup d'une décision d'expulsion du Parlement irakien.\"La coalition emmenée par Washington est très contente de ce raid\", ajoute M. Hachémi. D'autant que M. Kazimi prépare selon son entourage un voyage à Washington.",
    "date": "2020-06-26",
    "heading": "L'Irak a arrêté tôt vendredi des combattants pro-Iran pour des tirs de roquettes contre des Américains, une première qui ouvre la voie à un bras de fer politique voire armé dans un pays tiraillé entre Washington et Téhéran.",
    "title": "Une première en Irak, des pro-Iran arrêtés pour des roquettes contre des Américains"
}