{
    "article": "Après l'échec historique aux élections européennes et la démission de Laurent Wauquiez de sa présidence, Les Républicains (LR) se cherchent un nouveau patron et une nouvelle direction. La présidence par intérim est assurée par Jean Leonetti et le calendrier de l'élection du futur président fait débat.Il n'y a pas de candidat déclaré à ce stade. Mais pour les sympathisants de la droite, une personnalité s'impose : Nicolas Sarkozy. Selon un sondage Elabe* pour BFMTV, l'ancien président de la République est la personnalité la plus citée pour incarner le leadership à droite en vue des prochaines échéances électorales, auprès des sympathisants de droite/centre-droit (46%, dont 27% en 1er), des électeurs de François Fillon lors de la dernière élection présidentielle (48%, dont 25% en 1er). Sur l'ensemble des sympathisants de la droite et du centre-droit, 46% le citent comme appartenant aux trois principales figures sur lesquelles LR doit s'appuyer pour se reconstruire. Un taux qui atteint 58% chez les seuls sympathisants LR.Bertrand et Sarkozy au coude-à-coudeL'ex-chef de l'État est suivi de près par le président des Hauts-de-France Xavier Bertrand, qui a claqué la porte de LR après l'élection de Laurent Wauquiez. L'ancien ministre du Travail est cité par 41% des sympathisants de droite et de centre-droit, 45% des électeurs de François Fillon et 46% des sympathisants LR comme étant le plus à même d'incarner la droite. Chez l'ensemble des Français, les deux hommes sont ex-aequo : 23% des personnes sondées considèrent que Nicolas Sarkozy et Xavier Bertrand seraient les meilleurs leaders de la droite pour les années à venir.Suivent François Baroin et Valérie Pécresse, avec 31% et 24% de citations auprès des sympathisants de droite/centre-droit, 36% et 29% auprès des électeurs de François Fillon, et 27% et 25% auprès des sympathisants LR. Marion Maréchal arrive en 5e position.Nicolas Sarkozy \"attentif et préoccupé par la situation\" Qu'en pense Nicolas Sarkozy ? Va-t-il revenir ? Retiré de la vie politique depuis sa défaite à la primaire de la droite en 2016, l'ancien président semble toujours actif en coulisses. Invité de RTL lundi 3 juin, Brice Hortefeux a éludé la question de son retour, tout en rappelant que l'ex-chef de l'État était \"le dernier à avoir fait gagner la droite\" (en 2012, ndlr). L'eurodéputé LR a par ailleurs expliqué que \"tous les visiteurs\" de Nicolas Sarkozy soulignaient qu'il était \"à la fois attentif et préoccupé par la situation\".S'il n'a pas voulu se prononcer sur le rôle que pourrait tenir son ami au sein du parti, Brice Hortefeux a assuré qu'il avait \"bien sûr un rôle, une autorité, une légitimité pour prodiguer des conseils afin de reconstruire\". * Enquête réalisée par Internet les 4 et 5 juin, auprès d'un échantillon de 1.004 personnes représentatifs de la population française âgée de 18 ans et plus.",
    "date": "2019-06-05",
    "heading": "L'ex-président de la République reste très populaire auprès des sympathisants de droite. Selon un sondage Elabe pour BFMTV, 59% d'entre eux estiment qu'il est le plus à même d'incarner la droite en vue des prochaines échéances électorales.",
    "title": "Pour les militants, Nicolas Sarkozy est le meilleur leader de la droite"
}