{
    "article": "​​​​​​La mairie de Lyon et le domicile de Gérard Collomb ont été perquisitionnés mercredi 5 juin, dans le cadre d'une enquête préliminaire sur des soupçons de détournements de fonds publics au bénéfice de l'ex-compagne du maire, ont indiqué des sources proches du dossier, confirmant une information du Parisien.Annoncées dans la matinée par Le Parisien, les perquisitions ont été confirmées à l'AFP par le Parquet national financier. Un journaliste de l'AFP a vu des policiers en civil munis de sacs à dos entrer dans la mairie. Aucun mouvement particulier n'était en revanche visible devant l'immeuble cossu abritant son domicile du 5e arrondissement.Selon le Canard enchaîné, le Parquet national financier a ouvert une enquête préliminaire sur un \"possible détournement de fonds publics\" après avoir reçu un rapport provisoire de la chambre régionale des comptes d'Auvergne-Rhône-Alpes consacré à la gestion de la ville de Lyon. L'ouverture de cette enquête pourrait porter un coup aux ambitions du baron lyonnais, réélu maire sans interruption depuis 2001, qui se prépare à briguer de nouveaux mandats l'année prochaine à la mairie et à la métropole.Selon les rapporteurs cités par le Canard enchaîné, Gérard Collomb aurait \"fait bénéficier son ex-compagne (Meriem Nouri) de plusieurs emplois municipaux depuis plus de vingt ans\". L'ex-ministre de l'Intérieur a confirmé mardi soir que Mme Nouri avait été employée par la ville de Lyon dans différentes fonctions depuis 1995 \"puis titularisée comme agent administratif en juin 2005\". Il souligne que pour la période 2015-2017, \"un signalement a été effectué par la hiérarchie\" de Mme Nouri dont le maire de Lyon dit n'avoir \"seulement été informé en février 2019\", sans toutefois préciser les motifs de ce signalement. \"J'ai aussitôt pris l'initiative de faire diligenter une enquête administrative dont les conclusions seront rendues fin juin et, conformément à l'article 40, j'ai informé le procureur de la République. Depuis début 2018, Mme Nouri a été affectée d'abord dans une bibliothèque municipale puis dans une mairie d'arrondissement où elle travaille actuellement\", précise encore M. Collomb.Selon une biographie du maire de Lyon parue en 2013, M. Collomb l'a rencontrée après avoir été quitté par sa première femme, alors que Mme Nouri travaillait à la Fédération socialiste du Rhône. L'ouvrage évoque \"une histoire d'amour passionnée\" qui a duré trois ans et a donné naissance à l'un des enfants de M. Collomb, remarié depuis 2001 avec son actuelle épouse Caroline.Ce n'est pas la première fois que le travail de cette femme dans des services municipaux agite le landerneau politique lyonnais. Un observateur averti se souvient ainsi que des rumeurs d'emploi fictif avaient déjà couru lors de la campagne des municipales de 2008. D'autres sources locales évoquent une femme à la personnalité imprévisible, potentiellement gênante pour la carrière de l'élu.Aux yeux de l'intéressé, les motifs de l'ouverture de cette enquête sont limpides: \"il n'échappera à personne les véritables raisons qui conduisent ceux qui ont pris l'initiative de diffuser de telles informations de m'atteindre à 10 mois des élections municipales\", a-t-il tonné. Cette affaire survient dans un contexte politique délicat pour M. Collomb, défié dans ses propres rangs LREM pour le prochain scrutin par son ancien dauphin et actuel président de la métropole lyonnaise, David Kimelfeld.Contacté par l'AFP, l'avocat de Gérard Collomb, Me Richard Zelmati, n'a souhaité faire aucun commentaire.",
    "date": "2019-06-05",
    "heading": "Le maire de Lyon s'était insurgé mardi soir d'informations parues dans le Canard enchaîné faisant état de l'ouverture par le Parquet national financier d'une enquête préliminaire sur un \"possible détournement de fonds publics\" au profit de son ex-compagne.​",
    "title": "La mairie de Lyon et le domicile de Gérard Collomb perquisitionnés"
}