{
    "article": "Les après-midis de France 2 sont en difficulté depuis la rentrée. Amanda a été la première à en faire les frais, laissant donc la case horaire de 16h45 libre. Afin de remonter les audiences, la chaîne a décidé de lancer Un chef à l'oreille, une émission où deux candidats novices en cuisine réalisent un plat ou une pâtisserie, tout en étant guidés par deux chefs professionnels. La belle Élodie Gossuin est aux manettes de ce programme.Quand le cinéma inspire la téléExistant déjà au Canada, le concept de cette émission a été \"adapté et francisé\" pour que cela fonctionne en France. Mais Élodie Gossuin révèle que l'inspiration a surtout été trouvée grâce à un film d'animation. \"Ce programme est l'adaptation télévisée du dessin animé 'Ratatouille' où un rongeur guide un cuisinier novice\", explique l'animatrice. Souvenez-vous de ce petit rat, caché sous la toque d'Alfredo, un jeune commis. Il dirige ainsi le jeune homme en lui tirant les cheveux pour qu'il puisse réaliser des plats succulents avec son aide.Un principe qui ressemble à Un chef à l'oreille. Sauf qu'ici, ce ne sont pas des rats mais deux chefs, \"Flora Mikula et Yoni Saada, qui guident leur candidat respectif en leur confiant des astuces à travers une oreillette\". Élodie Gossuin ajoute : \"Un chef à l'oreille est une émission drôle qui laisse la place aux imprévus, aux erreurs et à l'émotion. Je suis très fière d'incarner ce programme!\" Une émission rafraîchissante qui semble, pour le moment, attirer les téléspectateurs.Quelles sont les audiences d'Un chef à l'oreille ?Élodie Gossuin réussit-elle le défi de faire mieux qu'Amanda Scott ? Après une semaine à l'antenne, la réponse est oui ! En effet, Un chef à l'oreille attire entre 400 000 et 500 000 curieux chaque jour selon Médiamétrie. De belles audiences qui sont au-dessus du talk-show d'Amanda, car l'émission fédérait 320 000 téléspectateurs en moyenne. Si ces résultats se maintiennent dans les semaines qui viennent, la chaîne envisagera sûrement de faire plus que les 25 numéros prévus. Et vous, que pensez-vous de cette nouveauté culinaire ?",
    "date": "2017-01-27",
    "heading": "Depuis ce lundi 23 janvier, le talk-show d'Amanda Scott n'est plus à l'antenne de France 2. À la place, c'est une nouvelle émission culinaire animée par Élodie Gossuin qui a pris le relais. Invitée du Buzz TV pour Le Figaro, l'ex-Miss France revient sur son arrivée à la tête du programme.",
    "title": "Élodie Gossuin révèle qu'Un chef à l'oreille est inspiré par \"Ratatouille\" !"
}