{
    "article": "Neuf saisons et puis s'en va ! Lancée en septembre 2007, \"Fais pas ci, fais pas ça\", le récit des aventures des Bouley et des Lepic, reviendra le 8 février 2017 sur France 2 pour une saison qui sera aussi celle des adieux. En effet, en avril 2016, la production du show décidait en commun accord avec la chaîne, d'offrir aux deux familles hautes en couleur, des vacances bien méritées après neuf années pleines de péripéties.Mais, si cette ultime salve d'épisodes conclura la série, les acteurs principaux ne sont pas opposés à une adaptation sur grand écran. C'est en tout cas ce qu'ils ont confié au magazine Télé Star, à l'occasion d'une interview. \"Honnêtement, c'est possible\", admet Guillaume de Tonquédec, chef de la tribu Lepic. Ses propos sont soutenus par ceux de son épouse à l'écran, Valérie Bonneton, pour qui une suite dans les salles obscures est tout à fait envisageable. \"Bien sûr ! C'est toujours bien de se dire qu'on va se retrouver un jour...\", a-t-elle soufflé à nos confrères.Même les Bouley sont partants !L'enthousiasme est le même chez les Bouley. Bruno Salomone, qui incarne Denis Bouley, rêve également de partager l'affiche avec ses confrères mais pose ses conditions : \"Nous en serions ravis si les ingrédients sont réunis : un bon scénario, un bon réalisateur...\" Et Isabelle Gélinas de renchérir : \"Oui, rêvons !\" Il suffit donc qu'un metteur en scène s'intéresse au projet pour la machine soit lancée.Ce n'est pas la première fois que l'idée d'une version cinéma de \"Fais pas ci fais pas ça\" est évoquée. Il était déjà question d'une adaptation en 2011, mais le projet a par la suite été mis en pause l'année suivante pour des raisons inconnues. Récemment invité sur le plateau d'On n'est pas couché, Guillaume de Tonquédec a fait savoir que cette ultime saison comprendra des sauts dans le temps et sera \"très émouvante\". Préparez les mouchoirs !",
    "date": "2017-01-27",
    "heading": "Dans un entretien accordé à Télé Star, le casting de la série phénomène de France 2 s'est montré enthousiaste quant à l'idée d'une adaptation cinéma.",
    "title": "Bientôt un film pour \"Fais pas ci, fais pas ça?\""
}