{
    "article": "Dix jours après la défaite historique des Républicains aux élections européennes et trois jours après la démission de Laurent Wauquiez de la présidence, Valérie Pécresse a annoncé mercredi 5 juin au 20H de France 2 qu'elle quittait le parti. \"Nous devons refonder la droite, elle est menacée d'extinction, mais en femme libre j'ai décidé de quitter les Républicains. La refondation de la droite ne peut pas se faire à l'intérieur du parti\", a-t-elle expliqué, dénonçant une formation \"cadenassé dans sa formation et dans ses idées\". \"J'ai été de tous les combats depuis la défaite de 2012, mais aujourd'hui je pense qu'il faut un électrochoc, qu'il faut tout rénover du sol au plafond\", a-t-elle insisté. Adversaire de la ligne politique défendue de Laurent Wauquiez après que ce dernier avait pris les rênes du parti en décembre 2017, Mme Pécresse a déploré mercredi que \"ça (fasse) trois ans qu'(elle) plaide pour un changement de ligne et un changement de stratégie\", en vain.\"Un déchirement\"Face à Anne-Sophie Lapix, elle a confié avoir \"prévenu deux personnes\" : Nicolas Sarkozy, qui l'a approuvé, et le président du Sénat Gérard Larcher. \"C'est un déchirement pour moi de quitter le parti de Jacques Chirac et Nicolas Sarkozy\", a-t-elle regretté. La présidente de la région Île-de-France souhaite désormais se consacrer à son mouvement, baptisé Libres!, qu'elle a créé en septembre dernier au sein des Républicains. \"Je veux qu'on se mette à re-réfléchir\", a-t-elle affirmé. Selon Le Parisien, Valérie Pécresse a pris sa décision mardi soir après la réunion initiée par Gérard Larcher pour rassembler la droite et le centre. \"Cette réunion a montré qu'il y avait une envie de discuter mais que ce n'était pas souhaitable de le faire au sein de LR\", explique un proche. De nombreux départs attendusAprès cette annonce, une dizaine de parlementaires LR devraient également annoncer leur démission, selon le quotidien et LCI. Le député LR de l'Essonne, Robin Reda, a notamment annoncé son départ de LR juste après les déclarations de Valérie Pécresse. Franceinfo parle de son côté de \"plusieurs centaines d'élus\" qui devraient suivre l'ancienne ministre. Le départ de cette figure de l'aile modérée des Républicains marque le nouvel épisode d'une crise profonde au sein de la droite française, qui a essuyé son pire score sous la Ve République aux élections européennes, 8,48%.",
    "date": "2019-06-05",
    "heading": "La présidente de la région Île-de-France a annoncé mercredi soir sur France 2 qu'elle quittait Les Républicains. Elle estime que la refondation de la droite ne pas se faire à l'intérieur du parti.",
    "title": "Valérie Pécresse quitte Les Républicains"
}