{
    "article": "Aux dires de Sylvie Tellier, directrice générale de l'organisation Miss France, la jeune femme a toutes ses chances d'obtenir une bonne place, voir LA place, dans le classement de ce concours de beauté qui se déroule cette année à Manille, aux Philippines. \"Depuis le 'Preliminary Show' (étape qui permet de choisir le top 12, ndlr), tout le monde parle d'Iris, s'est enthousiasmée l'ex-Miss sur le site de TV Mag samedi 28 janvier. Une ancienne Miss Univers a dit que c'était la plus belle et, sur les réseaux sociaux, elle est partout. Elle est très souvent classée dans les tops 5. C'est la première fois qu'il y a tant d'engouement pour la France. Si elle n'est pas dans les cinq meilleures, je ne comprendrai pas.\"Si lors des défilés, son sourire est toujours de mise, le quotidien de la reine de beauté n'est pas toujours évident sur place. \"Quelques jours après son arrivée, elle a eu un coup de blues\", a raconté Sylvie Tellier. Et pour cause : \"Il y a beaucoup de superficialité entre les filles et le rythme est soutenu. Elle se retrouvait toute seule, loin de chez elle, alors qu'elle avait été encadrée pendant un an.\" La veille, dans un entretien à Voici, Iris Mittenaere déclarait également que, si \"tout se pass(ait) bien\", l'expérience n'était pas toujours facile, comme lorsqu'elle a dû passer son anniversaire toute seule le 25 janvier. \"Ce n'était vraiment pas drôle, mais les autres jours ont été extraordinaires\", confie-t-elle néanmoins.La Nordiste de 24 ans, qui s'est illustrée lors des \"Preliminary Show\" dans un costume du Moulin Rouge, raconte qu'elle s'est fait quelques amies depuis son arrivée, notamment Miss Israël, avec qui elle partage sa chambre, Miss Haïti et Miss Île Maurice, qui ont pour elles de parler français, ce qui facilite grandement les échanges, mais aussi Miss Allemagne et Miss Colombie. Il y a également des \"teams\", les Européennes ou les \"latinas\" se regroupant entre elles. Ces dernières sont par ailleurs des concurrentes redoutables, \"parce qu'elles savent exactement ce qu'il faut faire, elles correspondent exactement aux critères de beauté qui plaisent\", explique la jeune femme. Certaines prétendantes au titre sont peut-être même plus redoutables que d'autres. \"Il y a plus de moments de complicité que de riva­lité, mais il y en a et ce n'est pas toujours évident, relate Iris Mittenaere. \"Matériel qui disparaît\", \"parole pas forcément sympas\"... \"Quelques filles ont des petits problèmes\", explique-t-elle en racontant qu'elle s'est retrouvée avec un chewing-gum sur sa chaise. \"Je ne sais pas si c'est intentionnel\", tempère-t-elle néanmoins. Moi, ça va, je n'ai pas eu atteinte direct, mais parfois il une ambiance assez forte de riva­lité.\" Heureusement la jeune femme peut bénéficier du soutien d'ex-Miss France comme Flora Coquerel, Camille Cerf ou Laury Thilleman. A-t-elle une chance de remporter le prestigieux concours ? Verdict dans la nuit du dimanche 29 au lundi 30 janvier. Les plus fans pourront regarder l'émission sur Paris Première.",
    "date": "2017-01-28",
    "heading": "MISS FRANCE - Miss France 2016 concourt avec 85 autres femmes pour Miss Univers, un événement retransmis dans la nuit de dimanche lundi. Sur place, la pression est de mise.Après avoir rendu sa couronne de Miss France en décembre dernier, Iris Mittenaere s'est lancé un autre défi : Miss Univers.",
    "title": "Miss Univers : Iris Mittenaere décrit une \"ambiance assez forte de riva­lité\""
}