{
    "article": "La Belgique a déjoué un attentat qui devait être commis en France. Le parquet fédéral spécialisé dans les affaires de terrorisme a confirmé lundi 2 juillet cette information donnée par des médias belges : un couple de Belges d'origine iranienne a été interpellé samedi à Woluwe-Saint-Pierre, à l'est de Bruxelles, en possession d'explosifs. Amir S., 38 ans, et son épouse Nasimeh N., 33 ans, ont été interceptés samedi à bord de leur véhicule Mercedes dans lequel les policiers ont découvert \"environ 500 grammes de TATP\" (Trirpéroxyde de triacétone), explosif utilisé dans les attentats commis à Paris le 13 novembre 2015 et à Bruxelles en mars 2016 notamment. S'y trouvait également \"un mécanisme de mise à feu dissimulé dans une trousse de toilette\", précise le communiqué. Les services de déminage ont été appelés pour faire sauter l'explosif de manière contrôlée.Ils sont soupçonnés d'avoir planifié un attentat contre un rassemblement de l'opposition iranienne en France, les Moudjahidines du Peuple Iranien (MEK), qui se tenait samedi 30 juin à Villepinte, en Seine-Saint-Denis, près de Paris. \"Quelque 25.000 personnes étaient présentes à cette conférence\", a précisé le parquet fédéral. Ils ont été inculpés de \"tentative d'assassinat terroriste et de préparation d'une infraction terroriste\".Le Premier ministre belge Charles Michels s'est félicité sur Twitter de la \"bonne collaboration entre pays partenaires européens\". Le parquet fédéral, la Sûreté de l'État, la police judiciaire fédérale d'Anvers et les autorités judiciaires françaises et allemandes ont en effet travaillé ensemble. Un complice présumé a été privé de liberté en France, tandis qu'un contact du couple, un diplomate iranien auprès de l'ambassade autrichienne à Vienne, a été interpellé en Allemagne.",
    "date": "2018-07-02",
    "heading": "Un couple de Belges d'origine iranienne est soupçonné d'avoir voulu commettre un attentat à la bombe samedi 30 juin à Villepinte contre un rassemblement de l'opposition iranienne en France.",
    "title": "Deux Belges inculpés à Bruxelles pour tentative d'attentat en France"
}