{
    "article": "Plus de Michel Cymes et moins de Cyril Hanouna sur nos écrans ! C'est le résultat auquel a abouti un sondage de Télé Loisirs. Dans une récente édition, l'hebdomadaire interrogeait ses lecteurs sur leurs préférences en matière d'animateurs à la télévision. Le questionnaire proposait ainsi une liste de 35 personnalités du petit écran, classées en trois catégories, à savoir divertissements, magazines et talk-shows.Dans le flop 5 du jury, figurent en bonne position Léa Salamé, Thomas Thouroude et... Cyril Hanouna. Avec respectivement 71 % et 73 % des voix, la journaliste politique et l'animateur d'AcTualiTy font partie des animateurs que les Français souhaitent voir moins souvent dans la catégorie magazines. Ils sont rejoints par Hanouna, mal-aimé de la rubrique talk-shows avec ses 89 %, que les nombreuses polémiques suscitées par l'émission Touche pas à mon poste ont sans doute desservi. Pas très loin, on retrouve son concurrent Arthur, dernier de la catégorie divertissement avec 79 %.Et les favoris sont...L'étude s'est également intéressée aux chouchous du public. Il en ressort notamment que Michel Cymes est l'un des présentateurs favoris des Français. Fort de 73 % de suffrages, le médecin-animateur fait partie des plébiscités, tout comme son confrère Frédéric Lopez (66%), qui présente depuis septembre 2016 l'émission de témoignage Mille et une vie.Autre surprise du classement : la journaliste Anne-Sophie Lapix. Aux commandes de l'émission C à vous depuis 2013, la débarquée de Canal+ a tenu le pari de succéder à Alessandra Sublet, précédente animatrice du show. Ailleurs, dans la rubrique divertissement, c'est Laurence Boccolini (Money Drop) et Olivier Minne (Fort Boyard), tous deux à 62%, que les Français aimeraient voir davantage. Et vous, quels animateurs souhaitez vous voir plus souvent sur vos téléviseurs ?",
    "date": "2017-01-28",
    "heading": "Le magazine Télé Loisirs a évalué la côte de popularité de vos animateurs préférés par le biais d'un sondage. Sans surprise, Cyril Hanouna fait partie de ceux que le public souhaite voir en retrait.",
    "title": "Ces animateurs que les Français aimeraient voir moins souvent"
}