{
    "article": "\"Xena\", la guerrière : deux pour le prix d'unImaginer Xena, la princesse guerrière, pousser la chansonnette durant un épisode musical peut sembler absurde. Et pourtant, les scénaristes se sont prêtés à l'exercice par deux fois : lors de l'épisode Amerture (saison 3, épisode 12) et pour Les Coeurs de feu (saison 5, épisode 10). Mêlant humour, action et quelques pas de danse, les deux épisodes ont le mérite d'avoir tenté l'expérience bien avant les autres. À prendre au second degré !\"Scrubs\" : l'humour avant toutDurant neufs années, \"Scrubs\" a développé de nombreux épisodes spéciaux. La série, qui suit un groupe de médecins dans un hôpital universitaire, met en scène des situations plus loufoques les unes que les autres. Dans Ma comédie musicale (saison 6, épisode 6), une patiente entend les gens chanter au lieu de parler. Ici, le thème de l'épisode musical se prête extrêmement bien à la situation. Avec toujours autant d'humour, \"Scrubs\" offre un moment rafraîchissant et sympathique.\"Oz\" : prison et chant, un contraste surprenantAvec son univers obscur et dramatique, \"Oz\" a créé la surprise lors de son épisode musical Variété (saison 5, épisode 6). Prenant place dans le milieu carcéral, la série ne va pas là où on l'attend. Dans cet épisode, les personnages expriment leurs idéaux mais aussi leurs craintes en chantant, alors que le Père Mukada développe un spectacle de variétés avec les détenus. N'étant pas le meilleur épisode de la série, il est à retenir pour avoir au moins eu l'audace de sortir de son univers.\"How I Met Your Mother\" : un 100e episode musicalAux États-Unis, lorsque qu'une série arrive à son 100e épisode (saison 5, épisode 12), l'événement est de taille. Alors pour célébrer ce dernier, \"How I Met Your Mother\" a choisi d'y intégrer des instants musicaux. Ainsi, on peut découvrir Barney Stinson chanter son amour pour son costume, alors que sa copine du moment lui pose un ultimatum. Neil Patrick Harris étant un habitué de Broadway, c'est un plaisir de découvrir tout son talent dans cet épisode.\"Buffy contre les vampires\" : la référence dans le genreLe plus culte ! Que le spectacle commence (saison 6, épisode 7) est devenu une référence en matière d'épisodes musicaux. Entièrement écrit et réalisé par Joss Whedon, le créateur de la série, l'épisode met en avant un démon qui ensorcelle la ville de Sunnydale, contraignant ainsi les habitants à chanter et à danser. Ici, les chansons se fondent dans la trame scénaristique car elles remplacent les dialogues des personnages. Cela permet aux héros d'exprimer ce qu'ils ressentent réellement et de dévoiler leurs plus profondes pensées. Mélangeant humour et émotion, cet épisode est une vraie réussite.",
    "date": "2017-01-28",
    "heading": "Surprenants, ridicules ou délirants, les épisodes musicaux ne laissent pas indifférents. Se faisant plus discrets que les épisodes de Noël ou d'Halloween, ils reviennent récemment sur le devant de la scène. Retour sur cinq séries qui ont su créer la surprise avec des épisodes musicaux qui ont marqué l'univers des fictions.",
    "title": "Ces 5 séries qui ont tenté un épisode musical"
}