{
    "article": "Un nouveau cas de diabète sur sept est aujourd'hui dû à la pollution de l'air, ont estimé des chercheurs dans une étude publiée samedi 29 juin. \"La pollution a contribué à 3,2 millions de nouveaux cas de diabète dans le monde en 2016, ce qui représente environ 14% des nouveaux cas\", ont écrit les auteurs, issus de la faculté de médecine Washington à Saint-Louis (États-Unis).Le lien entre pollution atmosphérique et diabète avait déjà été avancé par des recherches antérieures.\"La pollution réduit la production d'insuline\"\"On pense que la pollution réduit la production d'insuline et provoque des inflammations, empêchant le corps de convertir le glucose du sang en énergie\", ont résumé les chercheurs, qui publient l'étude dans la revue The Lancet Planetary Health.L'estimation de 14% est issue de données médicales de 1,7 million d'anciens combattants américains, suivis sur une durée médiane de huit ans et demi. Tous au départ avaient été choisis parce qu'ils n'avaient pas de diabète.Les chercheurs ont bâti un modèle statistique pour voir dans quelle mesure la pollution de l'air dans leur lieu de résidence pouvait expliquer qu'ils devenaient diabétiques. Et la comparaison a été faite avec une autre affection où cette pollution n'est pas en cause, les fractures des membres inférieurs.Des facteurs favorisant le diabète comme le surpoids et l'obésité ont été pris en compte.\"Un lien significatif entre pollution de l'air et diabète\"\"Notre recherche démontre un lien significatif entre pollution de l'air et diabète dans le monde\", a affirmé dans un communiqué le professeur de médecine Ziyad Al-Aly.\"C'est important car beaucoup de lobbies économiques affirment que les niveaux actuels (de rejets de polluants dans l'atmosphère autorisés) sont trop stricts et devraient être relevés. Des preuves montrent que ces niveaux actuels ne sont toujours pas suffisamment sains et doivent être abaissés\", a-t-il ajouté.Par ailleurs, la part de diabètes dus à l'air pollué est estimée comme plus forte dans des pays où la réglementation est moins stricte et moins bien respectée, comme l'Inde, la Papouasie-Nouvelle-Guinée, l'Afghanistan et le Guyana. Sont cités en exemple à l'inverse \"des pays plus riches tels que la France, la Finlande et l'Islande\".",
    "date": "2018-06-30",
    "heading": "Selon une étude publiée dans la revue scientifique The Lancet Planetary Health, \"la pollution a contribué à 3,2 millions de nouveaux cas de diabète dans le monde en 2016\".",
    "title": "Un diabète sur sept dû à la pollution de l'air"
}