{
    "article": "Les bonnes actions se multiplient pour venir en aide à ceux qui se retrouvent en première ligne de cette lutte contre l'épidémie de coronavirus qui touche la France. Mercredi 25 mars, c'est France Inter qui met en valeur une initiative exemplaire. Fermé en raison du confinement mis en place par le gouvernement, le château de Courban, situé au nord de la Côte d'Or en Bourgogne, va s'appliquer à produire des repas spécifiques pour des soignants au rythme de travail effréné. Cet hôtel restaurant a été honoré par une étoile au guide Michelin. Depuis désormais plus de dix jours, l'établissement a fermé ses portes. Mais après une semaine d'inactivité, le chef japonais Takashi Kinoshita a finalement renfilé son tablier avec pour objectif de venir en aide aux soignants du CHU de Dijon. D'un commun accord avec ses supérieurs hiérarchiques, ils ont décidé de produire des repas gratuitement. « Notre métier, c'est la générosité et aujourd'hui, on n'arrive plus à être généreux parce qu'on a plus d'hôtes dans notre maison. Donc on a décidé de faire cette action auprès des soignants », raconte la propriétaire Mylene Vandendriessche à France Inter.Un repas haut de gamme Pour l'occasion, le cuisinier met les petits plats dans les grands. Ils s'appliquent à proposer un repas de haut standing. « On a préparé une quiche de jambon blanc, et une autre à la truite fumée. Le chef pâtissier a préparé sa spécialité : les choux à la crème, et des meringues aux amandes, la spécialité du château de Courban, parce que c'est important de bien manger », confie-t-il.Le restaurant a également pu compter sur la solidarité des producteurs locaux. Après l'annonce de la mise en place de cette initiative sur les réseaux, plusieurs ont proposé leur aide et offert de la marchandise. « Un restaurateur à côté a accepté tout de suite. Il a dit à notre chef 'Je viens avec toi avec mon camion frigorifique et on y va ensemble' », témoigne Mylene Vandendriessche. Dimanche 29 mars, plus de 100 plateaux repas partiront en direction du CHU de Dijon.",
    "date": "2020-03-26",
    "heading": "Selon les informations de France Inter, le château de Courban situé au nord de la Côte d'Or en Bourgogne a décidé de continuer à travailler en cuisine. Fermé au public, ce restaurant étoilé prépare des repas gratuitement pour le personnel du CHU de Dijon.",
    "title": "Un restaurant étoilé s'active aux fourneaux pour servir gratuitement le CHU de Dijon"
}