{
    "article": "Avec des températures au delà de 30°C, la journée de jeudi \"était extraordinairement chaude\", a déclaré le ministre de l'Environnement, George Eustice, à la télévision Sky News. \"Je pense que nous devons appeler les gens à être prudents\".Débordé par l'afflux de visiteurs sur les plages, le conseil municipal de la station balnéaire de Bournemouth (Sud) a déclaré un \"incident majeur\" déclenchant une intervention coordonnée des services de police et de secours.Le ministre de la Santé Matt Hancock a rappelé jeudi, sur TalkRadio, que le gouvernement pouvait fermer des espaces publics comme des plages en cas de violation des règles et qu'il \"passerait à l'action\" si le nombre d'infections venait à augmenter. \"Le Covid-19 a baissé grâce aux efforts de tout le monde, mais il continue à circuler de manière générale. Si nous ne respectons pas les directives de distanciation physique, alors le nombre de cas augmentera à nouveau\", a prévenu le chef des services sanitaires de l'Angleterre, Chris Whitty, sur Twitter.Des milliers de supporters de Liverpool ont également bravé les recommandations sanitaires pour fêter le premier titre de champion d'Angleterre du club depuis 30 ans devant le stade d'Anfield Road jeudi soir. La police a aussi dû intervenir pour disperser plusieurs fêtes dans les rues de Londres et au moins 22 policiers ont été blessés mercredi soir après avoir fait l'objet de jets de bouteilles à Brixton, dans le sud de la capitale. \"Ces raves illégales sont évidemment inacceptables, et les attaques contre la police sont aussi inacceptables\", a réagi le ministre George Eustice. Les autorités sanitaires recommandent actuellement de maintenir deux mètres entre chaque personne pour éviter la propagation du virus qui a fait plus de 43.000 morts au Royaume-Uni, le bilan le plus lourd en Europe.Cette distance va être réduite à un mètre pour permettre la réouverture des pubs, restaurants, coiffeurs et cinémas le 4 juillet, mais à condition que des mesures permettant de réduire le risque, comme des équipements de protection spéciaux, soient mises en place. Selon le quotidien The Telegraph, le Premier ministre Boris Johnson doit annoncer vendredi la mise en place d'exemptions à la quarantaine pour les voyageurs revenant de plusieurs destinations touristiques méditerranéennes en Europe, dont la France.",
    "date": "2020-06-26",
    "heading": "Le gouvernement britannique a exhorté vendredi la population à respecter les règles de distanciation physique sous peine de voir l'épidémie de nouveau coronavirus redémarrer, les plages anglaises se trouvant prises d'assaut en raison de la vague de chaleur.",
    "title": "Plages anglaises bondées: la population appelée à la prudence"
}