{
    "article": "Pour eux, pas de confinement et très peu de protections. Les salariés de certains secteurs sont contrains de se rendre sur leur lieu de travail et s'exposent au risque d'être infectés par le Covid-19. Une situation qui provoque la colère des syndicats, exacerbée par l'annonce des décès, des suites du virus, d'une salariée de Carrefour à Saint-Denis et d'un intérimaire de Manpower en mission chez Fedex à Roissy. Un employé d'Amazon à Saran, près d'Orléans, a également été confirmé. La CGT, qui a annoncé le décès de cette déléguée syndicale, recense \"aujourd'hui (dans ses secteurs) plus de 550 cas supposés et 181 cas avérés, dont plusieurs graves\" et réclame que les salariés soient équipés de masques. Elle demande aussi au gouvernement d'imposer à la grande distribution \"de n'ouvrir que les rayons des produits de première nécessité, de restreindre les amplitudes d'ouvertures et de fermer le dimanche\".La CGT Intérim a de son côté annoncé le décès d'un intérimaire en mission au hub Fedex de Roissy, mardi 24 mars, et réclamé \"l'arrêt de toutes les missions ne répondant pas aux besoins essentiels de la population\", le droit de retrait et l'accès aux mesures d'activité partielle, \"quelle que soit la durée de leur contrat de mission, tant que les conditions de travail présenteront des dangers graves de contamination\".Des règles \"impossibles à mettre en œuvre\"Chez Amazon, le premier syndicat du groupe en France, SUD, a tenu une conférence de presse téléphonique après l'annonce mardi d'un cas confirmé par un test de Covid-19 à l'entrepôt de Saran, près d'Orléans. Selon la direction du groupe, un autre cas a été confirmé à Brétigny-sur-Orge (Essonne). Ces salariés sont \"en convalescence\" et tous les employés en contact \"étroit\" avec eux ont été mis en quarantaine 14 jours avec maintien du salaire.Selon Laurent Degousée, délégué de SUD Commerce et Services, 39 personnes de l'équipe du salarié de Saran testé positif au Covid-19 ont été mises en confinement depuis mardi mais \"au moins 90 personnes ont été en contact\" avec lui. \"Amazon a certes mis en œuvre des mesures de sécurité, mais les règles de distance sont simplement impossibles à mettre en œuvre et il n'y a pas de masques\", souligne-t-il. L'entreprise dit appliquer \"toutes les recommandations\" et avoir doublé à 2m la distance entre postes.SUD se réserve la possibilité de \"saisir le juge judiciaire pour ordonner la fermeture des entrepôts sous astreinte, si le gouvernement ne bouge pas\". Comme la CGT et la CFDT, SUD réclame la fermeture des entrepôts français du groupe, qui n'acheminent selon les syndicats que très peu de produits prioritaires (comme les produits d'hygiène) et continuent de traiter les articles de loisir (jeux, BD, DVD...), en dépit de l'annonce le 21 mars par le groupe de ne plus prendre les commandes de produits \"moins prioritaires\" en France et en Italie.",
    "date": "2020-03-27",
    "heading": "Les syndicats réclament de meilleures protections pour les salariés contraints de devoir se rendre sur leur lieu de travail. Ils demandent aussi une plus grande restriction des activités non essentielles.",
    "title": "Coronavirus : les syndicats veulent plus de protection après le décès d'employés"
}