{
    "article": "C'est une annonce qui a surpris tout le monde au gouvernement. Selon les informations du Parisien, un préavis de grève a été envoyé lundi 23 mars par la fédération CGT des services publics à la ministre du Travail Muriel Pénicaud, le ministre de l'action et des comptes publics Gérald Darmanin et son secrétaire d'Etat à la fonction publique Olivier Dussopt. L'organisation syndicale indique que cela concerne la période allant du 1er au 30 avril. Avec près de 85 000 adhérents, cette fédération regroupent notamment les employés territoriaux, de l'eau, des déchets, du logement social mais aussi les pompes funèbres ou les sapeurs-pompiers. Ils considèrent que l'exécutif a pris « des mesures antisociales » dans la loi promulguée pour répondre à l'urgence sanitaire. Ils estiment qu'il y a eu des « attaques au statut et au droit du travail » qui iraient à leurs yeux « à l'encontre de la solidarité et de la vie des salariés qui se battent avec courage contre l'épidémie », rapporte Le Parisien.Un sens des priorités que ne digère pas la CGTLa CGT développe son incompréhension envers la politique gouvernementale. Elle dénonce l'absence très critiquée de « masques de protection, gel hydroalcoolique et tests médicaux » alors que dans le même temps, « jamais les armes de guerre militaire ou anti-manifestants (LBD, gaz...) ne sont pas en rupture de stock. » Cela représente selon le syndicat les « préoccupations et intérêts de l'état et des capitalistes. » C'est la surprise qui a prédominé au sein du gouvernement.Joint par Le Parisien, Olivier Dussopt est étonné de voir la CGT s'insurger alors que les projets de réforme des retraites et de l'organisation territoriale ont été mis de côté le temps de faire face à la crise sanitaire liée à l'épidémie de coronavirus. En plus du timing surprenant de cette annonce, le secrétaire d'Etat à la fonction publique rappelle que « toutes les fédérations syndicales ont suspendu les préavis de grève en cours ou ont renoncé à déposer un nouveau préavis pour le mois d'avril prochain ». Une position adoptée notamment par la CGT des finances publiques.",
    "date": "2020-03-26",
    "heading": "Le Parisien révèle jeudi 26 mars que la fédération CGT des services publics a déposé lundi 23 mars un préavis de grève pour la période du 1er au 30 avril. Une manière de protester contre les mesures prises par le gouvernement pour répondre à l'urgence sanitaire en France.",
    "title": "Coronavirus : la CGT des services publics dépose un préavis de grève en pleine urgence sanitaire\n"
}