{
    "article": "On a connu Emmanuel Macron plus en verve. Après son lapsus à connotation sexuelle au sujet de la première dame australienne, le président de la République a tenté un trait d'humour peu inspiré lors de sa visite au Vatican. Comme le relaie Ouest-France, le pape François a reçu le chef de l'Etat pendant 57 minutes afin de parler de laïcité, du dialogue interreligieux, de l'Europe mais surtout de la question migratoire. À la sortie de cet entretien, le chef de l'Etat a présenté son ministre des Affaires étrangères, le Breton Jean-Yves Le Drian, au souverain pontife. Selon le quotidien, qui se fonde sur des images captées lors du journal de 13H de France 2, Emmanuel Macron a alors déclaré afin de détendre l'atmosphère : « Les Bretons, c'est la mafia française. » Il a ensuite tenté de se reprendre en précisant : « Mais c'est une mafia qui fait du bien ! »Un sujet sensible pour le papePoli, le pape a esquissé un sourire gêné. Le souverain pontife n'a pourtant pas l'habitude de rigoler avec cette thématique. Comme le rappelle Ouest-France, il a pris par le passé des positions fortes contre les organisations criminelles qui se servent de trafics et de corruption afin d'alimenter leur business. Le pape François a notamment excommunié la mafia calabraise Ndrangeta et s'en est pris dans un discours à la Camorra napolitaine. Comme le rapporte le quotidien, le chef de l'Eglise catholique est un ressortissant argentin originaire d'un continent touché par les cartels, les organisations mafieuses et le crime organisé. La déclaration d'Emmanuel Macron a aussi heurté certains Bretons, qui se sont parfois insurgés sur les réseaux sociaux.",
    "date": "2018-06-26",
    "heading": "En visite au Vatican, le président de la République a osé une blague quelque peu déplacée. Comme le rappelle Ouest-France, la criminalité organisée est un sujet qui ne fait pas rire du tout le pape François.",
    "title": "« Les Bretons, c'est la mafia française » : la blague douteuse d'Emmanuel Macron au pape"
}