{
    "article": "À l'instar de ce qu'il se passe dans la région Grand Est, il faut transférer des patients atteints de coronavirus hors d'Île-de-France pour préserver la capacité d'accueil des hôpitaux de la région, a averti vendredi 27 mars Bruno Riou, directeur médical de crise de l'AP-HP (hôpitaux de la région parisienne). \"On pousse les murs partout pour accueillir le plus possible ces patients en réanimation, (mais) on n'est pas encore au plateau de la courbe de l'épidémie, il va falloir trouver des solutions\" a déclaré le professeur Riou interrogé sur France Inter.\"Aujourd'hui de la même façon que dans l'Est de la France ont été utilisés des transferts inter-régionaux, il faut aussi qu'on commence à transférer des patients dans des régions qui sont le moins touchées et qui ont des disponibilités en lits de réanimation\", a-t-il poursuivi, en référence aux récentes évacuations depuis l'Alsace, région la plus touchée par l'épidémie et où les services de réanimation sont saturés.\"Ça doit être piloté au niveau national, il doit y avoir une définition des priorités. Jusqu'à présent la priorité c'était l'Est mais cette priorité va très vite être celle aussi de l'Île-de-France et il faut qu'on commence déjà à envisager ce genre de chose\". \"Il faut qu'on le fasse dès maintenant en Île-de-France, le but c'est de retrouver de la disponibilité pour les malades de demain ou d'après-demain,\" a-t-il dit, tout en soulignant que les services de l'AP-HP n'étaient pas encore à saturation.Il a confirmé les informations selon lesquelles plus aucun lit de réanimation n'était disponible dans le département de Seine-Saint-Denis, mais a assuré qu'il \"faut raisonner au niveau d'une région, et sur l'Île-de-France aujourd'hui on n'est pas en manque de lits\". \"Juste à côté il y a d'autres lits de réanimation disponibles\", a-t-il souligné, relevant une inadéquation entre la population du département et les infrastructures médicales disponibles.",
    "date": "2020-03-27",
    "heading": "Les capacités ne sont pas encore saturées en Île-de-France, mais il faut déjà penser aux patients de \"demain ou d'après-demain\".",
    "title": "Coronavirus : l'AP-HP demande le transfert de patients hors d'Île-de-France"
}