{
    "article": "Les 11 Français jugés depuis une semaine en Irak après avoir été transférés de Syrie ont été condamnés à mort pour \"appartenance au groupe État islamique\" (EI). Ce qui pose un gros dilemme à la France. En effet, si Paris refuse de rapatrier et de juger leurs ressortissants liés à l'EI détenus en Irak, elle ne veut néanmoins pas qu'ils soient condamnés à mort, l'abolition de la peine capitale dans le monde étant une constante de la diplomatie française. L'État français fait ainsi tout pour éviter ces condamnations à mort, a assuré dimanche la porte-parole du gouvernement Sibeth Ndiaye. Un avis partagé par Christian Estrosi. \"Je suis opposé à la peine de mort, même si elle touche un autre citoyen du monde. J'estime que c'est un geste de barbarie que de prononcer la mort de quelqu'un, quelle que soit la nature de sa barbarie ou de son crime. Donc le gouvernement français est fondé à demander à ce que cette peine de mort puisse ne pas s'appliquer\", a déclaré le maire Les Républicains (LR) de Nice sur BFMTV, mardi 4 juin sur BFMTV. Une prise de position qui n'a pas manqué de faire réagir le députés LR des Alpes-Maritimes Éric Ciotti. \"Non Christian Estrosi chaque pays est souverain et rend sa justice librement. Les barbares islamistes qui veulent détruire notre civilisation doivent être jugés là où ils ont commis leurs crimes et payer pour ces atrocités contre l'humanité\", a-t-il tweeté. Un tweet auquel a répondu M. Estrosi. \"Les électeurs ne supportent plus ce type d'affrontement cher Éric. Les résultats de dimanche devraient t'inciter à plus de mesure, à accepter qu'à droite, nous ne pensions pas tous la même chose et à démontrer que le rassemblement n'est pas qu'un slogan les soirs de défaite\", a-t-il écrit, en faisant référence à la récente débâcle des Républicains aux élections européennes.\"Cher Christian Estrosi, aucun calcul électoral ne me fera jamais changer de conviction. Pour ma part je ne suis pas sensible au sort des barbares islamistes qui ont déclaré la guerre à l'humanité et frappé notre ville de Nice\" le 14 juillet 2016\", lui a alors rétorqué M. Ciotti.Les deux hommes s'affrontent publiquement depuis 2017, Éric Ciotti estimant que Christian Estrosi est trop Macron-compatible, rappelle Nice-Matin. Le député ne cache par ailleurs pas ses ambitions pour prendre la tête de la mairie de Nice.",
    "date": "2019-06-04",
    "heading": "Le maire de Nice et le députés des Alpes-Maritimes s'affrontent publiquement depuis 2017, le second estimant que premier est trop Macron-compatible. Leur dernier sujet de dispute : le sort des jihadistes français condamnés à mort en Irak.",
    "title": "Français condamnés à mort en Irak : Christian Estrosi et Éric Ciotti s'écharpent sur Twitter"
}