{
    "article": "Un avis de plus, et pas des moindres. Depuis son lancement en septembre 2016, Une ambition intime ne cesse d'alimenter les débats. Loin de faire l'unanimité, le talkshow politique animé par Karine Le Marchand a essuyé de nombreuses critiques, de la part de personnalités politiques comme d'autres. Et la dernière réaction en date nous vient d'une icône du cinéma français : Catherine Deneuve.Avant de présider la cérémonie des Globes de cristal qui se tiendra le lundi 30 janvier, l'éternelle Peau d'âne a accepté de répondre aux questions du magazine Gala, qui lui a demandé son avis sur Une ambition intime. \"La politique, je m'y intéresse, mais en privé (...) Pour moi, ce genre d'émission, c'est du voyeurisme\", a-t-elle confié à nos confrères, avant de poursuivre : \"Je trouve terrible qu'ils (les politiques, ndlr) se prêtent à ça ! Qu'il n'y en ait pas un pour dire qu'il y a quand même des limites à ce qu'ils doivent faire ! \"Et \"L'amour est dans le pré\"? Si Catherine Deneuve n'est pas fan des confessions politiques de François Fillon et ses pairs, elle apprécie davantage la télé-réalité. Les journalistes de Gala lui ont également demandé ses impressions sur L'amour est dans le pré, l'autre émission présentée par Le Marchand, et cette fois la comédienne s'est montrée plus tendre : \"Je crois que là, à la fin, elle leur trouve des fian­cés, donc au moins, il y a un but, il y a l'amour !\", analyse l'étoile du 7e art.Catherine Deneuve rejoint ainsi la longue liste des célébrités défavorables à l'émission politique de M6, après Mazarine Pingeot, qui trouvait le programme \"plutôt attristant et inquiétant\", et le journaliste Bruno Masure, pour qui Karine Le Marchand \"minaude beaucoup\". Ces nombreux avis ne semblent pourtant pas atteindre la journaliste, qui travaille actuellement sur un troisième numéro. La rumeur voudrait qu'Emmanuel Macron en soit l'invité...",
    "date": "2017-01-26",
    "heading": "La comédienne de 73 ans n'est pas amatrice de l'émission de Karine Le Marchand et le fait savoir dans une interview à Gala.",
    "title": "Catherine Deneuve : \"Une ambition intime, c'est du voyeurisme\""
}