{
    "article": "Ils sont issus de tous les milieux et représentent toutes les générations. Quelque 80 personnalités issues du monde de la culture ont enregistré une vidéo à l'initiative du ministre de la Culture, Franck Riester. Le but : encourager les Français à rester chez eux en cette période de confinement, détaille Paris-Match. Dans un court message, chacun rappelle le mot d'ordre en cette période d'épidémie : \"Restez chez vous\". La vidéo dure une dizaine de minutes et a été postée sur les réseaux sociaux. Des musiciens, chanteurs, écrivains ou encore des acteurs se mettent ainsi en scène pour interpeller les Français. Alain Chamfort et Antoine de Caunes depuis leur salon, Zabou Breitman en langue des signes ou encore Claire Chazal avec son chat, tous se sont prêtés au jeu sans maquillage et sans filtre. Christophe Dechavanne affirme ainsi : \"Ça fait des années que je vous propose de sortir couvert pour vous protéger, et bien aujourd'hui, même couvert il ne faut pas sortir\".Soyez un hérosDe son côté, le chanteur Mika confie perdre \"la tête\" car il \"cuisine énormément\" alors que Patrick Bruel se filme au piano en adaptant les paroles d'une de ses chansons : \"Je sais bien qu'on vous l'a trop dit, mais je vous le dis quand même : restez chez vous\". L'écrivain Marc Lévy, lui, explique rester chez lui \"par respect et admiration pour ceux qui nous soignent\".Nagui, Guillaume Gallienne ou Bruno Solo font également partie de cette vidéo, tout comme Arielle Dombasle, Jean-Michel Jarre, Julie Zenatti, ou Michel Boujenah. Quant à la jeune chanteuse des Kids United, Valentina, elle appelle à rester à la maison \"pour votre mamie, votre papy, pour votre maman, votre papa, vos frères et sœurs, pour vos amis et surtout pour le personnel soignant\". Enfin, Line Renaud, dans son jardin, veut sensibiliser à cet \"effort collectif pour protéger nos concitoyens et aussi pour soutenir le personnel soignant\". Elle appelle ainsi chaque Français à être \"un héros tout simplement en restant chez vous\".",
    "date": "2020-03-27",
    "heading": "Environ 80 personnalités du monde de la culture ont enregistré une vidéo pour encourager les Français à rester chez eux. Parmi elles, Line Renaud, Patrick Bruel ou Antoine de Caunes.",
    "title": "Coronavirus : Line Renaud et Patrick Bruel à la rescousse du gouvernement"
}