{
    "article": "C'est bien connu, se faire une place dans le monde du cinéma n'est pas une mince affaire. Nombreux comédiens, aujourd'hui très connus et appréciés du grand public, ont souvent débuté en inscrivant leur nom aux génériques de projets de petite envergure et/ou confidentiels afin de nouer les deux bouts, le temps que leur carrière prenne un tout autre tournant. C'est d'ailleurs le cas de l'actrice très appréciée Charlotte de Turckheim, qui est revenue sur ses premiers pas dans le 7e art... Et le moins que l'on puisse dire, c'est qu'ils sont surprenants !Un passé très très chaudEn effet, la mère de Julia Piaton (vue à la télévision dans les mini-séries Le Secret d'Elise ou encore très récemment dans Glacé) a avoué son passé torride sur le grand écran. Alors qu'elle était l'invitée d'Anne-Sophie Lapix dans C À Vous sur France 5, mercredi 25 janvier 2017, pour faire la promotion de son prochaine téléfilm Meurtre au carnaval de Dunkerque, Charlotte de Turckheim a confessé avoir tourné dans un film pornographique dans sa jeunesse ! Seulement figurante, elle explique avoir accepté de participer à ce chef-d'oeuvre du nom de Les Dépravés du plaisir, en ignorant totalement qu'il serait strictement réservé aux adultes ! La naïveté de la jeunesseInterrogée par la malicieuse chroniqueuse Anne-Elisabeth Lemoine, elle se souvient : \"On avait 20 ans, j'étais au cours de théâtre et un mec nous demande 'Qui veut faire de la figuration dans un film qui va être tourné la semaine d'après?' et en plus c'était super bien payé, genre 500 ou 1 000 euros la journée de l'époque. (...) On nous demande de se promener dans la forêt et de ramasser des fleurs et tout ça. Donc je me dis que le film est charmant et adorable. (...) Et c'était l'été, on avait des petites jupes courtes et je n'avais pas réalisé que la caméra était au ras du sol.\" Cette révélation inattendue n'a pas manqué de provoquer l'hilarité générale parmi l'équipe et on les comprend ! Les cinéphiles apprécieront sûrement.",
    "date": "2017-01-26",
    "heading": "Reçue autour de la table de C À Vous ce mercredi 25 janvier 2017, l'actrice Charlotte de Turckheim a fait des révélations sur ses premiers pas dans le métier. Ainsi, à la surprise générale, la comédienne a avoué avoir participé à un film pornographique dans sa jeunesse !",
    "title": "Charlotte de Turckheim confesse avoir tourné dans un film pornographique !"
}