{
    "article": "Normal' Sup, Polytechnique, HEC... La variété des profils au sein de ces établissements est un cheval de bataille affiché du gouvernement, qui souhaite plus de \"diversité géographique et sociale\" dans les grandes école. l'accès. \"Il est temps d'avoir (...) une représentation plus ressemblante de notre société, dans sa diversité géographique et sociale\", estime Frédérique Vidal dans un entretien publié mardi 4 juin. Ces déclarations interviennent en pleins travaux préparatoires à la suppression de l'ENA, qui est dans le périmètre de la fonction publique.Premières propositions d'ici le milieu de l'étéFrédérique Vidal pointe un paradoxe : l'enseignement supérieur compte \"38% de boursiers, mais ils sont seulement 19% à l'Ecole normale supérieure (Paris) ou encore 11% à Polytechnique, qui ne réunissait que 2% d'enfants d'ouvriers et d'employés dans sa dernière promotion\". Face à ces constats, la ministre a annoncé qu'elle va envoyer ce mardi \"une lettre de mission aux directeurs de l'Ecole Polytechnique, des écoles normales supérieures (Paris, Saclay, Lyon) mais aussi d'HEC, de l'Essec et de l'ESCP Europe, qui sont partants pour s'engager sur le sujet\". Les premières propositions sont attendues \"mi-juillet\". Le supérieur privé en France : la cohérence de l'Etat dans son incohérence [Pierre Tapie]par Xerfi CanalLa ministre se dit notamment prête à créer des voies alternatives aux concours. \"Sciences Po a été pionnier avec cette autre voie d'entrée ouverte en 2001 (pour les lycéens de quartiers défavorisés, ndlr), mais il est intéressant de noter que l'école réfléchit actuellement à aller plus loin\", note-t-elle.La ministre distingue \"trois aspects\", qui devront être examinés : ► Diversification des voies d'accès► Contenu des formations et la vie étudiante► Egal accès aux fonctions et aux emplois à la sortieS'il faut en passer par la voie législative, on le fera\", indique Frédérique Vidal.\"Il n'est plus possible d'avoir des chances infinitésimales de rejoindre certains grands établissements si on ne vient pas d'une classe préparatoire parisienne\", ajoute-elle, mettant en avant une \"volonté politique forte\".",
    "date": "2019-06-04",
    "heading": "Dans un entretien accordé au Monde, la ministre dévoile son plan pour donner \"une représentation plus ressemblante de notre société\" dans les établissements les plus prestigieux de l'Enseignement supérieur.",
    "title": "Grandes écoles : Frédérique Vidal veut des \"voies alternatives\" aux concours d'entrée"
}