{
    "article": "LR doit repenser son avenir. Invité de BFMTV mardi 4 juin, Christian Estrosi est revenu sur l'état actuel de son parti, au surlendemain de la démission de son président, Laurent Wauquiez et après la défaite historique aux européennes du 26 mai. Souvent perçu comme \"Macron-compatible\", l'ancien ministre de François Fillon avait finalement appelé à voter LR pour les européennes.Matière griseDésormais, il estime que son parti doit \"savoir se restructurer et se remettre en cause pour être prêt à exercer des responsabilités gouvernementales\". Pour cela, le maire de Nice n'est pas opposé à des \"coalitions\" avec La République en marche (LREM). \"À un moment, dès lors que les politiques qui sont conduites par la majorité actuelle répondent pour l'essentiel à des réformes que nous-mêmes nous conduirions, rien ne pourrait s'opposer à ce que nous ayons des coalitions\", a-t-il estimé mardi. Selon lui, c'est \"chez LR aujourd'hui qu'il y a le plus d'expérience\" et ce serait \"dommage que cette matière grise (...) ne puisse pas participer aux affaires de l'État\".À l'inverse, Christian Estrosi refuse toute stratégie d'extension vers l'extrême droite. À ses yeux, aucune entente avec Marine le Pen et le RN n'est envisageable. \"Le moindre accord avec le Rassemblement national signifierait que je prendrais toutes mes distances\", a-t-il mis en garde. Pas d'accords pour les municipalesPour le maire de Nice, les \"coalitions\" avec les macronistes pourraient notamment se concrétiser lors de la prochaine élection présidentielle de 2022. En revanche, hors de question de mettre en place des rapprochements pour les municipales de l'an prochain : \"les états majors politiques\" ne doivent pas \"s'en mêler\" car \"administrer une commune\" est bien différent de se présenter à une élection nationale, a fait valoir l'élu des Alpes-Maritimes au micro de BFMTV. Lutter contre le \"sectarisme\" chez LRL'ancien membre du bureau politique de LR a par ailleurs rappelé qu'il s'était opposé à l'exclusion du Premier ministre Édouard Philippe et du ministre des Comptes publics Gérald Darmanin, anciens membres des Républicains qui ont rejoint Emmanuel Macron. Pour Christian Estrosi, ces deux exclusions relevaient d'\"une forme de sectarisme\".",
    "date": "2019-06-04",
    "heading": "Après la débâcle des Républicains (LR) aux élections européennes, le maire de Nice Christian Estrosi s'est dit favorable à un rapprochement entre sa famille politique et la majorité présidentielle. À l'inverse, il n'hésiterait pas à \"prendre ses distances\" en cas d'accord avec le Rassemblement national (RN) de Marine Le Pen.",
    "title": "Les Républicains : Christian Estrosi prendrait \"ses distances\" en cas d'accord avec le RN"
}