{
    "article": "L'Italie a présenté dimanche 24 juin une liste de propositions pour répondre aux flux de migrants, dans laquelle elle préconise des \"centres de protection internationaux\" dans les pays de transit et prône davantage de financements pour aider les Etats d'Afrique qui combattent l'émigration illégale. Ce document, présenté par le chef du gouvernement italien Giuseppe Conte aux dirigeants européens réunis à Bruxelles pour un mini-sommet sur les migrations, réclame une plus grande solidarité entre Européens et un partage du fardeau des pays en première ligne face à l'afflux de migrants. \"Des centre de protection dans plus de pays européens\"\"Nous ne pouvons pas tous les transporter en Italie et en Espagne. Il faut des centre de protection dans plus de pays européens pour sauvegarder les droits de ceux qui arrivent et éviter des problèmes d'ordre publics et de surpopulation\", souligne ce texte vu par l'AFP.Rome appelle aussi à \"dépasser\" le principe du Règlement de Dublin, qui confie aux pays de première entrée dans l'UE la responsabilité des demandes d'asile, et dont la réforme est au point mort depuis plus de deux ans, en raison notamment de l'opposition frontale des pays de Visegrad (Hongrie, Pologne, Slovaquie et République tchèque), opposés à toute mesure d'accueil obligatoire.Des \"sanctions financières\" contre les pays n'accueillant pas de réfugiésRome considère en outre que la responsabilité conjointe des États membres en matière de sauvetage en mer ne saurait incomber aux seuls pays de première entrée.\"L'obligation de sauvetage ne peut pas devenir une obligation de traiter les demandes (d'asile) pour le compte de tout le monde\", estime le document italien.Enfin, l'Italie demande dans son texte des \"sanctions financières\" contre les pays n'accueillant pas de réfugiés, comme l'a également souhaité samedi le président français Emmanuel Macron. Une proposition qui vise les pays du groupe de Visegrad (Pologne, Hongrie, République tchèque, Slovaquie).",
    "date": "2018-06-24",
    "heading": "Le chef du gouvernement italien, Giuseppe Conte, a réclamé, dimanche 24 juin, une plus grande solidarité entre Européens et un partage du fardeau des pays en première ligne face à l'afflux de migrants.",
    "title": "L'Italie réclame à l'Union Européenne davantage de solidarité"
}