{
    "article": "Le député Insoumis François Ruffin présentait lundi 3 juin aux côtés de plusieurs députés un projet de loi visant à interdire certains vols intérieurs en France. Objectif : réduire les émissions de gaz à effet de serre dans l'atmosphère. Interrogé sur un possible opportunisme des insoumis après leur mauvais score aux européennes, le député de la Somme s'est emporté, reprochant aux journalistes de s'intéresser davantage \"aux histoires de tambouilles\" qu'à l'urgence climatique.\"Je trouve navrant qu'au moment où on est en train de s'interroger sur comment on va faire pour sortir la planète de ce guêpier (...), on en soit ramené à des petites histoires de tambouilles. Je n'en suis pas, ça ne m'intéresse pas. Je viens essayer de porter autre chose pour essayer de sortir de ce guêpier\", a-t-il lâché, haussant sensiblement le ton. \"Comment mes enfants vont pouvoir grandir avec des hirondelles ?\" \"Je vous prie, vous journalistes, vous qui devez être la conscience aussi de notre pays. Je vous prie de faire l'effort de vous demander non pas qu'est ce que ça signifie Ruffin par rapport à Mélenchon, pourquoi Delphine Batho (ex-ministre de l'Ecologie PS, NDLR) est à cette table, pourquoi elle est à côté de Loïc Prud'homme (député LFI de gironde, NDLR)... Mais vous mettre dans cette urgence qui est de se dire : comment mes enfants demain vont pouvoir grandir avec des hirondelles ? C'est ça l'enjeu. Si vous me ramenez en permanence à des histoires de tambouilles vous allez faire un député qui va se barrer en plus parce que je n'ai pas envie de ça\", a-t-il poursuivi, en colère. Après cette longue tirade, le réalisateur de \"J'veux du soleil\", s'est immédiatement excusé. Portée par la députée des Deux-Sèvres Delphine Batho et quatorze autres signataires, la proposition de loi vise à interdire les vols intérieurs pour lesquels le même trajet est réalisable en train en cinq heures. L'amendement déposé lundi vise 72 vols intérieurs comme les vols Paris-Lyon, Paris-Nantes, Paris-Marseille, ou encore Paris-Bruxelles.",
    "date": "2019-06-04",
    "heading": "Le député de la France insoumise (LFI) présentait lundi une proposition de loi pour limiter certains vols intérieurs. Il s'est agacé alors qu'un journaliste l'interrogeait sur l'opportunité, après les européennes, de \"mettre du vert\" dans sa politique.",
    "title": "\"Histoires de tambouilles\" : la colère de François Ruffin contre des journalistes "
}