{
    "article": "\"Alliance pour la France\" : c'est le nom de l'association lancée par Samuel Maréchal. Son objectif : fédérer toutes les droites en vue des prochaines échéances électorales. Mais cette association n'a \"pas vocation à être un parti politique\", assure mercredi 5 juin sur franceinfo le père de Marion Maréchal.\"Nous souhaitons simplement donner aux Français, ceux de la base, l'envie de mettre la pression sur les élus pour qu'ils acceptent le principe d'une 'alliance pour la France', qu'il y ait un réflexe du vote tricolore, du vote français au second tour des élections municipales, régionales, présidentielle et législatives prochaines\", explique celui qui fut un cadre du Front national dans les années 90.Son initiative a toute sa place dans un contexte de \"vraie crise politique, sociale et culturelle\", qui n'est \"pas le fruit du hasard\", estime-t-il. \"C'est le résultat d'un échec collectif des élites et nous pensons que c'est la base des électeurs qui peuvent faire changer les choses sur le modèle de ce qui est fait dans beaucoup de villes, notamment chez Robert Ménard à Béziers\", assure M. Maréchal.S'agit-il de préparer le terrain pour sa fille en vue de l'élection présidentielle de 2022 ? \"Marion n'est pas associée à cette initiative, répond-il. Cette initiative est en plus de beaucoup d'autres. Nous souhaitons apporter notre pierre à l'édifice par la base. C'est la France des oubliés. Les électeurs de droite, des électeurs patriotes, c'est ce que j'appelle, moi, électeurs tricolores, ne sont plus entendus par le sommet.\" Marion Maréchal a souhaité dimanche une \"grande coalition\" entre la \"droite populaire\" issue des Républicains (LR) et le Rassemblement national, qui ne \"peut pas\" selon elle \"capter à lui seul l'ensemble\" des électeurs. \"Ce que je crois en revanche indispensable c'est que demain puisse émerger, je l'espère, de cette débâcle des Républicains, ce courant de droite qui se structure, qui puisse demain accepter le principe d'une grande coalition avec le Rassemblement national, en gardant ses spécificités\", a-t-elle ajouté.Selon l'ex-députée FN (devenu RN) du Vaucluse qui a fondé une école de sciences politiques à Lyon, Les Républicains, en déroute (8,44%) lors des élections européennes, \"paient une ambivalence de longue date qui est la création de l'UMP, en réalité née d'une grande fusion du centre, l'UDF à l'époque, et du RPR, la droite populaire de l'époque\".",
    "date": "2019-06-05",
    "heading": "Au soir de la déroute des Républicains aux élections européennes, la nièce de Marine Le Pen avait souhaité une \"grande coalition\" de la droite populaire et du Rassemblement national.",
    "title": "Le père de Marion Maréchal lance une association pour fédérer les droites"
}