{
    "article": "Ils étaient 31 Pakistanais sur les 51 migrants dont l'embarcation en bois a été secourue jeudi à la mi-journée au large de l'île italienne de Lampedusa, lors d'une opération du bateau-ambulance de SOS Méditerranée. \"Pour les Noirs, c'est à peu près comme nous, mais avec les Bangladais, les Pakistanais, ce sont ceux qui souffrent le plus\" en Libye, juge Imran, 30 ans, qui vient d'y passer un an. \"Tous les Pakistanais ici (sur le bateau) ont été captifs pendant leur passage en Libye, on s'est tous fait enlever, on était venus pour travailler, mais on a trouvé la guerre, la torture, les extorsions. Pour eux, on n'est pas des êtres humains.\"Comme Imran, passé par Dubaï avant de venir travailler dans le bâtiment près de Tripoli, tous racontent les sévices et les enlèvements à répétition.Pour lui, ça été \"dès l'aéroport\". \"On m'a vendu à quelqu'un qui m'a enfermé. On était entassés à 35, 40 dans une chambre, on n'avait pas le droit de sortir. Puis il m'a revendu à quelqu'un d'autre, qui m'a enfermé aussi. Ca été comme ça tout le temps, j'étais esclave\", explique-t-il.\"Ils te donnent juste assez à manger pour que tu restes vivant, pas une bouchée de plus\", intervient Naeem 35 ans, qui, lui, a réussi à \"s'échapper\", mais a fait \"l'erreur\" d'aller voir la police. \"La police m'a ramené aux ravisseurs, ça été pire. Il n'y a pas une seule personne qui nous a aidé en Libye, je n'ai pas trouvé une seule bonne personne dans tout le pays.\"Mohammad Arshad, brun longiligne en shalwar-kamiz bleue, tenue traditionnelle, a passé deux ans à Al-Khoms et donne la mécanique de la demande de rançon: \"Ils viennent à plusieurs, ils peuvent t'attraper n'importe où, au travail, dans la rue. Ils te bandent les yeux. Ils te frappent et appellent tes parents, en leur disant +Si vous ne payez pas, il va mourir+\". Son père a dû trouver 10.000 dollars, une fortune au Pakistan, en s'endettant auprès de proches.- \"Mieux vaut se noyer\" -\"Et si on n'arrive pas à rassembler l'argent, on nous frappe avec la crosse d'un fusil. Il y a les coups d'électricité aussi. Ou alors on nous affame, pendant des jours, et si on veut boire, c'est l'eau des toilettes. Les tortures, les souffrances que j'ai vécues, je n'arrive pas à mettre des mots dessus\", expose sans plus aucune émotion Arslan Ahmid, jeune homme de 24 ans aux yeux verts dont la barbe s'échappe en long fils de son masque chirurgical.Le départ de Libye dans ces proportions, pour des ressortissants pakistanais, est inhabituel. Derrière les Soudanais, les Bangladais représentent la deuxième nationalité pour les traversées, mais le Pakistan ne figure pas dans les dix premiers pays, selon le décompte du Haut-commissariat des Nations unies pour les réfugiés.Cela ne faisait que sept ou huit mois qu'Arslan Ahmid se trouvait en Libye lorsqu'il a décidé de risquer sa vie en bateau au départ de Zouara. \"Ici, en Méditerranée, on peut mourir une fois. En Libye, on meurt tous les jours\", reprend-il à voix basse, après un long silence.Ils ont préféré payer 2.000 dollars \"maximum\" pour s'offrir un ticket de sortie, racontent-ils.\"On a pris le bateau en connaissance de cause. Mais la mort, on l'a déjà vue de très près. La mer, c'est dangereux, mais mieux vaut se noyer que de rester en Libye\", s'est convaincu Naeem, à qui l'Ocean Viking s'apprête à offrir \"une deuxième vie\" en Europe.\"C'est le plus beau jour de mon existence\", renchérit Mudassar Ghalib, 40 ans.Tous redemandent confirmation que le bateau ne va pas les ramener en Libye. Puis, rassurés, se prennent à rêver: un nouveau départ à Malte ? En Italie, en France ?\"En fait, peu importe\", coupe Imran, \"je suis sûr que chez vous, en Europe, personne ne va nous torturer\".",
    "date": "2020-06-26",
    "heading": "Accoudé sur le pont arrière de l'Ocean Viking, le navire humanitaire qui les a recueillis en Méditerranée, le groupe de Pakistanais voit s'éloigner la Libye. Et avec elle, la torture, les sévices, les enlèvements: \"Pour eux, on n'est pas des êtres humains\".",
    "title": "\"En Méditerranée, on peut mourir une fois. En Libye, on meurt tous les jours\""
}