{
    "article": "L'Italie maintenait vendredi 22 juin sa ligne dure à l'encontre des ONG aidant les migrants en Méditerranée, à quelques heures d'un mini-sommet européen sur les migrations qui s'annonce tendu, tant le sujet divise désormais les Européens.Menace de mise sous séquestre des navires, refus d'ouvrir ses ports, le nouveau gouvernement italien, au pouvoir depuis trois semaines, veut réduire les arrivées de migrants sur ses côtes.Cette fois, c'est une ONG allemande, Lifeline, qui se retrouve dans son collimateur.Nous avons demandé que Malte ouvre ses ports\"\"Le bateau illégal Lifeline est maintenant dans les eaux maltaises avec son chargement de 239 migrants. Pour la sécurité de l'équipage et des passagers nous avons demandé que Malte ouvre ses ports\", a affirmé sur Twitter le ministre italien de l'Intérieur, Matteo Salvini. \"Evidemment, ce bateau devra ensuite être mis sous séquestre et son équipage arrêté\", a aouté le chef du parti d'extrême droite La Ligue.Mais une source proche du gouvernement maltais, cité par le quotidien Times of Malta, a indiqué vendredi soir que \"Malte n'était ni l'autorité coordinatrice, ni celle compétente pour les secours\" car, selon cette source, \"l'opération a été initialement gérée par le Centre (de coordination des secours maritimes) de Rome et l'autorité libyenne\".\"Si les Maltais se comportent de la sorte nous saurons comment réagir\"Un refus de Malte d'accueillir le navire humanitaire auquel M. Salvini a vivement réagi dans la soirée. \"Si une seule personne devait se faire mal à bord de ce bateau, par ailleurs géré par des gens qui auront affaire à la justice, nous demanderons des comptes à Malte car ils sont devant leurs ports, aux Allemands parce que l'association est allemande, et aux Néerlandais parce le pavillon est le leur\", a-t-il prévenu lors d'une réunion en Toscane. \"Si les Maltais se comportent de la sorte nous saurons comment réagir\", a ajouté M. Salvini, qui est aussi vice-Premier ministre, en réaffirmant que le Lifeline n'arriverait \"pas dans un port italien\". Ce nouvel épisode de la bataille engagée par l'Italie contre les ONG intervient moins d'une semaine après l'odyssée d'un autre navire humanitaire, l'Aquarius, contraint de rallier l'Espagne après le refus des Italiens et des Maltais d'ouvrir leurs ports aux 630 migrants qu'il transportait.",
    "date": "2018-06-23",
    "heading": "Ce nouvel épisode de la bataille engagée par l'Italie contre les ONG intervient moins d'une semaine après l'odyssée de l'Aquarius.",
    "title": "Migrants : l'Italie maintient sa ligne dure"
}