{
    "article": "La route reste longue jusqu'à la présidentielle du 3 novembre et l'ancien vice-président américain, connu pour ses gaffes, ne pourra pas éviter encore très longtemps de se jeter dans l'arène pour affronter directement le tempétueux milliardaire républicain. Le contraste entre les deux hommes est frappant, souligné par des circonstances extraordinaires.Quelques chaises installées dans un jardin, à bonne distance recommandée pour éviter la propagation du Covid-19. Masque sous le menton, Joe Biden converse d'une voix compatissante avec une poignée de femmes et enfants ayant souffert de graves maladies. Puis il prononce un discours dans une salle presque vide, où les rares journalistes, installés dans des cercles marquant au sol la même distance de sécurité, ne peuvent pas poser de questions. L'ancien bras droit de Barack Obama n'a parcouru que 70 kilomètres depuis son domicile à Wilmington, dans le Delaware voisin, pour se rendre à ces deux rencontres à Lancaster, en Pennsylvanie. - \"Biden se cache\" -C'était la première fois que Joe Biden organisait un événement public en personne depuis que son rival a marqué son retour aux meetings de campagne devant des milliers de partisans, rarement masqués et au coude à coude, dans l'Oklahoma samedi.\"Biden se cache\", accuse régulièrementDonald Trump. \"Pourquoi? Parce qu'il n'a pas la force, l'énergie et la rigueur mentale nécessaires pour diriger le pays\", est-il épinglé sur le compte Twitter de son équipe de campagne. A 77 ans, Joe Biden n'affiche certes pas la même forme physique que Donald Trump, 74 ans, qui peut parler, comme samedi, pendant près de deux heures en arpentant la scène.\"On peut parler pendant deux heures mais c'est ce qu'on dit qui compte\", balaie Amy Dacey, stratège démocrate qui enseigne à l'American University et avait conseillé Barack Obama et John Kerry pour leurs campagnes. \"L'équipe et le vice-président Biden parlent aux habitants et aux médias locaux, en allant là où ils sont et non pas en leur demandant de venir là où ils se trouvent, et cela marque un important contraste\" avec Donald Trump, déclare-t-elle à l'AFP.La pandémie de coronavirus a fait plus de 120.000 morts aux Etats-Unis et provoqué une profonde crise économique. Depuis la mort de George Floyd fin mai, le pays est en outre saisi par un mouvement de colère historique contre le racisme et les brutalités policières. L'élection va se jouer sur le choix des électeurs pour un type de \"leadership\", explique-t-elle. \"Les gens souffrent, nous vivons un moment très difficile et ils doivent faire le choix du dirigeant qui\" pourra les mener vers la sortie de crise, avec deux visions bien différentes.- \"Faire sortir Biden\" -Jeudi à Lancaster, Joe Biden a taclé son rival pour sa gestion de la pandémie: \"On dirait un enfant qui ne peut tout simplement pas croire que cela lui soit arrivé. Il ne fait que pleurnicher et s'apitoyer\". Le milliardaire new-yorkais a relevé une erreur de son rival qui, devant les familles de malades, a parlé de \"120 millions de morts\" aux Etats-Unis.Le \"côté humain, c'est l'atout\" de Biden, \"et cela marque un contraste évident avec Trump\", note Barry Burden, professeur de science politique à l'université de Wisconsin-Madison.Pour l'instant, sa campagne en sourdine réussit au démocrate, qui mène non seulement dans les sondages nationaux (de dix points, selon la moyenne du site spécialisé RealClearPolitics) mais aussi dans une demi-douzaine d'Etats pivots, qui font et défont les présidentielles américaines.Mais \"à un moment, Biden va devoir plus se montrer sur le terrain, ne serait-ce que pour rassurer les électeurs\", met en garde Barry Burden.Même réduite à sa portion congrue à cause du Covid-19, la convention démocrate fin août et l'annonce très attendue du choix de sa colistière pourraient lui offrir une bonne plateforme.A condition qu'il ne trébuche pas.\"Il y a une raison derrière le fait que Trump et son équipe n'arrêtent pas de ridiculiser Joe Biden parce qu'il reste dans l'ombre\", souligne le politologue Kyle Kondik jeudi, dans une analyse pour l'université de Virginie. \"Ils ont besoin de faire sortir Biden et espèrent qu'il fera des erreurs, pour que Trump puisse redorer son image en comparaison\".",
    "date": "2020-06-26",
    "heading": "Face à Donald Trump qui sillonne le pays malgré la pandémie, Joe Biden, masqué, opte pour des petites rencontres proches de chez lui. Et malgré les moqueries du président républicain, qui l'accuse de se cacher, le candidat démocrate à la Maison Blanche prend le large dans les sondages.",
    "title": "Profil bas face à Trump, Biden grimpe dans les sondages"
}