{
    "article": "Un surveillant pénitentiaire de la prison d'Orléans-Saran (Loiret) est décédé dans la nuit de mercredi à jeudi 26 mars. L'homme, âgé de 54 ans, était confiné chez lui depuis quelques jours par crainte d'une contamination par le Covid-19. Il aurait fait un arrêt cardiaque. S'il présentait des symptômes du nouveau coronavirus, il n'avait pas été testé. En l'absence d'autres éléments, le ministère de la Justice n'a à ce stade pas confirmé de lien entre ce décès et le Covid-19. La garde des Sceaux Nicole Belloubet a indiqué jeudi matin que 10 détenus ont été testés positifs au Covid-19 et que \"450 environ\" présentant des symptômes sont actuellement \"confinés dans des ailes aménagées à cet effet\". Parmi les dix détenus testés, deux sont incarcérés au centre pénitentiaire d'Orléans-Saran, selon la direction de l'administration pénitentiaire (DAP). Concernant les personnels pénitentiaires, selon un bilan remontant à mardi, il y avait 24 cas avérés et 595 agents \"en quatorzaine\", une cinquantaine d'agents étant déjà sortis de quarantaine.Ne s'estimant pas assez bien protégés contre le Covid-19, trente-et-un détenus du sud de la France ont porté plainte contre le gouvernement pour \"non-assistance à personne en danger\". Ils dénoncent des conditions sanitaires de détention \"déplorables\", a expliqué leur avocate mercredi. \"Aucune mesure sanitaire n'a été mise en place à l'exception de la suspension des parloirs familles pour protéger tant le personnel pénitentiaire que les personnes détenues\", dénonce l'avocate Khadija Aoudia. \"Aucun masque et gant de protection, aucun gel hydro-alcoolique n'a été distribué. Les distances d'un mètre, préconisées dans le cadre de la campagne de prévention, ne peuvent être effectives en raison de la surpopulation carcérale\".Les plaignants, détenus notamment dans les Bouches-du-Rhône, le Gard ou le Var, estiment aussi que \"les fonctionnaires de la pénitentiaire, sans protection, qui les escortent au Palais de Justice, sont autant de facteurs facilitant la contamination, avec potentiellement une issue fatale pour les plus fragilisés\". \"Confrontée à ce marasme sanitaire, la ministre de la Justice n'a pas pris les mesures impératives et urgentes qui s'imposaient pour apporter assistance et secours à son administration pénitentiaire, alors qu'elle ne pouvait ignorer l'existence d'un péril immédiat et constant causé par la pandémie Covid 19\", poursuit Me Aoudia qui saisit dans cette procédure la commission des requêtes de la Cour de Justice de la République française.Mercredi, Nicole Belloubet a présenté plusieurs mesures d'exception pour la justice dans le cadre de l'état d'urgence sanitaire, afin de \"simplifier\" les procédures et de permettre la libération de \"5.000 à 6.000\" détenus des prisons françaises. Les prisons françaises, qui souffrent de surpopulation chronique, comptent plus de 70.000 détenus pour quelque 61.000 places opérationnelles. 30.000 surveillants sont répartis dans les 188 établissements hexagonaux.",
    "date": "2020-03-26",
    "heading": "A ce stade, le ministère de la Justice n'a pas confirmé de lien entre ce décès et le nouveau coronavirus.",
    "title": "Prison d'Orléans-Saran : un surveillant présentant des symptômes du coronavirus est décédé"
}