{
    "article": "Le ministre italien de l'Intérieur Matteo Salvini a vivement dénoncé samedi 23 juin l'\"arrogance\" du président français Emmanuel Macron, à la veille d'un mini-sommet européen sur les migrations qui s'annonce explosif.Énumérant les chiffres d'arrivées des migrants en Italie et le coût que cela a représenté pour ce pays, Matteo Salvini, qui est aussi le patron de la Ligue (extrême droite), a dit s'étonner que cette situation ne soit pas considérée comme un problème pour \"l'arrogant président français\".\"Nous l'invitons à arrêter les insultes et à démontrer sa générosité avec des faits en ouvrant les nombreux ports français et en arrêtant de refouler des femmes, des enfants et des hommes à Vintimille\", à la frontière entre la France et l'Italie, a déclaré Matteo Salvini.Des attaques répétées contre Emmanuel Macron\"Si l'arrogance française pense transformer l'Italie en camp de réfugiés pour toute l'Europe, peut-être en versant quelques euros de pourboire, elle se fourvoie complètement\", a-t-il conclu alors que la France et l'Espagne ont proposé la création de centre fermés en Europe pour gérer les migrants débarquant de Méditerranée. Ce n'est pas la première fois que Matteo Salvini s'en prend à la France et au président français. Il avait dénoncé notamment l'\"hyporisie\" de la France après des déclarations critiquant l'Italie pour son refus d'ouvrir ses ports récemment au navire humanitaire Aquarius. Il a de nouveau attaqué le président français après que celui-ci eut dénoncé la \"lèpre\" nationaliste en Europe. \"Nous sommes peut-être des populistes lépreux, mais moi les leçons je les prends de qui ouvre ses ports. Accueillez les milliers de migrants et après on en reparlera\", avait ainsi déjà lancé Matteo Salvini à l'adresse du président français.",
    "date": "2018-06-23",
    "heading": "Le ministre de l'Intérieur italien estime que la France veut transformer son pays \"en camp de réfugiés pour toute l'Europe\".",
    "title": "Migrants : Matteo Salvini dénonce \"l'arrogance\" d'Emmanuel Macron"
}