{
    "article": "Le grogne des policiers prend de l'ampleur : c'est désormais l'ensemble des syndicats, tous grades confondus, qui menace de suspendre les contrôles, face au manque de masques mis à disposition des forces de l'ordre. Les organisations ont lancé jeudi 26 mars \"un avertissement solennel\" au ministre de l'Intérieur. Dans un communiqué commun, l'intersyndicale prévient que \"si les moyens de protection font défaut dans les services, les policiers ne feront que les missions réellement urgentes et ne procéderont plus au contrôle du confinement\".La veille, plusieurs syndicats avaient critiqué la décision du ministère de l'Intérieur de donner les stocks de la police en masques FFP2 au personnel soignant, sans compenser par d'autres types de masques. Les policiers, comme les gendarmes, ont à leur disposition des masques chirurgicaux, qu'ils estiment en quantité insuffisante.Samedi dernier, une note interne du directeur central de la sécurité publique (DCSP) assouplissait les règles strictes encadrant le droit de porter un masque pour les policiers en mission. \"Sans que le port soit généralisé, lorsque les circonstances de l'action de police l'exigent, le port du masque est autorisé afin de protéger l'intégrité physique sanitaire des personnels\", écrivait le DSCP, qui a autorité sur la police des grandes agglomérations, sauf Paris, et des villes moyennes.Mais un peu plus tard, la direction générale de la police nationale (DGPN) rappelait que \"les stocks disponibles était limités\" et demandait un strict contrôle des usages.La colère des policiers avait été attisée, avant ces précisions, par la diffusion largement relayée sur les réseaux sociaux et en interne, de directives écrites ou orales, proscrivant totalement le port du masque sur la voie publique ou à l'accueil du public.Christophe Castaner avait réaffirmé jeudi, que les forces de l'ordre \"ne sont pas en risque\" face au covid-19 tout en reconnaissant des \"dysfonctionnements\". \"Nous ne sommes pas dans la situation des personnels de santé qui sont confrontés directement à des malades\", avait martelé Christophe Castaner. Se référant au Pr Jérôme Salomon, directeur général de la Santé (DGS), le ministre de l'Intérieur avait rappelé qu'il est \"inutile et même contradictoire en terme de santé de porter un masque en permanence dans la rue\".",
    "date": "2020-03-26",
    "heading": "Christophe Castaner assurait la semaine dernière que les forces de l'ordre \"ne sont pas en risque\" face au covid-19.",
    "title": "Coronavirus : face au manque de masques, les syndicats de policiers lancent un \"avertissement solennel\" à Christophe Castaner"
}