{
    "article": "Les acteurs du secteur des marchés de plein air ont saisi le Conseil d'État d'un référé pour contester la fermeture des marchés primeurs, décidée par le gouvernement pour freiner la propagation du Covid-19, a-t-on appris jeudi 26 mars.\"On part du principe que les commerçants des marchés seraient moins capables de respecter les gestes barrières que ceux des grandes surfaces, alors qu'ils mettent tout en oeuvre pour assurer la sécurité de leur clientèle\", a commenté auprès de l'AFP Me David Dokhan, qui plaidera l'affaire pour la Fédération nationale des marchés. Cette requête est soutenue par plusieurs organismes professionnels: la CPME, Saveurs commerces (une fédération de syndicats de primeurs), la Fédération des fromagers de France, l'Organisation des poissonniers écaillers de France et la Confédération des commerçants de France. Le Conseil d'État se prononcera sur la requête la semaine prochaine, selon Me Dokhan, le délai de cette procédure en référé-liberté devant la plus haute juridiction administrative étant un peu allongé dans le contexte de l'épidémie.La décision du gouvernement de fermer dès mardi les marchés de plein air répondait à la demande de nombreux médecins d'imposer des dispositions plus strictes face à la pandémie. Mais elle a suscité une vague de protestations parmi les acteurs du secteurs. Les trois principaux syndicats agricoles ont notamment dénoncé la mesure. L'exécutif a toutefois laissé la porte ouverte aux dérogations, notamment lorsque le marché est \"le seul\" moyen d'avoir \"accès à des produits frais\".Plusieurs ministères et organismes représentant les acteurs du secteur concerné ont débuté un \"travail conjoint\" afin d'établir un \"protocole de bonnes pratiques pour les marchés\" afin de \"sécuriser les flux\" et inciter les maires à \"plaider auprès du préfet l'ouverture de tel ou tel marché\", selon Bercy.",
    "date": "2020-03-26",
    "heading": "Le gouvernement a décidé l'interdiction des marchés pour répondre aux demandes des médecins.",
    "title": "Coronavirus : le Conseil d'État saisi pour contester la fermeture des marchés de primeurs"
}