{
    "article": "Cette dernière avait affirmé plus tôt dans la journée que l'Italie devait prendre en charge le navire humanitaire Lifeline, bloqué au large de Malte avec 234 migrants à bord.Lors d'une conférence de presse à son retour de Tripoli (Libye), Matteo Salvini a confirmé que le navire humanitaire Lifeline et les 234 migrants se trouvant à son bord, ne seraient pas autorisés à accoster en Italie. Il a au passage égratigné une nouvelle fois la France, jugeant qu'Emmanuel Macron était \"proportionnellement 15 fois plus méchant\" que le Premier ministre hongrois Viktor Orban, dans son refus de respecter les quotas de réallocation de migrants en Europe.\"Je suis surpris par la méchanceté des Français, l'ouverture du port de Marseille à ce navire serait un beau geste et on ne voit pas pourquoi il devrait arriver en Italie vu qu'il n'a rien à voir avec notre pays\", a-t-il ajouté. Sans jamais la nommer directement, le ministre italien a également estimé que la \"ministre française\" des Affaires européennes, Nathalie Loiseau, était \"ignorante, dans le sens où (elle) ignore la situation de ce navire qui a agi en ignorant les signalisations des gardes-côtes italiens et libyens : c'est un navire hors-la-loi qui doit être saisi\".\"On n'est pas là pour remplacer le droit par la loi de la jungle\"Plus tôt dans la journée, la ministre française avait estimé que c'était \"à l'Italie\" de prendre en charge le bateau humanitaire Lifeline. \"La France rappelle le droit international : lorsque vous avez un bateau et que vous faites du sauvetage en mer, c'est le cas des passagers du Lifeline, vous les débarquez sur le port sûr le plus proche (...) c'est Malte ou c'est l'Italie\", a déclaré la ministre à l'antenne de la chaîne France 2. \"Techniquement, pratiquement, c'est à l'Italie de le prendre\", a-t-elle insisté. \"Ça n'arrange pas tout le monde, c'est le droit international, et on n'est pas là pour remplacer le droit par la loi de la jungle\", a-t-elle poursuivi.Matteo Salvini, parti en guerre contre les ONG qui viennent en aide aux migrants au large des côtes libyennes, a jugé lundi qu'elles étaient \"consciemment ou inconsciemment les complices\" des trafiquants d'êtres humains en Libye, et qu'il n'était donc pas souhaitable à ses yeux qu'elles continuent leurs opérations en Méditerranée.",
    "date": "2018-06-25",
    "heading": "Le ministre italien de l'Intérieur, Matteo Salvini, a critiqué une nouvelle fois ce lundi 25 juin la position française dans la crise des navires de réfugiés. Le nouvel homme fort du gouvernement italien, membre de l'extrême droite, a notamment qualifié la ministre française des Affaires européennes, Nathalie Loiseau, d'\"ignorante\".",
    "title": "Migrants : Salvini confirme sa ligne dure et s'en prend à Macron et Loiseau"
}