{
    "article": "Les habitants du Mistral retiennent leur souffle... Très bientôt, ils perdront l'un de leurs voisins. En effet, selon Télé Star, les scénaristes de \"Plus belle la vie \" envisageraient de tuer l'un des personnages récurrents du show. Roland ? Thérèse ? Alexandra ? Que nenni ! Toujours d'après nos confrères, le prochain sacrifié se trouverait au sein du clan Fedala, la famille de gangsters qui sévit dans le fictif quartier marseillais dépeint dans la série.Cela réduit donc les suppositions à Abdel (Marwan Berreni), chouchou de la série qui a ouvert la boîte de Pandore en se mettant à dos le mafieux Gary, et l'ex-compagne de ce dernier, Vanessa, désormais en couple avec Abdel. Télé Star dresse également une liste des potentielles victimes dans laquelle on retrouve Karim, l'ex-parrain marseillais et père d'Abdel, puis le cousin de Vanessa, Doumé. Catherine, la mère d'Abdel et Jordan, le fils de Vanessa seraient également en danger...Une famille peu ordinaire...Que le clan Fedala perde l'un de ses membres ne serait pas vraiment une surprise. Abdel, le fils, est la cible de la pègre, depuis qu'il a commandité le meurtre du mafieux Gary Novak. Des représailles pourraient bien être à l'ordre du jour... Karim, son père n'est pas en reste. Son passé de gangster pourrait bien le rattraper. Et Catherine, la mystérieuse mère d'Abdel, en cavale depuis des mois, sera peut-être confrontée à ses démons.Le décès d'Abdel reste cependant peu envisageable. Dans la série depuis 2009, le jeune avocat est très apprécié par les fans du feuilleton et sa mort sonnerait comme un choc. Récemment, \"Plus Belle la vie\" a perdu le personnage de Mitia, retrouvé sans vie après quelques jours de disparition. Plus tôt, c'est le jeune Cyril qui succombait à une \"overdose\". Alors, qui enterrera-t-on prochainement au Mistral ? Les paris sont ouverts.",
    "date": "2017-01-25",
    "heading": "Selon les informations de Télé Star, un membre du Clan Fedala trouvera la mort dans un épisode à venir.",
    "title": "Plus belle la vie : l'un des personnages récurrents va mourir !"
}