{
    "article": "Jean-Jacques Goldman veut désormais se consacrer à sa famille. Ami depuis 30 ans de Jean-Jacques Goldman, le journaliste Fred Hidalgo lui consacre un livre \"Jean-Jacques Goldman confidentiel\" (Éditions de l'Archipel). Un ouvrage nourri d'\"entretiens exclusifs\" auquel le chanteur n'a néanmoins pas voulu participer directement. \"Jean-Jacques est quelqu'un de simple, de discret et de très humble. Il déteste qu'on parle de lui parce qu'il estime qu'un chanteur ne mérite pas toutes les flatteries, les louanges et l'attention qu'on peut lui porter\", explique l'auteur dans un entretien publié dimanche 22 janvier dans L'Union.Une discrétion et une humilité qui explique selon le journaliste la popularité du chanteur qui a été classé six fois de suite \"personnalité préférée des Français\" (selon le Top 50 du Journal du Dimanche et de l'Ifop), avant de se voir détrôner par Omar Sy en août 2016. C'est d'ailleurs l'une des raisons de son récent exil à Londres : \"Son départ n'a strictement rien à voir avec un éventuel exil fiscal, comme on a pu le lire partout (...) Ça correspond surtout à une envie et un besoin de retrouver l'anonymat le plus complet\", explique-t-il.Le journaliste revient également sur le choix de Jean-Jacques Goldman d'arrêter sa carrière de chanteur en 2002, après son album \"Chansons pour les pieds\". \"Au départ, il souhaitait simplement prendre de la distance avec la scène\", mais rapidement l'évidence s'est imposée. \"Ce qui l'a vraiment décidé à tout arrêter, c'est son changement de vie\", après son mariage avec Nathalie en octobre 2001 et la naissance de ses trois filles, explique Fred Hidalgo. \"Jean-Jacques s'est alors dit que la vie lui donnait une deuxième chance et qu'il pouvait, cette fois, réussir la vie de famille qui lui avait échappé avec ses trois premiers enfants.\"Un mode de vie qu'il n'est pas prêt de sacrifier. Selon le journaliste, Jean-Jacques Goldman a bel et bien mis définitivement mis un terme à sa carrière, au grand dam de ses nombreux fans déjà choqués par son retrait des Enfoirés. Mais, la star n'a aucun regret : \"Vous savez, Jean-Jacques m'a dit un jour : 'Je suis allé beaucoup plus loin que mes rêves. Jamais je n'aurais rêvé ce que j'ai vécu !'\"",
    "date": "2017-01-24",
    "heading": "MUSIQUE - Dans un entretien à L'Union, le journaliste Fred Hidalgo, proche de l'artiste, est revenu sur les choix de celui qui fut longtemps la personnalité préférée des Français. Il assure que sa carrière de chanteur est bel bien finie.",
    "title": "Ce qui a poussé Jean-Jacques Goldman à arrêter de chanter"
}