{
    "article": "L'actrice américaine a débuté sa matinée en se rendant à Calais vers 9h30, afin de rencontrer des bénévoles de l'association \"L'auberge des migrants\". Après une visite de l'entrepôt de l'association, où sont stockés les dons et préparés les repas, puis quelques minutes avec les enfants du camp, l'actrice est repartie vers le camp de Grande-Synthe. Pamela Anderson a ensuite visité le camp de \"La Linière\", à Grande-Synthe. \"Tout le monde devrait venir voir ce qui se passe ici et se demander quelle aide on peut apporter\", a t-elle simplement dit à \"La Voix du Nord\", précisant qu'elle avait déjà visité d'autres camps de réfugiés à travers le monde et qu'il s'agissait d'un \"combat important de faire en sorte que les gens puissent vivre dans des conditions plus dignes\".\"On a été prévenus mardi soir de sa visite, c'était une visite organisée par l'association anglaise Help Refugees\", a expliqué le président de \"L'auberge des migrants\" à La Voix du Nord, qui a rapporté l'information ce mercredi.\"Ça fait longtemps qu'elle voulait venir visiter le camp de Grande-Synthe pour rencontrer les migrants. Elle en a profité pour venir voir ce que faisaient les bénévoles à Calais. C'était une visite à titre personnel, elle n'était accompagnée que par son photographe\", a t-il précisé.À Grande-Synthe, la densité a indéniablement augmenté depuis la création de ce premier site humanitaire aux normes internationales en mars 2016, d'une capacité initiale de 1.500 places réparties dans 400 chalets en bois de 6m2. La population s'était stabilisée, avant de décroître fortement, à 720 début octobre. Les chalets inoccupés avaient alors été retirés. Il n'en reste désormais plus que 291, mais, à la suite notamment du démantèlement de la \"Jungle\" de Calais et de nouveaux flux, elle atteint aujourd'hui quelque 1.200 migrants. Ils sont parfois quatre à cinq à dormir dans les cabanons, contre deux à la création.",
    "date": "2017-01-25",
    "heading": "Ce passage était aussi improbable que bref. L'ancienne star de \"Alerte à Malibu\" Pamela Anderson a rendu visite à des migrants des camps de Calais (Pas-de-Calais) et de Grande-Synthe (Nord), ce mercredi matin.",
    "title": "Pamela Anderson en visite aux camps de migrants de Calais et Grande-Synthe"
}