{
    "article": "En dépit de quelques piques et déclarations bien senties par médias interposés, la guerre n'a jamais été officiellement déclarée entre Yann Barthès et Cyrille Eldin. Pour rappel des faits, le premier a quitté Canal+ et son Petit Journal pour rejoindre la chaîne TMC, où il a lancé Quotidien à la rentrée 2016. Suite à ce départ et peu désireuse d'abandonner ce concept à succès, la chaîne cryptée a ainsi demandé au second de prendre la relève. Et si tout le monde semble parvenir plus ou moins à cohabiter sur le petit écran, il en est visiblement autrement hors caméra...Rivalité...Dimanche 22 janvier 2017, alors que les deux émissions couvraient le premier tour de la primaire socialiste, Cyrille Eldin a eu une altercation musclée avec une journaliste de Quotidien. La raison de cette dispute ? L'animateur du LPJ n'a pas apprécié que sa consoeur lui coupe la parole et pose une question à sa place à Benoît Hamon. Contrarié de s'être fait doubler, il a plus tard pris à partie sa rivale, lui assurant que \"la prochaine fois, c'est un coup de coude mais violent\" qu'elle recevrait. La principale intéressée lui a alors recommandé de se détendre car il avait eu la même attitude qu'elle pendant une interview avec François Fillon, quelques jours plus tôt. Ambiance...Un tacle sans détourFilmé, le clash a fait le tour des réseaux sociaux en moins de 24h et comme cela était à prévoir, les deux partis sont revenus sur ce malheureux événement dans leur programme respectif du lundi 23 janvier 2017. Du côté de Quotidien, Yann Barthès a reçu Camille Crosnier, la reporter au coeur de cette discorde, et lui a alors demandé : \"On termine avec toi Camille, tu étais chez le numéro 1 (Benoît Hamon, ndlr) et à part tomber sur un collègue relou, même totalement relou, misogyne, un peu violent et mal poli tout s'est bien passé ?\" S'il n'est pas nommé, la référence à Cyrille Eldin est pourtant on ne peut plus explicite.Mea culpaDe son côté, ce dernier est revenu sur l'incident avec une pointe d'humour. Il a ainsi d'abord dit à sa co-présentatrice : \"Tu n'as rien à craindre. Si tu pouvais seulement enlever tes coudes s'il-te-plaît.\" Poursuivant avec plusieurs jeux de mots, sa collègue ne cessait de l'interrompre vers la fin de l'émission. L'impertinent journaliste conclut alors cette mise en scène en lui déclarant : \"Tu n'arrêtes pas de me couper la parole. (...) Je suis peut-être un voyou, mais j'ai du savoir-vivre moi. Bon, je te prie de m'excuser.\" Cette demande de pardon − implicite − suffira-t-elle à calmer les esprits ? Visiblement non...Suite... et fin ?Dans son Petit Journal du mercredi 25 janvier 2017, Cyrille Eldin est encore revenu sur ce malaise, décidant de régler ses comptes directement avec Yann Barthès, une fois pour toutes. Dans un monologue face caméra, il évoque leurs liens professionnels passés et déplore les accusations que son ex-confrère a porté contre lui, qualifiant ses propos d'\"injustes et diffamatoires\". Considérant avoir remis les points sur les \"i\" camp Canal+, en sera-t-il (enfin) de même du côté de TMC ? Affaire à suivre...",
    "date": "2017-01-24",
    "heading": "Le torchon serait-il en train de brûler entre les équipes de Quotidien et du Petit Journal ? Après une altercation un peu brutale entre une journaliste de Yann Barthès et Cyrille Eldin, les deux partis se sont exprimés, ce lundi 23 janvier 2017, dans leurs émissions respectives.",
    "title": "Cyrille Eldin flingué par Yann Barthès après son violent clash avec une collègue"
}