{
    "article": "Cyril Hanouna peut-il être considéré comme un véritable artiste ? C'est apparemment l'idée que se fait la jolie blonde de son patron. Si elle travaille sur Touche pas à mon poste ! avec le trublion de C8 depuis 2010, Enora Malagré n'est pas près d'oublier sa rencontre avec l'animateur, le jour de son entretien d'embauche. Et pour cause !Cyril Hanouna lui a montré son sexe !\"Vous vouliez m'embaucher comme stagiaire. Et l'entretien d'embauche s'est passé avec vous, qui avez déposé votre zizi sur l'épaule de votre secrétaire, avec tous vos potes, en me disant : 'Je crois en toi, tu feras une belle carrière'\", se souvient la jeune femme sur le plateau de TPMP en octobre dernier. Si cette situation en aurait choqué plus d'une, c'est loin d'être le cas pour cette dernière. Récemment interviewée par 20 Minutes afin de discuter de sa nouvelle émission Le Van sur CStar, le journaliste en a profité pour la questionner sur cette histoire irréaliste.\"Pour moi, c'était une performance artistique. Faut remettre dans le contexte. À l'époque, je sors de Nova et Arte, je fais des chroniques sur le théâtre contemporain. Et là, je rencontre un mec (Cyril Hanouna, ndlr), qui, d'un coup, dépose son sexe sur l'épaule de sa camarade, ou son pote je sais plus, en disant : 'C'est un perroquet-teub'. J'éclate de rire, forcément. Il est fou, on est dans le performatif\", explique Enora Malagré.Enora Malagré encense l'humour de Cyril HanounaFace à la surprise du journaliste quant à sa réponse, l'animatrice enchaîne : \"Ne soyons pas snobs ou méprisants. Pourquoi les envolées scato de Cyril ne seraient pas des performances ? Lorsque John Waters (réalisateur, ndlr) fait manger de la merde à Divine, les gens crient au génie. C'est marrant quand même, non ? Pourquoi Cyril n'aurait pas la carte arty aussi ? Je pose la question.\" Et vous, partagez-vous l'avis d'Enora Malagré ?",
    "date": "2017-01-25",
    "heading": "Difficile de choquer Enora Malagré ! La chroniqueuse de Touche pas à mon poste n'hésite pas à dire ce qu'elle pense et elle l'a une fois de plus prouvé. L'animatrice de 36 ans est revenue, dans une interview accordée à 20 Minutes, sur une scène surréaliste avec Cyril Hanouna lors de son entretien d'embauche.",
    "title": "L'entretien d'embauche surréaliste d'Enora Malagré avec Cyril Hanouna !"
}