{
    "article": "En pleine tempête depuis la déroule des élections européennes, les Républicains ont perdu leur capitaine Laurent Wauquiez. Ce dernier a annoncé dimanche 2 juin qu'il quittait la présidence du parti pour ne pas être \"un obstacle\" à la reconstruction de la droite. Dans l'attente de l'élection d'un nouveau chef de file et conformément aux statuts du parti, la présidence par intérim a été confiée à son vice-président délégué, Jean Leonetti.Maire d'Antibes depuis 1995 et ancien député des Alpes-Maritimes entre 1997 et 2017, son nom est connu du grand public pour son projet de loi éponyme sur la fin de vie. Ce cardiologue de formation avait porté le texte promulgué en 2005, qui avait notamment établi les notions \"d'obstination déraisonnable\" et de \"prolongation artificielle de la vie\".Il est également un homme de l'ombre des Républicains, ex-UMP, dont il est un des membres fondateurs. Il avait accédé à la vice-présidence déléguée du parti avec l'éviction de Virginie Calmels en juin 2018.\"Je suis certes brillant et jeune d'esprit, mais j'ai 70 ans\"Dans l'organigramme interne, Jean Leonetti incarne la branche modérée des Républicains, et une caution centriste au sein d'un parti aux personnalités plus clivantes à l'instar de Laurent Wauquiez. \"On n'est pas obligé d'aimer tout le monde, mais, ce qui m'importe, c'est que le courant social et humaniste y ait sa place\", affirmait-il ainsi en 2011.Il est également connu pour ne pas afficher d'ambitions dans la perspective des prochaines échéances électorales. \"Je ne peux pas dire qu'il faut renouveler et ensuite vouloir être tête de liste. Je suis certes brillant et jeune d'esprit, mais j'ai 70 ans\", déclarait-il en décembre 2018, alors qu'il était pressenti pour être tête de liste pour les élections européennes. Il avait soutenu Alain Juppé lors de la primaire de la droite en vue de l'élection présidentielle de 2017, regrettant par la suite son départ du parti.Sous la présidence de Nicolas Sarkozy, Jean Leonetti était passé par la case gouvernement entre juin 2011 et mai 2012, en tant que ministre chargé des Affaires européennes. Désormais, son intérim à la tête des Républicains ne devrait pas, dans les textes, excéder deux mois. L'article 23 du règlement intérieur du parti précise en effet que \"l'élection du nouveau Président a lieu, sauf cas de force majeure constaté par la Haute Autorité du Mouvement, dans les cinquante jours au moins et soixante-cinq jours au plus après l'ouverture de la vacance\".",
    "date": "2019-06-03",
    "heading": "L'ancien député des Alpes-Maritimes avait été mis en lumière à l'occasion du vote de la loi sur la fin de vie, en 2005. Il est aussi un cadre très discret des Républicains, (ex-UMP), dont il a participé à la création.",
    "title": "Les Républicains : Jean Leonetti, nouveau président et caution humaniste d'un parti en chantier"
}