{
    "article": "Pour Laurent Nuñez, hors de question de retirer le lanceur de balles de défense (LBD) aux forces de l'ordre. \"C'est une arme intermédiaire qui évite d'utilise l'arme létale, le pistolet. Il est hors de question de la retirer et de revenir là-dessus\", a déclaré le secrétaire d'État dimanche dans l'émission le \"Grand Jury\" sur RTL/LCI/Le Figaro. \"C'est une arme indispensable quand des situations dérivent en émeutes et violences urbaines\", a-t-il estimé. \"Le LBD est utilisé tous les jours par nos policiers et nos gendarmes et heureusement, pour mettre fin à des troubles à l'ordre public, pour mettre fin à un refus d'obtempérer, pour se protéger quand leur vie est en danger\", a poursuivi le membre du gouvernement, au jour où se tenait une \"marche des mutilés\" à Paris. Organisée par des \"gilets jaunes\", cette manifestation avait pour but de dénoncer l'utilisation des LBD et grenades de désencerclement par les forces de l'ordre, accusées d'avoir éborgné ou arraché les mains de certains participants.Crise inédite\"Ce n'est pas parce qu'il y a une main qui a été arrachée que la violence est illégale\", a réagi Laurent Nuñez. \"Nous n'avons pas de regret sur la façon dont nous avons mené l'ordre public et la sécurité publique. C'est une crise inédite depuis 50 ou 60 ans, personne n'a eu à affronter ce que nous avons eu à affronter avec Christophe Castaner et les choses se sont quand même globalement bien passée en matière d'ordre public\", a développé le secrétaire d'État. Depuis le début du mouvement des \"gilets jaunes, le 17 novembre, 2.448 personnes ont été blessées côté manifestants et 1.797 parmi les forces de l'ordre, selon des chiffres du ministère de l'Intérieur au 13 mai. \"Quand il y a une agression contre des policiers et qu'il y a une riposte proportionnée, oui il peut y avoir des blessés\", a encore estimé Laurent Nuñez. \"Je ne présente pas d'excuse, je m'en remets à la justice de mon pays\", a-t-il tranché, avant de nuancer : \"Avec Christophe Castaner (le ministre de l'Intérieur), nous avions toujours dit que s'il y avait des fautes commises dans l'emploi de la force, il y aurait bien évidemment des sanctions.",
    "date": "2019-06-02",
    "heading": "Alors que des \"gilets jaunes\" défilaient à Paris dimanche 2 juin pour protester contre les violences policières, le secrétaire d'État à l'Intérieur Laurent Nuñez a déclaré qu'il n'avait \"pas de regret\" quant à la gestion des manifestations.",
    "title": "\"Gilets jaunes\" : pour Laurent Nuñez, \"il est hors de question de retirer le LBD\""
}