{
    "article": ". Voilà comment Thierry Solère prédit l'avenir de son ancienne formation politique, alors que Les Républicains sont plongés dans le marasme d'une déroute électorale sans précédent. Le député LREM des Hauts-de-Seine a évoqué lundi 3 juin sur LCI la démission de Laurent Wauquiez de la présidence de LR, estimant que \"la droite républicaine en France a fait trois erreurs successives: celle du Trocadéro, elle s'est acharnée sur la candidature de François Fillon qui avait pris l'engagement d'arrêter sa campagne, (...) ensuite au second tour de la présidentielle elle n'a pas appelé à voter pour Emmanuel Macron. (...) C'est le péché originel\".Thierry Solère a ensuite expliqué la \"troisième erreur: \"C'est deux années de quinquennat où ils se sont opposés à tout, sur tout, tout le temps, quitte à s'opposer à des sujets qu'ils avaient eux-mêmes préconisés pendant la campagne présidentielle. Déficit de crédibilité. Les électeurs sont partis (...)\", a-t-il poursuivi. \"Je crois que la suite (pour Les Républicains, ndlr) avec cette stratégie qu'ils ont choisi depuis deux ans, c'est d'être les supplétifs de l'extrême droite. Un jour vous verrez ceux qui viennent vous expliquer 'pas d'alliance' vous expliquer qu'ils peuvent très bien travailler avec Marion Le Pen et avec Marine Le Pen (...) que c'est plus l'extrême droite, que c'est pas Jean-Marie Le Pen (...)\". Le député, désormais membre de la majorité présidentielle estime que le résultat des élections européennes en France \"incite à avoir des résultats (...) et à éviter toutes les postures partisanes\". \"J'appelle aujourd'hui tous les maires notamment, modérés de la droite et du centre, à venir aider à la reconstruction du pays et à rejoindre la majorité présidentielle\", a-t-il dit. \"Retroussons nous les manches, venez aider le président de la République, la majorité, et formons un bloc central qui a des résultats\", a t-il lancé, évoquant la concurrence croissante du Rassemblement national : \"Ceux qui sont républicains et qui ne veulent pas ça, ouvrez les yeux. C'est le moment de s'en rendre compte\", a t-il encore ajouté.",
    "date": "2019-06-03",
    "heading": "L'ancien porte-parole de François Fillon pendant la campagne présidentielle de 2017, aujourd'hui député LREM, avait démissionné au début de \"l'affaire\" Pénélope Fillon. Il voit en l'acharnement de son ancien parti à maintenir son candidat l'une des raisons de sa dégringolade.\"Les supplétifs de l'extrême droite\"",
    "title": "Pour Thierry Solère, le \"péché originel\" des Républicains remonte à 2017"
}