{
    "article": "Les ministres vont-ils être encore plus proches des Français ? C'est en tout cas la volonté du gouvernement, incarné par sa porte-parole, Sibeth Ndiaye. Invitée du Grand rendez-vous Europe 1, en collaboration avec Cnews et Les Échos, la secrétaire d'État est revenue sur le mouvement des \"gilets jaunes\". Pas tendre avec les manifestants, elle a cependant détaillé les \"permanences de terrain\", une mesure qui devrait voir le jour au mois de juin. \"Il y a pour nous l'importance très présente d'avoir une évolution de la méthode, de l'action du gouvernement\", a-t-elle précisé. Une manière donc de réconcilier les Français avec leurs politiques ? \"Les Français nous ont demandé plus de proximité, d'être plus associés aux choix que nous faisons et plus consultés sur ces choix (...) ils nous ont demandé aussi plus d'humanité\", estime Sibeth Ndiaye. Avant d'expliquer que les ministres seront davantage exposés désormais. \"Ils seront à portée d'engueulade\", ajoute-t-elle.Une interaction directe avec les concitoyensUne nouveauté qui devrait se calquer sur l'action des élus locaux selon elle : \"C'est faire en sorte que les ministres, lorsqu'ils sont sur le terrain, puissent avoir des échanges avec les Français, puissent aussi aller constater sur le terrain comment les reformes se mettent en œuvre.\"Pourtant, la mesure avait été lancée par Benjamin Griveaux. Mais la porte-parole du gouvernement précise qu'il n'avait pas de portefeuille pour mener à bien ces actions.Pour le gouvernement, le but est clair. Il faut changer la relation entre élus et population. \"Avoir des déplacements qui donnent une part plus importante à l'interaction directe avec nos concitoyens, une forme de grand débat permanent et avoir cet ancrage territorial plus important\", révèle-t-elle.Un peu plus tôt, Sibeth Ndiaye était revenue sur les manifestations des \"gilets jaunes\", qui ont vu leur plus faible mobilisation ce samedi 1er juin : 9.500 dans toute la France selon les chiffres du gouvernement.\"Beaucoup de choses ont été réalisées depuis le début du mouvement. Aujourd'hui, je considère que ces manifestations n'ont plus lieu d'être (...) Nous avons pris toutes les dispositions depuis six mois pour que les violences soient contenues\". Une manière de relancer le débat ?",
    "date": "2019-06-02",
    "heading": "La porte-parole du gouvernement, Sibeth Ndiaye, était l'invitée du Grand rendez-vous Europe 1, Cnews et Les Échos. Après avoir déclaré que les manifestations des \"gilets jaunes\" n'avaient plus lieu d'être, elle a dévoilé la mesure des \"permanences de terrain\" qui devraient entrer en vigueur au mois de juin.",
    "title": "Les ministres bientôt\" à portée d'engueulade\" ?"
}