{
    "article": "Désormais directrice de l'Institut des sciences sociales, économiques et politiques, Marion Maréchal-Le Pen a expliqué son silence des dernières semaines, lors des européennes. \"Je ne suis pas là pour faire campagne\", a-t-elle expliqué, même si elle reste \"fière\" de son engagement passé, et est toujours encartée au Rassemblement national. En plus de l'échec de la droite, la nièce de Marine Le Pen a décidé de sortir de son mutisme récent en raison de la vigueur d'En Marche. \"Emmanuel Macron est un Président qui résiste malgré tout assez bien\", constate la directrice de l'ISSEP, qui voit un nouveau clivage émerger. \"Ce n'est pas plus sain. Il y a ce fameux clivage générationnel qui s'accentue. Dorénavant, on a l'impression d'être dans une nouvelle lutte des classes\". (...) Emmanuel Macron représente la technocratie économique. C'est un diviseur social.\"\"Il y a une ambivalence des Républicains\"Pour lutter contre son adversaire progressiste, Marion Maréchal-Le Pen souhaite capitaliser sur la défaite des Républicains. \"Il faut faire émerger un courant de la débâcle, pour envisager des coalitions. Le RN n'est pas suffisant. Il faut d'autres voix pour obtenir un compromis patriotique autour de l'idée de nation, afin de lutter contre le progressisme.\"Pour l'ancienne députée du Vaucluse, la Droite est victime d'un \"terrorisme intellectuel\" qui l'a amenée à se recentrer. \"Il y a une ambivalence des Républicains.\" Elle appelle désormais à un retour d'un courant de droite, conservateur. \"Le conservatisme, c'est le combat civilisationnel, l'identité, les mœurs, la spécificité des terroirs, l'écologie et l'environnement\", assure celle qui estime que le \"le compte à rebours démographique a commencé\". Si la nièce de Marine Le Pen est sortie du bois, pas question de parler ouvertement d'un retour en politique. \"On parle d'une course de fonds, l'équipe n'est pas constituée, on ne peut pas savoir qui passera la ligne. (...) Je ne fais pas un retour.\"",
    "date": "2019-06-02",
    "heading": "Invitée de LCI, Marion Maréchal-Le Pen a appelé à un retour d'un \"conservatisme\" français uni contre le progressisme, incarné par Emmanuel Macron, sans toutefois confirmer son retour en politique.",
    "title": "Marion Maréchal-Le Pen : \"le RN n'est pas suffisant\""
}