{
    "article": "Après la démission de Laurent Wauquiez de la présidence des Républicains, conséquence de la débâcle historique du parti aux élections européennes, Nicolas Sarkozy pourrait-il revenir sur le devant de la scène ? Retiré de la vie politique depuis sa défaite à la primaire de la droite en 2016, l'ancien président de la République semble toujours actif en coulisses.Invité de RTL lundi 3 juin, Brice Hortefeux a éludé la question, tout en rappelant que l'ex-chef de l'État était \"le dernier à avoir fait gagner la droite\" (en 2012, ndlr). L'eurodéputé LR a par ailleurs expliqué que \"tous les visiteurs\" de Nicolas Sarkozy soulignaient qu'il était \"à la fois attentif et préoccupé par la situation\".S'il n'a pas voulu se prononcer sur le rôle que pourrait tenir son ami au sein du parti, Brice Hortefeux a assuré qu'il avait \"bien sûr un rôle, une autorité, une légitimité pour prodiguer des conseils afin de reconstruire\".Selon un sondage Ifop publié le 2 juin dans Le Journal du Dimanche, Nicolas Sarkozy est celui qui incarne le mieux la droite (86%), devant Xavier Bertrand (75%), Valérie Pécresse (72%), Gérard Larcher (60%) et Laurent Wauquiez (49%). Quel avenir pour LR ?L'avenir de LR est très incertain après la démission de Laurent Wauquiez. Dans l'immédiat, l'intérim est assuré par le vice-président délégué, l'ancien ministre Jean Leonetti. Et les hiérarques de LR épluchent leur règlement intérieur : l'élection d'un nouveau président doit avoir lieu \"dans les cinquante jours au moins et soixante-cinq jours au plus après l'ouverture de la vacance\" selon l'article 23. Mais l'article 27 commande à la Haute autorité de LR, chargée du bon déroulement du scrutin, de publier un guide électoral... 90 jours avant le vote.Plusieurs voix se sont déjà élevées pour assouplir ce calendrier. \"Il peut peut-être y avoir une collégialité dans un premier temps\", a jugé le député Éric Woerth qui, interrogé sur ses ambitions pour la présidence, a assuré n'être \"pas du tout dans cette optique\". \"On peut se donner trois, quatre, cinq mois\" avant de \"se lancer tête baissée dans de nouvelles élections\", a également fait valoir l'ancien patron du parti Jean-François Copé, qui avait lui aussi rendu son tablier en 2014. Brice Hortefeux plaide de son côté pour des élections en septembre. Que va devenir la droite ?par BFMTVIl n'y a pas de candidat déclaré à ce stade mais plusieurs dirigeants possèdent leur propre structure ou cadre de réflexion : Valérie Pécresse et son mouvement \"Libres!\", Bruno Retailleau à la tête de Force Républicaine ou encore le premier vice-président du parti Guillaume Peltier, qui essaie de fédérer le courant \"populaire\" au sein de LR.",
    "date": "2019-06-03",
    "heading": "L'eurodéputé et fidèle de l'ancien président de la République a expliqué au micro de RTL que Nicolas Sarkozy était \"à la fois attentif et préoccupé par la situation\" des Républicains.",
    "title": "Nicolas Sarkozy \"a une légitimité pour prodiguer des conseils afin de reconstruire\" Les Républicains, assure Brice Hortefeux"
}