{
    "article": "La vidéo avait fait le tour des réseaux sociaux et provoqué une vague d'indignation. Dimanche 17 juin à Meaux (Seine-et-Marne), la vidéo filmait le baptême d'un jeune enfant de deux ans et demi. Le garçonnet semblait avoir peur et pleurait à chaudes larmes au moment où le prêtre prit sa tête entre ses mains afin de tenter de le calmer. Mais la séquence dérape quand le religieux inflige un gifle au petit garçon. À la suite des contestations nées de la diffusion des images, \"des mesures conservatoires ont été prises par l'évêque afin que le prêtre soit suspendu de toute célébration de baptême et de mariage\", a indiqué le diocèse de Meaux à Franceinfo. \"Ces mesures lui imposent de ne plus intervenir dès maintenant et de ne célébrer des messes qu'à la demande expresse de son curé\", expliquent les autorités religieuses locales.\"J'espérais le calmer\"\"Je termine mon ministère maintenant, c'était mon dernier baptême. Il y a une fin à tout\", a de son côté confié el prêtre de 89 ans à Franceinfo. \"C'était entre une caresse et une petite tape. J'espérais le calmer, je ne savais pas très bien que faire\", a-t-il tenté d'expliquer. Il raconte ensuite au site d'information les circonstances et le contexte qui ont amené à ce geste. \"Pendant la messe, tout s'est bien passé. Mais au moment du baptême, le bébé a commencé à pleurer. Il a deux ans et demi, ce n'est pas un bon âge pour baptiser\", explique le prêtre. \"À cet âge, ils sont grands donc ils savent que quelque chose se passe, mais ils sont encore trop petits pour comprendre et réaliser. Là, l'enfant criait beaucoup et il fallait que je lui tourne la tête pour faire couler l'eau. Je lui disais 'calme-toi' mais il ne se calmait pas. J'ai essayé de le tenir proche, tout contre moi pour tenter de le calmer\", argumente-t-il à Franceinfo.\"Je trouve que la réaction est disproportionnée\"Du côté du diocèse, on tente de trouver une explication. \"Cette perte de sang-froid s'explique par l'âge et la fatigue du prêtre. Elle s'explique mais elle ne s'excuse pas. Un baptême, c'est éprouvant, c'est très long\", apprend-on. \"Je me suis excusé de ma maladresse. De mon point de vue, il me semble que ça a été un baptême normal\", insiste l'écclesiaste.\"Je n'ai rien à cacher. Mais ça a été mal interprété, je trouve que la réaction est disproportionnée\", ajoute-t-il à Franceinfo. \"Il aurait préféré que cela se passe autrement. Nous n'avons pas d'élément sur la famille. Elle est restée discrète\", communique le diocèse. Franceinfo indique que la maman du jeune enfant sera reçue vendredi 22 juin par le curé de la paroisse.",
    "date": "2018-06-22",
    "heading": "Son geste avait suscité l'émoi et l'indignation. Ce vendredi 22 juin, le prêtre s'explique auprès de Franceinfo à propos de la gifle infligée à un enfant.",
    "title": "Après avoir giflé un enfant lors d'un baptême, le prêtre s'explique"
}