{
    "article": "L'Église catholique se prépare-t-elle à vivre une révolution ? Le Figaro explique que le Vatican, dans un document publié ce vendredi 8 juin, envisage d'ouvrir ses \"ministères officiels\" aux femmes. Plus précisément, les diaconats seraient concernés. Des femmes diacres pourraient ainsi être \"au service de la communauté chrétienne\", selon le document du Saint-Siège. Cependant, la mesure ne concerne pas toute l'Église, mais précisément l'Amazonie.Une zone qui comprend de nombreux pays comme la Bolivie, le Brésil, la Colombie, l'Équateur, le Guyana, le Pérou, le Suriname le Venezuela et la Guyane française, précise Le Figaro. En outre, la mesure n'est pas encore officialisée, elle doit être adoptée lors du prochain synode sur l'Amazonie. Il se tiendra à Rome en octobre 2019. Des hommes mariés prêts à officier ?D'ici un an, les revirements sont possibles, mais le Pape François semble enclin à de nombreuses évolutions. Ce texte n'est pas une ébauche, c'est surtout le texte préparatoire à ce synode. Et validé par le Saint-Père. En 2016, il avait d'ailleurs commandé un rapport sur les \"diaconesses\", des femmes diacres dans les Églises primitives chrétiennes.En sus de cette décision, le document confirme un autre élément très attendu : la possible autorisation accordée à des hommes mariés de célébrer une messe. Cela concernerait seulement quelques pays. Mais attention, n'importe quel homme ne pourra pas officier. Cette mesure sera destinée à des hommes ayant \"élevés leur famille, et exemplaires sur le plan chrétien\".Le Pape soutient en tout cas ces mesures, même si au Vatican on se refuse d'abandonner le célibat sacerdotal actuel. Le cas de l'Amazonie est vraiment à part dans la mesure où beaucoup de populations vivent sans prêtres. \"Il faut entendre la plainte de milliers de communautés privées d'eucharistie dominicale pendant de longues périodes\", peut-on lire. Il y a donc \"urgence\".",
    "date": "2018-06-09",
    "heading": "Pour la première fois, l'Église pourrait ouvrir ses diaconats aux femmes, révèle Le Figaro. Un document interne au Vatican dévoile cette mesure, qui concernerait d'abord l'Amazonie.",
    "title": "Femmes diacres : le projet fou de l'Église catholique"
}