{
    "article": "L'animosité qui règne entre Gilles Verdez et Michel Cymes n'est pas un fait nouveau. Invité sur le plateau de Thierry Ardisson le samedi 21 janvier, le chroniqueur de Touche pas à mon poste ! en a remis une couche. Questionné sur ses coups de gueule à répétition envers le PAF, il choisit de citer en exemple le présentateur du Magazine de la santé sur France 5, afin d'argumenter son point de vue.\"Ce qui m'énerve, c'est que quelques grands animateurs de télé, pas tous heureusement, pensent qu'ils sont intouchables et que l'on ne peut pas les critiquer dans l'exercice de leur métier. Moi je ne parle jamais des hommes, mais j'ai le droit de dire que les programmes de Michel Cymès ne sont pas bons... Et si on lui dit ça, il s'énerve ! C'est lui qui s'énerve, ce n'est pas moi\", explique Gilles Verdez.N'ayant pas l'habitude de se taire, le médecin a évidemment réagi à ces propos sur son compte Twitter. C'est en réponse à un tweet écrit par une internaute, qu'il s'exprime : \"Le grand philosophe @gillesverdez décrète que mes programmes \"ne sont pas bons \". Venant d'un expert...\". En effet, cette dernière avait interpellé Gilles Verdez sur le réseau social en s'insurgeant de son passage dans l'émission de C8 : \"Mon Dieu @gillesverdez comment se permettre de juger @michelcymes avec ce que vous faites!??? @lesterriens #TPMP\".En un rien de temps, la toile s'est emparée de cette affaire et a commencé à s'agiter. Michel Cymes peut, en effet, largement compter sur le soutien des internautes. Parmi le florilège de réactions visibles sur le réseau social de l'oiseau bleu, on peut notamment lire \"Si je peux me permettre, Michel Cymes, ne rentrez pas dans la polémique. Vous allez vous mettre au niveau de Gilles Verdez\", ou encore \"Finir dans #TPMP a jouer les bouffons d'Hanouna ! Quelle carrière ! ;)\"Cependant, certains préfèrent se ranger du côté de Verdez : \"c faux, il décrète que vous avez trop la grosse tête pour accepter les critiques. Apparemment c plutôt vrai !\" Des paroles que l'animateur n'a pas laissé en suspens : \"Cher monsieur, j'accepte les critiques, pas les insultes.\" La toile n'a pas fini de prendre part à cette guerre qui semble sans fin. Et vous, que pensez-vous de cette situation ?",
    "date": "2017-01-24",
    "heading": "À chaque nouvelle journée, son nouveau clash ! Que ce soit journaliste, chroniqueur ou animateur, ils sont nombreux à se dire leurs quatre vérités par l'intermédiaire des médias. Alors que Gilles Verdez a dernièrement taclé Michel Cymes dans Salut les Terriens !, ce dernier a décidé de lui répondre. Un échange qui a animé Twitter.",
    "title": "Gilles Verdez et Michel Cymes, un tacle qui enflamme la toile"
}