{
    "article": "Climat de guerre froide entre la France et les États-Unis. Le dernier échange verbal entre Emmanuel Macron et Donald Trump aurait tourné au vinaigre, croit savoir le média américain CNN. Alors qu'ils échangeaient sur divers sujets ce jeudi 31 mai, Donald Trump aurait été échaudé par les critiques du président français quant à sa politique. Selon des proches de Trump, l'échange fut \"terrible\". \"Macron pensait pouvoir être franc à cause de leur relation. Mais Trump ne supporte pas être critiqué de la sorte\", précise la source.Cet appel était à l'origine prévu pour résoudre le problème migratoire en Libye et fixer un calendrier. \"Le président Trump a souligné la nécessité de rééquilibrer le commerce avec l'Europe\", expliquait d'ailleurs un communiqué de la Maison-Blanche après l'entrevue.Taxes sur l'aluminium et l'acierCependant, cet appel est aussi intervenu le jour où les États-Unis ont annoncé une décision unilatérale d'imposer des taxes sur l'aluminium et l'acier, mettant ainsi leurs menaces à exécution dans la guerre commerciale qui les oppose à ses alliés. Le secrétaire américain au Commerce avait en effet annoncé l'instauration de droits de douane sur l'acier et l'aluminium importés dans le pays par le Mexique, le Canada et l'Union européenne.Avant l'échange entre les deux présidents, l'Élysée avait déclaré dans un communiqué \"regretter la décision des États-Unis concernant ces taxes\". Pourtant, Emmanuel Macron précisait que si \"ce genre de choses devait impacter nos relations (avec Trump), cela aurait été le cas depuis le début, parce que Trump avait décidé de se retirer de l'accord de Paris\". Il ajoutait même qu'il dirait à Trump \"ce que sont ses convictions\".Dans une interview à la BBC en janvier, Emmanuel Macron avait avoué entretenir des relations directes avec Donald Trump. \"Je suis très direct et franc. Il l'est aussi. Parfois je parviens à le convaincre, et parfois j'échoue.\" Le président français l'a sans doute été un peu trop ce jeudi.",
    "date": "2018-06-04",
    "heading": "Le dernier entretien entre Emmanuel Macron et Donald Trump se serait très mal passé, raconte CNN ce lundi 4 juin. Le président américain n'aurait pas apprécié être critiqué par son homologue français.",
    "title": "Le coup de fil entre Macron et Trump dégénère"
}