{
    "article": "C'est l'intervieweuse la plus redoutée du PAF. Rigoureuse et tenace, Élise Lucet ne laisse rien passer sous silence et ne recule devant rien pour faire éclater la vérité. Mais, si son désormais culte \"Bonjour, Élise Lucet, France 2\" est craint par toute la sphère politique et les grands patrons, ses méthodes d'enquête ne font pas toujours l'unanimité.D'être trop directe, trop franche, trop agressive... Voilà entre autres, ce que l'on reproche à la journaliste, qui a déjà plus d'une fois frôlé la censure. L'exemple le plus récent reste un numéro d'Envoyé Spécial consacré à l'affaire Bygmalion en septembre 2016. Les grands acteurs du sujet avaient alors tenté d'interdire la diffusion de l'enquête. S'en est suivi, un long bras de fer médiatisé entre l'équipe du magazine et la direction de France Télévisions. Les premiers ont finalement obtenu gain de cause.\"Les Français ont envie de journalistes plus pugnaces\"Invitée sur le plateau de C l'hebdo, le talkshow hebdomadaire d'Anne-Élisabeth Lemoine, ce samedi 21 janvier, l'animatrice de 53 ans a répondu à ses détracteurs : \"Je suis journalistiquement sans pitié. C'est l'enquête, il faut aller au bout du questionnement.\" Et d'ajouter : \"Les Français ont aujourd'hui envie de journalistes plus pugnaces, de journalistes qui posent des questions aux puissants. Et c'est un journalisme auquel on est peut-être plus tellement habitué.\"N'en déplaise à ses dénigreurs, le travail d'Élise Lucet est, en effet, de plus en plus apprécié par les Français puisqu'elle a été élue la personnalité féminine française la plus méritante en 2016. Elle a également fait l'an dernier, une apparition remarquée dans le classement JDD des personnalités préférées des Français, où on la retrouve à la treizième place. Ce mardi 24 janvier, la journaliste présentera un nouveau numéro de Cash Investigation. Au sommaire, une enquête de plusieurs mois sur les géants du meuble.",
    "date": "2017-01-23",
    "heading": "La journaliste d'investigation de France 2 s'est confiée au micro d'Anne-Élisabeth Lemoine, dans l'émission C l'Hebdo.",
    "title": "Élise Lucet : \"Je suis journalistiquement sans pitié\""
}