{
    "article": "Il est de plus en plus difficile d'inscrire dans la durée une série sur le petit écran. Loi de l'audience, multitudes de choix dans les programmes, les feuilletons qui tirent leur épingle du jeu sont donc désormais de plus en plus rares... Amour, Gloire et Beauté fait partie de ces exceptions. Alors que le soap opera célébrera en 2017 ses 30 ans d'existence (!), France 2 propose à ses téléspectateurs de découvrir le 7 000e épisode de la fiction culte, ce mardi 24 janvier 2017, dès 9h35.Un documentaire sur l'histoire et les coulisses du feuilletonPour fêter ce chiffre incroyable, la production d'AGB (pour les intimes) a mis les petits plats dans les grands, afin de célébrer comme il se doit cet événement avec les fans. En effet, ce volet particulier laisse entre parenthèses les aventures des Forrester, des Logan et des Spencer. Sous la forme d'un documentaire, les acteurs prennent la parole pour dévoiler quelques secrets bien gardés, mais aussi pour faire des révélations depuis les coulisses des plateaux de tournage. Les comédiens partagent également bon nombre de souvenirs qui les ont marqués au cours de ces trois décennies.La série de tous les recordsBien que le genre du soap opera soit considéré comme ringard, force est de constater le succès inébranlable de The Bold and the Beautiful (nom en version originale). Jouissant d'une immense popularité dans le monde entier, le show réunit chaque jour quelques 35 millions d'inconditionnels à travers le globe, un record absolu d'ailleurs inscrit au Guinness Book. Grâce à des histoires plus modernes, un rythme dynamique et un savant équilibre dans des intrigues impliquant anciens personnages et petits nouveaux, Amour, Gloire et Beauté a sans aucun doute encore de beaux jours devant lui.",
    "date": "2017-01-23",
    "heading": "Mardi 24 janvier 2017, France 2 propose aux fans d'Amour, Gloire et Beauté de découvrir le 7 000e épisode du feuilleton le plus suivi à travers le monde. Dans ce volet très spécial, les comédiens de la série culte quittent leurs personnages pour évoquer leurs meilleurs souvenirs de tournage et pour raconter quelques anecdotes croustillantes.",
    "title": "Amour, Gloire et Beauté fête son 7 000e épisode !"
}