{
    "article": "Ce n'est un secret pour personne, les avocats sont connus pour avoir le sens de la répartie. Gilbert Collard, avocat mais aussi président du comité de soutien de Marine Le Pen, n'a pas épargné la journaliste de Punchline sur C8, entraînant des moments de malaises et de clashs sur le plateau.Une voix \"tout à fait compatible avec les aéroports\"Lors de son interview avec Laurence Ferrari, Gilbert Collard n'a pour le moins pas ménagé son interlocutrice, évoquant notamment sa \"voix médiatique tout à fait compatible avec les aéroports\". Refusant de perdre son sang-froid face à l'avocat, la réaction de cette dernière ne s'est cependant pas fait attendre. \"Quelle insulte ! Ce n'est pas de votre niveau ces attaques machistes\", rétorque-t-elle. Ce à quoi le député du Front National enchaîne avec un \"Qu'est-ce que vous avez contre les hôtesses de l'air ?\", non sans mauvaise foi.Pour mettre un terme à cet échange de plus en plus tendu, et ainsi éviter que la situation ne s'envenime davantage, Laurence Ferrari préfère faire une pause. \"Vous allez reprendre vos esprits, on fait une petite page de pub\", lance-t-elle. Mais avant qu'elle ne puisse rendre l'antenne, Gilbert Collard la pique avec une dernière phrase assassine. \"Je n'ai pas perdu mes esprits, c'est vous qui êtes désobligeante, là. Je ne suis pas Montebourg, hein !\", lâche l'avocat marseillais, faisant ici référence à l'échange tendu entre Arnaud Montebourg et Laurence Ferrari quelques jours plus tôt, lors du deuxième débat de la primaire de la gauche.Des punchlines à n'en plus finirAu retour de la pause publicitaire, l'interview reprend. Malgré une ambiance plus courtoise, les échanges entre les deux protagonistes deviennent rapidement à nouveau gênants. Gibert Collard déstabilise la journaliste avec des questions de culture générale, l'interrogeant entre autres sur les dates de La Commune de Paris. Laurence Ferrari se met à bafouiller avant de préférer le laisser répondre à sa place. Une réponse qui s'avère d'ailleurs fausse malgré la visible assurance du député du Gard. L'avocat enchaîne ensuite sur l'OTAN, où Laurence Ferrari le coupe : \"Il nous protège quand même.\" Gilbert Collard enchérit alors en lui demandant la nature de la protection qu'elle évoque ainsi. Chahutée par les nombreuses attaques verbales de son invité, Laurence Ferrari, visiblement hébétée, ne répond pas de suite. L'occasion idéale pour le député du FN de lui asséner une ultime humiliation : \"Que c'est bien d'être bien questionné. Même quand on est bête on en devient intelligent.\" À croire que Maître Collard a pris le titre de l'émission un peu trop au pied de la lettre !",
    "date": "2017-01-23",
    "heading": "Moment gênant sur le plateau de l'émission Punchline ce dimanche 22 janvier ! Gilbert Collard, le député FN du Gard, était l'invité de Laurence Ferrari pour discuter du programme du parti pour la prochaine élection présidentielle. Cependant, l'échange entre les deux n'a pas manqué de piquant.",
    "title": "Gilbert Collard fait une remarque sexiste sur la voix de Laurence Ferrari"
}