{
    "article": "L'affaire du Mediator est un \"drame considérable\", a déclaré devant le tribunal correctionnel le président du groupe pharmaceutique Olivier Laureau, avant d'adresser aux \"patients et à leurs familles qui ont souffert\" ses \"regrets extrêmement sincères et profonds\".Présenté comme un antidiabétique mais largement prescrit comme coupe-faim, le Mediator a été utilisé par plus de cinq millions de personnes pendant les 33 ans de sa commercialisation, jusqu'à son retrait du marché en novembre 2009.Il est accusé d'avoir provoqué de graves lésions cardiaques et de nombreux décès.Les laboratoires Servier sont soupçonnés d'avoir sciemment dissimulé les propriétés anorexigènes et les dangereux effets secondaires du Mediator, ce dont la firme s'est toujours défendue.La maison-mère comparaît notamment, avec neuf sociétés du groupe, pour \"tromperie aggravée\", \"escroquerie\" et \"homicides et blessures involontaires\". L'Agence nationale de sécurité du médicament (ANSM, ex-Afssaps) est renvoyée à leurs côtés pour avoir tardé à suspendre le Mediator, malgré des alertes répétées sur sa dangerosité. \"Nous avons commis une erreur d'analyse, d'appréciation du risque du Mediator qui a conduit à ce drame\", a assuré Olivier Laureau, lors de \"l'interrogatoire de personnalité\" du groupe, destiné à évaluer le montant d'éventuels amendes ou versements d'indemnités en cas de condamnation. \"Le groupe a réagi en indemnisant d'abord les patients qui avaient souffert, et en procédant à des évolutions afin d'éviter qu'un tel drame puisse se reproduire. Ce qui est arrivé est à l'inverse de ce qui est notre raison d'être\", a souligné le président de Servier. \"Les témoignages (de victimes, NDLR) à cette barre ont profondément marqué l'ensemble des 22.000 collaborateurs du groupe\", a encore affirmé Olivier Laureau, au dernier jour des débats de ce procès-fleuve, entamé le 23 septembre. Les plaidoiries des parties civiles débutent mardi. Les réquisitions du parquet sont attendues les 23 et 24 juin. La défense aura la parole à partir du 29 juin. Le jugement sera mis en délibéré et rendu en 2021, avait annoncé le 2 juin la présidente du tribunal Sylvie Daunis, lors de la reprise du procès après deux mois et demi d'interruption en raison de la crise sanitaire.",
    "date": "2020-06-08",
    "heading": "Le groupe Servier, jugé à Paris dans l'affaire du Mediator, a présenté lundi par la voix de son président \"ses excuses\" et ses \"sincères\" regrets aux consommateurs de ce médicament tenu pour responsable de centaines de morts.",
    "title": "Au procès Mediator, les \"excuses\" et \"sincères\" regrets du groupe Servier"
}