{
    "article": "Si la France se retrouve dans une situation de crise sanitaire, le pays peut tout de même compter sur une véritable vague de solidarité qui touche les quatre coins de l'Hexagone. Dans les Yvelines, à Sartrouville, c'est la jeunesse qui a décidé de se relever les manches et d'apporter son soutien aux personnes qui font face quotidiennement à l'épidémie de coronavirus. Que cela soit la cité des Indes ou la 84, chacune voit ses jeunes se mobiliser depuis plusieurs jours. Sur la page Facebook « Les GrandsFrères et Soeurs de Sartrouville », une première initiative a été mise en avant la semaine dernière. De nombreux adolescents ont fait le tour des commerçants de la ville pour récolter des paniers-repas. Au menu : pizza, sushis, hamburgers, kebabs, galettes des rois, boissons etc... Un stock de nourriture qu'ils ont par la suite apporté au personnel hospitalier de l'hôpital d'Argenteuil. Aider les femmes de ménage à « éviter la propagation du coronavirus » Cette jeunesse des Yvelines multiplie les actes de solidarité envers plusieurs corps de métier en difficulté actuellement. Outre les soignants, les femmes de ménage de Sartrouville ont vu plusieurs jeunes les épauler dans leur travail. Ils se sont empressés de mettre en place le projet CleanTonHall qui consiste à nettoyer son hall d'immeuble chaque jour et le plus proprement possible. Interrogé par Franceinfo, Piroo, considéré comme un des « grands frères » de la cité, explique que cette aide spontanée a un objectif précis : « éviter la propagation du coronavirus ». Ce n'est pas la première fois que ce type d'initiative citoyenne voit le jour dans ces quartiers. En août 2019, le « clean challenge » s'était propagé un peu partout. Chaque cité s'appliquait à ramasser tous les déchets pour rendre le plus propre possible leur environnement.",
    "date": "2020-03-25",
    "heading": "Franceinfo met en lumière l'activisme de nombreux jeunes vivant dans les cités de Sartrouville dans le Val-d'Oise. A travers plusieurs initiatives solidaires, ils viennent en aide aux personnels hospitaliers et aux femmes de ménage du département.",
    "title": "Yvelines : la jeunesse des cités de Sartrouville se démène pour aider soignants et femmes de ménage"
}