{
    "article": "Avec 6,3% des voix et seulement six futurs eurodéputés, le bilan de la France insoumise aux élections européennes est timoré. Pour rappel, le parti présidé par Jean-Luc Mélenchon avait récolté 19,6% des suffrages à la présidentielle en 2017, plus de trois fois le score obtenu par la liste de Manon Aubry le 26 mai dernier.Et ce résultat, au-delà des militants et des sympathisants, semble plus particulièrement affecter le leader insoumis, Jean-Luc Mélenchon lui-même. On ne le voit plus, ne l'entend plus depuis le scrutin, lui qui d'ordinaire tient à occuper le paysage politique et médiatique en permanence.Et c'est par un texte relativement court que l'ancien candidat à l'élection présidentielle a enfin donné signe de vie sur son site internet samedi 1er juin. Un message baptisé \"Pendant que la poussière retombe\". Un titre on ne peut plus clair. Insoumis, autopsie d'une défaite (2/2)par BFMTVUne députée frondeuse ?Rapidement, le président de la France insoumise tient à rassurer ses soutiens, et sent bien que son silence ne fait qu'empirer la situation. Alors il donne des explications, cinq pour être exact. Premièrement, il déclare qu'il se repose. \"C'est normal au terme de près d'un an de campagne dans laquelle j'ai été très investi en même temps que je menais ma vie de parlementaire\", déclare-t-il via son site internet.Il revient ensuite sur son titre, et écrit : \"Par tradition intellectuelle, j'attends toujours que 'la poussière retombe' avant d'analyser un nouveau paysage\". Enfin, il justifie son absence par le calendrier des futurs eurodéputés de son parti : \"J'attends aussi la fin de l'installation de notre délégation insoumise au Parlement européen avant de m'exprimer.\"Les quatrième et cinquième points se concentrent sur \"l'élégance dans la vie politique\" et les \"innombrables marques de solidarité et de tendresse dans l'épreuve\" qui lui ont été adressées depuis dimanche dernier.Il donne tout de même rendez-vous à ses partisans, et fixe la date du 6 juin pour officiellement prendre la parole. \"Je dirai mon appréciation du moment politique. Je proposerai une suite pour notre chemin et je dirai ce qu'il en sera pour moi.\" Doit-on y voir une potentielle annonce de mise en retrait pour le député des Bouches-du-Rhône ? Ou bien peut-être un recadrage de sa collègue à l'Assemblée Clémentine Autain, qui dénonçait dans L'Obs au lendemain des élections une stratégie du \"clash\" de la France insoumise qui pourrait expliquer le faible résultat ?",
    "date": "2019-06-02",
    "heading": "Les sympathisants de Jean-Luc Mélenchon et de la France insoumise sont inquiets depuis le dimanche 26 mai, jour des élections européennes. Leur leader ne s'exprime plus, et semble mal digérer le faible score obtenu par le parti.",
    "title": "Pourquoi Jean-Luc Mélenchon est-il muet depuis les Européennes ?"
}