{
    "article": "Le projet de loi Santé, présenté par le gouvernement comme un levier pour garantir un meilleur accès aux soins pour tous et lutter contre les difficultés d'accès aux médecins dans les déserts médicaux, va être discuté au Sénat à partir du lundi 3 juin. Au cœur des discussions, la question de la liberté d'installation des médecins. Faut-il des mesures incitatives ou une régulation ? Aujourd'hui, 9% de la population française vit dans un désert de médecins généralistes, soit près de 6 millions de personnes, selon Hervé Maurey, président de la commission de l'Aménagement du territoire au Sénat. Suppression du numerus claususLa mesure phare du projet de loi pour \"l'organisation et la transformation du système de santé\" est la suppression du \"numerus clausus\" qui limite aujourd'hui le nombre d'étudiants pouvant être admis en 2e année de médecine. Cette mesure sera effective à la rentrée 2020, avec l'objectif d'augmenter d'environ 20% le nombre de médecins formés. Mais cette réforme ne portera ses fruits que dans une décennie, le temps de former les nouveaux médecins.Une série de mesures visent donc à pallier le manque de médecins à court terme. Le dispositif de médecin adjoint, qui permet à un interne d'assister un médecin en cas d'afflux saisonnier en zone touristique, sera étendu à d'autres zones. Le texte redistribue également un certain nombre de tâches ponctuelles vers les pharmaciens, infirmiers ou sages-femmes.\"Coercition\" ou \"incitation\" ?La question qui divise est celle de la liberté d'installation des médecins. Le président de la commission des Affaires sociales Alain Milon (LR) proscrit toute mesure de \"coercition\" dans l'installation, privilégiant des mesures d'\"incitation\". Les médecins pourraient ainsi être exonérés de cotisations sociales à condition qu'ils s'installent sur un territoire dans les trois années qui suivent l'obtention de leur doctorat et s'engagent pour cinq ans.Le PS propose de son côté que la dernière année d'études en 3e cycle soit une année de pratique \"en autonomie\", réalisée en cabinet ou en maison de santé, dans les zones manquant de médecins.Saisie pour avis, la commission de l'Aménagement du territoire défend pour sa part une \"régulation\" des installations des médecins dans les territoires. Ce dispositif de \"régulation\" passerait par la négociation conventionnelle entre médecins et assurance-maladie. À défaut d'accord, et à titre expérimental, il prévoit de limiter les installations dans les zones sur-dotées selon le principe \"une arrivée pour un départ\". window.pvp_4da5ba1e81bf30f252df38ed540090a8 = new Pvp('dmpublic', {idDM: \"x792ry0\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfo/docUId/CNT000001fUyXU/adCategory/embed\", 'domNode': \"pvpContainer_4da5ba1e81bf30f252df38ed540090a8\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2019-06-01",
    "heading": "Le projet de loi Santé va être débattu à partir de lundi au Sénat. Au cœur des discussions, la question de la liberté d'installation des médecins.",
    "title": "Contre les déserts médicaux, les sénateurs partagés sur les mesures à prendre"
}