{
    "article": "Après avoir appelé les maires de droites à \"quitter LR\", La République en marche (LREM) tente de s'octroyer les faveurs d'anciens socialistes. Deux jours après les élections européennes, une \"quinzaine de sociaux-démocrates\" se sont retrouvés à un dîner au Quai d'Orsay autour du ministre des Affaires étrangères, Jean-Yves Le Drian. Le but : rallier les ex-socialistes à la cause En marche, selon Le journal du dimanche (JDD), qui dévoile cette stratégie dimanche 2 juin. Des mobilités politiques qui pourraient voir se créer un mouvement. \"On veut faire un mouvement, on aura un nom, l'idée est de l'annoncer assez rapidement\" affirme à l'hebdomadaire un de ceux qui participent aux discussions. Surtout des \"grognards\" Les cibles sont les anciens socialistes ayant pris leurs distances avec le PS, mais qui n'ont pas rejoint En marche. Parmi les personnes citées au dîner et potentiel soutiens de cette nouvelle formation, l'ancienne ministre de François Hollande, Juliette Méadel. Pour le moment cet embryon de mouvement est surtout composé de \"grognards\" souligne Le JDD. L'idée est de remuscler l'aile gauche de la majorité présidentielle. Depuis plusieurs mois, des responsables de l'aile gauche de la majorité réfléchissent à une sorte d'\"Agir de gauche\", équivalent sous une forme encore indéterminée du parti de centre-droit qui soutient la majorité, dirigé par le ministre de la Culture, l'ex-LR Franck Riester. Un \"sas\" ou \"un porte-avions\" pour des élus de gauche décidés à se rapprocher de la majorité, auquel travaillent les ministres ex-PS Didier Guillaume, Olivier Dussopt et Jean-Yves Le Drian. Ce dernier a fondé en mars un mouvement des \"Progressistes bretons\" qui pourrait préfigurer un équivalent national. M. Le Drian, dont la région a placé la liste Macron nettement en tête dimanche, \"a la légitimité, l'expérience pour le faire. Il a porté un message progressiste et territorial. Il a l'expérience de la recomposition politique en Bretagne et il est de ceux qui parlent le plus au président de par ses fonctions\", salue un responsable de la majorité.",
    "date": "2019-06-02",
    "heading": "",
    "title": "La gauche de la macronie veut recruter les ex-socialistes"
}