{
    "article": "\"Construire une nouvelle force politique\" pour \"peser sur le cours des choses\". Fort du score d'EELV aux élections européennes, le secrétaire national David Cormand estime, dans un entretien au Journal du dimanche, dimanche 2 juin, que son parti doit \"dessiner un nouveau paysage politique\". \"Après l'effondrement des deux piliers qu'étaient le bloc de droite et le bloc social-démocrate, nous travaillons à faire émerger une alternative à Emmanuel Macron et à Marine Le Pen\", assure David Cormand, après la percée de la liste menée par Yannick Jadot, qui a recueilli 13,47% des voix dimanche dernier.Et David Cormand espère bien voir un mouvement rassembler. \"Il faut bâtir un mouvement écologiste qui rassemble largement. EELV en sera bien sûr l'une des pierres, mais cela ne suffira pas. Il faut voir plus large\", estime-t-il. \"Cette nouvelle force devra s'appuyer sur la société mobilisée, la jeunesse, la génération climat\" ajoute-t-il. \"Génération écologie ou le parti animaliste, par exemple, y auraient toute leur place\".Des regrets sur Cohn-Bendit et Canfin Reste la fracture avec la gauche : \"nous sommes opposés aux injustices sociales et environnementales produites par le capitalisme. Mais nous ne pensons pas que le remède au capitalisme soit dans la gauche productiviste\". Il fustige également les choix pris par Pascal Canfin et Daniel Cohn-Bendit, deux anciens du parti EELV qui sont allés rejoindre la liste \"Renaissance\" de la majorité. Il veut \"réunir ceux qui sont d'accord avec ce que nous voulons faire. Daniel Cohn-Bendit et Pascal Canfin ont choisi un autre chemin. Je le regrette\". Il note aussi que \"la campagne menée et notre score à cette élection change le statut de Yannick Jadot. Il est très lucide sur la responsabilité qui lui incombe, il est devenu l'une des personnalités, sinon la personnalité, qui en France incarne l'écologie\". David Cormand précise aussi qu'il quittera son poste de secrétaire national \"au plus tard à l'automne\". \"Mon ambition est de transmettre le flambeau à la nouvelle génération, la génération climat\".",
    "date": "2019-06-02",
    "heading": "Le secrétaire national d'Europe Ecologie-Les Verts (EELV) entend faire du bon score de son parti aux européennes un atout pour rassembler.",
    "title": "Pour David Cormand, EELV doit \"dessiner un nouveau paysage politique\""
}