{
    "article": "Le Tunisien Sofiane Ayari, complice de la cavale de Salah Abdeslam et déjà mis en cause pour les attentats de novembre 2015 à Paris et Saint-Denis, a été inculpé dans l'enquête sur les attaques du 22 mars 2016 à Bruxelles, a annoncé ce vendredi 1er juin le parquet fédéral belge. Arrêté le 18 mars 2016, au même moment que Salah Abdeslam, Sofia Ayari a été inculpé, jeudi 31 mai, pour \"participation aux activités d'une organisation terroriste\", a précisé le parquet dans un communiqué. Selon les enquêteurs, cet ancien combattant de Daesh aurait été mêlé à un projet d'attentat à l'aéroport d'Amsterdam-Schipol qu'envisageait la cellule à l'origine des attaques du 13 novembre 2015, a expliqué une source proche du dossier. Incarcéré en Belgique, il était le coprévenu de Salah Abdeslam dans le procès qui s'est tenu à Bruxelles en février pour la fusillade avec des policiers survenue le 15 mars 2016 dans la capitale belge, trois jours avant leur arrestation.Une inculpation qui pourrait ouvrir la voie à celle de Salah AbdeslamComme Salah Abdeslam, Sofiane Ayari, âgé de 24 ans, a été condamné le 23 avril à vingt ans de prison pour \"tentatives d'assassinat terroriste\". Une condamnation définitive puisqu'aucun d'eux n'a fait appel du jugement. Selon la presse belge, l'inculpation d'Ayari pourrait ouvrir la voie à celle de Salah Abdeslam dans le dossier du 22 mars par le juge d'instruction Berta Bernardo-Mendez, en charge de l'enquête. \"Cela paraît plausible, c'est le juge qui décidera\", a détaillé cette même source. Selon le parquet fédéral, Ayari est le neuvième inculpé dans le dossier du 22 mars. Parmi ces neuf suspects, six sont toujours en détention provisoire, dont Mohamed Abrini et Osama Krayem, arrêtés en avril 2016 à Bruxelles.",
    "date": "2018-06-01",
    "heading": "Trois kamikazes s'étaient fait exploser à l'aéroport de Bruxelles-Zaventem et dans une station de métro de la capitale belge, le 22 mars 2016, faisant 32 morts.",
    "title": "Attentats de 2016 à Bruxelles : Sofiane Ayari, le complice de cavale d'Abdeslam, inculpé"
}