{
    "article": "Benjamin Griveaux aimerait être fixé sur son sort \"avant l'été\". Le prétendant à la mairie de Paris, qui doit faire face à plusieurs autres candidats dans son camp, souhaite que le parti de la majorité fasse son choix au plus vite. C'est ce qu'il a déclaré dans un entretien au Parisien publié samedi 1er juin. Les municipales sont \"une bataille difficile. On ne la prépare pas quelques semaines avant la fin de l'année\", a-t-il argumenté.Quatre marcheurs sont déjà sur les rangs pour cette investiture : l'élue du IVe arrondissement Anne Lebreton, le député Cédric Villani, l'ex-secrétaire d'État Mounir Mahjoubi et Benjamin Griveaux. Un cinquième, Hugues Renson, doit annoncer sa décision prochainement. Des rumeurs évoquent même une possible candidature du Premier ministre Édouard Philippe.Pas de dissensions internesMalgré ce grand nombre de prétendants, tous se rangeront derrière la décision du parti, a affirmé Benjamin Griveaux samedi. \"Chaque candidat a pris l'engagement de soutenir celui ou celle qui sera investi. La République en marche est différente en cela des autres partis politiques. Ce n'est pas la maison des Atrides\", en référence à la famille dans laquelle ont eu lieu de nombreux meurtres, dans la mythologie grecque.Une alliance avec LR ? \"Non merci\"Au-delà de sa famille politique, l'ex-porte-parole du gouvernement a fermé la porte à toute rapprochement avec Les Républicains et notamment avec l'ancien maire du XVIe arrondissement, Claude Goasguen, qui lui avait proposé de s'allier pour faire tomber l'actuelle maire, la socialiste Anne Hidalgo. \"Non merci !\", a rétorqué Benjamin Griveaux. \"On ne construit pas un projet contre quelqu'un ou sur des haines recuites\", a-t-il estimé. \"Claude Goasguen, ou Philippe Goujon, défendaient les couleurs de François-Xavier Bellamy haut et fort. Quatre jours après, ils veulent faire alliance avec nous pour garder des postes. Ils n'ont rien compris de ce qu'attendent les Parisiens !\" \"Il faut en finir avec la gestion clanique de Paris\", a poursuivi l'ancien membre du gouvernement, qui dit ne \"plus croire aux grandes alliances globales\". \"Au sein du PS, ou chez LR, les gens ne pensent plus du tout la même chose. Je veux en finir avec les étiquettes.\" À l'inverse, Benjamin Griveaux a laissé entrevoir un possible rapprochement avec les écologistes, sous certaines conditions. Il serait prêt à travailler avec eux \"si c'est la ligne d'une écologie positive défendue par Yannick Jadot\". \"Mais si c'est une approche punitive et dure, non\", a-t-il tranché.",
    "date": "2019-06-02",
    "heading": "Dans une interview au Parisien, l'ancien porte-parole du gouvernement, désormais candidat à l'investiture de La République en marche (LREM) pour les municipales à Paris, a fermement rejeté toute possibilité d'alliance avec Les Républicains (LR), mais pas avec les Verts.",
    "title": "Municipales à Paris : Benjamin Griveaux demande à LREM de désigner son candidat \"avant l'été\""
}