{
    "article": "Un homme a tué par balles trois personnes dont deux policières mardi matin 29 mai à Liège, dans l'est de la Belgique, avant de prendre un otage dans un établissement scolaire et d'être finalement abattu par les forces de l'ordre, une tuerie qui a les apparences d'un acte terroriste selon la justice belge.Le Premier ministre belge Charles Michel a dénoncé dans un tweet une \"violence lâche et aveugle\". Emmanuel Macron a de son côté fait part de la \"solidarité du peuple français à l'égard du peuple belge\", après cette \"terrible attaque\".La fusillade s'est produite vers 10h30 sur le boulevard d'Avroy, une grande artère de la ville. L'assaillant, décrit dans les médias comme \"Benjamin H.\", un trentenaire condamné pour des délits qui bénéficiait d'une permission de sortie de prison pour préparer sa réinsertion, a d'abord agressé au couteau deux agents de police, avant de s'emparer de leurs armes de service pour les abattre.Ces deux femmes, employées de la police locale, ont été \"agressées par l'arrière\", recevant \"de multiples coups de couteaux\", a dit lors d'une conférence de presse le procureur de Liège, Philippe Dulieu. Après avoir subtilisé les armes des policières, l'assaillant a aussi tué une troisième fois en faisant feu contre un homme de 22 ans passager d'une voiture en stationnement. Dans un second temps, après une courte prise d'otage qui a suivi le triple meurtre, un nouvel échange de tirs a eu lieu, et \"plusieurs\" autres policiers ont été \"blessés aux jambes\", a ajouté M. Dulieu. L'assaillant a finalement été abattu par les forces de l'ordre. Personne n'a en revanche été blessé lors de la prise d'otage d'une employée dans le complexe scolaire Athénée Léonie de Waha, mais des élèves ont dû être évacués vers d'autres écoles.Le bourgmestre (maire) de Liège Willy Demeyer a précisé devant la presse que l'établissement ne rouvrirait que jeudi, de manière à organiser d'ici là la prise en charge pyschologique des élèves.Qui était l'assaillant ? Les motivations du tireur restaient floues en début d'après-midi. Néanmoins, \"l'affaire a été mise à l'instruction avec qualification d'infraction terroriste\", selon le procureur du Roi. Plusieurs témoins aurait entendu l'assaillant crier \"Allah Akbar\".\"Il est clair que l'objectif de l'assassin était de s'en prendre à la police\", a déclaré Christian Beaupere, le chef de corps de la police de Liège, lors d'une conférence de presse donnée dans l'après-midi. Selon plusieurs médias belges, il s'agit de \"Benjamin H.\", né en 1982, qui aurait effectué\" plusieurs séjours en prison. D'après des codétenus cités par les médias, il serait très violent.L'auteur était connu pour des faits de droit commun (vols et petite délinquance). Il présentait un profil de délinquant, mais n'était pas connu pour radicalisme. Détenu dans une prison de la région de Liège, il avait bénéficié la veille de l'attaque d'une permission de sortie pour préparer sa réinsertion.Selon l'AFP, il était fiché par la police pour avoir été en contact en prison avec des islamistes et s'être radicalisé.",
    "date": "2018-05-29",
    "heading": "L'auteur de la tuerie de Liège, qui a fait trois morts dont deux policières mardi matin, était fiché par la police pour avoir été en contact en prison avec des islamistes et s'être radicalisé.",
    "title": "Attaque à Liège : ce que l'on sait"
}