{
    "article": "Ce vendredi 18 mai au matin, un homme armé a fait irruption dans un lycée de Santa Fe au Texas avant de commencer à tirer. Le gouverneur du Texas, Greg Abbott, a confirmé à CNN la mort de 10 personnes. Dix autres ont été blessées. Le tireur a été arrêté et serait un élève du lycée. Il se serait servi des armes de son père. Une seconde personne aurait également été interpellée et est actuellement interrogée. \"Ce matin un incident est survenu dans un lycée impliquant un tireur actif. Le district a mis en place un confinement\", indiquait sur son site l'académie Santa Fe Independent school district. L'établissement visé pourrait être le Santa Fe High School. Par ailleurs, selon CNN qui cite le shérif local, des explosifs auraient également été retrouvés autour du lycée. Les forces de l'ordre ont procédé à l'évacuation de plusieurs étudiants, comme en témoignent des vidéos postées sur les réseaux sociaux. Selon les premiers témoignages, l'alarme incendie se serait déclenchée avant que retentissent plusieurs coups de feu. \"Nous avons suivi les procédures d'exercices d'incendie, puis nous sommes sortis, mais cinq minutes plus tard, nous avons tous commencé à entendre des coups de feu. C'est là que tout le monde a commencé à courir\", a raconté à CNN Angelica Martinez, 14 ans.Dans un discours à la Maison-Blanche, Donald Trump a dénoncé \"une attaque terrible\" et a exprimé sa détermination à faire \"tout ce qui est en son pouvoir pour protéger les étudiants\" et s'assurer que \"ceux qui représentent une menace pour eux-mêmes et pour les autres ne puissent détenir d'armes\". \"Très triste journée, très très triste\", a déclaré le président américain.",
    "date": "2018-05-18",
    "heading": "Un individu armé d'un fusil a ouvert le feu ce vendredi matin dans un lycée de Santa Fe au Texas (États-Unis), tuant au moins dix personnes et en blessant dix autres, a indiqué le gouverneur à CNN.",
    "title": "Texas : plusieurs morts lors d'une fusillade dans un lycée"
}