{
    "article": "Y aurait-il un peu trop de testostérone sur nos écrans ? Le Conseil Supérieur de l'audiovisuel vient de dévoiler son baromètre annuel de la diversité dans les médias, et il en ressort que les femmes sont, une année de plus, sous-représentées à la télévision. D'après le rapport, elles ne seraient que 36 % à apparaître sur nos écrans télévisés. Un pourcentage, en deçà de celui enregistré en 2015, qui affichait un score de 37 %.Ce constat du CSA est d'autant plus alarmant que les femmes représentent tout de même 52% de la population française. Par ailleurs, la loi pour l'égalité réelle entre les femmes et les hommes, en vigueur depuis 2014, prône l'égalité professionnelle afin d'éviter toute discrimination, mais ce principe n'a visiblement pas été appliqué par les chaînes télévisées.Des chiffres en baisse constanteL'étude de l'autorité gardienne des médias s'est également intéressée à la visibilité des femmes dans diverses catégories de programmes. Dans le cas des documentaires et magazines, le CSA note que seulement 32 % des personnes ayant pris la parole en 2016 sont de sexe féminin. Côté divertissement, la tendance est autre, puisqu'elles sont 41 % à avoir animé des émissions télévisées l'an dernier. C'est plus que les 37 % de l'information, et les 17 % du sport, qui reste un milieu exclusivement masculin.Faut-il s'inquiéter de ce bilan ? Si l'on se réfère aux informations du CSA, la réponse est affirmative. En effet, le veilleur des médias déplore ces données en chute depuis 2014, et ce dans tous les domaines. Pour ce qui est des magazines par exemple, la baisse observée est de 2 %. Seul fait exception, l'univers des fictions télévisées, où les femmes obtiennent de plus en plus de rôles importants (28 % en 2016 contre 25 % en 2014). Bientôt le rappel à l'ordre ?",
    "date": "2017-01-22",
    "heading": "Une étude récente du gendarme de l'audiovisuel révèle une importante disparité entre les hommes et les femmes à la télévision.",
    "title": "Pas assez de femmes à la télévision selon le CSA"
}