{
    "article": "8,5 %... un résultat aux Européennes qui fait tache chez Les Républicains. Rapidement mis en cause pour sa stratégie, Laurent Wauquiez essuie depuis des critiques de toutes parts.Mercredi 29 mai, Le Figaro révélait une tribune de jeunes cadres du parti demandant notamment à être davantage considérés. \"L'appel de la nouvelle génération\" plaide en particulier \"à reconstruire la droite\" en prônant la mise en place d'un \"comité de renouvellement\". Les jeunes donc, mais également les élus territoriaux.Pas question de demander la démission de Laurent Wauquiez, le leader du parti, mais plutôt de se faire entendre. Parmi les signataires, de nombreux membres du groupe LR au Palais Bourbon, sous la houlette de deux trentenaires, précise Le Figaro : Pierre-Henri Dumont (Pas-de-Calais) et Aurélien Pradié (Lot).\"Ça fait dix ans que tous les postes importants sont verrouillés par l'ancienne génération qui n'a rien gagné depuis 2007 !\" peut-on lire dans leur manifeste. Alors que la droite a \"perdu ses repères\" tancent-ils, invoquant une légitimité à se faire entendre. Larcher appelle au rassemblement Cette jeune génération milite pour un \"socle commun de travail\" sans pour autant oublier les glorieux hommes forts du passé, de de Gaulle à Chirac, en passant par Pompidou ou Sarkozy.Et si l'idée de Laurent Wauquiez de lancer des \"états généraux de la droite\" est qualifiée de \"positive\", les jeunes Républicains mettent l'accent sur \"l'urgence d'un rassemblement\". Fabien Di Filippo (Moselle), Virginie Duby-Muller (Haute-Savoie), Raphaël Schellenberger (Haut-Rhin) ou Ian Boucard (Territoire de Belfort) demandent enfin à retrouver une certaine humilité après \"la claque reçue\".Dans un autre registre, Gérard Larcher avait plaidé pour un \"rassemblement de la droite et du centre\". Le président du Sénat veut engager une démarche au travers des territoires pour \"reconstruire un projet\" et avait promis de prendre \"ses responsabilités\".",
    "date": "2019-05-30",
    "heading": "Après la débâcle des Républicains lors des élections européennes, les voix s'élèvent contre la présidence du parti incarnée par Laurent Wauquiez. Sur les réseaux sociaux, les jeunes cadres du parti demandent à être davantage associés, a repéré Le Figaro.",
    "title": "Les Républicains : la nouvelle génération défie Laurent Wauquiez"
}