{
    "article": "La phrase était presque passée inaperçue... Au lendemain de son passage sur Europe 1, Gilles Boyer a été interpellé par des élus socialistes, qui ont critiqué ses propos sur les adversaires politiques d'Emmanuel Macron. Le nouveau eurodéputé, ex-conseiller politique d'Edouard Philippe à Matignon, figurait sur la liste \"Renaissance\" de Nathalie Loiseau pour les élections européennes de 2019, sans pour autant être membre du parti présidentiel.Ce jeudi 30 mai, il a estimé qu'un \"maire qui sera réélu sans l'apport (de LREM) sera un ennemi du président pour 2022\", expliquant que \"ce qui est important, c'est que la majorité présidentielle se renforce\" après les prochaines élections municipales (citation à partir de 4'45 dans la vidéo ci-dessous). La formule a fait bondir plusieurs cadres du Parti socialiste, dont son premier secrétaire, Olivier Faure. Le député de Seine-et-Marne voit en les propos de Gilles Boyer une \"dérive antidémocratique qui se confirme\", évoquant par ailleurs les auditions récentes de journalistes par la DGSI.La journaliste du Monde Ariane Chemin a été entendu par la Direction générale de la sécurité intérieure mercredi 29 mai. La grand reporter avait été convoquée pour des articles sur les affaires d'Alexandre Benalla. Ces convocations interviennent après celles de sept autres journalistes du site Disclose, de Radio France et de l'émission \"Quotidien\" de TMC, ayant pour point commun d'avoir enquêté sur l'utilisation d'armes françaises au Yémen. Elles ont soulevé une vague de protestations de journalistes et de personnalités politiques, qui y voient une atteinte au droit d'informer.",
    "date": "2019-05-31",
    "heading": "Gilles Boyer, ancien directeur de cabinet d'Alain Juppé et proche de l'actuel Premier ministre, fait partie des nouveaux députés prochainement investis au Parlement européen, sous la liste conduite par Nathalie Loiseau.",
    "title": "Maires \"ennemis du Président\" : la sortie d'un eurodéputé LREM fait polémique"
}