{
    "article": "L'animateur de Touche pas à mon poste ! est sur tous les fronts et il n'est pas près de s'arrêter. Toujours intéressé par de nouveaux projets, Cyril Hanouna devrait produire une émission de téléréalité avec sa société H2O.Amour, célébrités et camérasLes émissions permettant de trouver l'amour n'ont jamais eu autant la côte. Alors que certaines rencontrent un franc succès comme le modèle du genre de M6 L'amour est dans le pré, d'autres réussissent plus difficilement à trouver leur public à l'image de L'amour food, un dating culinaire diffusé sur C8. Cependant, la chaîne appartenant au groupe Canal+ ne s'avoue pas vaincue et décide de faire confiance à Cyril Hanouna et ses talents de producteur pour un nouveau programme : Et plus si affinités. Le concept reprend les bases d'une émission de dating, avec la rencontre de différents célibataires sous l'oeil des caméras.À la différence près que ces personnes seront des célébrités. Artistes ou stars de télé-réalité, ils vont tenter l'aventure pour trouver l'âme soeur. Tout commencera par un rendez-vous entre la personnalité et son ou sa prétendant(e) anonyme. Afin d'innover, ils feront d'abord connaissance sans se voir. En effet, dos à dos, ils ne pourront pas se baser de prime abord sur le physique. Si le feeling passe, ils auront la possibilité de poursuivre leur histoire en apprenant à mieux se connaître à travers des voyages ou activités, avant la présentation aux familles.Eve Angeli, Julie Pietri et Aymeric Bonnery au castingEn ce qui concerne les célébrités en quête d'amour, trois noms ont déjà été dévoilés. Ainsi, deux chanteuses ont été contactées par la production, Eve Angeli et Julie Pietri, mais aussi un ancien candidat de Secret Story, Aymeric Bonnery. TV Mag révèle également que \"le casting est en cours d'achèvement et que l'émission Et plus si affinités devrait entrer en production le mois prochain pour une diffusion au printemps sur C8\". Êtes-vous tentés par ce genre de programme ?",
    "date": "2017-01-22",
    "heading": "Cyril Hanouna veut jouer les cupidons ! D'après une information dévoilée par TV Mag, l'animateur va lancer pour C8, un nouveau programme où des personnalités chercheront le grand amour.",
    "title": "Cyril Hanouna se lance dans un projet de téléréalité avec des célébrités"
}