{
    "article": "La défaite aux élections européennes n'est pas encore digérée que déjà Claude Goasguen songe aux municipales. Le député Les Républicains, ancien maire du XVIe arrondissement de Paris, s'est dit favorable vendredi 31 mai à une alliance entre son parti et la République en marche en vue du scrutin de 2020.\"Si on peut avoir un candidat unique, ça serait l'idéal à Paris pour battre Madame Hidalgo\", la maire PS sortante, a-t-il affirmé au micro de Sud Radio. Une \"nécessité\" qui \"dépasse les contingences politiques\", selon lui. \"Je suis même prêt à m'allier à des gens de gauche s'il le faut parce que Madame Hidalgo met Paris dans une situation insupportable\", a ajouté le député, insistant : \"Macron n'est pas Hollande. Arrêtons de faire de l'opposition systématique\". LR s'est \"trompé\" de stratégie en privilégiant \"une opposition politicienne à tout prix à l'égard de Macron\", avait-il déjà déploré lundi. Concernant le candidat qui pourrait rassembler LR et LREM, M. Goasguen a dit espérer que le Premier ministre Édouard Philippe puisse \"être sollicité\". \"Il y a des gens comme (Jean-Louis) Borloo, etc. qui s'y intéressent\", a-t-il ajouté.Claude Goasguen, qui était le maire du XVIe jusqu'en 2017, a répété son opposition à Rachida Dati, une des candidates chez LR pour Paris avec Jean-Pierre Lecoq et Marie-Claire Carrère-Gee.Lors des Européennes de dimanche dernier, LREM est arrivé largement en tête dans la capitale avec 32,92%, loin devant LR, dont le score à Paris (10,19%) reflète sa déroute sur le plan national (8,44%). Après ce fiasco, M. Goasguen pensait que le chef du parti Laurent Wauquiez allait démissionner. \"Le fait de rester en place va encore le desservir et certainement pas faciliter les choses au sein de la formation politique qui est la nôtre\", a-t-il estimé.",
    "date": "2019-05-31",
    "heading": "L'ancien maire Les Républicains du XVIe arrondissement de Paris se dit \"même prêt à s'allier à des gens de gauche s'il le faut\", pour battre l'actuelle maire de la capitale, qui met selon lui \"Paris dans une situation insupportable\".",
    "title": "Municipales 2020 à Paris : le député LR Claude Goasguen prêt à faire alliance avec LREM pour \"battre Anne Hidalgo\""
}