{
    "article": "En cette difficile période d'épidémie liée au coronavirus, c'est un élan de solidarité qui redonne le sourire aux professionnels de santé. 20 Minutes relaie l'initiative prise par Youcef Shamasna. Propriétaire du restaurant La Palestine à Marseille (Bouches-du-Rhône), dans le quartier des Docks, il a été forcé de fermer en raison des mesures de confinement imposées par le gouvernement. Mais plutôt que de rester chez lui pendant les prochaines semaines, il a choisi de venir en aide aux soignants. La fermeture officielle de son restaurant ne l'empêche pas de continuer son activité. Très vite, sur ses réseaux sociaux, il fait part de son nouveau projet : « Durant cette période de crise, le restaurant La Palestine se propose d'offrir et livrer gratuitement des repas pour le personnel hospitalier pour les soutenir et les encourager. »Il explique cette envie par ses origines et l'éducation qu'il a reçue. « Là d'où je viens en Palestine, on s'entraide tous. Je voulais rendre hommage aux personnels soignants qui prennent des risques, nous avons besoin d'eux, c'est normal de montrer qu'on est avec eux et qu'on pense à eux », estime-t-il auprès de 20 Minutes. « Je ne pouvais pas rester à la maison sans rien faire donc je me suis servi de mon restaurant pour rendre service. Et si ça peut donner des idées à d'autres. »Un investissement humain et financierChaque matin, seul ou parfois accompagné d'un employé, Youcef se met aux fourneaux. « Je prépare les entrées, la viande, les desserts, le pain tout », raconte-t-il. « Je ne peux pas dépasser une petite centaine de repas par jour, sinon je n'arrive pas à suivre. Je m'occupe seul des livraisons en plus. »Son offre a d'ores et déjà été couronnés de succès. Plusieurs établissements de la ville (l'hôpital Européen, Saint Joseph, la Timone ou même l'hôpital Nord) prennent régulièrement contact avec le restaurateur marseillais. « Des médecins ou des infirmières m'appellent ou m'écrivent par SMS avec le nombre de repas qu'il faut que je livre, et l'heure de la livraison »​​​​​​​, révèle-t-il à 20 Minutes. De nombreux soignants l'ont remercié en postant des messages de remerciements sur les réseaux sociaux.La solidarité de Youcef Shamasna l'a même poussé à prendre ses distances avec sa propre famille. « Ma femme est enceinte et comme je me rends dans les hôpitaux, j'ai préféré me confiner seul dans l'appartement au-dessus du restaurant. Je passe mes journées seul »​​​​​​​, avoue-t-il.Il espère pouvoir continuer à aider aussi longtemps que possible le personnel hospitalier même s'il redoute que la réalité économique le freine dans son activité. « J'utilise les économies du restaurant. Je vais faire le maximum, mais il faut que je fasse attention, je ne sais pas encore qui va payer mes cuisiniers qui ont arrêté de travailler, et j'ai une famille à nourrir », rappelle-t-il à 20 Minutes. « C'est difficile, je commence à être fatigué mais je tiens le coup. »​​​​​​",
    "date": "2020-03-25",
    "heading": "20 Minutes rapporte l'initiative exemplaire de Youcef Shamasna. Ce restaurateur marseillais s'est confiné seul et cuisine chaque jour une centaine de repas qu'il livre gratuitement au personnel hospitalier.",
    "title": "Marseille : un restaurateur se confine seul et prépare des repas gratuits pour les soignants"
}