{
    "article": "Le bilan de l'épidémie continue de s'alourdir en France. Selon les derniers chiffres donnés mercredi 25 mars au soir par le directeur général de la Santé Jérôme Salomon, le coronavirus a causé 1.331 décès à l'hôpital, un bilan multiplié par cinq en une semaine. 2.827 patients étaient mercredi soir en réanimation. 231 décès supplémentaires ont été enregistrés par rapport à la veille ainsi que 311 nouveaux patients en réanimation. Au total, 11.539 malades sont hospitalisés. En annonçant ces chiffres, le Pr Salomon a évoqué une \"situation inédite et très critique\" face au virus. \"Nous avons une épidémie d'extension nationale en aggravation rapide\" a-t-il insisté. Considérant les près de 3.000 patients en réanimation, le directeur général de la Santé a estimé qu'il s'agissait d'\"un nombre considérable, exceptionnel dans un temps aussi bref et pour une seule maladie\". Il a souligné une \"tension majeure\" en Ile-de-France, devenue \"la situation la plus critique\". Et ce \"malgré des efforts considérables pour ouvrir encore des centaines de lits en réanimation après avoir déjà multiplié par deux\" le nombre de lits disponibles. \"Tout le monde est mobilisé, secteur public et secteur privé et hôpitaux militaires\", a rappelé le Pr Salomon. La plateforme de mobilisation a obtenu \"beaucoup de succès\" s'est-il félicité, notant que \"7.000 personnes se sont inscrites pour aider dont 2.500 infirmières\" qui sont à la disposition des établissements qui en feront la demande.\"La crise va être longue, les prochains jours vont être particulièrement difficiles. Les soignants se battent sans répit, ils méritent toute notre admiration et nos hommages. Nous aurons des drames individuels, nous aurons des drames collectifs, des familles endeuillées en nombre. Nous devrons faire face en bloc à une situation inédite et très critique\", a-t-il relevé.",
    "date": "2020-03-25",
    "heading": "Le directeur général de la Santé a fait état d'une \"situation inédite et très critique\" face au virus.",
    "title": "Coronavirus : 1.331 personnes sont décédées en France, dont 231 en 24 heures"
}