{
    "article": "Aide-soignants, agents d'entretien mais aussi cuisiniers ou encore responsables administratifs... Au total, 18 salariés volontaires de l'Ehpad Bergeron-Grenier à Mansle en Charente ont accepté de rester 24 heures sur 24 auprès des résidents. Objectif : \"éviter tout contact avec l'extérieur\" pour \"se donner une chance de passer au travers de la crise actuelle\", a expliqué mercredi 25 mars sur RTL Pascal Ramirez, le directeur de cet établissement géré par une association à but non lucratif. La décision, entrée en vigueur mardi, a été prise pour une période initiale de quinze jours. Les 18 volontaires représentent près de la moitié des salariés de l'Ehpad, qui accueille 59 personnes âgées, précise La Charente libre, qui a révélé l'information.\"On a réquisitionné la chapelle, une des salles d'animation et une salle de réunion\" pour héberger les 18 volontaires, a détaillé Pascal Ramirez, qui précise que les autres salariés aident l'équipe confinée en faisant des courses, déposées sur le pas de la porte. \"C'est organisé un peu comme une colonie de vacances\", a-t-il poursuivi.Selon Pascal Ramirez, aucun symptôme de coronavirus n'a été détecté à ce stade parmi les 59 résidents, qui n'ont pas été en contact avec leurs familles depuis mi-mars. Aucun des 18 salariés confinés ne présente par ailleurs de signes de maladie.Plusieurs dizaines de décès ont été signalés ces derniers jours dans des Ehpad, touchés de plein fouet par l'épidémie. A ce stade, aucun bilan global des victimes n'a cependant été communiqué par les autorités sanitaires. \"Pour les Ehpad qui n'ont pas encore mis en place de mesures barrières, il y a des risques de propagation considérables\", a prévenu le président de l'Association des médecins coordonnateurs en Ehpad, Gaël Durel, évoquant des \"taux de mortalité\" potentiellement \"catastrophiques\".",
    "date": "2020-03-25",
    "heading": "Dix-huit salariés d'un Ehpad de Mansle ont décidé de se confiner dans l'établissement pour \"éviter tout contact avec l'extérieur\" et protéger les résidents.",
    "title": "Coronavirus : un Ehpad de Charente se coupe du monde pour protéger ses résidents"
}