{
    "article": "Alors que l'épidémie de coronavirus sévit en France, les Hôpitaux de Paris ont lancé la semaine dernière un appel aux professionnels médicaux et paramédicaux disponibles pour renforcer leurs équipes dans les semaines à venir. Alors que l'hôpital Tenon, dans le XXe arrondissement de Paris, cherchait à loger son personnel soignant, Olivier a décidé de participer à l'effort. \"J'habite dans un petit immeuble de huit copropriétés et dans lequel deux appartements sont vides\", raconte-t-il mercredi 25 mars sur France Inter. Le Parisien contacte alors les deux propriétaires de ces logements vides pour savoir s'ils peuvent servir à héberger une infirmière qui arrive de Vancouver, au Canada. Il obtient leur accord.Mais l'affaire se corse, lorsqu'il décide d'en informer ses voisins. \"J'étais à mille lieues de me dire que ça pouvait être un problème mais j'ai rencontré l'opposition de deux copropriétaires\", déplore-t-il. Il s'agit de deux couples plutôt âgés, soutenus par leurs enfants. \"On m'a rétorqué que j'aurais dû leur demander leur accord, que cette façon de procéder n'était pas acceptable, que je n'étais pas le seul dans cet immeuble et que ce comportement était égoïste\", rapporte-t-il. \"Nous ne souhaitons pas prendre ce risque pour notre famille et le reste des habitants\", estiment ses voisins dans un dernier mail.Olivier a donc dû demander à l'infirmière de partir. Heureusement, l'un des voisins trouvent une solution pour la reloger. \"Quand je l'ai vue me rendre les clés, j'ai réalisé qu'on la mettait dehors et que ce n'était pas possible, que c'était une honte\", regrette-t-il. \"Ces personnes ont des peurs irrationnelles, ont vu un lien direct entre elle, l'hôpital, le virus et notre immeuble. Ça va laisser des traces, je ne sais pas comment on va gérer ça à la fin de l'épidémie\", s'inquiète-t-il.Cet incident a laissé un goût amer au Parisien, qui assure pourtant qu'il va de nouveau proposer ces appartements, et \"tant pis pour ceux qui ne seront pas d'accord\".",
    "date": "2020-03-25",
    "heading": "Répondant à l'appel de l'hôpital Tenon, dans le XXe arrondissement de Paris, Olivier a hébergé une infirmière venue en renfort dans un appartement vide de son immeuble. Mais face à la pression de ses voisins, il a dû lui demander de partir.",
    "title": "Paris : des copropriétaires s'opposent à l'installation d'une infirmière"
}