{
    "article": "S'il n'a pas obtenu le succès politique qu'il espérait en Espagne, Manuel Valls n'y a pas tout perdu. Défait aux élections municipales de Barcelone, il est arrivé en quatrième position, l'ancien Premier ministre français a en effet retrouvé l'amour en la personne de Susana Gallardo. Les deux amoureux vont même se marier, ainsi que l'a confirmé M. Valls cette semaine sur le plateau de l'émission politique \"Al Rojo Vivo\", sur la chaîne espagnole La Sexta.\"On verra si le candidat Valls, qui va se marier à Barcelone, va rester à Barcelone\", lui a lancé le journaliste, rapporte le quotidien national El Mundo. \"Vous êtes un journaliste bien informé, lui a alors rétorqué l'ancien maire d'Évry. Mais ce sont les choses de la vie et ce sont même les belles choses de la vie. C'est très personnel, ce que vous venez de dire ici à des millions de personnes dont je ne suis pas sûr que ça les intéresse. Mais, bon, je suis heureux et c'est très important, y compris pour ce que je décide au niveau politique. C'est important d'être heureux et je le souhaite à tout le monde.\"Lors de sa campagne, il avait promis que \"quoi qu'il arrive\", il resterait à Barcelone où sa place sera désormais sur les bancs de l'opposition au sein du conseil municipal. Manuel Valls et Susana Gallardo, riche héritière d'une société pharmaceutique catalane, se sont rencontrés l'été dernier sur l'île de Minorque, relate El Mundo. Ils ont officialisé leur relation en octobre dernier.Il s'agira du troisième mariage de l'homme politique après son divorce de Nathalie Soulié, mère de ses quatre enfants, et plus récemment de la violoniste Anne Gravoin. Susana Gallardo a également déjà été mariée. Elle a divorcé en 2016 d'Alberto Palatchi, patron de la société Pronovias et 26ème fortune d'Espagne, avec qui elle a eu trois enfants.",
    "date": "2019-05-31",
    "heading": "L'ancien Premier ministre français a confirmé à la télévision espagnole qu'il allait épouser sa compagne Susana Gallardo, riche héritière d'une société pharmaceutique catalane.",
    "title": "Manuel Valls va se marier pour la 3e fois"
}