{
    "article": "L'assaillant armé d'un couteau qui a tué un passant samedi 12 mai, à Paris, est un jeune homme né en 1997 en Tchétchénie. \"Toute la responsabilité\" de l'attaque revient à la France, a affirmé dimanche Ramzan Kadyrov, le dirigeant de la Tchétchénie.Selon Ramzan Kadyrov, l'auteur présumé de cette attaque, revendiquée par le groupe jihadiste Etat islamique (EI), est un certain Khamzat Azimov, un jeune homme originaire de Tchétchénie qui a obtenu un passeport russe à l'âge de 14 ans avant d'avoir la nationalité française à l'âge de 20 ans.\"Il n'a fait que naître en Tchétchénie, mais il a grandi et a formé sa personnalité, ses opinons et ses convictions au sein de la société française\", a déclaré Ramzan Kadyrov sur la messagerie Telegram. \"Je suis sûr que s'il avait passé son enfance et son adolescence en Tchétchénie, le sort de Khamzat aurait été différent\", a-t-il ajouté.Une rébellion tchétchène islamiséeAprès la première guerre de Tchétchénie (1994-1996), la rébellion séparatiste s'est progressivement islamisée et s'est étendue au-delà des frontières de cette république russe pour se transformer au milieu des années 2000 en un mouvement islamiste armé actif dans tout le Caucase du Nord. Fin juin 2015, la rébellion armée islamiste dans le Caucase russe a prêté allégeance à l'organisation État islamique dont elle reste une source importante de combattants dans les rangs des jihadistes en Syrie et en Irak.Ramzan Kadyrov, un fidèle soutien du président russe Vladimir Poutine, dirige d'une main de fer la Tchétchénie depuis 2007. Il est accusé par les défenseurs de droits de l'Homme d'y avoir mis en place un régime \"totalitaire\" en recourant aux enlèvements et à la torture, ainsi que de l'avoir islamisée à marche forcée.",
    "date": "2018-05-13",
    "heading": "Ramzan Kadyrov estime que l'assaillant, qui a fait un mort, samedi 12 mai, à Paris, \"a formé sa personnalité, ses opinons et ses convictions au sein de la société française\"",
    "title": "Attaque au couteau à Paris : \"toute la responsabilité\" revient à la France, selon le dirigeant de la Tchétchénie"
}