{
    "article": "Les tensions sont au plus haut entre la Palestine et Israël. Suite au transfert de l'ambassade des États-Unis de Tel-Aviv à Jérusalem ce 14 mai, de nombreux affrontements ont éclaté au niveau de la bande de Gaza entre soldats israéliens et manifestants palestiniens. Des dizaines de Palestiniens ont d'ores et déjà trouvé la mort, et des milliers d'autres sont blessés. Si le geste de Donald Trump avait été qualifié \"d'historique\" par Israël, il pourrait aussi présager une nouvelle intifada. Cette journée est déjà la plus meurtrière depuis les affrontements de 2014. En décembre dernier, suite à la décision du président américain, le Hamas avait appelé à une nouvelle intifada contre Israël. Il faut dire que depuis la création de l'État il y a 70 ans, les relations n'ont cessé de se tendre entre les deux pays, comme le rappelle Le Parisien.Deux intifadas sanglantesSi l'État d'Israël nait officiellement le 14 mai 1948, le premier conflit sanglant a lieu en 1987 avec ce qu'on appelle la Première intifada. La mort d'un officier israélien et de trois Palestiniens met le feu aux poudres en Cisjordanie et dans la bande de Gaza. Les Palestiniens jettent des pierres, alors que côté israélien, la répression se durcit. Une \"guerre des pierres\" qui prendra fin en 1989, mais ce n'est qu'en 1993, avec les Accords d'Oslo, que la première intifada prend fin officiellement. Les promesses des deux camps pour arriver à une paix durable ne durent pas longtemps. Le Premier ministre israélien, Yitzhak Rabin, est assassiné par un extrémiste juif, puis la visite d'Ariel Sharon (alors candidat au poste de Premier ministre israélien) en 2000 sur l'esplanade des Mosquées à Jérusalem déclenche la Seconde intifada.De nombreuses émeutes palestiniennes éclatent dans les territoires occupés ; la population civile en fait les frais. L'armée israélienne réplique notamment avec des opérations militaires. Au total, plus de 3 000 Palestiniens et 1 000 Israéliens trouvent la mort. Plusieurs affrontements auront lieu dans les années suivantes, en 2008, 2011, 2011 ou 2015 (\"Intifada des couteaux\"). Mais à chaque fois, le bilan ne sera pas aussi grave que lors des deux grandes intifadas.Stratégie perdante pour Trump ?Donald Trump a fait en réalité un pari en reconnaissant officiellement Jérusalem comme capitale d'Israël. En l'annonçant le 6 décembre dernier, il avait simplement mis en œuvre une loi votée en 1995 par le Congrès, rappelle RFI. Son application avait toujours été repoussée par ses prédécesseurs, afin de préserver la paix dans la région. Alors est-ce un coup de tête de la part du chef de l'État américain ? Pas vraiment. En 2006, devant le plus grand lobby juif américain, il avait promis que s'il était élu, il réaliserait ce déménagement. Un symbole. Si plusieurs de ses prédécesseurs avaient aussi fait cette promesse, aucun ne l'avait tenue. Une sorte de \"coup politique\" sur le plan intérieur. Donald Trump avait annoncé avoir un plan de paix dans la région, mais selon des spécialistes il voudrait se débarrasser de la question et pousser les Palestiniens dans leurs derniers retranchements. Donald Trump et sa diplomatie en sont convaincus, ce geste symbolique servira de base pour la paix. Les événements de ce lundi tendent à prouver le contraire.",
    "date": "2018-05-14",
    "heading": "En transférant l'ambassade américaine à Jérusalem, Donald Trump a fait un nouveau pas vers l'État hébreu, cela 70 ans après sa création. Un geste symbolique qui a déjà provoqué un embrasement dans la bande de Gaza entraînant la mort de dizaines de personnes, mais aussi une stratégie risquée.",
    "title": "Ambassade américaine à Jérusalem : le geste de trop de Donald Trump ?"
}