{
    "article": "Emmanuel Macron se rendra-t-il en Russie pour soutenir l'équipe de France de football ? La question demeure toujours, surtout que sur le plan diplomatique, Vladimir Poutine est critiqué de toutes parts suite aux événements des derniers mois. Fin avril, 60 députés européens, dont l'écologiste Yannick Jadot, avaient d'ailleurs demandé le boycott diplomatique de la Coupe du Monde. Dans une lettre ouverte, ils appelaient notamment les gouvernements à protester contre Vladimir Poutine qui \"se moque des valeurs européennes\", relate l'Équipe. Yannick Jadot qui précisait : \"On ne peut pas considérer que l'empoisonnement de l'espion russe en Grande-Bretagne est scandaleux, que les massacres en Syrie sont dramatiques, tout en regardant un match de football ensemble, comme si de rien n'était !\"D'ores et déjà, Theresa May a annoncé que son gouvernement boycotterait l'événement alors \"qu'aucun membre de la famille royale\" ne serait non plus présent. Dans la foulée, les autorités islandaises et polonaises leur avaient emboité le pas.Le sport, stratégie de PoutineMais comme le précise Le Parisien, Vladimir Poutine compte sur ce Mondial pour \"réinstaller la grande Russie\" au centre du monde. À l'image des Jeux Olympiques de Sotchi en 2014, le Mondial entre dans une grande stratégie pour faire étalage de sa force, et aussi montrer qu'elle sait recevoir. Des consignes ont d'ailleurs été données à la population pour bien accueillir tous les supporters. Et comme l'explique Le Parisien, les tentatives d'isolement sur le plan diplomatique renforcent la popularité de Poutine dans le pays.Avec les JO 2014, cette Coupe du Monde, les Championnats du monde de natation 2015 et ceux de hockey sur glace en 2016, la Russie est la nation qui a accueilli le plus de compétitions sportives ces dernières années. En attendant, Emmanuel Macron sera à Moscou les 24 et 25 mai et Laura Flessel au premier match des Bleus le 16 juin.",
    "date": "2018-05-11",
    "heading": "À plus d'un mois de l'ouverture du Mondial de football en Russie, la présence de certains chefs d'État est encore en suspens. C'est notamment le cas pour Emmanuel Macron, alors que soixante députés européens ont appelé au boycott diplomatique.",
    "title": "Emmanuel Macron boycottera-t-il la Coupe du Monde en Russie ?"
}