{
    "article": "C'est l'un des grands mystères de l'histoire de l'aviation civile. Le 8 mars 2014, le vol MH370 de la Malaysia Airlines, reliant Kuala Lumpur à Pékin, disparaissait au dessus de l'Océan Indien. À son bord : 239 personnes. Accident, attentat, suicide du pilote ? Les hypothèses ont fleuri depuis quatre ans. Seule certitude : des débris et des fragments d'ailes ont été retrouvés en 2015 sur l'île de La Réunion puis sur les côtes africaines. Mais l'épave et les boîtes noires n'ont jamais été retrouvées.\"Il a volé de manière très précise\"La piste du suicide du pilote est cependant relancée depuis dimanche : des experts interrogés dans l'émission 60 Minutes assurent que le pilote de l'avion, Zaharie Amad Shah, a volontairement crashé son appareil. Un pilote expérimenté, Simon Hardy, a reconstitué une partie de la trajectoire du vol à partir des échos recueillis à l'époque par les radars militaires. Selon lui, il ne fait aucun doute que le pilote de ligne a slalomé entre les espaces aériens malaisiens et thaïlandais afin de déjouer toute surveillance : \"Et ça a marché, car nous savons que les militaires ne sont pas venus l'intercepter\", précise-t-il à CBS Australia. \"Si vous me demandiez de faire disparaître un Boeing 777, je ferais exactement la même chose. Il a volé de manière très précise. Cela a fonctionné puisque l'armée n'a pas réussi à intercepter l'avion\".Après cette manœuvre, le transpondeur de l'appareil - qui permet de le localiser par signal radar - a également été éteint, permettant au pilote de poursuivre son vol et de prendre n'importe quelle trajectoire. Un chercheur de la Transportation Safety board of Canada, Larry Vance, estime pour sa part que l'épave de l'avion gît au fond de l'Océan indien. \"L'aile droite a sans doute été brisée, les moteurs ont été éjectés. Mais en principe, il devrait rester encore quatre morceaux de l'avion dans l'eau\", a-t-il expliqué à CBS Australia.La thèse du crash volontaire était déjà considérée comme \"fort probable\" par le Premier ministre australien Malcolm Turnbull en 2016. Le scénario rappelle celui du crash, en mars 2015, du vol 9525 de la Germanwings. Sauf que le pilote malaisien aurait, contrairement à Andreas Lubitz, tout fait pour que les radars perdent sa trace.",
    "date": "2018-05-15",
    "heading": "Le pilote du vol MH370 de la Malaysia Airlines, disparu le 8 mars 2014, a-t-il planifié son suicide ? De nouveaux éléments, rapportés par des experts et diffusés dimanche sur CBS Australia, accréditent cette théorie.",
    "title": "Vol MH370 de la Malaysia Airlines : la piste du suicide relancée ?"
}