{
    "article": "Alors que les rumeurs et les intox circulent massivement sur les réseaux sociaux en pleine pandémie, une information qu'il aurait été facile de croire inventée, s'avère être vraie : en Italie, des masques de plongée de la marque Decathlon sont recyclés comme support à des respirateur, rapporte LCI mercredi 25 mars. L'enseigne d'équipements sportifs a indiqué se tenir à la disposition des hôpitaux et des centres de recherche. Une photographie notamment, a été largement partagée : on y voit un patient, portant un masque de plongée emblématique de Decathlon relié à des appareils médicaux, entouré de deux médecins. L'idée est né de la collaboration d'un médecin et de plusieurs ingénieurs dans le nord de l'Italie. \"Le Dr Favero est venu nous proposer l'idée, explique au Corriere della Sera l'un de ces ingénieurs, Alessandro Coraioli. Il avait entendu parler de notre entreprise par un confrère, (...) nous créons des valves d'urgence pour respirateurs avec une impression 3D. Nous avons analysé sa proposition et conclu que le masque Decathlon Easybreath correspondait le mieux à sa demande.\" L'entreprise contacte alors Decathlon.\"La branche italienne a immédiatement accepté de collaborer avec ces ingénieurs, explique à LCI un porte-parole de l'enseigne. Nous avons fourni les plans techniques du masque pour les aider.\" Ce masque a été conçu en 2017 pour Decathlon par l'entreprise Subea, basée à Hendaye, dans les Pyrénées-Atlantiques. Sa particularité est de couvrir tout le visage et de permettre à son utilisateur de respirer par la bouche et par le nez.Aiguillés par le professeur Favero, les ingénieurs ont mis au point, grâce à une imprimante 3D les raccords nécessaires pour relier les masques aux tubes des respirateurs d'hôpitaux. Les prototypes ont été testés dans deux hôpitaux à Bresciano et Brescia et d'après La Repubblica, \"les résultats sont encourageants\".\"La valve a été brevetée pour éviter toute spéculation future, mais l'ensemble du projet est disponible en ligne et tout le monde peut télécharger la documentation et imprimer librement la valve, tant qu'ils ne l'utilisent pas à des fins commerciales\", explique l'un des concepteurs, Marco Ruoco.Contactée par LCI, Decathlon confirme \"travailler et accompagner techniquement quelques centres de recherches en France\". L'entreprise rappelle toutefois que, si elle soutient toutes ces initiatives, ses produits ne sont pas à usage médical. Elle appelle donc à la plus grande prudence.",
    "date": "2020-03-25",
    "heading": "Decathlon a confirmé collaborer avec des hôpitaux et des centres de recherches, mais appelle à la plus grande prudence dans l'utilisation de ses produits, qui ne sont pas destinés à un usage médical.",
    "title": "Coronavirus : des masques de plongée Decathlon utilisés comme support à respirateur en Italie"
}