{
    "article": "La défense de ce fonctionnaire belge pourrait passer pour originale. Mais il faut reconnaître qu'elle a été assez efficace. Accusé d'avoir détourné 500.000 euros pendant dix ans à son employeur, la Communauté française de Wallonie-Bruxelles (CFWB), il s'est défendu en arguant notamment que l'administration lui a refusé des augmentations à la hauteur de ses responsabilités, rapporte le journal belge Le Soir. La justice a bel et bien reconnu que sa rémunération était \"insuffisante\" et acroissait, de fait, la tentation. Le tribunal correctionnel de Bruxelles a néanmoins condamné Claude M à 300 de travail et à la privation de ses droits civils et politiques durant cinq ans. Il devra aussi s'acquitter des sommes détournées auprès de l'administration. Le ministère public avait requis 30 mois de prison et une amende de 250.000 euros.Le tribunal a fondé sa décision sur le fait que l'employeur a eu tort de ne pas répondre aux demandes de l'employé concernant des augmentations, surtout eu égard à ses lourdes responsabilités. Le fraudeur, électricien de formation, \"disposait de pouvoirs considérables sur une manne financière de 280 millions d'euros\" rapporte le quotidien belge. En dépit de trente ans de service, il était toujours payé 1800 euros et n'était toujours pas titulaire à ce poste. Raison pour laquelle il se versait ce \"complément de salaire\", chose aisée puisque selon lui il a pu agir dix ans sans être inquiété une seule fois par l'administration. Le tribual a expliqué qu'une \"rémunération insuffisante pour un fonctionnaire investi de lourdes responsabilités est de nature à accroître le risque de tentations multiples, a fortiori s'il est amené à gérer des fonds sans qu'aucun contrôle n'ait été mis en place\".",
    "date": "2018-05-16",
    "heading": "Un fonctionnaire belge a détourné 500.000 euros pendant dix ans à l'administration car il s'estimait mal payé. La justice vient de rendre un jugement clément par rapport aux réquisitions du ministère public, relate Le Soir.",
    "title": "Un Belge s'estime mal payé et détourne 500.000 euros, la justice compréhensive"
}