{
    "article": "Avec ses paroles cryptiques et ses références multiples, le clip de quatre minutes est l'objet de nombreuses interprétations par des internautes qui cherchent à en décoder les moindres détails. La vidéo met en scène Donald Glover, le vrai nom de Childish Gambino, qui enchaîne à un rythme échevelé les tableaux tantôt joyeux, tantôt violents, avec une tension permanente sous-jacente.\"Notre objectif est de normaliser le fait d'être noir\"On l'y voit notamment exécuter d'une balle derrière la tête un homme cagoulé, entravé et assis, et, plus tard, abattre d'une rafale de kalachnikov les dix membres d'une chorale gospel. Tournée dans un hangar géant, la vidéo de \"This is America\" (Voici l'Amérique) est devenue un phénomène de société, commenté à l'infini sur les réseaux sociaux. Seules quatre vidéos musicales ont atteint cette barre symbolique en moins de temps : \"Gentleman\" du chanteur sud-coréen Psy (3 jours), \"Look What You Made Me Do\" de Taylor Swift (3 jours), \"Hello\" d'Adele (4 jours) et \"Wrecking Ball\" de Miley Cyrus (6).Dans un entretien au journaliste de la chaîne Fox News Chris Van Vliet réalisé lors de la promotion du film \"Solo : A Star Wars Story\", dans laquelle il joue Lando Calrissian, Donald Glover a refusé de décrypter le contenu de sa vidéo. \"Je pense que ce n'est pas mon rôle de faire ça\", a expliqué dans un entretien mis en ligne vendredi, ce créateur multi-supports qui est à la fois rappeur, musicien, acteur, scénariste et producteur. \"Je ne veux y donner aucun contexte.\"\"Nous ne sommes pas aussi cérébraux que les gens le pensent\", a expliqué Ibra Ake, l'un des producteurs de la vidéo, dans un entretien à la radio publique NPR. L'équipe \"sait la sensation qu'elle veut rendre\", mais sans savoir toujours l'expliquer, a-t-il expliqué.Des internautes ont vu dans le film une dénonciation des violences des armes à feu, d'autres une critique du système pénal américain et des abus policiers, ou encore une satire de l'hyper consommation de la société américaine, mais aussi des rappels historiques à l'esclavage, à la ségrégation et au racisme. \"Notre objectif est de normaliser le fait d'être noir\", a résumé Ibra Ake.",
    "date": "2018-05-14",
    "heading": "La vidéo choc du rappeur Childish Gambino - qui interroge la société américaine sur son rapport au racisme, aux armes, à la violence et la consommation - a franchi dimanche le seuil des 100 millions de vues sur Youtube. Cela 7 jours seulement après sa mise en ligne.",
    "title": "\"This is America\" : le clip choc de Childish Gambino dépasse les 100 millions de vues"
}