{
    "article": "Début de fronde dans la police ? Le syndicat Unsa Police a appelé mardi les policiers à ne pas effectuer de contrôles sur le respect des règles de confinement tant qu'ils n'auront pas de moyens de protection contre le coronavirus. La grogne couve depuis jours déjà, alors que les premières instructions données aux forces de l'ordre étaient de ne pas porter de masques lors de leurs interactions avec les citoyens.Dans un communiqué intitulé \"droit d'alerte\", le syndicat estime que \"le ministère de l'Intérieur doit en sa qualité d'employeur protéger ses agents\". \"Au ministère de l'Intérieur, ça tourne en rond, rien n'avance! C'est scandaleux!\". \"Pas de protection implique pas de contrôle, pas de verbalisation, pas d'accueil dans les services\", prévient l'Unsa police.Plusieurs syndicats de police ont fait part de leur inquiétude devant le manque de moyens de protection pour les agents. L'un d'eux, Alternative, a réclamé en outre la généralisation de l'instauration du couvre-feu.Samedi dernier, une note interne du directeur central de la sécurité publique (DCSP) assouplissait les règles strictes encadrant le droit de porter un masque pour les policiers en mission. \"Sans que le port soit généralisé, lorsque les circonstances de l'action de police l'exigent, le port du masque est autorisé afin de protéger l'intégrité physique sanitaire des personnels\", écrivait le DSCP, qui a autorité sur la police des grandes agglomérations, sauf Paris, et des villes moyennes.Mais un peu plus tard, la direction générale de la police nationale (DGPN) rappelait que \"les stocks disponibles étant limités\" et demandait un strict contrôle des usages.La colère des policiers avait été attisée, avant ces précisions, par la diffusion largement relayée sur les réseaux sociaux et en interne, de directives écrites ou orales, proscrivant totalement le port du masque sur la voie publique ou à l'accueil du public.Christophe Castaner avait réaffirmé jeudi, que les forces de l'ordre \"ne sont pas en risque\" face au covid-19 tout en reconnaissant des \"dysfonctionnements\". \"Nous ne sommes pas dans la situation des personnels de santé qui sont confrontés directement à des malades\", avait martelé Christophe Castaner. Se référant au Pr Jérôme Salomon, directeur général de la Santé (DGS), le ministre de l'Intérieur avait rappelé qu'il est \"inutile et même contradictoire en terme de santé de porter un masque en permanence dans la rue\".",
    "date": "2020-03-25",
    "heading": "\"Pas de protection implique pas de contrôle, pas de verbalisation, pas d'accueil dans les services\", martèle l'Unsa Police.",
    "title": "Confinement : l'Unsa police appelle à ne pas verbaliser en l'absence de masques"
}