{
    "article": "Quelques semaines après l'affaire Turpin, une nouvelle \"maison de l'horreur\" a été découverte en Californie. Dix enfants de 4 mois à 12 ans ont été retrouvés le 31 mars dernier dans un état déplorable dans une maison de Fairfield, rapporte ABC News, relayé par franceinfo et Le Parisien. C'est après un appel de la mère de famille pour signaler la disparition de son fils aîné que les policiers ont fait cette terrible découverte. À leur arrivée sur place, c'est la stupéfaction. \"C'était un environnement dangereux et sale, où se trouvaient des poubelles empilées, de la nourriture périmée au sol, des excréments humains et d'animaux, des débris partout. Certaines parties de la maison étaient inaccessibles\", raconte le lieutenant de police Greg Hurlbut. L'enquête a révélé que les enfants ont été torturés pendant plusieurs années. Les huit plus grands ont raconté aux enquêteurs avoir été abusés physiquement et émotionnellement. Piqûres, brûlures, coups et blessures avec une arme à air comprimé leur auraient été infligés. \"La torture qui s'est produite dans cette maison avait des fins sadiques\", a déclaré la procureure adjointe du comté, Sharon Henry.La mère de famille, Ina Rogers, 31 ans, a immédiatement été arrêtée avant d'être relâchée sous caution. Elle nie en bloc les accusations de torture. \"Mon mari a beaucoup de tatouages, il a l'air effrayant, et c'est pour ça que les gens sont si prompts à le juger, mais mon mari est une personne extraordinaire. Je suis une mère incroyable\", s'est-elle défendue. Le père de huit des dix enfants, Jonathan Allen, 29 ans, accusé de torture criminelle et abus sexuels sur des enfants, a quant à lui été incarcéré. Lui aussi clame son innocence. \"Je ne suis pas un animal, je ne suis pas un tortionnaire, je ne suis pas un monstre. Je suis le parent le plus aimant que je puisse être\", a confié à KCRA celui qui se considère comme l'\"Indiana Jones de la spiritualité\".",
    "date": "2018-05-16",
    "heading": "Dix enfants âgés entre 4 mois et 12 ans vivant dans des conditions déplorables ont été découverts le 31 mars dernier dans une maison de Fairfield, près de San Francisco, rapporte ABC News.",
    "title": "Une nouvelle \"maison de l'horreur\" découverte en Californie"
}