{
    "article": "Le vendredi 20 janvier 2017, les USA vivent un nouveau jour historique : Donald Trump, élu Président des Etats-Unis le 8 novembre 2016, entre officiellement en fonction à la Maison Blanche. Le républicain controversé succède ainsi à Barack Obama dans le bureau ovale. L'épouse de ce dernier, Michelle, a défendu de nombreuses causes tout au long du parcours de son époux à la tête du pays. En effet, elle a par exemple joué les guest-stars dans une enquête de la série NCIS, qui sera diffusée le vendredi 27 janvier sur M6 dès 21h, dans un but très précis.Une femme engagéeDans ce 22e volet spécial de la saison 13 du show, la Première Dame apparaît dans son propre rôle et donne la réplique à l'irremplaçable agent Gibbs, interprété par Mark Harmon. Ici, Michelle Obama intervient afin de promouvoir une association qu'elle a créée en 2011 avec le Dr Jill Biden. Cette organisation nationale se nomme \"Joining Force\", dont l'objectif est de venir en aide aux militaires, aux vétérans et à leurs familles. Fait rare, cette scène exceptionnelle a d'ailleurs été tournée dans l'enceinte même de la Maison Blanche !Une habituée des sériesCe n'est en tout cas pas la première fois que la principale intéressée donne de sa personne à des fins caritatives, en figurant au générique d'une fiction. Par le passé, elle avait rejoint le temps d'un chapitre les programmes Night Shift, Jessie, Nashville ou encore Parks and Recreation. Au terme du mandat de son mari, continuera-t-elle a profité de ce genre d'exposition pour venir en aide à ceux qui sont dans le besoin ? Melania Trump prendra-t-elle le relais pour mener à bien ce type d'initiative ? Réponse dans les prochains épisodes...",
    "date": "2017-01-20",
    "heading": "Alors que Barack Obama quitte ce vendredi 20 janvier 2017 la présidence des États-Unis, sa femme Michelle Obama figurera bientôt au générique de la série NCIS ! Dans cet épisode qui sera proposé sur M6 le vendredi 27 janvier 2017, la Première Dame défend une cause qui lui tient particulièrement à coeur...",
    "title": "Michelle Obama rejoint NCIS le temps d'un épisode !"
}