{
    "article": "Années 1990. Patrick Timsit fait la rencontre d'un jeune prestidigitateur prometteur. Ébloui par le talent et les compétences du prodige, le comédien l'introduit à Michel Drucker , qui le prend rapidement sous son aile et lui propose d'apparaître dans son divertissement hebdomadaire. C'est ainsi que la France entière fait la connaissance de Sylvain Mirouf. Charmant, incroyablement doué et passionné, le magicien ne tarde pas à séduire les téléspectateurs de Vivement Dimanche.La suite est une épopée marquée de succès. Sur le plateau de Drucker, l'illusionniste brille par ses tours de magie, aussi impressionnants les uns que les autres. Dans les magasins de jouets et les librairies, les recueils de tour de magie de Mirouf se vendent comme de petits pains et hors des écrans, le trublion mène une riche carrière d'artiste sur scène, où il joue ses spectacles à guichets fermés. Plébiscité, il apparaît dans de nombreux shows télévisés tels Défi de famille sur France 3 ou Euromillionnaire sur la même chaîne. Puis un jour, tout s'est arrêté.La famille d'abord !Au milieu des années 2000, surexposé, le magicien star décide de distiller ses apparitions, déçu par l'univers de la télévision. \"Je n'ai pas aimé ce qu'est devenue la télé\", a-t-il confié au micro de la radio Fréquence ESJ. Et de préciser : \"Quand j'ai commencé à voir des gens qui copiaient mon travail, j'ai trouvé ça un peu consternant.\" Mais ce n'est pas la seule cause de la retraite télévisée de Sylvain Mirouf. La deuxième et sans doute la plus importante est la naissance de sa fille. \"Quand j'ai eu ce petit bout d'chou, ça m'a posé un cas de conscience. Ma fille n'a jamais vu aucun de mes passages télé. Je voulais qu'elle grandisse normalement\", confie-t-il. Bientôt le retour? Tout cela n'a pas empêché Sylvain l'enchanteur de garder des relations correctes avec le PAF. L'illusionniste est resté proche de TF1, pour qui il a notamment été consultant sur un épisode de \"Camping Paradis \" en 2010 et l'année suivante, d'intervenir sur le plateau de la série \"RIS police scientifique\". Entre temps, il a publié des livres, des manuels et des DVD de magie. Ses projets futurs ? Une nouvelle boîte de jeu qui devrait paraître sous peu et un spectacle \"très moderne\", sur lequel il travaille activement. On n'a pas fini d'en entendre parler...",
    "date": "2017-01-21",
    "heading": "Véritable star des années 1990, l'illusionniste, qui officiait régulièrement sur le plateau de Michel Drucker, s'est fait rare sur les écrans télévisés avant de définitivement leur tourner le dos.",
    "title": "Que devient Sylvain Mirouf ?"
}