{
    "article": "Selon un décompte réalisé par l'AFP à partir de sources officielles (et qui ne reflète toutefois qu'une fraction du nombre réel de cas), au moins 7.003.851 cas d'infection ont été recensés, notamment en Europe, continent le plus touché avec plus de 2,2 millions de cas et plus de 183.000 décès. Mais même en Amérique latine, où pourtant la progression de la pandémie demeure inquiétante, l'heure est à l'assouplissement des restrictions, dans le but affiché de faire repartir des économies partout durement éprouvées. L'Inde, où l'épidémie reste virulente, autorise à partir de lundi la réouverture de ses centres commerciaux et de ses lieux de culte. Homme d'affaires, Mohit Budhiraja s'est rendu lundi matin à son temple hindou dans la capitale New Delhi pour la première fois depuis le début du confinement, équipé d'un masque sur le visage et de gel hydroalcoolique.- Tunnels d'assainissement -\"Aller au temple fait partie de ma vie quotidienne. Quelque chose me manquait lorsque je n'ai pas pu aller au temple pendant toutes ces semaines\", a-t-il confié.De nombreux temples ont installé des \"tunnels d'assainissement\" à leurs accès. Les fidèles ont interdiction d'amener de la nourriture ou des offrandes à l'intérieur.\"La température des gens est prise deux fois avant qu'ils ne rentrent\", a décrit Ravindra Goel, un responsable du temple Jhandewalan, l'un des plus anciens de la capitale indienne.La Nouvelle Zélande, qui se félicite du rétablissement de la dernière personne qui était encore à l'isolement, a levé toutes ses restrictions nationales. Cela comprend notamment, et c'est une première mondiale, la reprise d'un championnat de rugby qui n'opposera que cinq équipes mais où le public sera autorisé dans les tribunes.Le pays de cinq millions d'habitants n'a enregistré qu'un millier de cas et seulement 22 morts.En Espagne, qui a enregistré 27.000 décès mais a réussi à maîtriser le virus ces dernières semaines, les matches du Championnat de football reprendront mercredi, après trois mois d'interruption.Dans la région de Madrid et à Barcelone, les plus affectées par la pandémie, la phase 2 du plan de déconfinement permet à partir de lundi aux commerces de rouvrir quelle que soit leur taille, mais à 40% de leur capacité. Les plages de Barcelone pourront rouvrir à la baignade alors qu'il n'est possible pour le moment que de s'y promener ou d'y pratiquer la natation sportive. Les cafés, bars et restaurants pourront de nouveau accueillir des clients en salle - et non plus seulement en terrasse - en limitant drastiquement l'affluence. - Compte-gouttes -La Pologne, qui a elle aussi entamé son déconfinement, a toutefois enregistré durant le weekend une montée en flèche des infections, avec 1.151 nouveaux cas. Parmi les personnes contaminées, près de deux tiers sont des employés de la mine de charbon de Zofiowka, dans le Sud du pays, et des membres de leurs familles.En revanche, le Royaume-Uni, avec un total de 40.542 décès, ne lève qu'au compte-goutte les restrictions. Toute personne arrivant au Royaume-Uni de l'étranger doit observer à partir de lundi une quarantaine de 14 jours, une mesure à l'efficacité contestée qui affole les secteurs aérien et du tourisme.Cette quatorzaine, qui sera réexaminée par le gouvernement toutes les trois semaines, concerne toutes les arrivées par terre, mer et air, que les voyageurs résident ou pas au Royaume-Uni. Comme porte de sortie, le gouvernement de Boris Johnson réfléchit à instaurer des ponts aériens avec certaines destinations touristiques, comme la France ou l'Espagne, ce qui permettrait de contourner la quarantaine.La journée de lundi marque au Danemark la réouverture des piscines et des salles de sport, et en Irlande la réouverture de tous les commerces - hors centres commerciaux - avant la fin des restrictions de déplacement le 29 juin.En Amérique latine, où pourtant la pandémie semble loin d'être sous contrôle, des mesures de déconfinement sont aussi prises. Au Brésil, troisième pays le plus endeuillé au monde après les Etats-Unis et le Royaume-Uni, le gouverneur de Rio de Janeiro a annoncé l'assouplissement des restrictions. - \"Nous sommes une grande famille\"Le bilan officiel a franchi le seuil des 36.000 morts, sachant que la communauté scientifique au Brésil l'estime largement inférieur à la réalité.Le Chili a enregistré des records ces dernières 24 heures, avec 96 décès et 6.405 contaminations, portant le total des morts à 2.290. Cette pandémie \"nous apprend que nous sommes une grande famille. Ce qui arrive à un être humain à Wuhan arrive à la planète entière, à nous tous. (...) Il n'y pas de mur, il n'y a aucun mur qui puisse séparer les gens\", a analysé Isabel Allende, auteure chilienne interrogée par l'AFP sur sa vision du monde d'après la pandémie.Au Pérou, deuxième pays d'Amérique du Sud le plus touché derrière le Brésil, le système hospitalier est aussi au bord de l'effondrement, notamment à cause du manque d'oxygène.Aux Etats-Unis, où les manifestations anti-racisme dominent désormais l'actualité, le déconfinement se poursuit également.Cette semaine, New York entrera dans la phase 1 du plan de réouverture de ses activités économiques.Cette phase autorisera les entreprises du bâtiment et les usines de la capitale économique américaine à reprendre le travail. Les commerces de détail seront autorisés à rouvrir sous une forme restreinte.",
    "date": "2020-06-08",
    "heading": "Malgré sept millions de cas de nouveau coronavirus déclarés, plus de 400.000 morts dans le monde et une progression galopante en Amérique du Sud, la tendance au déconfinement et à la réouverture se confirme lundi dans de nombreux pays.",
    "title": "Virus: la tendance générale au déconfinement se confirme dans le monde"
}