{
    "article": "\"Il vaut mieux arrêter en plein succès, il ne faut pas faire la saison de trop\", déclare Guillaume de Tonquedec, l'interprète de Renaud Lepic, sur le plateau d'On n'est pas couché le samedi 14 janvier. \"Fais pas ci, fais pas ça\" tire sa révérence cette année, mais avant même le début de cette dernière saison, quelques informations ont filtré. On vous dit tout !La dernière saison se déroulera sur 10 ans !Thierry Bizot, l'un des co-créateurs et producteurs de la série souhaitait \"une vraie fin assumée\", selon le comédien Guillaume de Tonquedec. Voilà de quoi rassurer les téléspectateurs qui pourront proprement faire leurs adieux aux deux familles. Interrogé par Laurent Ruquier, l'acteur relate les propos du producteur : \"On va faire des sauts dans le temps et on va tourner des épisodes que l'on aurait aimé voir dans cinq ans et dans dix ans.\" Cette saison neuf permettra ainsi au public de voir évoluer les Bouley et les Lepic de 2017 à 2027.De nombreux moments cruciaux seront exploités lors de cet ultime chapitre, comme les 50 ans de Renaud, les crises de couples, le mariage d'Eliott en Inde et celui de Charlotte, les règlements de comptes, les questionnements, les naissances et il y aura même des révélations sur certains personnages. Autre surprise concernant ce début de saison : le résultat de l'élection présidentielle. \"On sera dans une dictature verte avec Nicolas Hulot\", révèle Guillaume de Tonquedec, avant d'annoncer que la fin de la fiction sera \"très émouvante\".Des retours et une date de diffusion\"Fais pas ci, fais pas ça\" conclura son histoire en six épisodes et pourra toujours compter sur le quatuor de départ, composé de Valérie Bonneton, Isabelle Gélinas, Bruno Salomone et Guillaume de Tonquédec. Cependant, Médusor fera également son retour, mais aussi Christiane Potin (Isabelle Nanty) en diseuse de mauvaise aventure. La neuvième et ultime saison est à découvrir dès le 8 février sur France 2, à 20h55. Regrettez-vous la fin de cette série familiale ?",
    "date": "2017-01-21",
    "heading": "Clap de fin pour \"Fais pas ci, fais pas ça\" ! Débutant en 2007 sur France 2, la série a su séduire le coeur des Français pendant dix ans. Cette année, elle signe sa neuvième et dernière saison. Mais que va-t-il arriver aux Bouley et aux Lepic ?",
    "title": "Fais pas ci, fais pas ça : que sait-on sur la dernière saison ?"
}