{
    "article": "Le ministre de l'Intérieur Christophe Castaner a mis en ligne mardi 24 mars une nouvelle version de l'attestation de déplacement dérogatoire qui reprend les annonces faites par le Premier ministre Edouard Philippe lundi. Cette nouvelle attestation, qui doit être dûment remplie et signée avant chaque sortie, entre en vigueur dès mercredi. Elle est disponible sur le site du ministère de l'Intérieur. Sur ce nouveau document, les motifs de sorties ont été précisés : - déplacements entre le domicile et le lieu d'exercice de l'activité professionnelle, lorsqu'ils sont indispensables à l'exercice d'activités ne pouvant être organisées sous forme de télétravail ou déplacements professionnels ne pouvant être différés ;- déplacements pour effectuer des achats de fournitures nécessaires à l'activité professionnelle et des achats de première nécessité dans des établissements dont les activités demeurent autorisées (liste sur gouvernement.fr) ;- consultations et soins ne pouvant être assurés à distance et ne pouvant être différés ; consultations et soins des patients atteints d'une affection de longue durée ;- déplacements pour motif familial impérieux, pour l'assistance aux personnes vulnérables ou la garde d'enfants ;- déplacements brefs, dans la limite d'une heure quotidienne et dans un rayon maximal d'un kilomètre autour du domicile, liés soit à l'activité physique individuelle des personnes, à l'exclusion de toute pratique sportive collective et de toute proximité avec d'autres personnes, soit à la promenade avec les seules personnes regroupées dans un même domicile, soit aux besoins des animaux de compagnie ;- convocation judiciaire ou administrative ;- participation à des missions d'intérêt général sur demande de l'autorité administrative.Autre nouveauté, l'heure de sortie doit désormais être indiquée. Comme la précédente attestation, il est possible de l'imprimer ou de la recopier sur papier libre. En revanche, l'afficher sur un smartphone n'est pas permis.Tout contrevenant s'expose à une amende de 135 euros qui peut être majorée à 375 euros et, en cas de récidive, se monter à 1.500 euros.",
    "date": "2020-03-24",
    "heading": "Ce document prend en compte les annonces faites par le chef du gouvernement lundi soir. Elle sera à présenter dès mercredi matin.",
    "title": "Confinement : une nouvelle attestation de déplacement dérogatoire mise en ligne"
}