{
    "article": "Après la déroute des Républicains aux Européennes, plusieurs ténors appellent à un repositionnement politique du parti voire à la démission de Laurent Wauquiez. Cette dernière option n'est pas le scénario que la majorité présidentielle espère voir se réaliser. \"Pour son parti, il vaudrait mieux qu'il parte\", a reconnu Gérald Darmanin, le ministre de l'Action et des Comptes publics mercredi 28 mai dans les colonnes du Parisien. \"Mais pour la République en marche... il vaudrait mieux qu'il reste. C'est même le candidat idéal face à nous. D'une part car il porte l'insincérité sur lui, et aussi parce qu'il est beaucoup trop marqué droite identitaire et conservatrice\", a poursuivi l'ancien député du Nord. Ainsi, la ligne politique qu'incarne Laurent Wauquiez fait du président de la région Auvergne-Rhône-Alpes un bon adversaire pour cet ancien membre du parti de droite. Récupérer les électeurs modérés Même point de vue pour un proche d'Emmanuel Macron, également cité par Le Parisien : \"on peut se féliciter d'avoir mis les Républicains à terre. Mais il ne faudrait pas que ce séisme provoque l'émergence d'un nouveau leader à droite dans la perspective de 2022\". Les Républicains pourraient en effet être tentés de choisir un meneur capable de récupérer les électeurs modérés de la droite et du centre qui se sont tournés vers Emmanuel Macron et LREM, en désaccord avec la droite dure incarnée par Laurent Wauquiez. \"Et là, ce n'est plus la même histoire pour 2022\", lâche un conseiller de l'Élysée au Parisien. Déjà, les modérés s'organisent pour reprendre la main, à l'image de la présidente de la région Île-de-France Valérie Pécresse qui appelait lundi à la démission de Laurent Wauquiez ou encore du président du Sénat Gérard Larcher mardi matin au micro de Franceinfo. \"Notre ligne doit profondément être revue, réanalysée (...) Il va falloir changer de logiciel pour arriver à rassembler\", a-t-il déclaré. Lundi, Gérald Darmanin avait analysé pour Franceinfo la défaite de son ancienne famille politique : \"Il y a un message pour l'écologie et un message pour le patron LR Laurent Wauquiez. Les Républicains sont désormais une mer morte. J'appelle tous les électeurs de droite et les élus locaux de droite à rejoindre LREM\", avait-il lancé.",
    "date": "2019-05-28",
    "heading": "Poussé vers la sortie dans les range de son camp, Laurent Wauquiez sort affaibli des élections européennes. Toutefois, au sein de la majorité présidentielle, son départ de la présidence des Républicains ne serait pas une bonne opération.",
    "title": "Pourquoi Gérald Darmanin espère voir Laurent Wauquiez rester à la tête des Républicains "
}