{
    "article": "Déjà très réduit ces derniers jours avec le confinement de la population, le trafic des TGV va l'être encore de moitié ce weekend, pour tomber à 7% de l'offre, a annoncé mardi 24 mars le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari. Peut-on partir en week-end en voiture dans une maison de famille ? \"La réponse est non\" affirme Jean-Baptiste Djebbaripar BFMTV\"Nous avons (...) réduit progressivement l'offre, à environ 15% de l'offre habituelle, et nous continuerons à réduire cette offre ce week-end\", pour passer de 90 à 40 TGV par jour, a-t-il exposé sur Franceinfo. Avec 7% des TGV et Intercités, la SNCF proposera \"une offre minimale, celle qui est essentielle\", a-t-il précisé. \"Il s'agit de mettre en place une forme de service minimal de continuité pendant l'épidémie\" avec des trains qui ne doivent pas être remplis à plus de 50% de manière à respecter les distances de sécurité, et \"toutes les mesures sanitaires\" nécessaires, a résumé M. Djebbari. Il y aura à nouveau des contrôles en gare à partir de vendredi \"de manière à ce que ceux qui voyagent le fassent pour des motifs légitimes\" et non pour partir en weekend ou aller se confiner en province, a-t-il ajouté.Encore 50.000 Français à rapatrierConcernant le transport aérien, \"il reste encore un trafic très minimal d'environ 10% qui continue à circuler aujourd'hui\", a noté le secrétaire d'Etat. \"On a une activité sur le long-courrier qui reste assez importante, notamment pour ramener les Français qui se trouvent depuis maintenant cinq-six jours en dehors de nos frontières\", a-t-il observé.Depuis six jours, \"plus de 80.000 Français sont rentrés en France\", dont 17.000 sur la seule journée de lundi, sur un total de 130.000 à rapatrier. \"Il en reste encore 50.000\", a calculé M. Djebbari. \"Les choses se font, avec Air France notamment, de façon très efficace\", et \"tout le monde trouvera une solution\" dans quelques jours même s'\"il restera forcément des points qui seront plus compliqués que d'autres\", a-t-il assuré.",
    "date": "2020-03-25",
    "heading": "Le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari a annoncé mardi 24 mars une nouvelle réduction drastique de l'offre TGV afin d'endiguer un nouveau départ des villes vers les campagnes ce week-end.",
    "title": "Coronavirus : seulement 7% des TGV en circulation ce week-end"
}