{
    "article": "Cela ressemblerait à l'une des alliances les plus polémiques possibles. A Paris, Alexandre Benalla et Marcel Campion continuent de se rapprocher selon Le Figaro. Vendredi 24 mai, ils ont même profité de ce que le roi des forains décrit comme un « déjeuner de personnages » pour échanger sur leur avenir respectif.Les deux personnalités se tournent autour depuis un certain temps. « Je l'ai rencontré fortuitement il y a deux ou trois mois sur Deauville, il m'a raconté son histoire et nous avons passé un bon moment », confie Campion. Un instant que l'ancien garde du corps d'Emmanuel Macron a apprécié. Ce serait lui qui aurait repris contact par la suite. La mairie de Paris en toile de fondMarcel Campion s'est récemment déclaré candidat aux futures élections municipales à Paris. Il lorgne le poste d'Anne Hidalgo. Cette dernière a choisi en 2017 de lui retirer l'autorisation d'installer son fameux marché de Noël sur les Champs-Elysées.S'il nie avoir organisé ce repas, regroupant aussi d'autres amis, pour parler de sa candidature, le sujet a bien fini par arriver sur la table. « Alexandre Benalla m'a juste dit : ' Alors, tu vas attaquer Paris ? ' Je lui ai répondu que j'allais plutôt défendre Paris », raconte Campion.Ce rapprochement se précise, même si aucune collaboration ne semble officiellement actée entre eux. « On verra, je ne sais pas, je ne le connais pas encore assez », tempère le candidat à la mairie de Paris. « En tout cas, il m'a dit que tout allait bien pour lui et qu'il avait du travail dans la sécurité. »D'ici là, chacun risque de devoir faire face à ses propres soucis judiciaires. Benalla n'a pas encore été blanchi des nombreuses accusations qui le visent depuis son passage au gouvernement. Marcel Campion doit, lui, s'expliquer sur des contrats qui lui auraient été attribués de manière irrégulière. Une enquête qui, selon Le Monde, l'avait poussé à comparer les juristes de la cour régionale des comptes à « des gangsters (...) de vieux magistrats pourris. »",
    "date": "2019-05-28",
    "heading": "Marcel Campion a organisé un repas avec plusieurs de ses soutiens. Parmi eux, on pouvait trouver le sulfureux Alexandre Benalla.",
    "title": "Le surprenant repas entre Alexandre Benalla et Marcel Campion"
}