{
    "article": "De fait, la déforestation en Amazonie brésilienne a atteint un nouveau sommet au cours des quatre premiers mois de l'année, selon des données publiées vendredi par l'Institut national de recherche spatiale du Brésil (INPE), qui utilise des images satellites pour suivre la destruction: ce sont 1.202 kilomètres carrés de forêt qui ont disparu de début janvier à fin avril 2020.Cela représente une augmentation de 55% par rapport à la même période de l'année dernière, la plus élevée depuis que ces observations mensuelles ont commencé, en août 2015.Ces chiffres soulèvent de nouvelles questions sur la façon dont le Brésil protège sa part de la plus grande forêt tropicale du monde sous le président d'extrême droite Jair Bolsonaro, un climato-sceptique notoire qui préconise l'ouverture des terres protégées à l'exploitation minière et à l'agriculture.\"Malheureusement, il semble que ce à quoi nous pouvons nous attendre cette année, ce sont des incendies et une déforestation record\", a déclaré Romulo Batista, militant de Greenpeace, dans un communiqué.- \"Paracétamol pour mal de dents\" -En 2019, pour la première année de Jair Bolsonaro dans ses fonctions, la déforestation a grimpé de 85% en Amazonie brésilienne, avec la destruction de 10.123 kilomètres carrés de verdure. Cette dévastation, à peu près de la taille du Liban, avait créé un émoi mondial quant à l'avenir de la jungle, considérée comme vitale dans la lutte contre le changement climatique.La destruction a été provoquée par des incendies de forêt record qui ont ravagé l'Amazonie de mai à octobre, en plus de l'exploitation illégale forestière et minière, et de pratiques agricoles sur des terres protégées.\"Le début de l'année n'est pas le moment où la déforestation se produit normalement, car il pleut beaucoup\", observe Erika Berenguer, environnementaliste aux universités d'Oxford et de Lancaster. \"Par le passé, lorsqu'on voyait la déforestation augmenter dès le début de l'année, cela indiquait que lorsque la saison de déforestation commencera (fin mai), il y aura également une augmentation\".Jair Bolsonaro a autorisé cette semaine l'armée à se déployer en Amazonie pour lutter contre les incendies et la déforestation à partir du 11 mai.Il l'avait déjà fait l'année dernière après avoir essuyé de cinglantes critiques de la part de la communauté internationales pour avoir minimisé ces incendies.Les écologistes, de leur côté, estime qu'il serait préférable de soutenir davantage les programmes de protection de l'environnement. Sous la présidence Bolsonaro, l'agence environnementale IBAMA a dû faire face à des réductions de personnel et de budget. Et le mois dernier, le gouvernement a limogé le plus haut responsable chargé de l'application des lois environnementales de l'agence, qui avait peu avant autorisé une descente de police sur des mines illégales, devant les caméras de télévision.La stratégie militaire du gouvernement ne porte que sur les incendies, sans tenir compte du fait qu'ils sont souvent causés par des fermiers illégaux et des éleveurs qui abattent des arbres puis les brûlent, déplore Erika Berenguer. \"C'est comme prendre du paracétamol quand on a mal aux dents: ça va réduire la douleur, mais si c'est une cavité, ça ne va pas la guérir\", dit-elle à l'AFP.- Tragédies jumelles -L'épidémie de coronavirus dans le pays, qui a fait officiellement près de 10.000 morts parmi quelque 150.000 personnes contaminées, complique encore les choses.L'Etat de l'Amazonas, largement couvert par la nature, est l'un des plus touchés. Avec une seule unité de soins intensifs, il a été débordé par l'épidémie. Les craintes portent aussi sur les communautés indigènes, historiquement très vulnérables aux maladies venues d'ailleurs.Et les écologistes craignent aussi que la protection de la forêt soit délaissée en raison de la lutte contre le Covid-19.Le maire de la capitale de l'Amazonas, Manaus, a fait le lien entre les deux tragédies cette semaine, dans un appel à l'aide. \"Nous avons besoin de personnel médical, de respirateurs, d'équipement de protection, tout ce qui peut sauver les vies de ceux qui protègent la forêt\", a lancé Arthur Virgilio.",
    "date": "2020-05-09",
    "heading": "Le monde entier est concentré sur la pandémie de coronavirus. Pendant ce temps-là, la déforestation de la jungle amazonienne s'est accélérée cette année, suscitant des craintes que ne se répète la dévastation record de l'année dernière.",
    "title": "Amazonie: pendant l'épidémie, la déforestation s'accélère"
}