{
    "article": "Les hôpitaux de Paris vont-il réussir à absorber tous les cas graves de patients atteints du coronavirus ? Martin Hirsch, directeur de l'Assistance publique - Hôpitaux de Paris commence à s'inquiéter. Sur les ondes de franceinfo, mercredi 25 mars, il estime que sa visibilité est désormais réduite : \"Dans mes interventions précédentes, je savais devant moi que j'avais une visibilité d'une semaine sur la capacité d'en prendre davantage. Là, j'ai une visibilité de trois jours.\" Au-delà, pour tenir, il demande des garanties et lance un appel aux dons afin de soutenir les personnels soignants, ainsi que les chercheurs. \"C'est plus qu'un appel à l'aide\", insiste Martin Hirsch. Cet appel semble avoir déjà été entendu par une partie des Français puisque, mercredi au matin, près de quatre millions d'euros avaient déjà été collectés. Besoin d'équipes et de matériel Si pour l'instant selon Martin Hirsch, les équipes font face, elles nécessitent de \"fortes assurances\" pour pouvoir continuer dans de bonnes conditions. La première est de faire en sorte de disposer d'un respirateur pour chaque cas grave. La seconde est de mobiliser davantage de personnes afin d'éviter l'épuisement des équipes médicales sur le terrain 24 heures sur 24. \"On a besoin de toutes les équipes, de tous les personnels, qu'ils soient volontaires ou qu'on fasse appel à la réquisition. Aujourd'hui, les techniciens, les médecins, les infirmiers, travaillent tout le temps\", explique Martin Hirsch sur franceinfo. 1 000 cas en réanimation en région parisienne Le directeur de l'AP-HP réclame également un stock de médicaments le mieux fourni possible afin de faire face à la crise : \"Il va falloir produire des médicaments essentiels et assurer l'approvisionnement\". Car, avec quelque 1 000 cas en réanimation dans les hôpitaux parisiens, \"On est dans un moment qu'on peut qualifier de moment 'charnière'\". À la date du mardi 24 mars au soir, la France comptait plus de 23 000 cas confirmés de Covid-19, quelque 1 100 morts, et plus de 2 000 cas grave en réanimation.",
    "date": "2020-03-25",
    "heading": "Sur franceinfo mercredi 25 mars, Martin Hirsch, directeur de l'Assitance publique - Hôpitaux de Paris, décrit une situation qui s'aggrave dans les hôpitaux parisiens.",
    "title": "Coronavirus : le cri d'alarme du directeur des hôpitaux parisiens"
}