{
    "article": "C'est une belle histoire dans cette période de coronavirus. Alors que son commerce est fermé, un jeune horticulteur breton a pris la décision d'aller fleurir les tombes du cimetière de sa commune plutôt que de jeter sa production : \"Mes serres sont archi-pleines. Des jacinthes, des jonquilles, des primevères, des fleurs qui allaient partir à la benne. C'était pas supportable pour moi de tout jeter !\" explique-t-il à France 3. Il appuie ensuite son initiative \"J'avais entre 400 et 500 plantes en fleurs, je les ai délicatement déposées sur les tombes. Ça m'a fait chaud au coeur, d'autant que mes grands-parents sont enterrés dans ce cimetière.\" De nombreux messages de soutiens et de remerciementsLe jeune horticulteur a posté sa bonne action sur sa page Facebook où il a reçu de nombreux remerciements ce qui lui a apporté encore un peu plus de joie dans cette période compliquée qui est normalement la plus importante de son année comme il le dit : \"D'habitude, c'est une très grosse période pour nous les horticulteurs\". En effet, c'est à ce moment-là qu'il réalise jusqu'à 70% de son chiffre d'affaires. Il venait justement de recevoir tous les plans de pépinière et de potager pour cette saison. Ces derniers lui restent sur les bras alors que normalement, avec une météo clémente, cette période est fort propice à sa vente. Lui qui est aussi à la tête d'une entreprise de 12 employés, les a tous mis au chômage mais le lien reste fort avec eux : \"ils sont très solidaires, ils m'appellent tous les jours\", explique-t-il, alors qu'il se rend dans ses serres tous les jours en attendant qu'ils soient meilleurs.",
    "date": "2020-03-24",
    "heading": "A défaut de pouvoir vendre les fleurs de ses serres, Romain, un jeune horticulteur de Plerguer (Ille-et-Vilaine) a décidé de fleurir les tombes du cimetière communal avec son stock. Il a déposé des fleurs sur 400 à 500 tombes d'après France 3 Bretagne.",
    "title": "Un horticulteur fleurit les tombes de sa commune faute de pouvoir vendre ses fleurs"
}