{
    "article": "Moins de cinq après le rachat de la branche énergie d'Alstom, General Electric (GE) a annoncé mardi 28 mai la suppression de plus de 1.000 emplois, essentiellement à Belfort. Depuis plusieurs mois, les salariés se doutaient que GE préparait un plan social. Mais la confirmation officielle de cette coupe claire et de son ampleur en a \"assommé\" plus d'un.Après cette annonce, plusieurs élus de l'opposition accusent Emmanuel Macron d'avoir eu connaissance de ce plan social bien avant et d'avoir demandé à la direction d'attendre la fin des élections européennes, qui ont eu lieu dimanche 26 mai, pour l'annoncer. \"J'espère que le président de la République et le gouvernement mettront la même énergie à créer de nouvelles activités à Belfort qu'ils en ont mis pour déplacer l'annonce du plan, après les élections européennes\", a dénoncé mercredi matin sur BFMTV Damien Meslot, le maire Les Républicains (LR) de Belfort. \"Nous savons qu'Emmanuel Macron a demandé à General Electric de repousser l'annonce du plan après les élections européennes\", a-t-il également insisté au micro de RTL. Ce dernier n'a pas manqué de rappeler que c'était Emmanuel Macron qui avait autorisé la vente des activités énergie du groupe français Alstom à GE en novembre 2014 en tant que ministre de l'Économie. \"Un timing scandaleux\"\"Depuis plusieurs mois, des documents internationaux montraient qu'il y aurait des décisions en France. Le nouveau directeur est un proche d'Emmanuel Macron : je ne peux pas croire que le président de la République n'était pas au courant. On découvre le lendemain des élections qu'on va détruire des emplois. On prend les gens pour des imbéciles\", a également accusé le député LR du Vaucluse Julien Aubert. Hugh Bailey est en effet l'ancien conseiller d'Emmanuel Macron lorsqu'il était à Bercy. La présidente du Rassemblement national Marine Le Pen pointe de son côté un \"timing scandaleux\". Cette annonce \"tombe opportunément après les européennes alors que Macron est le responsable direct de ce désastre et qu'un de ses proches est aux manettes du plan social\", a également tweeté la toute nouvelle eurodéputée La France insoumise Manon Aubry. Le gouvernement se défend Invitée de Franceinfo mercredi matin, la secrétaire d'État Agnès Pannier-Runacher a nié que l'État ait été mis au courant de ces suppressions d'emplois avant les élections européenne. Selon elle, cela faisait \"plusieurs semaines\" que le gouvernement était \"dans l'attente d'une nouvelle\" mais qu'il n'était \"pas plus au courant que les personnes concernées.\"\"Je vous confirme que le gouvernement n'était pas au courant\" des projets de restructuration de GE, a insisté Sibeth Ndiaye, la porte-parole du gouvernement, à l'issue du conseil des ministres. Plus tôt dans la journée, elle avait assuré sur France Inter ne pas croire que le choix de céder la branche énergie d'Alstom à GE, lorsque Emmanuel Macron était ministre de l'Économie, ait été \"une erreur\": \"à l'époque, il y avait une cohérence d'ensemble\" et \"on considérait que le marché mondial du gaz était encore suffisamment porteur pour avoir intérêt à réaliser cette vente\".",
    "date": "2019-05-29",
    "heading": "Certains élus de l'opposition accusent le chef de l'État d'avoir fait retarder l'annonce de la suppression de plus de 1.000 emplois chez General Electric France après les élections européennes.",
    "title": "Plan social chez General Electric à Belfort : Emmanuel Macron était-il au courant ?"
}