{
    "article": "Face à la crise du coronavirus, la gouvernement prend des mesures exceptionnelles. Alors que le gouvernement appelle tous les professionnels des secteurs indispensables à continuer le travail, et ce malgré les mesures de confinement mises en place, des dérogations pour augmenter le temps de travail sont présentées mercredi 25 mars en Conseil des ministres. Le gouvernement va ainsi donner la possibilité de travailler jusqu'à 60 heures par semaine. Actuellement, la durée de travail effectif hebdomadaire ne doit pas dépasser les deux limites suivantes : \"48 heures sur une même semaine et 44 heures par semaine en moyenne sur une période de 12 semaines consécutives\". Le gouvernement prendra soit \"un décret\" soit \"un arrêté\" pour changer ces deux limites et permettre des dérogations \"pour une durée limitée et dans des secteurs limités\" pour faire face à la situation exceptionnelle que connaît le pays. Ces dérogations, dont le principe avait été annoncé le week-end dernier par le ministre de l'Economie, pourront s'appliquer par exemple dans \"l'énergie\", \"les télécoms\", \"la logistique\", \"les transports\" ou encore \"l'agroalimentaire\", a précisé l'entourage de la ministre du Travail Muriel Pénicaud mardi.Les heures supplémentaires payéesLa durée légale du travail, la référence, reste fixée à 35 heures hebdomadaires. Il y aura donc paiement en \"heures supplémentaires\" et respect du \"temps de repos légal\", a bien pris soin de préciser l'entourage de la ministre. Le travail dominical pourra aussi être étendu et le repos compensateur entre deux périodes de travail passer de 11 à 9 heures, et cela \"en fonction des secteurs\".L'entourage de Muriel Pénicaud a par ailleurs indiqué que le gouvernement allait annoncer rapidement des \"incitations\" pour le secteur agricole, qui va se trouver confronté à une pénurie de main d'oeuvre pour la récolte des fraises et des asperges. \"Il va y avoir dix fois moins de travailleurs détachés qu'habituellement\", a-t-on précisé au ministère. Les syndicats pas consultésL'employeur pourra décider de façon unilatérale de mettre en oeuvre ces dérogations, au grand dam des syndicats, rapporte Franceinfo. \"Ça va à l'encontre du besoin de dialogue dont le pays a besoin en ce moment\", estime notamment le patron de la CFDT Laurent Berger. Pour Force ouvrière, \"c'est dramatique pour les salariés, au lieu de les préserver, on les met encore plus en danger\". Le gouvernement se justifie en disant qu'il s'agit de donner le maximum de souplesse dans cette période. Il promet aussi que ce sera temporaire : quelques semaines au plus, le temps de passer la crise.",
    "date": "2020-03-25",
    "heading": "Actuellement, la durée de travail effectif hebdomadaire ne doit pas dépasser 48 heures sur une même semaine et 44 heures par semaine en moyenne sur une période de 12 semaines consécutives.",
    "title": "Coronavirus : la durée maximale du travail portée à 60 heures dans certains secteurs"
}