{
    "article": "Les actionnaires doivent, eux aussi, faire un effort. La CFDT a appelé mercredi 25 mars les grands groupes français à ne pas verser de dividendes cette année, en un geste de solidarité nationale des actionnaires pour faire face à la crise économique liée au coronavirus.\"De nombreux salariés, pour assurer une continuité de service, doivent s'adapter dans des conditions parfois difficiles. Dans ce contexte, il serait incompréhensible que les actionnaires ne fassent pas eux aussi un effort\", écrit le premier syndicat français. \"Les entreprises et notamment les grands groupes doivent pleinement participer à la solidarité nationale. Il ne serait en effet ni raisonnable ni responsable que les entreprises versent des dividendes à leurs actionnaires comme si de rien n'était\", insiste le syndicat.Il \"en appelle à la raison et à la décence. Au-delà de la crise sanitaire, 2020 ne doit pas être, en outre, marquée par la déconnexion des grandes entreprises\". Celles du CAC 40 ont versé l'an dernier \"près de 50 milliards à leurs actionnaires\". \"L'année 2020 se présentait sous les mêmes auspices, certains grands groupes français ont annoncé qu'ils ne verseraient pas de dividendes à leurs actionnaires. D'autres semblent encore s'interroger\", relève la CFDT, pour qui \"l'heure n'est plus à l'hésitation\". Mardi, Bruno Le Maire, le ministre de l'Économie, a appelé les grandes entreprises à faire preuve de \"la plus grande modération sur le versement des dividendes\" aux actionnaires, à \"un moment où tout l'argent doit être employé pour faire tourner votre entreprise, pour s'assurer qu'elle redémarre dans de bonnes conditions\". Le même jour, les cinq organisations syndicales du groupe Engie ont demandé dans une lettre à M. Le Maire que le dividende pour l'année 2019 soit entièrement affecté à l'investissement, \"afin de faire face à la crise sanitaire\".",
    "date": "2020-03-25",
    "heading": "Le syndicat en appelle à \"la raison et à la décence\".",
    "title": "Coronavirus : la CFDT demande aux grands groupes de ne pas verser de dividendes"
}