{
    "article": "\"Si Christophe Castaner a quelque chose à nous reprocher, qu'il le dise\". Le ministre de l'Intérieur était invité à l'iftar, le repas de rupture du jeûne, organisé par le Conseil français du culte musulman (CFCM)au Pavillon Dauphine mardi 28 mai dans le XVIe arrondissement. Il ne s'y est pas rendu. \"C'est la première fois depuis que le CFCM organise un iftar qu'un ministre de l'Intérieur (également chargé des cultes) ne répond pas favorablement à notre invitation\", a dénoncé le délégué général du CFCM Abdallah Zekri. Cela traduit \"de la désinvolture à l'égard des musulmans de France\", a-t-il ajouté.Il a rappelé qu'en 2018, Gérard Collomb, alors ministre de l'Intérieur, et le Premier ministre Edouard Philippe s'étaient rendus à l'iftar officiel du CFCM. En 2017, tout juste élu, Emmanuel Macron y avait pris la parole. \"Nous sommes déçus que le ministre de l'Intérieur n'ait pas daigné venir passer un petit moment, même si son agenda est chargé, prendre un verre de l'amitié, échanger un peu avec nous\", a encore déclaré Abdallah Zekri.Castaner présent mercredi soir à StrasbourgInterrogé, le ministère de l'Intérieur fait valoir que Christophe Castaner va participer mercredi soir à la rupture du jeûne organisée à Strasbourg par le CRCM, déclinaison régionale du CFCM, l'idée étant \"d'aller dans les territoires\". \"Strasbourg, lieu de formation des imams, de dialogue interreligieux, du Concordat, est attractif\", a-t-on ajouté.Créé en 2003 sous l'impulsion de l'État, le CFCM est l'interlocuteur privilégié de l'État sur le culte musulman. Il est souvent critiqué pour son manque de représentativité : au terme des dernières élections, un peu moins de la moitié des quelque 2.300 lieux de culte en France lui étaient affiliés.La réforme des statuts du CFCM en cause ?Selon plusieurs sources, une réforme des statuts du CFCM, adoptée au printemps et qui doit se mettre en place pour les prochaines élections de cette instance à l'automne, est source de tensions. Le gouvernement souhaitait une forte représentation de l'échelon départemental, un gage selon lui d'ouverture et de meilleure représentativité des mosquées, ce à quoi le CFCM, dans sa réforme, n'a pas accédé, selon une source proche du dossier. Raison supplémentaire du courroux de la direction du CFCM : un conflit interne l'oppose au responsable du CRCM de Strasbourg. \"Le ministre est au-dessus des querelles internes au CFCM\", a-t-on assuré au ministère de l'Intérieur.",
    "date": "2019-05-29",
    "heading": "Le ministre de l'Intérieur et des Cultes Christophe Castaner n'était pas présent à la soirée de rupture du jeûne organisée mardi à Paris par le Conseil français du culte musulman (CFCM).",
    "title": "Ramadan : le CFCM dénonce la \"désinvolture\" de Christophe Castaner"
}