{
    "article": "Les dissensions se multiplient chez les Insoumis quelques jours après leur débâcle aux élections européennes. Dimanche 26 mai, la liste de Manon Aubry n'a obtenu que 6,31 % des voix, un score bien loin de celui réalisé lors du premier tour de l'élection présidentielle (19,58 %) par Jean-Luc Mélenchon. Si les principaux cadres de la France insoumise cherchent depuis dimanche à resserrer les rangs autour de Jean-Luc Mélenchon, d'autres voix discordantes se sont élevées ces derniers jours et notamment celle de Clémentine Autain.Dans plusieurs entretiens donnés aux médias, la députée de Seine-Saint-Denis reconnaît \"une défaite cinglante\" et critique la ligne politique du parti : \" Nos électeurs n'ont pas disparu dans la nature, mais ils ont été désarçonnés ou mécontents de la proposition politique qu'on leur a faite depuis la présidentielle\". La députée plaide pour un positionnement de gauche radicale traditionnelle qui tient aux marqueurs de gauche et n'exclut pas des alliances partisanes. D'autres membres du mouvement défendent un populisme souverainiste qui envisage de quitter l'Union européenne et souhaite éviter le mot \"gauche\" pour brasser large. La méthode de Jean-Luc Mélenchon contestéeElle déplore par ailleurs la stratégie choisie par Jean-Luc Mélenchon qui a fait du clash son crédo soulignant \"la récurrence de formulations\" visant à \"cliver\", ainsi que \"des murs\" dressés \"là où il aurait davantage fallu chercher à construire des passerelles\". Un historique du parti, interrogé lundi par BFTMV, estime lui aussi que la défaite de dimanche est une \"conséquence de fautes cumulées : les perquisitions, les distances prises avec la gauche, le 'eux et nous', la haine plutôt que l'espoir\". Même son de cloche pour un ancien Insoumis interrogé en \"off\" sur France Info qui critique la façon dont Jean-Luc Mélenchon gère le mouvement. \"Que ce soit la ligne ou la stratégie... Ce n'est jamais le bon endroit ou le bon moment pour discuter. Nous sommes mis devant le fait accompli. Quand Jean-Luc a annoncé sa proposition de fédération populaire [des échanges entre militants en dehors des appareils], tous les militants de LFI et la quasi-totalité des cadres l'ont appris dans Libération.\"Pour Manon Le Bretton, responsable de l'Ecole de formation insoumise, le manque de structures de décision collective sur la stratégie à adopter et qui s'est soldée par plusieurs départs au sein du mouvement est aussi en cause. \"Épuisée par cette campagne. Pas tant par l'énergie déployée sur le terrain, que par les désaccords et alertes que j'ai exprimés en interne quant à la ligne adoptée, qui abandonnait le travail remarquable engagé en 2017\", a-t-elle tweeté. \"Je pleure d'avoir eu raison, avec d'autres\". \"Ça ne sert à rien de tirer son aiguille personnelle\" Mais tous les cadres du parti ne partagent pas cette analyse. Interrogé mercredi sur Sud Radio, Eric Coquerel a balayé les critiques sur la ligne politique du mouvement. \"Je ne suis pas d'accord avec Clémentine Autain. Certains, dont elle, disent que la ligne a été trop populiste et dégagiste. D'autres disent qu'elle ne l'a pas été assez. Quand vous entendez ça, c'est qu'en général vous étiez calés sur le bon curseur\", a-t-il pointé. \"Après un échec, certains sont tentés d'accroître les différences, en essayant de trouver une raison\". Le député Alexis Corbière déplore de son côté que Clémentine Autain soit \"allée à la radio avant qu'on ne se réunisse\", taclant : \"Ça ne sert à rien de chercher à tirer son aiguille personnelle. Il n'y a que dans un grand mouvement collectif qu'on avancera\".",
    "date": "2019-05-30",
    "heading": "Des critiques se font entendre au sein du mouvement des Insoumis après l'échec du parti aux élections européennes. La formation n'a réuni que 6,3 % des voix.",
    "title": "Dissensions chez les Insoumis après la défaite aux Européennes"
}