{
    "article": "Les audiences de l'émission Visites privées ne sont pas désastreuses, mais restent tout de même un peu timides. Généralement, ce sont entre 300 000 et 450 000 téléspectateurs qui suivent le programme. Bien conscient de la situation, Stéphane Bern croît en son émission qui dévoile les coulisses du patrimoine et de ses institutions. \"On m'a surtout demandé faire de la qualité, une émission de service public\", explique-t-il à nos confrères.La qualité prime pour Stéphane BernNe perdant pas son humour, le présentateur de Secrets d'histoire s'interroge sur l'heure choisie pour son programme. \"C'est vrai qu'on peut se demander qui regarde la télévision à 15h35 du lundi au vendredi. Avant, je faisais des tutoriels de maquillage et de coiffure qui attiraient davantage les jeunes filles (dans Comment ça va bien ! diffusée à la même heure l'année dernière, ndlr), qui par exemple, au lieu de faire leurs devoirs, préféraient regarder la télévision\", s'amuse Stéphane Bern. Toujours fidèle à lui-même, il ne compte pas changer sa façon d'être et reste fier de son programme. \"Je préfère faire cette émission que de montrer mes fesses ou de sauter à la corde, simplement pour faire de l'audience\", continue-t-il.Avant d'ajouter : \"Ce n'est pas ma nature, je préfère parler du patrimoine, de ce qui me touche, de ce qui touche à l'identité des Français.\" Cependant, Stéphane Bern se montre réaliste et préfère rester sur ses gardes concernant l'avenir de Visites privées. \"Aucune case horaire ne m'appartient, je ne suis accroché à rien. Je suis au service d'une antenne, on me met là où on a envie de me mettre. En même temps, j'essaie de faire mon métier le mieux possible, le plus sincèrement possible\", confie-t-il avec honnêteté.Stéphane Bern ne s'avoue pas vaincuPassionné depuis tout jeune par l'Histoire, l'animateur n'en est pas à son premier coup d'essai et préfère relativiser, tout en souhaitant qu'on laisse le temps à son émission de se faire une place. \"En presque 30 ans de carrière à la télévision, j'ai eu des émissions qui ont marché tout de suite et qui se sont cassées la figure après, d'autres qui n'ont pas marché tout de suite mais qui ont bien évolué. Jacques Chirac disait toujours : 'C'est à la fin de la foire qu'on compte les bouses.' Je ne fais aucune comparaison avec cette émission (rires), mais simplement, on comptera les points à la fin de la partie\", ironise Stéphane Bern. Et vous, que pensez-vous de Visites privées ?",
    "date": "2017-01-20",
    "heading": "Grâce à sa sympathie et à ses programmes consacrés à l'histoire et au patrimoine, Stéphane Bern a conquis les Français. Depuis septembre dernier, il anime Visites privées, une émission quotidienne diffusée l'après-midi sur France 2. Alors que les audiences ne sont pas au beau fixe, l'animateur revient sur ce sujet dans une interview accordée à Télé Loisirs.",
    "title": "Stéphane Bern : \"Je préfère faire Visites privées que de montrer mes fesses\""
}