{
    "article": "Fluidifier les débats ou \"museler l'opposition\" ? L'ambiance a été électrique, dans la nuit de mardi à mercredi 29 mai, au Palais Bourbon. Les députés de la majorité a adopté, en l'absence de ceux de l'opposition, une limitation du temps de parole des groupes dans les discussions générales sur les textes de loi.Après plus de trois heures de débats acharnés, d'éclats de voix, d'amendements de suppression, de rappels au règlement, de suspensions de séance et de tractations en marge de l'hémicycle: l'article le plus controversé de la réforme du règlement de l'Assemblée, a été adopté par les seuls députés de la majorité dans une ambiance tendue. L'opposition avait réclamé le report du vote pour donner une chance à un texte de compromis après une discussion jugée prometteuse avec le rapporteur du texte, Sylvain Waserman (MoDem). Mais le président Richard Ferrand a refusé de suspendre les débats et les groupes d'opposition ont quitté ensemble l'hémicycle en signe de protestation, sans défendre les nombreux amendements qui restaient à examiner.Le projet de réforme du règlement de l'Assemblée nationale voulu par Richard Ferrand et qui compte 42 articles est examiné depuis lundi au palais Bourbon. Il prévoit de limiter à cinq minutes et à un orateur par groupe (et pour l'ensemble des députés non-inscrits) le temps de parole lors de la discussion générale sur un texte de loi, avant l'examen des articles et amendements déposés.Vous voulez \"museler les oppositions\", \"brider des débats parlementaires\", \"nier la diversité et la complexité de la pensée\", porter atteinte à \"la respiration démocratique\", ont notamment dénoncé des élus LR, PS, PCF et LFI.Aujourd'hui le temps de parole de la discussion générale, fixé par la conférence des présidents (le président de l'Assemblée et les présidents de groupe notamment), est réparti en fonction de l'importance des groupes qui désignent ensuite leurs orateurs. Avec la réforme, les temps de parole par groupe passerait de 15 minutes pour LREM, 10 minutes pour les autres groupes et 5 minutes pour les non-inscrits à 5 minutes pour tout le monde, a précisé le rapporteur soulignant que la conférence des présidents pourra augmenter les temps de parole sur des sujets complexes comme la bioéthique. Pour Richard Ferrand, la réforme vise à rendre plus \"fluides et efficaces\" les débats dans l'hémicycle en évitant \"les longs tunnels\" de discussions parfois répétitives, alors que l'agenda parlementaire est de plus en plus chargé.\"Vous n'allez gagner que 40 mn sur l'examen d'un texte qui dure plusieurs jours\", a souligné Jean-Christophe Lagarde (UDI) évoquant des conséquences graves pour la démocratie et un bénéfice organisationnel quasi-nul. \"Un orateur par groupe...mais nous ne sommes pas des blocs monolitiques\" a dénoncé Patrick Hetzel (LR). \"On va donner le même temps de parole à un groupe de 115 députés et à un autre de 6 membres\", s'est étonné son collègue Marc Le Fur pour qui cette réforme vise également à \"caporaliser la majorité\" avec un seul orateur, pour \"éviter les frondes\".\"Le principe du débat parlementaire, c'est le contradictoire. Vous avez acquis le pouvoir de gouverner pas celui de nous empêcher de nous opposer\", a dénoncé Laurence Dumont (PS). \"En cinq minutes, quelle idée peut-on développer sur la fonction publique ou la réforme des retraites\", s'est élevé l'insoumise Mathilde Panot, son collègue Alexis Corbière évoquant \"une tweetisation du débat\".",
    "date": "2019-05-29",
    "heading": "Devant le refus du président de l'Assemblée de reporter le vote, les députés des oppositions ont quitté l'hémicycle en signe de protestation.",
    "title": "L'opposition scandalisée après le vote d'une limitation du temps de parole à l'Assemblée"
}