{
    "article": "Alors que certaines pays sud-américains sont souvent pointés du doigt pour une exploitation irraisonnée de leurs forêts, l'Amérique latine a divisé par deux le rythme de perte de ses surfaces arborées: alors qu'elle perdait en moyenne 5,2 millions d'hectares de forêts par an entre 2000 et 2010, la décennie suivante a vu le solde entre déforestation et régénération, naturelle ou de la main de l'homme, ramené à -2,6 millions d'hectares annuels.A l'inverse, la perte de forêts en Afrique a accéléré entre ces deux périodes, passant de 3,4 à 3,9 millions d'hectares de forêts en moins chaque année et accentuant le triste rang octroyé au continent africain de leader de la déforestation.\"C'est effectivement une très mauvaise nouvelle\" pour le continent africain, a commenté Anne Branthomme, experte à la FAO, qui travaille au programme d'évaluation des ressources forestières mondiales.\"Une explication, c'est certainement la croissance démographique dans la région. Beaucoup de la déforestation dans la région est due à l'agriculture de subsistance à petite échelle\", a indiqué Mme Branthomme lors d'un entretien à l'AFP.Un recul insuffisant de la pauvreté, combiné à la croissance démographique, \"fait que la pression sur les forêts est augmentée, ce qui est très dommage, puisque les forêts en Afrique représentent aussi une source très importante de nourriture, de bois de chauffage, de bois énergie\", a-t-elle ajouté.Au niveau mondial, cependant, le recul de la forêt a poursuivi son ralentissement, mais cette tendance positive s'est nettement fragilisée ces dix dernières années: alors que la moyenne de perte de forêts au niveau mondial avait baissé de 2,6 millions d'hectares par an entre 1990/2000 et la décennie 2000/2010, il n'a baissé que de 0,5 millions entre cette dernière et 2010/2020, pour rester en moyenne -4,7 millions d'hectares annuels.Depuis 1990, le monde a perdu 178 millions d'hectares de forêts, soit une superficie équivalente à la Libye.Le total des forêts dans le monde représente un peu plus de 4 milliards d'hectares, soit environ 31% des terres émergées de la planète.",
    "date": "2020-05-07",
    "heading": "L'Afrique est le seul continent au monde où le recul de la forêt s'accélère, selon les premiers enseignements d'un rapport quinquennal dévoilés jeudi par l'organisation des Nations unies pour l'alimentation et l'agriculture (FAO).",
    "title": "Le recul de la forêt africaine s'accélère, selon un rapport"
}