{
    "article": "\"C'était mieux avant\" ? Trois jours après la déroute de la liste des Républicains (LR) conduite par François Xavier-Bellamy aux élections européennes, Rachida Dati a exprimé ses préoccupations quand à la situation de son groupe politique. \"Il y avait une équipe, il y avait un collectif!\", se souvient-elle sur la plateau de BFM-TV, à propos des \"années Sarkozy\". Aujourd'hui, comment vont les Républicains de 2019? \"Il y a des talents, il y a des idées, encore faut-il qu'il y ait un collectif!\", déplore t-elle, évoquant ses proximités avec Eric Woerth et François Baroin.Des \"conciliabules dans des petites salles\"L'ex-garde des Sceaux se montre critique à l'égard des réunions entre cadres du parti depuis le débat de la semaine. \"Il faut qu'on puisse attirer les gens. On les attire avec la dynamique et des idées. Pas en faisant des conciliabules entre nous dans des petites salles, c'est ce qui se passe en ce moment\", dénonce t-elle. \"Je vais être très claire. Depuis l'échec de Nicolas Sarkozy de 2012, on a jamais retrouvé ni une dynamique ni une stratégie d'équipe et encore moins un travail de fond collectif. Dans la perspective des élections municipales de 2020, des élus du groupe Les Républicains envisagent de créer un nouveau groupe au Conseil de Paris pour faciliter la mise en oeuvre d'une \"stratégie d'ouverture\", espérant obtenir de meilleurs résultats aux municipales de 2020 qu'aux européennes de dimanche. \"Nous sommes en réflexion\", a déclaré le maire du XVe arrondissement, Philippe Goujon. \"Toutes les options sont ouvertes pour mettre en adéquation la stratégie d'ouverture et de rassemblement, et la structure\" qui la permettra, a-t-il poursuivi. \"Pour le moment je suis adhérent LR, ça durera le temps que ça durera\", a-t-il ajouté.",
    "date": "2019-05-29",
    "heading": "L'ancienne ministre de la Justice et membre des Républicains estime que son parti n'a \"jamais retrouvé de dynamique\" après la campagne présidentielle perdue de l'ancien chef de l'Etat, en 2012.",
    "title": "Les Républicains : Rachida Dati regrette les années Sarkozy"
}