{
    "article": "C'est le grand dossier de la fin de mandat d'Anne Hidalgo : l'avenir du périphérique parisien, cette autoroute urbaine qui entoure Paris sur 35 kilomètres. En 2014, la vitesse maximum autorisée sur cet axe était passée de 80 km/h à 70 km/h. Elle pourrait bientôt encore descendre à 50 km/h, si le Conseil de Paris décide de suivre les recommandations de la mission d'information et d'évaluation (MIE) lancée à l'automne. La maire de la capitale s'est dite favorable à cette mesure mardi 28 mai, lors d'une conférence de presse.\"Je ne vais pas donner d'échéance, mais on va travailler (sur le 50 km/h, ndlr) rapidement avec les services de la préfecture de police et l'État\", a-t-elle déclaré.\"Nous devons conduire ce travail pour accélérer la transition écologique et accélérer la baisse de la pollution, a-t-elle encore dit, selon RTL. Ceux qui restent encore très attachés à la voiture, c'est -toutes les études le montrent- plutôt les hommes CSP+. Donc, on va les faire changer.\"\"Moi je préfère quand même qu'on regarde les 9/10 qui ne prennent pas la voiture, les mères de familles qui me disent 'moi j'en ai marre que mes gamins fassent des bronchiolites', parce que beaucoup de gamins font de l'asthme, a poursuivi Mme Hidalgo. Et puis il faut vivre avec son temps. Le temps d'aujourd'hui, c'est quand même un temps où l'on prend soin de soi, où l'on prend soin des autres, où m'on prend soin de l'air qu'on respire.\" Parmi les autres mesures préconisées par la MIE, à laquelle ont été associés des élus de tous les groupes politiques au Conseil de Paris : consacrer une des voies aux transports en commun, interdire les poids-lourds en transit, végétaliser le périph'. Ces mesures annoncées mardi doivent encore être débattues et votées lors du prochain Conseil de Paris, qui s'ouvre le 11 juin. La droite a d'ores et déjà annoncé qu'elle voterait contre, alors que la gauche et le centre y sont favorables.L'avenir du périphérique parisien, boucle de 35 kilomètres, s'est invité au cœur du débat en vue des municipales de 2020. 1,1 million de véhicules transitent quotidiennement sur cette autoroute urbaine, source de pollutions atmosphérique et sonore pour ses 100.000 riverains.",
    "date": "2019-05-29",
    "heading": "Plus d'un million de véhicules transitent quotidiennement sur cette autoroute urbaine, source de pollutions atmosphérique et sonore pour ses 100.000 riverains.",
    "title": "Périphérique parisien : Anne Hidalgo préfère \"écouter les mères de familles\" plutôt que les \"hommes CSP+\""
}