{
    "article": "PEOPLE - L'ex-actrice mythique n'a jamais caché soutenir le Front national. Dans un entretien à TV Mag, elle affirme être en phase avec \"la plupart\" des idées de Marine Le Pen. Mythe du cinéma français, Brigitte Bardot a arrêté sa carrière d'actrice en 1973 pour se consacrer à la protection des animaux. Si elle assure y consacrer tout son temps, elle s'intéresse également à la politique comme en témoigne un entretien à TV Mag ce jeudi 19 janvier à l'occasion d'un documentaire diffusé vendredi 27 janvier sur France 3. Alors que selon elle \"tout est (actuellement) vulgaire, ordinaire et médiocre\", elle déplore une \"France (qui) n'a plus le rayonnement, la majesté qu'elle avait.\" \"Depuis Chirac et ses successeurs, les choses ne se sont pas améliorées, poursuit-elle. Pour redonner de l'éclat au pays, il faut nous redonner des libertés, retrouver un climat serein sans avoir peur des attentats. Il faudrait mettre en place un régime autoritaire\", estime l'ex-comédienne de 82 ans. \"Élevée par un père et un grand-père qui se sont battus pour la France et qui (lui) ont inculqué l'amour de la patrie\", elle se dit \"patriote\" et n'est \"pas fière de ce qu'est la France aujourd'hui.\" Et si elle se dit \"contre le vivre ensemble\", elle assure ne pas être \"facho, pas plus que Marine Le Pen\". L'interprète de \"Et Dieu créa... la femme\" n'a jamais caché soutenir le Front national. En 2012, elle avait appelé à voter pour le parti d'extrême-droite. D'ailleurs, dans cette interview, elle confirme être \"en phase\" avec la \"plupart\" des idées de la candidate à la présidentielle. \"Marine Le Pen a la volonté de reprendre la France en main, de remettre des frontières et de redonner la priorité aux Français.\" Concernant le port du voile, Brigitte Bardot déclare être \"contre celles qui le portent\", en expliquant que le \"communautarisme prend trop d'importance\". \"C'est l'aboutissement de trente ans de laxisme\", ajoute-t-elle.",
    "date": "2017-01-19",
    "heading": "",
    "title": "Brigitte Bardot : \"Je ne suis pas facho, pas plus que Marine Le Pen\""
}