{
    "article": "\"Violences sexuelles = 1 enfant sur 5. Stop prescription\", rappellent-ils.L'initiative a été lancée sur les réseaux sociaux par la comédienne Andréa Bescond, auteure et interprète de la pièce de théâtre \"Les chatouilles ou la danse de la colère\" qui raconte la vie d'Odette, une petite fille de 8 à 12 ans violée par un ami de famille. \"Le texte de loi sur l'allongement du délai de prescription sur les crimes pédophiles va être de nouveau présenté au Sénat mi février après avoir été rejeté par l'Assemblée nationale. Nous avons besoin d'une mobilisation publique majeure pour sensibiliser nos sénateurs et sénatrices à l'importance de cette cause\", demande-t-elle sur le blog Lagenerationquiparle.\"LA MÉMOIRE TRAUMATIQUE NE SE COMMANDE PAS!\"\"Partager, partager, partager, sur les réseaux sociaux avec des 'mots dièse' tels que #mobilisation #stopprescription #crimespedophiles, inondez les boites mails des sénateurs ! Votre photo compte !\", ajoute-t-elle. \"Soyons plus fort que cette limite imposée dans le temps, soyons plus forts que le silence auquel sont contraintes certaines victimes, respectons qu'il faut du temps au temps pour surmonter de telles blessures et que la mémoire traumatique ne se commande pas !\". Son appel a été entendu par de nombreux internautes et par des dizaines de personnalités, comme les acteurs Jean Reno, Bruno Solo et Arnaud Ducret.Dans leurs chroniques ce jeudi matin sur France Inter et Europe 1, Nicole Ferroni et Raphaël Enthoven se sont également penchés sur la question. \"Si quelqu'un vous tue, vous n'avez que 10 ans pour ressusciter et traîner votre agresseur en justice...\", a expliqué l'humoriste. \"Au-delà de quoi, en plus d'être mort, vous ne serez jamais indemnisé. Et dans le cas d'un viol sur mineur, le délai de prescription est de 20 ans pile à compter de la majorité de la victime. Autrement dit, en tant que victime, vous avez jusqu'au jour de l'anniversaire de vos 38 ans, pour porter plainte. Mais pas un de plus. Car le délai de prescription est comme un train qui part... avant l'heure, c'est possible, mais après l'heure c'est trop tard\".PAS DE TEXTE DE LOI DANS L'IMMÉDIATLe débat sur les délais de prescription en matière pénale a été lancé ces derniers mois au Sénat et à l'Assemblée. Le 12 janvier dernier, l'Assemblée nationale devait voter une proposition de loi, faisant l'objet d'un consensus gauche/droite, sur le doublement des délais en matière de prescription pénale pour les crimes et délits. Ils devaient passer de dix à vingt ans pour les crimes et de trois à six ans pour les délits. En revanche, les parlementaires ne prévoyaient pas de réviser les délais de prescription des crimes sexuels sur mineurs. Ces derniers bénéficient déjà d'un régime dérogatoire. Comme l'a expliqué Nicole Ferroni, les auteurs peuvent être poursuivis durant vingt ans à compter de la majorité des victimes, soit jusqu'à leur 38 ans. L'adoption du texte a achoppé sur un désaccord Sénat/Assemblée autour du délai de prescription des infractions de presse sur Internet (injures, diffamation) que le Sénat voulait faire passer de trois mois à un an. Réclamé depuis de nombreuses années par des associations, l'allongement de ce délai à 30 ans pour les crimes, voire leur imprescriptibilité, a refait débat à l'automne après la parution du livre de l'animatrice Flavie Flament. Dans \"La consolation\" (Ed. Lattès), elle avait révélé avoir été violée par un célèbre photographe il y a près de 30 ans, un délai trop long pour déposer plainte, et plaide pour que \"ceux qui dorment tranquilles\" répondent de leurs actes devant la justice. Une mission de consensus sur le sujet, co-pilotée par l'animatrice Flavie Flament et un ancien magistrat, sont attendues pour la fin mars. \"Si j'avais pu confondre mon violeur dans un cadre légal, je l'aurais fait. Dans mon cas personnel, je n'avais pas d'autre choix, j'ai organisé une sorte de jugement public\", avait expliqué à l'AFP Flavie Flament, dont les souvenirs ont resurgi il y a peu. \"Quand on est dans une posture de victime, on ne comprend pas ce couperet du délai de prescription. Cette mission va me permettre de pouvoir me confronter aux différents points de vue sur la question\", a-t-elle ajouté. Elle co-dirige la mission avec Jacques Calmettes, magistrat, président de la cour d'assises des Bouches-du-Rhône et ancien président de l'Institut national d'aide aux victimes et de médiation (Inavem).Dans un récent rapport, le Haut Conseil à l'égalité entre les femmes et les hommes (HCE), qui préconise l'allongement des délais de prescription, indiquait que 60% des victimes de viol sont mineures. Malgré des propositions de loi déposées en ce sens en 2014 et en 2016, le Parlement n'a pas bougé sur la question. \"Il n'y aura pas de traduction législative dans la mandature, les délais sont trop serrés\", a prévenu Laurence Rossignol, espérant \"laisser une ressource supplémentaire pour éclairer un débat qui va forcément revenir, et améliorer la prise en charge des victimes de viol\". \"Rien n'empêchera en revanche le futur parlement de reprendre à son compte les conclusions de la conférence de consensus\", assure-t-on au cabinet de la ministre.",
    "date": "2017-01-19",
    "heading": "Jean Reno, Michel Boujenah, Nicole Ferroni, Claudia Tagbo, Baptiste Lecaplain, Thomas Hugues, Bruno Solo, Arnaud Ducret... Depuis lundi, de nombreuses personnalités se mobilisent pour demander l'allongement ou la fin des délais de prescription pour les crimes pédophiles avant l'arrêt des travaux parlementaires fixés au 27 février en cette année d'élections.",
    "title": "Prescription des viols sur mineurs : des personnalités se mobilisent"
}