{
    "article": "Un frelon asiatique géant, considéré par les spécialistes comme le plus gros du monde et surnommé par certains \"frelon meurtrier\", a été repéré pour la première fois sur le sol américain, suscitant notamment la crainte des apiculteurs.Deux spécimens ont été découverts en décembre 2019 dans l'Etat de Washington, à l'extrême nord-ouest des Etats-Unis, près de la frontière canadienne. Depuis cette découverte de mauvais augure, les scientifiques sont à l'affût pour tenter d'éradiquer l'insecte invasif avant qu'il ne s'implante.On ignore encore à ce stade comment ce frelon géant (Vespa mandarinia), qui peut atteindre près de cinq centimètres de long, est arrivé jusqu'aux Etats-Unis.\"En général, ce sont des passagers clandestins embarqués involontairement sur quelque chose, comme un conteneur maritime, ou quelqu'un\", a déclaré à l'AFP Karla Salp, porte-parole du département de l'Agriculture de l'Etat de Washington.Distinct du frelon géant, le frelon asiatique \"à pattes jaunes\" (Vespa velutina nigrithorax) qui a commencé à coloniser une partie de l'Europe de l'ouest, est lui-même probablement arrivé en 2004 dans une cargaison de poteries en provenance de Chine, livrée dans le sud-ouest de la France d'où il a essaimé.Dans le nord-ouest des Etats-Unis, les experts estiment qu'il y a déjà plus de frelons géants que les deux spécimens retrouvés l'an dernier et sont en train de lancer une campagne pour appeler le public à leur signaler tout hyménoptère suspect.Avec ces signalements et la pose de pièges, \"nous espérons avoir une meilleure idée des zones où ils se trouvent et essayer de les éradiquer\", a expliqué Mme Salp. Les entomologistes redoutent que s'il n'est pas éliminé d'ici environ deux ans, le \"frelon meurtrier\" puisse se diffuser en Amérique du Nord et s'y établir définitivement.Il s'attaque surtout aux ruches, dont il décime les abeilles pour nourrir ses larves, mais sa piqûre est particulièrement douloureuse pour les humains. \"En général, les gens n'ont pas à s'inquiéter. Dès lors que vous ne marchez pas sur un nid ou que vous ne vous approchez pas d'une ruche dont ils ont pris possession, il y a vraiment peu de chances que vous soyez piqué\", assure Karla Salp. \"Cela dit, si vous êtes piqué, leur venin est plus toxique que celui des abeilles ou des guêpes de chez nous, et ils en ont une plus grosse quantité\", met-elle en garde.Au Japon, où les insectes sont parfois chassés pour être mangés, environ 30 à 50 personnes meurent chaque année après avoir été piquées par des frelons géants.- Abeilles décapitées -C'est surtout pour les colonies d'abeilles, déjà en net déclin dans de nombreuses régions du monde, que les frelons sont une menace à prendre au sérieux.Lorsque ces frelons découvrent une ruche, ils commencent par massacrer les abeilles en les décapitant une par une avec leurs puissantes mandibules, explique Chris Looney, entomologue auprès du département de l'Agriculture de l'Etat de Washington. Les prédateurs occupent ensuite la ruche pendant une semaine, voire plus, le temps de se repaître des pupes (cocons) et des larves laissées par les abeilles.Paul van Westendorp, apiculteur établi en Colombie britannique, de l'autre côté de la frontière, affirme que le seul nid de frelons géants jamais découvert en Amérique du Nord se trouvait sur l'île de Vancouver, au Canada, et a été détruit. Un spécimen a aussi été découvert à White Rock, en Colombie britannique, en novembre dernier.Dans l'Etat de Washington, l'un des deux intrus était encore en vie et s'est envolé tandis que l'autre était mort, a expliqué M. van Westendorp.",
    "date": "2020-05-07",
    "heading": "",
    "title": "Un frelon asiatique géant repéré pour la première fois aux Etats-Unis"
}