{
    "article": "\"Il a tout dicté. Je n'ai pas écrit cette lettre.\" L'ancien médecin de Donald Trump a assuré mardi 1er mai sur CNN que le président américain lui avait dicté son bulletin médical de 2015, alors qu'il n'était encore que simple candidat à l'investiture républicaine.\"Trump m'a dicté la lettre et je lui ai dit ce qu'il ne pouvait pas mettre, a déclaré Harold Bornstein sur la chaîne américaine, précisant qu'il avait \"inventé au fur et à mesure\". Le médecin avait pourtant confirmé en 2016 qu'il était bien l'auteur de la lettre, et qu'il l'avait écrite à la va-vite entre deux patients, rappelle BFMTV. Ce médecin a également affirmé, cette fois dans un entretien diffusé le même jour par la chaîne de télévision NBC, qu'en février 2017, quelques jours après avoir révélé au journal New York Times que M. Trump prenait des médicaments pour favoriser la repousse des cheveux, trois proches du milliardaire avaient débarqué dans son cabinet et s'étaient emparés de tous les dossiers concernant le chef de la Maison blanche. \"Ils ont dû rester 25 à 30 minutes. Ça a été un vrai chaos\", a raconté le Dr Bornstein, 70 ans, assurant s'être senti \"violé, effrayé et triste\". Il a identifié deux des trois hommes : un garde du corps du président, Keith Schiller, et un avocat de la Trump Organization, Alan Garten. Les responsables de la campagne électorale de Donald Trump avaient rendu publique en décembre 2015 un mot rédigé par ce médecin dans lequel on pouvait lire : \"s'il est élu, M. Trump, je peux l'affirmer sans équivoque, sera la personne dont la santé est la meilleure à avoir été élue à la présidence\" des Etats-Unis. Harold Bornstein écrivait également que la pression artérielle et les résultats d'analyse en laboratoire subies par Trump sont \"étonnamment excellents\" et que \"sa force physique et son endurance sont extraordinaires\".",
    "date": "2018-05-02",
    "heading": "Le bulletin médical faisait état d'un Donald Trump à la \"force physique et l'endurance extraordinaire\".",
    "title": "Donald Trump a \"dicté\" son bulletin médical de 2015, révèle son ancien médecin"
}