{
    "article": "Perchée et barricadée dans sa maison sur les hauteurs de Saint-Tropez depuis des années, Brigitte Bardot fait aujourd'hui plus parler d'elle pour ses déclarations chocs que pour sa gloire passée. N'hésitant jamais à tacler ceux ou celles qui lui déplaisent, cette fervente défenseuse des droits des animaux aura droit à un documentaire retraçant sa vie et son oeuvre le 27 janvier 2017 sur France 3, à partir de 20h55. À cette occasion, nos confrères du Figaro se sont entretenus avec elle et ont recueilli ses opinions sur le monde de la télévision.Ceux qui trouvent grâce à ses yeux...Ainsi, questionnée au sujet des formats qu'elle affectionne, elle déclare : \"C'est très difficile de trouver un programme intéressant, mais je me régale avec Money Drop ! Je m'amuse avec Chasseurs d'appart' et je regarde encore Drucker parce qu'il n'y a rien d'autre. (...) Il manque des émissions comme Les Dossiers de l'écran, La Tête et les jambes, des émissions de qualité et intéressantes qui n'étaient pas au ras des pâquerettes et en dessous de la braguette.\" Après avoir expliqué ne pas suivre de séries (sauf Downton Abbey qu'elle a \"adoré\"), BB ajoute : \"J'aime aussi les informations et j'apprécie C dans l'air.\"Et les autres !Enfin, comme à son habitude, l'ancien symbole de la libération de la femme ne mâche pas ses mots quant à celles et ceux qu'elle déteste, clashant sans ménagement quelques émissions et personnalités du paysage audiovisuel français : \"Ardisson devient d'une vulgarité épouvantable. Quant à Ruquier, je trouve que ses invités n'ont plus d'intérêt et que la blonde qui a une tête de mort et l'autre fou furieux (Vanessa Burggraf et Yann Moix, ndlr) sont des procureurs.\" Jugeant Nagui \"minable\", elle enterre le roi actuel du petit écran, Cyril Hanouna : \"Au secours ! C'est d'une vulgarité, d'une bassesse ! C'est la lie de la télé celui-là.\" Partagez-vous ses avis ?",
    "date": "2017-01-19",
    "heading": "À l'occasion d'un documentaire qui sera prochainement consacré à sa personne, Brigitte Bardot a été interviewée pour donner son avis sur le PAF. Fidèle à son franc parler, l'ex-star du septième art dézingue à tout va !",
    "title": "Quand Brigitte Bardot dézingue le PAF !"
}