{
    "article": "Gérard Collomb a-t-il la langue trop pendue ? C'est en tous cas l'avis du ministère de la Justice, si l'on en croit le coup de gueule de son porte-parole, mardi 28 mai, rapporte Le Parisien. Youssef Badr a fustigé sur Twitter l'ancien ministre de l'Intérieur pour avoir dévoilé dans les médias des éléments de l'enquête sur l'explosion d'un colis à Lyon, vendredi dernier.\"Donc dorénavant, le maire d'une ville peut faire le point sur une enquête criminelle en cours, donner les avancées et le résultat des investigations dans les médias, a-t-il écrit sur son compte Twitter. Il faut qu'on pense à préciser dans le code de procédure pénale que le maire dirige la police et fait la com'.\"Lundi, Gérard Collomb avait annoncé l'arrestation d'un deuxième homme dans le cadre de l'enquête sur l'explosion d'une bombe dans une boulangerie de Lyon. Il avait également donné des précisions sur le principal suspect. Mardi matin sur franceinfo, l'ancien ministre de l'Intérieur a récidivé, détaillant un peu plus le profil de Mohamed Hichem M., expliquant qu'il n'avait pas montré de \"signe extérieur qui montre une radicalisation par le passé récent\". Les propos du maire de Lyon on également fait réagir l'actuel ministre de l'Intérieur. Mardi, sur le plateau de Cnews, Christophe Castaner a rappelé avec ironie un épisode récent de la relation entre les deux hommes : \"Il y a quelques semaines, Gérard Collomb m'a adressé un conseil : celui de ne jamais trop parler. Il avait raison.\"Toutefois, lors de cette interview, Christophe Castaner a, lui aussi, livré des détails sur l'enquête en cours, affirmant notamment n'avoir \"pas de doute\" quant au fait que ce dernier était \"le responsable\" de cette attaque qui a fait 13 blessés. Le procureur de la République de Paris, dont la section antiterroriste s'est saisie de l'affaire, \"rappelle que l'enquête (...) est couverte par le secret et qu'en application de l'article 11 du code de procédure pénale, il est le seul à pouvoir rendre publics des éléments objectifs tirés de la procédure ne comportant aucune appréciation sur le bien-fondé des charges retenues contre les personnes mises en cause\", indique son communiqué.",
    "date": "2019-05-28",
    "heading": "Le procureur de Paris Rémy Heitz, chargé des investigations sur l'attaque au colis piégé de Lyon, a tenu à rappeler qu'il était \"le seul\" autorisé à rendre publics des éléments couverts par le secret de l'enquête.",
    "title": "Explosion à Lyon : Collomb et Castaner recadrés par la justice"
}