{
    "article": "La barre des 1.000 morts a été franchie. Le coronavirus a fait 1.100 victimes en France, soit 240 décès supplémentaires en 24 heures. Environ \"85% des décès enregistrés surviennent chez des personnes de plus de 70 ans\", a-t-il précisé en qualifiant l'épidémie \"d'inédite, sévère et rapide\". Actuellement, 10.176 personnes sont hospitalisées, dont 2.516 personnes dans un état grave, dans de services de réanimation - c'est 434 de plus en réanimation que lundi, a détaillé le professeur Salomon. Sur ces patients en réanimation, 34% sont âgés de moins de 60 ans et 58% ont entre 60 et 80 ans. Le nombre de lits de réanimation va passer de 5.000 à 8.000, a-t-il encore indiqué. Suivi dans les EhpadDésormais, 22.300 personnes ont été testées positives au coronavirus. Le directeur général de la Santé a indiqué que 9.000 tests sont réalisés chaque jour. \"Objectif\" des autorités, 10.000 à la fin de la semaine et le double la semaine prochaine. Le bilan de 1.100 morts ne concerne toutefois que les personnes admises à l'hôpital. Or, \"on sait que les décès à l'hôpital ne représentent qu'une faible part de la mortalité\", a reconnu le directeur générale de la Santé. \"Les deux principaux lieux de décès sont l'hôpital et les Ehpad\", a-t-il précisé, en annonçant la mise en place d'un \"suivi quotidien de la mortalité\" dans les établissements pour personnes âgées \"dans les tout prochains jours\". Des dizaines de décès des suites du coronavirus dans des Ehpad ont été annoncés ces derniers jours, faisant craindre une hécatombe chez les personnes âgées. Mortalité en hausse en marsPour la première fois, le Pr Salomon a évoqué les morts comptabilisées \"en ville\". \"Nous avons demandé une surveillance renforcée\" de ces chiffres. Résultat, la mortalité \"apparaît pour la première fois ce soir en hausse par rapport à la mortalité attendue, celle que l'on observe année après année, chaque semaine du mois de mars, en particulier dans le Grand Est, dans les départements du Haut-Rhin, des Vosges et de la Moselle; et dans l'Oise sur ces deux dernières semaines (les semaines 11 et 12), et elle concerne des personnes de plus de 65 ans\". L'Île-de-France, région la plus touchée ils sont \"en hausse par rapport à la mortalité attendue\" pour un mois de mars. En particulier dans des départements parmi les plus touchés : Haut-Rhin, Vosges, Moselle et Oise, et chez des personnes de plus de 65 ans. Les huit régions les plus touchées, en nombre de personnes infectées, sont : l'Île-de-France, le Grand Est, l'Auvergne-Rhône-Alpes, la Paca, les Hauts-de-France, la Bourgogne-Franche Comté et la Nouvelle Aquitaine.",
    "date": "2020-03-24",
    "heading": "Le directeur général de la Santé Jérôme Salomon dévoilait mardi soir le bilan quotidien de l'épidémie de Covid-19. Pour la première fois, outre le nombre de décès à l'hôpital, il a fait un point sur la mortalité en France, en hausse dans trois départements du Grand Est et dans l'Oise.",
    "title": "Coronavirus : 1.100 morts à l'hôpital, la mortalité en hausse dans plusieurs départements frappés"
}