{
    "article": "Alors que 730.000 actifs sont désormais au chômage partiel, les salariés expriment une inquiétude grandissante quant à la capacité de leur entreprise à faire face à la situation (43%, +3 points depuis lundi, +8 depuis le 19 mars). Un indicateur à suivre attentivement dans les prochains jours. Le sondage confirme par ailleurs une suspicion croissante quant à la qualité des informations relatives au coronavirus, alors que les polémiques se multiplient (gestion des masques, stratégie de dépistage, modalités du confinement, etc.). Ainsi, 42% des Français seulement se déclarent confiants quant à la qualité des informations qu'ils trouvent sur le coronavirus dans les médias. C'est 5 points de moins que lundi et 10 points de moins que dimanche. La majorité des sondés doutent de la capacité du gouvernement à gérer la crise Une proportion équivalente (43%) se montre confiante à l'égard des informations reçues de la part des pouvoirs publics, un score là-aussi en baisse (-2 points depuis lundi, -15 points depuis notre première mesure le 19 mars).Dans ce contexte, les doutes sur la façon dont le gouvernement gère la crise s'accentuent et la confiance sur ce sujet connaît une baisse continue. Seulement 37% des Français se déclarent confiants (-4 points depuis lundi et -18 points depuis le début de notre suivi). La confiance s'érode dans toutes les catégories de la population et des doutes commencent même à s'immiscer chez les sympathisants de la majorité (77% de confiance contre 85% lors de notre première mesure).Enfin, conséquence anticipée de l'annonce de la fermeture des marchés ouverts, les difficultés pour faire ses courses se renforcent, après une légère amélioration ce week-end (59%, +2 points).",
    "date": "2020-03-24",
    "heading": "SONDAGE EXCLUSIF. Dans cette crise inédite, 43% des salariés se disent inquiets quant à la capacité de leur entreprise à faire face à la situation, selon la dernière vague du baromètre BVA pour Orange et Europe 1, publiée mardi 24 mars.",
    "title": "Coronavirus : de plus en plus de salariés inquiets"
}