{
    "article": "Et d'ici l'an 2300, avec la fonte des calottes glaciaires en Arctique et au Groenland, la montée du niveau des mers pourrait dépasser les 5 mètres avec ce même scénario de réchauffement, selon les estimations de ces 106 experts internationaux, choisis pour leurs publications dans des revues spécialisés à comité de lecture.Même dans un scénario (improbable au vu des tendances actuelles selon nombre d'experts) de baisse des émissions de gaz à effet de serre en ligne avec l'objectif de l'accord de Paris de 2015, soit un réchauffement global de moins de deux degrés par rapport à l'ère pré-industrielle, l'élévation du niveau pourrait atteindre 2 mètres d'ici 2300, selon l'étude.Or, quelque 770 millions de personnes, un peu moins de 10% de la population mondiale, vivent à moins de 5 mètres au dessus du niveau de la mer.\"Il est désormais clair que les précédentes estimations de montée du niveau de la mer étaient trop basses\", a indiqué à l'AFP Stefan Rahmstorf, du Potsdam Institute for Climate Impact Research (PIK) et co-auteur de l'étude publiée dans la revue Climate Atmospheric Science.Ces nouvelles projections sont par exemple nettement plus inquiétantes que celles des experts climat de l'ONU (Giec), qui estimaient dans un rapport publié en septembre que les océans pourraient monter de 50 cm d'ici à 2100 dans le meilleur des cas, de 84 cm dans le pire. Des hypothèses jugées conservatrices par de nombreux scientifiques.\"Le Giec a tendance à être très prudent, ce qui l'a déjà contraint à relever ses estimations à la hausse à plusieurs reprises,\" a ainsi déclaré M. Rahmstorf.Benjamin Horton, de l'université Nanyang de Singapour, auteur principal de l'étude, a indiqué dans un communiqué avoir souhaité avec ce travail \"donner aux décideurs un récapitulatif de l'état des connaissances scientifiques\", afin qu'ils aient \"une image large des scénarios futurs (...) et puissent préparer les mesures nécessaires\".D'après le Giec, le niveau des mers a déjà augmenté de 15 cm au XXe siècle et d'ici 2050 plus d'un milliard de personnes vivront dans des zones côtières particulièrement vulnérables aux inondations ou événements météo extrêmes amplifiés par la montée du niveau de la mer et le dérèglement climatique.",
    "date": "2020-05-08",
    "heading": "Le niveau des océans pourrait monter de 1,3 mètres d'ici la fin du siècle, si le réchauffement climatique atteint 3,5°C, avertit vendredi un important panel de spécialistes.",
    "title": "Réchauffement: le niveau des océans pourrait monter de 1,3 mètre d'ici 2100"
}