{
    "article": "\"Depuis 15 jours qu'est ouvert un dispositif spécifique, nous avons enregistré 838.000 arrêts de travail de personnes devant rester chez elles pour garder leurs enfants et ne pouvant pas télétravailler\", indique mardi 24 mars au Parisien le directeur de la Caisse nationale d'assurance maladie (CNAM), Nicolas Revel. Mais les personnes devant garder des enfants ne sont pas les seuls concernés. \"Le Haut Conseil de santé publique a recommandé aux personnes ne pouvant pas travailler à domicile et souffrant de fragilités physiques, particulièrement les personnes en affection longue durée, d'arrêter de travailler et de se confiner\", rappelle Nicolas Revel. C'est également le cas pour les femmes enceintes atteignant le troisième trimestre de grossesse. \"Sur ce second volet, nous avons reçu 190.000 déclarations\", précise-t-il.Au total, ce sont donc 1.028.000 arrêts maladie qui ont été délivrés dans le secteur privé, par les médecins de ville ou l'Assurance maladie. Un chiffre important, mais qui ne devrait pas avoir d'impact sur les délais de traitement des dossiers. \"Nous sommes actuellement sur 29 jours en moyenne, c'est une durée normale\", selon Nicolas Revel, qui n'exclut cependant pas que ces délais pourraient être allongés dans les régions les plus affectées par la pandémie. Mais \"il n'y aura pas de retard de paiement, assure la CNAM. D'ailleurs, pour faire face, l'organisme a pris des dispositions et s'est réorganisée pour permettre à ses 70.000 salariés de télétravailler.",
    "date": "2020-03-24",
    "heading": "Avec l'arrivée du coronavirus, c'est toute une partie de la France qui s'est arrêtée de travailler : écoles fermées, arrêt de l'activité des entreprises et des commerces, confinement... Face à cette situation inédite, les pouvoirs publics ont pris des mesures pour faciliter les arrêts de travail, mais également de suspendre le délai de carence.",
    "title": "Coronavirus : plus d'un million d'arrêts de travail en deux semaines"
}