{
    "article": "Alors que la période de Pâques est celle avec Noël qui engendre les plus grandes ventes de chocolat, cette année, les chocolatiers n'avaient pas anticipé la crise du coronavirus et se retrouvent avec des stocks de marchandise à écouler. Plutôt que de la gâcher, quelques-uns ont préféré en faire don au personnel soignant qui affronte le coronavirus. C'est l'autodidacte Jacques Genin qui a eu en premier l'idée de \"The Giving Program\". Ce programme est destiné à \"toutes les entreprises qui le peuvent\" afin de \"donner du courage et du réconfort\" au personnel soignant \"qui chaque jour consacre sa vie à sauver les nôtres\" explique-t-il chez nos confrères du Figaro. A cette occasion il a décidé pour sa part de donner 400 kg de chocolats en tous genres au personnel des hôpitaux de Paris. Pierre Marcolini entre également dans la danse du soutienC'est ensuite le chocolatier belge Pierre Marcolini qui lui a emboité le pas. Il a fait le choix d'offrir à l'AP-HP tous les stocks issus de ses boutiques parisiennes qui vendent des chocolats, des confiseries et des créations thématiques pour Pâques. Tous ces produits iront dans différents établissements des hôpitaux de Paris à destination de tout le personnel soignant. Rien de tout cela n'aurait été possible sans l'association \"En première ligne\", qui permet de faire le lien entre les organisations qui font face au Covid-19 et les personnes qui souhaitent les aider d'une manière ou d'une autre.Pierre Marcolini qui est présent également avec une boutique à Londres fait de même au Royaume-Uni en donnant ses stocks à The Princess Alice Hospice alors qu'en Belgique, son pays d'origine, il est en discussion avec des associations et des hôpitaux pour faire la même chose.",
    "date": "2020-03-24",
    "heading": "Alors que les stocks de Pâques commençaient à être prêts, les chocolatiers ont dû fermer boutique. Pour ne pas perdre la marchandise, ils ont décidé de faire don du chocolat au personnel des hôpitaux de Paris.",
    "title": "Coronavirus : les chocolatiers au soutien du personnel des hôpitaux"
}