{
    "article": "\"La situation est très dure\". L'Ehpad \"Maison de retraite et de gériatrie\" du groupe Rothschild est frappé de plein fouet par l'épidémie de coronavirus, rapporte Le Parisien mardi 24 mars. L'établissement, situé dans le XIIe arrondissement de Paris, comptabilise 81 cas de covid-19 et 16 pensionnaires sont déjà décédés en moins de deux semaines.\"On est tous à 100% mobilisés face à cette situation exceptionnelle, indique au Parisien la direction. On fait tout ce que nous pouvons, mais la situation est très dure.\" D'autant plus que les pensionnaires ne sont pas les seuls touchés : une vingtaine de membres du personnel est positive. Cet Ehpad est particulièrement grand, puisqu'il accueille 510 résidents, qui souffrent pour la plupart de pathologies lourdes. Un autre bâtiment héberge quant à lui une soixantaine d'autres résidents. La majorité des personnes décédées dans cet établissement est âgée de plus de 90 ans, la plus jeune ayant 75 ans et souffrait de la maladie d'Alzheimer, précise Le Parisien. Une cellule psychologique a été mise en place pour venir en aide aux familles des victimes.\"Ce terrible bilan montre qu'il faut de toute urgence venir encore plus en aide à nos anciens, estime auprès du Parisien le médecin urgentiste Patrick Pelloux. Il faut que le gouvernement prenne conscience que la catastrophe est imminente dans les Ehpad\". Il demande à ce que les malades puissent avoir accès à un traitement à base de chlroroquine.Seize autres personnes sont décédées dans un Ehpad de Saint-Dizier (Haute-Marne), depuis le 15 mars, avec une accélération entre le 18 et le 23 mars, a indiqué mardi le directeur général du Groupement Hospitalier Territorial (GHT) Coeur Grand Est. \"Une quarantaine de résidents sont actuellement sous surveillance\", a précisé ce responsable, Jérôme Goeminne, soulignant par ailleurs que treize \"paramédicaux\" et un médecin de l'Ehpad avaient été contaminés et placés en confinement à leur domicile.Dans cette maison de retraite publique médicalisée de 94 places dépendant de l'hôpital de Saint-Dizier, quinze des résidents décédés avaient entre 86 et 99 ans, et la seizième avait 67 ans. \"Toutes étaient très fragiles et polypathologiques\", a ajouté Jérôme Goeminne lors d'une conférence de presse par visio-conférence. \"Nos mesures étaient déjà maximales. Dès le 2 mars, des protections avaient été distribuées dans le cadre du plan grippe annuel. Depuis le 8 mars, les résidents était confinés dans leur chambre. Le 11 mars, les visites des familles étaient interdites. Malgré tout, le virus a réussi à rentrer\", s'est désolé le directeur général.Vingt résidents d'un Ehpad de Cornimont dans les Vosges sont morts \"en lien possible avec le Covid-19\", avaient annoncé lundi l'Agence régionale de santé (ARS) du Grand Est et la préfecture des Vosges.",
    "date": "2020-03-24",
    "heading": "Seize autres personnes sont décédées dans un établissement de Haute-Marne.",
    "title": "Coronavirus : 16 morts et 81 cas de covid-19 dans un Ehpad parisien"
}