{
    "article": "Le Rassemblement national arrive en tête dans la plupart des territoires d'outre-mer aux élections européennes du dimanche 26 mai, une première pour le parti d'extrême-droite. Le département de Mayotte lui offre même son meilleur score au niveau national, sur fond d'abstention massive. Seuls trois territoires ultramarins sur onze ont préféré le parti d'Emmanuel Macron. Même si les outre-mer ont d'avantage voté qu'en 2014, les taux d'abstention restent beaucoup plus élevés qu'en métropole: 86,59% en Guyane, 85,63% en Guadeloupe et, pour le moins fort, 65,37% à Wallis et Futuna.\"Alors qu'ils ont longtemps été une digue infranchissable, les outre-mer sont aujourd'hui touchés comme le reste du territoire national par cette montée du parti d'extrême droite\", a déploré l'ancien ancien délégué ministériel à l'égalité des chances des Français d'outre-mer Patrick Karam (LR). Après une percée déjà historique en outre-mer lors de l'élection présidentielle de 2017, où le parti de Marine le Pen avait totalisé le plus grand nombre de voix sur l'ensemble des outre-mer, sans cependant arriver en tête dans un seul d'entre eux, c'est désormais chose faite. Sans surprise, sur fond d'immigration clandestine importante, le RN atteint son meilleur score outre-mer (45,56%) et au niveau national à Mayotte, qui subit l'arrivée massive de clandestins comoriens, et a connu un long mouvement social contre l'insécurité au printemps 2018. Pour les mêmes raisons, la liste de Jordan Bardella s'impose également en Guyane (27,4%), touchée par une immigration du Suriname et du Brésil voisins, et un retard économique et social vis à vis de la métropole. Le RN réussit l'exploit de s'imposer à 31,2% à la Réunion, le territoire le plus important en nombre d'habitants, où il est en première place dans toutes les communes. Le parti d'Emmanuel Macron, qui n'arrive qu'en troisième position dans l'île, derrière LFI, paye le prix du sentiment d'injustice et d'abandon exprimé par les Réunionnais lors de la crise des \"gilets jaunes\". La liste de Jordan Bardella crée aussi la surprise en arrivant en tête en Guadeloupe (23,7%), terre traditionnellement de gauche, alors que les Antilles étaient jusqu'alors considérées comme un rempart face au vote d'extrême droite. Elle atteint aussi plus de 28% à Saint-Martin et Saint-Barthélemy, îles touchées par le cyclone Irma en 2017.La Martinique voisine, dont le président de la collectivité, Alfred Marie-Jeanne avait appelé à faire barrage contre le parti d'extrême-droite, a elle placé en tête la liste LREM/MoDem (18,2%), devant le Rassemblement national (16,1%) et la France insoumise (12,9%). Le parti d'Emmanuel Macron fait ses meilleurs scores en Polynésie (43,3%), où le président Édouard Fritsch avait appelé à soutenir la liste de Nathalie Loiseau, et à Wallis-et-Futuna (37,1%), qui avait déjà donné à Emmanuel Macron son meilleur score outre-mer à la présidentielle.La liste EELV tire son épingle du jeu, avec des scores très honorables (16,3% en Guadeloupe, 18,6% en Guyane), tandis que LFI arrive à se placer en seconde position à La Réunion (19%).Au final, selon les premières projections en nombre de sièges, le Rassemblement national, la liste LREM/Modem et LFI devraient tous avoir un député européen ultramarin.",
    "date": "2019-05-27",
    "heading": "Le parti d'extrême-droite réalise une performance inédite dans les territoires d'outre-mer, après avoir réalisé une percée historique lors de la présidentielle de 2017.",
    "title": "Européennes : le RN rafle la mise presque partout en outre-mer"
}