{
    "article": "C'est une débâcle historique, de l'avis des observateurs et des premiers concernés, Les Républicains. Depuis dimanche soir et l'annonce des résultats, de nombreuses voix s'élèvent à droite pour remettre en cause la ligne politique ou la direction, jusqu'au fondateur même du parti. Nicolas Sarkozy estime qu'il faut \"tout changer\" après cet \"échec terrible\", rapporte Le Parisien lundi 27 mai.\"On a tous la gueule de bois, et lui aussi\", confie au quotidien un membre des Républicains qui s'est entretenu avec l'ancien président, qui ne fait officiellement plus de politique partisane, selon ses proches. Pourtant, il garde un œil sur son parti. Et cette défaite a surement un goût tout particulier pour lui. En effet, rappelle Le Parisien, il était lui-même président de l'ancêtre des Républicains, le RPR, lors de la déroute des élections européennes de 1999 (12,8% des voix). \"Moi j'ai vécu 1999, Nicolas Sarkozy n'a pas tenu, se souvient un sarkozyste historique. Au début, il a voulu rester, mais il n'a pas pu. Il y avait trop de vents contraires. Et pour Wauquiez, je pense que c'est pareil.\"Évoquant un \"échec terrible\", l'ancien chef de l'État estime qu'\"il est urgent de tout changer\" chez Les Républicains, rapporte le quotidien. \"Il m'a dit qu'il y avait deux enjeux : que l'on se parle et que l'on engage une révolution de la ligne, indique un membre du parti. Il s'inquiète que le parti se soit rétréci.\" Malgré les critiques, Laurent Wauquiez ne semble pourtant pas disposé à laisser sa place. Après avoir réalisé le plus mauvais score de la droite sous la Ve République (8,48%), le patron de LR devait \"absolument prendre une initiative politique\", selon un de ses soutiens. Lors d'un bureau politique réuni au siège du parti, il a mis sur la table sa proposition d'organiser des \"états généraux\" lors desquels il entend \"tout remettre à plat sur les valeurs, le projet, le fonctionnement et la stratégie d'alliance\".Lors de ces états généraux, \"chaque sensibilité devra pouvoir s'exprimer, il faut pouvoir associer tous ceux qui le souhaitent, même ceux qui sont extérieurs aux Républicains\", a assuré M. Wauquiez, souvent critiqué depuis son élection en décembre 2017 pour sa ligne droitière et sa gouvernance jugée \"solitaire\".Dans la matinée, Valérie Pécresse avait déclaré qu'à la place de M. Wauquiez, elle démissionnerait de la présidence. \"Il faut que tout change pour que ne rien ne change\", a de son côté ironisé l'ancien patron du parti Jean-François Copé, qui dans la journée avait jugé \"intenable\" la situation et évoqué un \"rejet massif\" des dirigeants du parti",
    "date": "2019-05-28",
    "heading": "Visiblement peu pressé de laisser sa place, Laurent Wauquiez a proposé d'organiser des \"états généraux\" lors desquels il entend \"tout remettre à plat sur les valeurs, le projet, le fonctionnement et la stratégie d'alliance\".",
    "title": "Européennes : il faut \"tout changer\" chez Les Républicains, estime Nicolas Sarkozy"
}