{
    "article": "Après six mois de contestation sociale de la part du mouvement des \"gilets jaunes\", les élections européennes apparaissaient comme l'occasion ultime de sanctionner le gouvernement et le président de la République. Mais force est de constater que les deux listes conduites par Francis Lalanne (Alliance jaune) et Christophe Chalençon (Évolution citoyenne) ont fait un flop. La première se place en 16e position du scrutin avec 122 573 soit 0,54% des bulletins exprimés. Quant à la seconde, elle arrive 32e sur 34, avec 2 210 voix qui correspondent à 0,01% des suffrages. Mais en y regardant de plus près, Francis Lalanne et Christophe Chalençon peuvent nourrir quelques satisfactions. Précisément, dans cinq villes métropolitaines où elles cumulent plus de 15% des voix.\"Un phénomène ultra-local\"D'abord à Ris dans les Hautes-Pyrénées, où l'Alliance jaune et Evolution citoyenne obtiennent à elles deux 16,67% des suffrages. A Fontcouverte-la-Toussuire, dans le département de la Savoie, c'est 17,47%. Encore mieux à Saint-Pierre-des-Bois dans la Sarthe et à Campo en Corse du Sud, avec 18,18% des voix. Mais la commune où le vote \"gilet jaune\" a été le plus plébiscité, c'est Goussancourt dans l'Aisne. Là-bas, Francis Lalanne a obtenu à lui seul 25,58% des voix.Un résultat qu'il faut tout de même relativiser. Puisque dans cette commune d'un peu plus de 100 habitants, seules 11 personnes ont placé un bulletin Alliance jaune dans l'urne. \"Il a pu avoir un phénomène ultra-local, mais globalement les Français ont été clairs : ils ont soutenu jusqu'à un certain point leurs revendications, mais ils ne les ont pas vus comme des personnalités pouvant avant un rôle politique lors d'élection\", analyse pour Le Parisien Bruno Cautrès, chercheur au CNRS et au CEVIPOF.Quoi qu'il en soit, aucune des deux listes \"gilets jaunes\" n'a dépassé les 3% au niveau national. Ce qui signifie qu'elles ne bénéficieront pas du remboursement des frais de leur campagne respective.Quant aux autres listes qui avaient ouvertement affiché leur soutien au mouvement des \"gilets jaunes\", ce n'est guère mieux. La liste des Patriotes de Florian Philippot n'obtient que 0,65% des voix. Nicolas Dupont-Aignan, pour Debout la France, verra lui sa campagne remboursée, avec 3,52% des suffrages exprimés.",
    "date": "2019-05-27",
    "heading": "Les deux principales listes \"gilets jaunes\", dont celle conduite par Francis Lalanne, ont fait un flop dimanche soir. Mais dans quelques rares villes françaises, elles ont obtenu des scores inattendus, comme le souligne Le Parisien.",
    "title": "Européennes : ces villes où les listes \"gilets jaunes\" ont marché"
}