{
    "article": "\"La question animale concerne tout le monde, toutes les catégories sociales, les ruraux, les urbains, elle dépasse les âges et origines\". L'analyse de la tête de liste du parti animaliste, Hélène Thouy, explique peut-être son bon score aux élections européennes de dimanche 26 mai. Ou alors, il faut chercher du côté du soutien apporté par de nombreuses personnalités, comme Laurent Baffie, Laura Smet, Brigitte Bardot, Claude Lelouch ou encore Nolwenn Leroy. Quoi qu'il en soit, le parti animaliste a fait un bien meilleur score que ce que les sondages annonçaient, et l'a plus que doublé par rapport aux législatives de 2017, où il avait recueilli un peu plus de 1% des voix, selon LCI.\"C'est un succès si on l'analyse du point de vue des sondages, surtout pour un parti sans moyens financiers, avec un très petit budget de campagne, blacklisté par les médias, a confié Mme Thouy à franceinfo. Nous avions pourtant fait plusieurs recours judiciaires qui ont tous été rejetés, alors qu'on fait finalement autant, voire triple, que certaines listes invitées lors du débat de France 2.\"Pourtant, la question animale parle à \"énormément de personnes\". Car, avec la multiplication des vidéos d'associations dénonçant les conditions dans les élevages, \"de nombreuses personnes sont révoltées et découvrent comment notre société traite de façon cruelle et scandaleuse les animaux, explique Mme Thouy. Notre résultat est donc une réaction à ces horreurs qu'on fait subir aux animaux, que beaucoup ne peuvent plus tolérer. C'est aussi un message envoyé aux autres partis : 'considérez la question animale'.\" Le parti animaliste demande notamment la fin de la castration à vif des animaux, du gavage, de l'abattage sans insensibilisation et de la détention des animaux dans les cirques. \"Jusqu'à quelques années, il y avait un verrou sur la question animale, estime Mme Thouy. Les gens n'osaient pas dire leurs préoccupations par peur de subit les railleries et les moqueries. Aujourd'hui, les électeurs ont trouvé une offre politique.\"Dénonçant des \"centaines et des centaines de fraudes\", notamment l'indisponibilité de leurs bulletins dans certains bureaux de vote, la tête de liste assure qu'elle va saisir le Conseil d'État. \"On a eu un score bien en deçà de ce qu'on aurait dû avoir. On va contester\", tranche-t-elle.",
    "date": "2019-05-27",
    "heading": "Crédité de 0,5% à 1,5% des intentions de vote, le parti animaliste a finalement séduit 2,2% des électeurs.",
    "title": "Européennes : avec un score de 2%, le parti animaliste crée lui aussi la surprise"
}