{
    "article": "Après sept semaines de confinement, le Premier ministre Boris Johnson doit annoncer dimanche la réouverture des magasins de jardinage, selon des médias britanniques.Une nouvelle bienvenue pour ces commerces qui ont souffert ces dernières semaines, alors que les détaillants en ligne étaient de leur côté submergés par la demande.Environ 83% des foyers en Angleterre disposent d'un espace extérieur privé, selon des chiffres de 2016, ce qui a fourni un loisir aux Britanniques contraints de rester chez eux.Selon l'Association des entreprises horticoles (HTA), environ 650 entreprises britanniques produisent des plantes d'ornement, contribuant à 1,4 milliard de livres (1,6 milliard d'euros) au PIB et employant directement 15.000 personnes. Une entreprise sur trois craignait d'être insolvable cette année, indiquait fin avril un rapport du HTA qui a demandé l'aide du gouvernement. Adrian Marskell, directeur général de la Bransford Webbs Plant Company, basée à Worcester (centre de l'Angleterre) estime qu'il va perdre 2 millions de livres de chiffre d'affaires en 2020 et prévoit un avenir difficile ces prochaines années pour l'industrie. Il a été contraint de placer la majeure partie de sa centaine d'employés en chômage technique, et a dû jeter une partie de sa production, en pleine saison, raconte-t-il à l'AFP, juste avant la Journée nationale du jardinage, dimanche. Il a été confronté au défi logistique de dégager de la place pour faire pousser les plantes pour la prochaine saison.\"C'est un peu comme fermer un magasin de jouets en décembre\", a-t-il comparé, estimant qu'en temps normal \"la plupart des entreprises de cette industrie réalisent environ 70% de leur chiffre d'affaires en ce moment.\" Il reste cependant optimiste: \"Il faudra du temps pour s'en remettre, mais c'est une industrie assez résistante\". - Stocks jetés -Les mesures prises pour lutter contre la propagation du nouveau coronavirus ont aussi \"pratiquement anéanti\" l'activité de la pépinière Sandiacre près de Guildford, dans le sud-est de l'Angleterre, explique son propriétaire, Royden Kemp. La pépinière a continué d'approvisionner des jardineries livrant à domicile et a lancé son propre service de livraison en ligne, mais ses ventes ont néanmoins chuté de 75% en avril. Lui aussi a été contraint de jeter une énorme partie de ses stocks. Pour Royden Kemp, ces dernières semaines ont été un \"choc sismique pour l'industrie\", qui fera de nombreuses victimes. Mais \"un producteur de plantes est quelqu'un de très résilient, qui a connu de nombreux printemps difficiles, généralement en raison du mauvais temps\", souligne-t-il. Pour les paysagistes Nina Baxter et Jo Thompson, le confinement a été vécu d'une toute autre façon. Elles ont toutes deux observé un ralentissement ou une \"pause\" des activités de leurs entreprises respectives au début du verrouillage, mais la demande s'est nettement redressée depuis. Elles ont uni leurs forces pour lancer une nouvelle entreprise de conception et d'approvisionnement de bulbes cette semaine, confiantes que c'est le bon moment. \"Les gens sont tout le temps dans leurs jardins\", a justifié Jo Thompson, qui a des bureaux à Londres et dans l'East Sussex. \"Nous avons eu plus de demandes que je n'en ai jamais eues en si peu de temps.\".Avec sa comparse, elles s'appuient sur des photos et des vidéos pour travailler à distance - ce qu'elle appelle la \"méthode Covid\". Le jardinage est \"dans le sang\" des Britanniques, estime Jo Thompson, qui a remporté plusieurs prix au prestigieux Chelsea Flower Show, une des plus grandes manifestations horticoles au monde, annulé cette année en raison de la pandémie. Dans cette période angoissante, \"les gens commencent à réaliser les avantages pour le bien-être mental\" de ce loisir, ajoute-elle.Les perspectives de départs en vacances cet été semblant compromises en raison des restrictions en place, \"les gens commencent à se dire: +ça pourrait durer avant qu'on parte à l'étranger, en vacances+\", explique Nina Baxter. \"Ils ont un long été devant eux et réalisent: +nous devons faire quelque chose pour le jardin+\".",
    "date": "2020-05-09",
    "heading": "Le confinement décrété fin mars au Royaume-Uni a renforcé la passion des Britanniques pour le jardinage mais menace l'avenir des entreprises traditionnelles du secteur qui sont restées portes closes.",
    "title": "L'histoire d'amour des Britanniques avec le jardinage contrariée par le confinement"
}