{
    "article": "Le ministre de la Transition écologique François de Rugy s'est dit mardi 28 mai en faveur d'une modulation de la vitesse maximale autorisée sur le périphérique parisien \"en fonction de l'état du trafic et de la qualité de l'air\".Interrogé sur Radio Classique sur un récent rapport préconisant d'abaisser la vitesse de 70 à 50 km/h sur la boucle de 35 km autour de la capitale, il a répondu \"je serais surtout pour qu'on puisse moduler la vitesse en fonction de l'état du trafic et de la qualité de l'air\". \"C'est de l'écologie concrète, c'est de l'écologie scientifique. Aujourd'hui les enfants qui vivent dans les grandes villes sont quatre fois plus exposés à la pollution de l'air que ceux qui vivent à la campagne. Il n'y a pas de fatalité à cela\", a-t-il souligné.\"C'est très facile d'afficher sur des panneaux la vitesse en direct, de même que sur nos applications GPS, etc... Après, il faut discuter de ça avec les élus locaux, ce n'est pas la mairie de Paris toute seule qui doit décider de ça\", a-t-il estimé.À l'heure de la transition écologique et des rêves d'un Grand Paris, la question de l'avenir du périphérique parisien s'invite au cœur du débat en vue des élections municipales de 2020. Mardi, la maire PS de la capitale, Anne Hidalgo, devrait reprendre une large partie des conclusions de la mission d'information et d'évaluation (MIE) lancée à l'automne et associant des élus de tous les groupes politiques du Conseil de Paris. La vitesse sur le périphérique parisien sera-t-elle limitée à 50km/h?par BFMTVCette mission propose notamment à l'horizon 2020/2030 d'abaisser la vitesse de 70 à 50 km/h et de réduire le nombre de voies à deux fois trois voies (contre 4 à 5 à certains endroits actuellement), dont une sera réservée aux véhicules \"propres\" (covoiturage, voitures électriques, hybrides, transports en commun, etc.).Elle prône également l'interdiction de la rocade aux poids-lourds en transit, la mise en place de revêtements antibruits ou encore le filtrage de l'air dans les tunnels. Les recommandations doivent être débattues lors du prochain Conseil de Paris, le 11 juin.",
    "date": "2019-05-28",
    "heading": "\"Aujourd'hui les enfants qui vivent dans les grandes villes sont quatre fois plus exposés à la pollution de l'air que ceux qui vivent à la campagne\", a déploré le ministre.",
    "title": "Périphérique parisien : Rugy favorable à une limitation de vitesse flexible"
}