{
    "article": "Dans des extraits révélés par la chaîne américaine vendredi, le chef de l'État confie \"ne jamais se demander\" si Donald Trump achèvera son mandat et estime que \"ce n'est pas à (lui) de juger\" le président américain.\"Je travaille avec lui car nous sommes tous les deux au service de nos pays\", a expliqué Emmanuel Macron en anglais dans cette interview qui sera diffusée à deux reprises dimanche sur Fox News. Le président français a également refusé de commenter certaines controverses entourant Donald Trump, notamment l'enquête sur l'ingérence russe dans l'élection de 2016 qui pèse sur la présidence du milliardaire. \"Ce n'est pas à moi de juger ou, d'une certaine façon, d'expliquer à votre peuple ce que devrait être votre président\", a-t-il expliqué.Emmanuel Macron s'envolera lundi pour Washington, où il est attendu pour une visite d'État de trois jours, accompagné de son épouse Brigitte. La visite, décidée après celle de Donald Trump à Paris le 14 juillet dernier, débutera par un dîner privé des deux couples à Mount Vernon, demeure historique de George Washington située au sud de Washington en Virginie. Le mardi matin, les deux présidents s'entretiendront à la Maison Blanche. Emmanuel Macron se rendra ensuite au Département d'État pour un déjeuner avec le vice-président Mike Pence et assistera à une cérémonie militaire au cimetière d'Arlington, où sont enterrés des morts de toutes les guerres auxquelles ont participé les États-Unis, depuis la guerre d'indépendance et jusqu'à la guerre en Irak.Le soir aura lieu un dîner d'État à la Maison Blanche.Un plant de chêne offert à Donald TrumpLe déplacement sera dominé par des enjeux tels que l'accord sur le nucléaire iranien et le conflit commercial UE-États-Unis, deux sujets de désaccord sur lesquels il espère convaincre Donald Trump. D'autres thèmes seront sur la table, comme la lutte contre le terrorisme, la Corée du Nord, le suivi des frappes conjointes en Syrie, les relations avec la Russie après l'affaire Skripal, le conflit israélo-palestinien et l'accord de Paris sur le climat.Lors de cette première visite d'État d'un dirigeant étranger sous la présidence Trump, le président Macron interviendra également - en anglais - devant le Congrès, et débattra avec des étudiants. Les résultats de sa visite pourront vite être jaugés car deux échéances cruciales sont prévues peu après. Le 12 mai, Donald Trump doit décider si les États-Unis se désengagent de l'accord sur le nucléaire iranien, comme il en a manifesté l'intention, alors que Paris plaide pour le préserver. Et, début mai, les États-Unis indiqueront s'ils appliquent à l'Union européenne leurs nouvelles taxes douanières sur l'acier et l'aluminium.Fox News a, par ailleurs, rapporté que le président français allait offrir une \"bouture d'un chêne du Nord de la France\" à son homologue américain, lors de sa visite. Un plant symbolisant la force des relations entre les deux pays",
    "date": "2018-04-21",
    "heading": "VIDÉO. Après ses deux interviews à TF1, BFMTV et Mediapart, Emmanuel Macron a accordé une interview à Fox News.",
    "title": "Macron sur Fox News : \"Ce n'est pas à moi de juger\" Donald Trump"
}