{
    "article": "Patrick Sébastien ne se limite pas à une seule profession. Multipliant les expériences, en passant d'animateur à écrivain, ou encore de chanteur à producteur télé, l'humoriste s'intéresse également au métier d'acteur. Actuellement en tournage dans un téléfilm intitulé \"Une chance sur six\", la chaîne publique vient de dévoiler quelques informations sur le nouveau rôle de Patrick Sébastien dans un communiqué de presse.Patrick Sébastien interprète un personnage gayFrance 2 accorde toute sa confiance à son animateur. La preuve, \"Une chance sur six\" est une nouvelle écrite par Patrick Sébastien (sortie en livre en 2006, ndlr), qui va être adaptée en téléfilm sur la chaîne du service public. Ce dernier y interprétera qui plus est le rôle principal d'Hubert Vallon, \"un antiquaire cultivé et raffiné\", jouant sur les apparences. Marié, Hubert ne se prive pourtant pas de multiplier les aventures extra-conjugales avec des partenaires masculins. Mais tandis que sa relation avec son épouse s'effrite à cause de ses incartades, l'infidèle décide de monter un plan machiavélique pour se débarrasser d'elle.Réalisé en région PACA, le tournage est prévu jusqu'au 3 février. Côté casting, d'autres noms ont été révélés comme Nicolas Van Beveren, ou encore Evelyne Dandry qui jouait dans \"Sitcom\" en 1998, le premier long-métrage de François Ozon. Rosa Pereira détient également un rôle, sans oublier la chanteuse Anne Sila. Cette dernière s'est fait connaître en 2015 grâce à sa participation à la saison 4 de l'émission The Voice. Elle a déjà été l'invitée de Patrick Sébastien dans deux de ses programmes, Les années bonheur et Le grand cabaret sur son 31.Patrick Sébastien réitère une collaboration passée\"Une chance sur six\" est réalisé par Jacques Malaterre et Patrick Sébastien n'en est pas à sa première collaboration avec lui. En effet, il a déjà été dirigé par le réalisateur dans deux téléfilms diffusés sur France 2, en 2014 dans \"Monsieur Max et la rumeur\" et en novembre 2016 dans \"L'Affaire de maître Lefort\". L'animateur jouait dans ce dernier le rôle d'un avocat, suivi par 4 millions de téléspectateurs. Avez-vous hâte de le découvrir dans la peau d'un nouveau personnage ?",
    "date": "2017-01-17",
    "heading": "L'animateur du Plus Grand Cabaret du monde continue son aventure avec France 2. Mais cette fois-ci, il revêt sa casquette d'acteur pour un nouveau téléfilm et se glisse dans la peau d'un homosexuel.",
    "title": "Patrick Sébastien s'apprête à jouer un personnage gay pour France 2"
}