{
    "article": "C'est l'heure de la consécration pour Thierry Ardisson. Après plus de 30 ans d'activité, de nombreux talkshows et polémiques à la télévision, l'Homme en noir vient de recevoir une distinction qui couronne son parcours hors norme dans le paysage médiatique français. Le présentateur de C8 a, en effet, reçu ce mardi 17 janvier 2017, le Prix Philippe Caloni, qui récompense depuis 2007, les intervieweurs les plus talentueux du PAF.Le jury de cette édition, composé entre autres de Jean-Michel Apathie et Jean-Jacques Bourdin, tenait à travers ce prix, à décorer le vieux loup et honorer l'inventivité, l'audace, et le professionnalisme dont il a pu faire preuve, sur le plateau de son rendez-vous hebdomadaire Salut Les Terriens !. Thierry Ardisson, qui est à la base animateur, succède ainsi aux journalistes Thierry Demaizière et Léa Salamé, respectivement primés en 2014 et 2015.Une récompense... et une polémiqueHasard du calendrier, cette distinction de Thierry Ardisson intervient au moment où l'animateur est, une fois de plus, au coeur des débats. Lors de son émission du 7 janvier 2017, Ardisson recevait à la table de Salut les Terriens ! Farid Benyettou, le tristement célèbre mentor des frères Kouachi, les auteurs des attentats de Charlie Hebdo. Un choix éditorial, vivement critiqué par ses pairs dont Laurent Baffie, et par les téléspectateurs qui n'ont pas hésité à saisir le CSA.Coutumier du fait, l'homme en noir fait régulièrement la Une pour ses prises de positions tranchées et son franc-parler qui laissent rarement de marbre. Mais c'est sans doute cet anticonformisme et ce cran qui lui sont propres qui ont séduit le jury du Prix Philippe Caloni. Invité du Grand Direct des Médias sur Europe 1, le lauréat s'est réjoui de cette distinction : \"Il était temps !\", s'est-il amusé au micro de Thomas Joubert, avant d'ajouter : \"Je ne suis pas le genre de mec à qui on donne des prix donc cette récompense est bienvenue.\"",
    "date": "2017-01-18",
    "heading": "L'inénarrable animateur de Salut Les Terriens ! vient de se voir décerner le prix Philippe Caloni du meilleur intervieweur. Une première dans sa longue carrière.",
    "title": "Thierry Ardisson, sacré Meilleur intervieweur de l'année 2016"
}