{
    "article": "Et de trois, pour le couple royal britannique ! Kate, épouse du prince William, a donné naissance à son troisième enfant, un petit garçon, lundi en début d'après-midi, au St Mary's hospital de Londres, où elle avait été admise dans la matinée. La duchesse de Cambridge, âgée de 36 ans, et son époux, 35 ans, son déjà les parents de George, 4 ans, et Charlotte, qui fêtera ses 3 ans le 2 mai. Tous deux sont également nés au St Mary's hospital, situé à moins de deux kilomètres du palais de Kensington, résidence officielle de la famille. \"Son altesse royale la duchesse de Cambridge a donné naissance sans problème à un fils à 11h01 (12h01, heure française, ndlr). Le bébé pèse 3,8 kg. Le duc de Cambridge était présent pour la naissance. Son altesse royale et son enfant se portent bien\", indique le palais de Kensington dans un communiqué publié à 14h03.La Première ministre britannique Theresa May a rapidement adressé ses \"chaleureuses félicitations\" à la famille. \"Je leur souhaite beaucoup de bonheur pour le futur\", a-t-elle écrit sur Twitter. • Comment va-t-il s'appeler ?Le bébé est le sixième arrière petit-enfant de la reine Elizabeth II, qui a fêté ses 92 ans samedi, et de son mari, le prince Philip, âgé de 96 ans. L'enfant portera le titre de prince ou princesse, depuis la réforme menée en 2012 par la reine, qui souhaitait s'assurer que tous les enfants du prince William dispose de ce titre. Auparavant, seul le fils aîné du fils aîné du prince de Galles, soit George, aurait reçu le titre de prince et d'altesse royale. Comme pour leurs deux premiers enfants, le duc et la duchesse de Cambridge n'avaient pas souhaité connaître le sexe du bébé à naître. Mais les spéculations sur le prénom vont bon train, et les parieurs misent sur Arthur, Albert, James ou Philip. Les Britanniques avaient dû attendre deux jours pour connaître les prénoms de George et Charlotte.• ModernitéLe petit garçon ne passe pas devant Charlotte dans l'ordre de succession au trône, conformément à la nouvelle règle adoptée par les seize royaumes qui reconnaissent la reine Elizabeth II comme cheffe d'État. Cette règle, entrée en vigueur le 28 octobre 2011, avant la naissance de George, avait pour but de mettre fin au droit de primogéniture masculine, à partir de la génération des enfants du prince William : c'est désormais l'enfant le plus âgé du souverain en titre qui hérite du trône, quel que soit son sexe, et non le garçon le plus âgé.Conformément à la tradition, la naissance a été annoncée par une proclamation signée des médecins royaux installée sur un chevalet doré placé pour le public dans la cour du palais de Buckingham. Modernité oblige, le palais a publié dans le même temps un communiqué et posté l'information sur Twitter et Facebook. À la Tour de Londres, 62 coups de canon devaient être tirés (21 pour saluer la naissance, plus 20 étant donné le statut royal de la Tour de Londres, plus 21 parce qu'elle est située dans la quartier de la City). Des coups de canon seront également tirés à Hyde Park ou Green Park, et l'Union Jack, le drapeau britannique, sera hissé sur tous les bâtiments officiels.",
    "date": "2018-04-23",
    "heading": "La duchesse de Cambridge a donné naissance à un petit garçon, lundi 23 avril. La maman et l'enfant, dont le prénom n'a pas encore été communiqué, se portent bien, selon le palais de Kensington.",
    "title": "Kate Middleton et le prince William parents d'un petit garçon"
}