{
    "article": "Alors que certains pays sud-américains sont souvent pointés du doigt pour une exploitation irraisonnée de leurs forêts, l'Amérique latine a divisé par deux le rythme de disparition de ses surfaces arborées: alors qu'elle perdait en moyenne 5,2 millions d'hectares de forêts par an entre 2000 et 2010, la décennie suivante a vu le solde entre déforestation et régénération, naturelle ou de la main de l'homme, ramené à -2,6 millions d'hectares annuels.Cette tendance ne prend cependant pas en compte les données les plus récentes de pays comme le Brésil où en 2019, première année de mandat du président Jair Bolsonaro, la déforestation a augmenté de 85% par rapport à 2018.En Afrique, la perte de forêts s'est accélérée entre ces deux périodes, passant de 3,4 à 3,9 millions d'hectares en moins chaque année et accentuant le triste rang de leader de la déforestation désormais octroyé au continent africain.\"C'est effectivement une très mauvaise nouvelle\" pour le continent africain, a commenté Anne Branthomme, experte à la FAO, qui travaille au programme d'évaluation des ressources forestières mondiales.\"Une explication, c'est certainement la croissance démographique dans la région. Beaucoup de la déforestation dans la région est due à l'agriculture de subsistance à petite échelle\", a indiqué Mme Branthomme lors d'un entretien à l'AFP.Un recul insuffisant de la pauvreté, combiné à cette croissance démographique, \"fait que la pression sur les forêts est augmentée, ce qui est très dommage, puisque les forêts en Afrique représentent aussi une source très importante de nourriture, de bois de chauffage, de bois énergie\", a-t-elle ajouté.Autre facteur, selon Mme Branthomme, l'Afrique fait partie des continents où la proportion de forêts bénéficiant de plans de gestion (24%) est l'une des moins importantes.- Amélioration au niveau mondial -Elle a rappelé que la FAO menait \"beaucoup d'actions sur l'aménagement durable des forêts\", citant notamment l'initiative de la \"Grande Muraille verte\", programme phare du continent africain pour combattre les changements climatiques et la désertification et lutter contre l'insécurité alimentaire et la pauvreté, à travers l'Afrique du Nord, le Sahel et la Corne de l'Afrique.Des actions d'autant plus importantes en ces temps de crise sanitaire: le programme alimentaire mondial, autre organe de l'Onu, a annoncé récemment un possible doublement du nombre de personnes au bord de la famine en raison de \"l'impact économique\" de la pandémie de coronavirus.Car en plus d'offrir de l'oxygène, \"il y a une interdépendance entre les forêts et l'agriculture. Là où la forêt part, il y a plus de risques d'érosion, des impacts aussi sur l'agriculture, également pour l'eau\", a souligné Mme Branthomme.Au niveau mondial cependant, le recul de la forêt a poursuivi son ralentissement. Mais cette tendance positive s'est nettement fragilisée ces dix dernières années: alors que la moyenne de perte de forêts au niveau mondial avait baissé de 2,6 millions d'hectares par an entre 1990-2000 et la décennie 2000-2010, elle n'a été réduite que de 0,5 million entre cette dernière et 2010-2020, pour atteindre en moyenne -4,7 millions d'hectares annuels.L'un des objectifs de développement durable fixé par les Nations unies, à savoir mettre un terme à la déforestation d'ici à 2020, n'est donc pas atteint.Pour autant, \"il faut rester optimiste\": selon Mme Branthomme, si on observe un ralentissement malgré la croissance démographique mondiale, \"ça veut dire qu'on peut arrêter ça\".Depuis 1990, le monde a perdu 178 millions d'hectares de forêts, soit une superficie équivalente à la Libye, ou supérieure aux surfaces additionnées de l'Allemagne, la France, l'Espagne et le Portugal.Le total des forêts dans le monde représente un peu plus de 4 milliards d'hectares, soit environ 31% des terres émergées de la planète.",
    "date": "2020-05-07",
    "heading": "Forêts africaines en péril: le recul des surfaces est reparti de plus belle ces dix dernières années sur le continent, désormais seule région du monde où la déforestation s'accélère, fragilisant des populations déjà précaires, selon les premiers enseignements d'un rapport dévoilé jeudi par l'organisation des Nations unies pour l'alimentation et l'agriculture (FAO).",
    "title": "Le recul s'accélère en Afrique pour la forêt, mère nourricière des plus fragiles"
}