{
    "article": "Seuls 42% des Français sont certains d'aller voter dimanche aux élections européennes, selon un sondage Ipsos/Sopra Steria pour France Télévisions. Un chiffre historiquement bas qui pousse le gouvernement à réagir.Des ministres volontaires, selon Le Parisien, participeront à une opération \"phoning\" ce jeudi pour mobiliser les électeurs. \"Cela peut créer un effet de surprise, si en décrochant les gens entendent : Bonjour, c'est le ou la ministre...\", a confié un membre de La République en marche au quotidien. Une illustration en tout cas de la pression \"phénoménale\", d'après un conseiller, mise par Emmanuel Macron alors que courent des rumeurs de remaniement gouvernemental en cas de défaite.Les adhérents du parti présidentiel doivent aussi donner de leur temps et de leur voix en ces dernières heures de campagne. Ils doivent appeler cinq de leurs proches pour les convaincre de voter pour la liste Renaissance. Ce type d'opération \"marketing direct\", selon les termes d'un \"marcheur\" a déjà été réalisé à Genève début mai par LREM pour mobiliser les Français de Suisse. \"Bonjour, c'est Jean-Luc Mélenchon\". Des électeurs ont d'abord cru à un canular ou une arnaque. Mais non, c'est bien le leader de La France insoumise qui a enregistré il y a une dizaine de jours un message appelant à voter pour la liste LFI menée par Manon Aubry. Il invite notamment, selon la radio RMC, à \"punir\" la politique de Macron, qui \"privilégie les riches\" et à voter pour Manon Aubry \"contre la corruption des lobbys\" et \"pour la paix\".Cette méthode légale, mais intrusive, qui déplaît fortement parfois, peut faire l'objet d'un signalement auprès de la Commission nationale de l'informatique et des libertés (CNIL). Elle a déjà été utilisée par le passé, notamment en 2015, rappelle le journal Le Progrès, par Laurent Wauquiez (les Républicains) pour les élections régionales.",
    "date": "2019-05-23",
    "heading": "Alors qu'un taux d'abstention record est craint pour le scrutin de dimanche, des ministres vont tenter de convaincre des électeurs de voter.",
    "title": "Élections européennes : des ministres et Mélenchon au bout du fil"
}