{
    "article": "Premier rendez-vous électoral depuis le début du mouvement des gilets jaunes, le scrutin des Européennes était attendu comme un éventuel couperet pour Emmanuel Macron. Ce dimanche 26 mai, de nombreux électeurs ayant participé aux rassemblements des gilets jaunes ont souhaité profiter de cette occasion pour exprimer leur mécontentement contre le pouvoir en place. Alors que la participation était en forte hausse à 19 heures (52%) par rapport à 2014 (42,43%), le Huffingtonpost indique que des gilets jaunes, vêtus de leur chasuble, ont fait part de leur motivation de sanctionner la politique d'Emmanuel Macron en publiant sur Facebook leur carte électorale dûment tamponnée. Un acte symbolique qui s'est traduit dans les urnes par le score à 20 heures de la liste LREM menée par Nathalie Loiseau (21,9%).Dans le même temps, des messages particulièrement critiques contre le chef de l'Etat se sont multipliés : \"Macron, une de plus contre toi\", a ainsi lancé Christelle, des gilets jaunes de Montpellier. Certains participants du mouvement contestataire né le 17 novembre dernier ont préféré témoigner leur désaccord de façon plus brutale. Comme le précise en effet le Huffingtonpost, un gilet jaune a posté une photo de sa carte d'électeur en flamme, refusant d'alimenter \"l'illusion de changement\". \"Après 6 mois à se battre contre ce système je ne vais pas aller participer au vote qui lui donne sa soi-disant légitimité démocratique\", explique-t-il. Une défiance toutefois contestée au sein même des gilets jaunes, plusieurs figures emblématiques du mouvement ayant encouragé à voter contre le pouvoir en place. A 20 heures, les premières estimations donnaient la liste du Rassemblement national en tête (24,2%, soit une estimation de 23 sièges au Parlement européen), devant LREM (22,4%, 21 sièges), EELV (12,7%, 12 sièges), Les Républicains (8,5%, 8 sièges), la liste de la France insoumise (6,2%, 5 sièges) et du Parti socialiste (6,2%, 5 sièges). Reste à savoir quelles conséquences auront ces résultats sur la suite du mouvement, dont l'acte 28 organisé le samedi 25 mai a abouti à la plus faible mobilisation enregistrée depuis le début des manifestations en novembre dernier.",
    "date": "2019-05-26",
    "heading": "A l'occasion de l'unique tour des élections européennes organisé ce dimanche 26 mai, le Huffingtonpost révèle que de nombreux gilets jaunes ont affiché sur Facebook leur carte d'électeur brûlée ou tamponnée.",
    "title": "Européennes : les gilets jaunes ont affiché leur vote sanction"
}