{
    "article": "Alors que l'on pensait que 2017 marquerait la fin des polémiques à répétition du côté de Touche Pas à Mon Poste !, il semblerait que la situation ne fasse finalement qu'empirer... En effet, un potentiel nouveau scandale agite le monde des médias depuis l'émission du lundi 16 janvier 2017. Dans cette quotidienne, Matthieu Delormeau a affirmé avoir fait l'éducation sexuelle de son neveu de 7 ans en lui montrant un film érotique. Suite à cette déclaration le malaise s'est logiquement installé sur le plateau...Attaqué de toutes partsMais l'équipe et le public du talk-show n'ont pas été les seuls à être choqués par cette révélation. Les téléspectateurs se sont exprimés en masse sur Twitter, publiant des dizaines de messages pour faire part de leur gêne face à cette séquence. Jean-Marc Morandini, l'ennemi juré du principal intéressé (lui-même mis en examen pour \"corruption de mineurs aggravée\", ndlr), n'a également pas manqué d'enfoncer le chroniqueur via son compte. Enfin, bon nombre de fidèles du programme phare de C8 se sont manifestés auprès du CSA qui aurait comptabilisé 55 plaintes d'après nos confrères du Figaro. Excuses et règlement de comptePour clarifier la situation et calmer cette tempête, Matthieu Delormeau a précisé que tout cela n'était en réalité qu'une blague douteuse. Ainsi, il a posté ces mots sur le réseau social, taclant au passage son rival : \"Désolé si le second degré n'est pas passé ! Jamais montré un film érotique à mon neveu ! T'inquiètes Morandini, je lui ai pas montré Les Faucons (la websérie produite par JMM et dont les acteurs ont porté plaintes contre lui) ! TROP TRASH\".Dans le TPMP du mardi 17 janvier 2017, il a ensuite présenté ses excuses avec une vive émotion : \"J'ai compris après coup que ça avait pu choquer. C'est faux et heureusement interdit par la loi. C'était juste lourd. C'était nul. Ça a choqué mon neveu, ça a choqué mon père, ça a choqué ma soeur. La prochaine fois, même si on est en direct, j'essaierai de réfléchir un tout petit peu avant de répondre et avant d'essayer d'être drôle puisque visiblement, je ne le suis pas.\" Ces explications permettront-elles de faire oublier cet énième dérapage ?",
    "date": "2017-01-18",
    "heading": "Matthieu Delormeau a révélé dans TPMP avoir montré un film érotique à son neveu de 7 ans. Suite à cette annonce, il a plombé l'ambiance sur le plateau et les téléspectateurs, gênés, se sont plaints auprès du CSA. Le chroniqueur a alors pris la parole sur les réseau sociaux et dans l'émission pour expliquer que tout cela n'était en fait qu'une blague de mauvais goût...",
    "title": "TPMP : Matthieu Delormeau dans la tourmente après une blague sexuelle douteuse"
}