{
    "article": "Cité par le Canard enchaîné daté du mercredi 22 mai, Benoît Hamon est apparu peu optimiste lundi dernier devant des journalistes. \"Ce sera dur et rude pour toute la gauche, personne ne sortira de ce truc en fanfaronnant\", aurait déclaré face à la presse la tête de liste du Printemps européen pour les élections européennes.Et de prédire les résultats des listes de gauche au scrutin du dimanche 26 mai : \"Le PS au mieux, sauvera des élus s'il fait 5 % mais il sera en position de faiblesse pour préparer la présidentielle. La France insoumise sera 10 points au-dessous de son score (à la présidentielle)\". Benoît Hamon, toujours cité dans les colonnes de l'hebdomadaire satirique, reproche par ailleurs aux écologistes d'avoir refusé de faire alliance. \"Les Verts, au moment où tout le monde dit climat, climat, climat, vont être aussi 10 points au-dessous du score qu'ils auraient pu faire s'ils avaient accepté d'un peu rassembler\", a-t-il regretté. L'ex-ministre prédit des lendemains difficiles pour la gauche après ces élections européennes : \"Ça va être indiscutablement la soupe à la grimace pour tout le monde à gauche, car, le suffrage universel, c'est le baromètre\". \"Je tirerai les leçons d'un deuxième échec majeur\" Le fondateur de Génération.s a averti mercredi 22 mai sur France 2 : \"Je tirerai les leçons d'un deuxième échec majeur au suffrage universel et les idées que je porte, naturellement, elles disparaîtront et de la reconstruction de la gauche et du paysage politique\". \"Je veux le dire aux électeurs et notamment aux indécis : si je ne passe pas les 5%, les idées que j'ai défendues, le revenu universel, la taxe sur les robots, la transition écologique telle que je l'ai défendue avec la justice sociale, ces idées s'évanouiront aussi\", avait-il mis en garde. Devant les journalistes lundi, Benoît Hamon est apparu déconcerté : \"C'est fou, on est à une semaine de l'élection et j'ai l'impression d'apprendre aux gens que je suis candidat, ça me laisse pantois\". Selon les derniers sondages, la liste Génération.s recueillerait entre 2,5 et 3 % des suffrages lors du scrutin du 26 mai, sous le seuil des 5 % nécessaires pour envoyer des élus au parlement de Strasbourg. Candidat pour le PS en 2017, Benoît Hamon avait lourdement échoué, avec 6,36 % des suffrages.",
    "date": "2019-05-23",
    "heading": "À la traîne dans les sondages, Benoît Hamon se montre peu optimiste quant aux résultats de la gauche pour le prochain scrutin européen.",
    "title": "Européennes : \"ça va être la soupe à la grimace à gauche\", prédit Benoît Hamon "
}