{
    "article": "Manuel Valls reste \"optimiste\" et assure avoir \"de bonnes sensations\", à la veille des élections municipales à Barcelone, où il est candidat. \"Il y avait de l'enthousiasme dans mes réunions publiques et mes meetings. Je suis optimiste. Je considère avoir fait le boulot, avoir convaincu beaucoup de monde, avoir présenté un beau programme et une belle équipe pour cette ville\", a-t-il évoqué au micro d'Europe 1 samedi 25 mai. L'ancien Premier ministre de François Hollande, qui s'est lancé dans la course à la mairie de Barcelone, estime qu'il peut \"gagner l'élection\". \"On peut être en tête, mais on peut être dans l'impossibilité de gouverner parce que des coalitions se forment contre vous\", a-t-il estimé. Manuel Valls n'est pourtant pas en tête des sondages. Donné quatrième, il a balayé l'hypothèse d'une défaite estimant que \"les sondages se trompent très souvent\".Un \"choix personnel\"Né à Barcelone, Manuel Valls a été élevé à Paris par un père catalan - le peintre Xavier Valls - et une mère italo-suisse, puis naturalisé français à 20 ans. À Barcelone, Manuel Valls se présente comme un \"social-démocrate\" issu du \"catalanisme modéré\", et un recours contre les indépendantistes qui gouvernent la région depuis 2012. Il est soutenu par le parti Ciudadanos (centre droit). Mais l'issue du scrutin ne devrait pas lui faire quitter la capitale de Catalogne, expliquant qu'il \"resterait quoi qu'il arrive.\" \"Je ferai mon boulot de conseiller municipal\", a-t-il ajouté. Manuel Valls explique avoir fait un choix d'ordre \"personnel\" et de \"vie très intime\". \"J'avais besoin de soleil, de Méditerranée, de ciel bleu, j'ai retrouvé l'amour\", avait-il déclaré quelques jours plus tôt en campagne, en référence à sa nouvelle compagne, la femme d'affaires catalane Susana Gallardo.",
    "date": "2019-05-25",
    "heading": "Malgré des sondages défavorables, l'ancien Premier ministre français reste confiant dans sa capacité à remporter les élections municipales à Barcelone dimanche 26 mai.",
    "title": "Barcelone : Manuel Valls est \"optimiste\" et a de \"bonnes sensations\" à la veille des élections municipales"
}