{
    "article": "Le tracé de ces nouveaux axes épousera en partie celui des principales lignes de transports en commun empruntés par les usagers et viendra se connecter aux 475 kilomètres de pistes cyclables de la capitale alpine et de sa métropole.\"Notre objectif, c'est d'empêcher le plus fortement possible le report modal vers la voiture le 11 mai. Ce serait le pire des scénarios\", explique Christophe Ferrari, le président de Grenoble-Alpes Métropole.Des travaux de balisage et de marquage au sol ont démarré mardi sur une portion de 1,6 kilomètres située à l'entrée nord de la ville, le long d'un quai où la circulation des voitures a été réduite à une voie pour faciliter sa mise en place.Ces aménagements devront cependant rester \"assez légers et réversibles\" pour permettre au trafic routier de reprendre ses droits \"en cas de saturation\".\"Nous faisons le pari de stimuler l'ensemble du système vélo. Il nous faut inciter 100.000 nouveaux cyclistes pour le réussir\", estime Yann Mongaburu, le président du Syndicat mixte des mobilités de l'aire grenobloise (SMMAG).Pour cela, le SMMAG va notamment accompagner la réouverture de treize ateliers de réparation de vélos de l'agglomération et a mis en ligne des tutoriels.Au total, six autres communes de la proche banlieue de Grenoble lui ont emboîté le pas pour tenter de \"désaturer\" le réseau de transports publics lors du déconfinement. Sa capacité va être \"réduite de moitié\" pour permettre l'application des préconisations sanitaires.\"Nous sommes dans la continuité de ce qui est réalisé depuis six ans, notamment avec les autoroutes à vélos. Cette anticipation nous permet de regarder l'incertitude actuelle de façon un peu plus sereine\", souligne le maire écologiste de la ville Éric Piolle.\"La question, à terme, sera de décider si ces voies cyclables vont rester temporaires. On décidera à l'usage\", conclut Christophe Ferrari.",
    "date": "2020-05-06",
    "heading": "Dix-huit kilomètres de voies cyclables temporaires vont être déployés d'ici à la fin mai à Grenoble et dans plusieurs communes de son agglomération pour fluidifier le déconfinement de ce territoire de 500.000 habitants quotidiennement embouteillé.",
    "title": "Grenoble et son agglomération misent sur le vélo pour fluidifier leur déconfinement"
}