{
    "article": "Cette alerte, valable à partir de 14h00, concernait d'abord la Gironde, les Landes, le Gers, les Pyrénées-Atlantiques et les Hautes-Pyrénées, dans le Sud-Ouest, la Charente-Maritime et au Lot-et-Garonne dans l'ouest, ainsi que l'Indre-et-Loire, le Loir-et-Cher et le Loiret dans le Centre. Elle a été étendue dans la matinée aux huit départements de l'Ile-de-France (Paris et petite couronne, Seine-et-Marne, Yvelines, Essonne et Val d'Oise).Après la vague orageuse de la nuit, où les orages ont été ponctuellement très actifs, une accalmie s'est dessinée en début de matinée sur le nord du pays, mais l'activité orageuse a déjà repris sur le sud de l'Aquitaine notamment, précise Météo France.En Ile-de-France, des cumuls maximaux de l'ordre de 20 à 40 mm et localement jusqu'à 70 mm ont été mesurés, détaille le dernier bulletin. Une nouvelle dégradation pluvio-orageuse doit ensuite se mettre en place par le sud-ouest. Entre dimanche après-midi et lundi midi, les périodes de fortes précipitations s'enchaînent, donnant des cumuls importants, voire parfois exceptionnels. Quelques rafales de vent vers 60/70 km/h sont possibles ainsi que des chutes de grêle sous les orages les plus virulents, prévient Météo France.En Aquitaine, les intensités des pluies pourraient atteindre 20 à 30 mm. Dans le Piémont basque, l'Armagnac et le Bassin d'Arcachon, \"il est même possible que l'on atteigne localement 100 à 150 mm en moins de 36 heures, ce qui correspond à des durées de retour parfois de l'ordre de 100 ans\".Sur la région Centre-Val de Loire, des orages forts sont prévus en soirée. Les fortes intensités pluvieuses pourront y provoquer des phénomènes d'inondation par ruissellement.En Ile-de-France, le temps redeviendra plus instable en cours d'après-midi et en soirée, avec la circulation de fréquents orages pouvant apporter localement de la grêle et de nombreux impacts orageux.Puis au cours de la nuit, une nouvelle perturbation très pluvieuse gagne la région par le sud-est. Ce temps pluvio-orageux va se maintenir jusqu'en milieu de journée de lundi. Une amélioration est attendue lundi après-midi.",
    "date": "2020-05-10",
    "heading": "Dix-huit départements sont placés dimanche en vigilance orange pour pluie-inondation, avec des orages parfois forts et de grosses précipitations à craindre dans le Sud-Ouest, le Centre et l'Ile-de-France, indique Météo-France.",
    "title": "Un dimanche agité, avec 18 départements en alerte orange pluie-inondation"
}