{
    "article": "Le président s'est exprimé vendredi 24 mai au sujet de la convocation de plusieurs journalistes par la DGSI, assurant que le gouvernement n'y était \"pour rien\". Interrogé sur cette affaire par le youtubeur Hugo Travers, le chef de l'État a souligné que ce n'était \"pas l'État\" qui avait \"porté plainte\" à la suite de la publication d'articles du Monde portant sur les affaires d'Alexandre Benalla et citant le nom d'un sous-officier de l'armée de l'air, Chokri Wakrim.\"Ce n'est pas une décision que j'ai prise\"\"C'est cette personne qui appartient aux forces spéciales, et qui donc mène une activité confidentielle et dangereuse\" qui \"a porté plainte en disant : 'on met mon nom en danger en disant ça'. Et c'est le procureur qui a demandé aux services que soient auditionnés ces journalistes pour cette personne\", a expliqué Emmanuel Macron.\"Ce n'est pas une décision que j'ai prise, le gouvernement n'y est pour rien, mais il faut protéger toutes les libertés, la liberté de la presse, mais la liberté des individus aussi\", a-t-il ajouté.La convocation de la journaliste Ariane Chemin à la DGSI, qui fait suite à celle de sept autres journalistes du site Disclose, de Radio France et de l'émission \"Quotidien\" de TMC, ayant pour point commun d'avoir enquêté sur l'utilisation d'armes françaises au Yémen, a soulevé une vague de protestations de journalistes et de personnalités politiques, qui y voient une atteinte à la liberté de la presse et au droit d'informer.\"La presse est absolument libre\"Emmanuel Macron a regretté que, dans ce contexte, \"on se mette à agréger tous les sujets\", tout en soulignant que ce débat avait lieu \"parce que la presse est absolument libre, parce qu'il y a un pluralisme réel, parce qu'on protège les sources\". Il a opposé cette situation à \"ce qui se passe dans certains pays, en particulier à l'Est de l'Europe, où il y a des dirigeants qui sont en train d'essayer de réduire ou fragilisent cette liberté\", évoquant la Hongrie de Viktor Orban ou la Pologne.",
    "date": "2019-05-24",
    "heading": "Le chef de l'État a assuré que ce n'était \"pas l'État\" qui avait \"porté plainte\" à la suite de la publication d'articles du Monde portant sur les affaires d'Alexandre Benalla.",
    "title": "Journalistes convoqués par la DGSI : \"Ce n'est pas une décision que j'ai prise\", assure Emmanuel Macron"
}