{
    "article": "Alors que la septième année des aventures de Clem bat son plein sur TF1, les fidèles de la série pleurent le départ de l'un de ses comédiens les plus appréciés et emblématiques en la personne de Rayane Bensetti. Présent depuis la saison 5 du feuilleton, le jeune homme avait précédemment prévenu les téléspectateurs de son départ au cours de cette nouvelle salve d'épisodes. Ainsi, suite à la diffusion de son ultime apparition dans le programme familial, il a tenu à adresser un message spécial à ses fans et à ses anciens partenaires à l'écran.Un vibrant hommage à ses admirateursLe gagnant de l'édition 2014 de Danse avec les stars avait récemment déjà exprimé sa volonté de tourner la page dans les colonnes de Télé Star. Il déclarait alors dans le magazine : \"Il faut savoir se renouveler : j'ai envie que ceux qui me suivent découvrent d'autres personnages (...) j'ai reçu pas mal de propositions (pour tourner dans des films, ndlr). J'étudie tout ça calmement pour organiser l'année prochaine.\" Suite à cette annonce, le beau gosse a donc définitivement conclu son aventure dans Clem, ce lundi 16 janvier 2017 (son personnage part en Bolivie), en ces termes : \"C'est la fin de #Clem pour moi. MERCI de m'avoir fait confiance ! MERCI de votre soutien permanent ! On se retrouve dans d'autres projets vite.\" Quel avenir pour Clem ?Toujours au top dans les audiences, la série de la première chaîne parviendra-t-elle à se passer de Rayane Bensetti ? En tout cas, une saison 8, bien qu'elle n'ait pas encore été officiellement commandée, est déjà dans les tuyaux du côté de chez TF1. De plus, après quelques propos pouvant semer le doute quant à la présence ou non de Lucie Lucas (l'interprète de l'héroïne) dans les futurs chapitres de la fiction, il a été confirmé que la jeune femme rempilerait bel et bien dans le rôle de la jeune maman. À l'heure actuelle, êtes-vous satisfaits de l'évolution du feuilleton ?",
    "date": "2017-01-17",
    "heading": "Lundi 16 janvier 2017, Rayane Bensetti tirait sa révérence dans la série Clem. Bouleversé de quitter l'équipe de la série de TF1 et les fans du programme, le jeune homme a posté un message d'adieux émouvant sur son compte Twitter.",
    "title": "Clem : Rayane Bensetti tire sa révérence avec émotion"
}