{
    "article": "La France a engagé une procédure de retrait de la Légion d'honneur attribuée au président syrien Bachar al-Assad, a déclaré lundi soir 16 avril à l'AFP l'entourage du président Emmanuel Macron. \"L'Élysée confirme qu'une procédure disciplinaire de retrait de la Légion d'honneur à l'endroit de Bachar al-Assad a bien été engagée\" par le président Emmanuel Macron, a indiqué la présidence de la République au surlendemain des frappes aériennes françaises contre la Syrie.La France tient en effet le dirigeant syrien pour responsable d'une attaque chimique dans la Ghouta orientale, près de Damas. En réaction, des frappes aériennes coordonnées de Paris, Washington et Londres ont été menées, dans la nuit du 13 au 14 avril. Elles ont visé \"le principal centre de recherche\" et \"deux centres de production\" du \"programme clandestin chimique\" du régime, selon la ministre française des Armées Florence Parly. \"Notre riposte était amplement justifiée dans ses causes. Dans ses modalités elle a été soigneusement proportionnée\", a vanté lundi après-midi le Premier ministre Édouard Philippe devant l'Assemblée nationale. \"Nous avons ainsi envoyé un message ferme, un message clair, un message fort. Nous voulons dire qu'aucune victoire militaire ne peut impunément être remportée au moyen d'armes chimiques\", a-t-il insisté. \"c'est un acte de représailles légitime\", avait pour sa part assuré Emmanuel Macron la veille. ASSAD LOGÉ À LA MÊME ENSEIGNE QUE WEINSTEIN ET ARMSTRONGBachar al-Assad avait été fait grand-croix (le plus haut grade) de la Légion d'honneur par Jacques Chirac en 2001, peu après avoir succédé à son père Hafez al-Assad à la tête du pays. Il n'est pas le seul à s'être vu retirer la plus haute distinction française créée par Napoléon Ier. La procédure de retrait de la Légion d'honneur appartient au Grand maître de la Légion d'honneur, à savoir le président de la République en exercice. Emmanuel Macron a déjà engagé l'an dernier la même démarche de déchéance contre le producteur américain Harvey Weinstein, accusé d'agressions sexuelles et de viol.Depuis 2010, un décret permet de déchoir plus facilement un étranger ayant \"commis des actes contraires à l'honneur\". La Légion d'honneur a ainsi déjà été retirée au cycliste américain accusé de dopage Lance Armstrong ou au styliste britannique John Galliano après ses insultes antisémites. Pour les Français, cette distinction est automatiquement retirée à toute personne condamnée à au moins un an de prison ferme.",
    "date": "2018-04-16",
    "heading": "Au surlendemain des frappes aériennes françaises contre la Syrie, l'Élysée a indiqué que la France avait engagé une procédure de retrait de la Légion d'honneur attribuée au président syrien.",
    "title": "Bachar al-Assad bientôt privé de Légion d'honneur"
}