{
    "article": "Sans doute imprudemment, son avocat lui assure que, si Paris la réclame, elle pourra très vite purger sa peine dans son pays d'origine. Or la France n'a jamais indiqué qu'elle entendait plaider pour un rapatriement de ses ressortissants, bien au contraire. Mais pour la mère de famille, c'est devenu une obsession. « Pitié, aidez-moi à rentrer. C'est la seule chose que je demande. Je n'en peux plus !» implore-t-elle au cours d'un bref entretien qu'elle a pu nous accorder. Au consul qui lui a rendu visite dimanche, elle s'est dit prête à entamer une grève de la faim pour obtenir son retour. Et la jeune femme de décrire des conditions de détention extrêmement précaires, à 130 femmes et enfants dans 30 m2 avec deux rations de riz et de ratatouille par jour. « Mais ma plus grande peur c'est qu'on m'enlève ma fille », souffle-t-elle.« Je suis une victime »En privé, Djamila répète, comme lors du procès, que son défunt époux est l'unique responsable de son passage en Syrie puis en Irak : « Je suis une victime. Je le crie haut et fort. J'ai même été battue par mon mari car je ne voulais pas le suivre », clame celle qui n'a pas convaincu la cour. Depuis le nord de la France, sa mère, qui a reçu un appel du Quai d'Orsay le matin même du procès, ce mardi, embraye. « Ma fille a été manipulée par son mari et sa belle-famille. Elle était sous emprise, comme dans une secte. Elle est uniquement coupable d'avoir fait une mauvaise rencontre ».Mes Martin Pradel et William Bourdon, les avocats de Djamila, dénoncent un procès qui s'est fait « au mépris évident des principes fondamentaux du procès équitable ». Ils en appellent aux autorités françaises « pour qu'elles exigent fermement des autorités irakiennes, dans le cadre de la procédure d'appel qui devrait s'imposer, le respect intégral des principes fondamentaux du droit au procès équitable ». Ils réclament enfin, à l'unisson de leur cliente, son rapatriement « dès lors que la condamnation sera définitive ».",
    "date": "2018-04-18",
    "heading": "La Française de 28 ans a été condamnée à vingt ans de prison ce mardi, lors d'un procès éclair qui a duré une vingtaine de minutes. Elle a pu nous accorder un bref entretien.À l'issue du verdict, Djamila Boutoutaou n'a qu'une seule préoccupation : savoir si elle pourra bientôt revenir en France ou si elle devra passer les vingt prochaines années en Irak.",
    "title": "Djamila Boutoutaou, djihadiste française condamnée en Irak : « Aidez-moi à rentrer en France ! »"
}