{
    "article": "Des militants de La République en marche ont été agressés jeudi par des hommes cagoulés dans un restaurant de Montréal, au Canada, a-t-on appris vendredi 13 avril de sources concordantes.. L'un d'entre eux a dû être hospitalisés.Les agresseurs étaient entre 6 et 8 et \"cagoulés\" a raconté un témoin. \"On pensait que c'était des anarchistes qui se rendaient à une manifestation\", en les voyant marcher dans la rue, avant de réaliser qu'ils rentraient dans cet établissement du Plateau Mont-Royal, quartier choyé par les expatriés français, a-t-elle raconté. \"Ils chantaient 'bonne fête Emmanuel'\", puis se sont dirigés dans la salle occupée par LREM et \"ça a brassé, on a entendu des verres cassés, on a vu quelqu'un à terre se faire agresser. Et quand (les manifestants) sont repartis, ils ont aspergé des clients de poivre de Cayenne\", un gaz irritant, a raconté à l'AFP cette témoin qui a demandé à garder l'anonymat.Un membre du parti présidentiel français a été hospitalisé après avoir été jeté à terre, et des clients du restaurant où se tenait le rassemblement ont reçu dans les yeux du gaz lacrymogène, ont raconté à l'AFP un membre de LREM. \"Les policiers se sont déplacés\" à une réunion du parti français jeudi soir et \"certaines personnes ont porté plainte\" pour agression, a confirmé une porte-parole du Service de Police de la Ville de Montréal (SPVM), Andrée-Anne Picard. Une enquête a été ouverte par le SPVM, a-t-elle ajouté, refusant de préciser si des personnes avaient été blessées.UNE GRANDE VIOLENCESelon le parti présidentiel, les manifestants disaient \"défendre 'les cheminots, les étudiants, et les paysans en lutte'\" dans un contexte social tendu en France. \"Les agresseurs ont manifesté une grande violence, visant directement nos adhérents, et touché physiquement plusieurs d'entre eux\", affirme un communiqué de LREM évoquant \"une quinzaine d'individus cagoulés\".\"Je condamne avec la plus grande fermeté cette agression intolérable et j'apporte tout mon soutien à nos adhérents victimes de ces violences et au comité de Montréal choqué par ces actes\", a dénoncé Christophe Castaner, délégué général de La République En Marche.",
    "date": "2018-04-14",
    "heading": "Les agresseurs ont fait irruption lors d'une réunion en chantant \"bonne fête Emmanuel\".",
    "title": "Canada : des militants LREM agressés à Montréal par des hommes cagoulés"
}