{
    "article": "Un parcours incroyable et de nombreux records battus ! Depuis le lundi 4 juillet, Christian fait vibrer les téléspectateurs de TF1 durant l'émission de Jean-Luc Reichmann. Ce samedi, son élimination a été suivie par 4,42 millions de fans des 12 coups de midi. Et malgré son éviction, le candidat peut être fier du chemin parcouru et surtout, de repartir avec la très belle somme de 809 392 euros.Jean-Luc Reichmann révèle l'élimination de ChristianVoilà de quoi ôter toute surprise aux téléspectateurs ! Dans la nuit de vendredi à samedi, Jean-Luc Reichmann a publié sur Facebook un message dédié à Christian, où il dévoile le départ de ce dernier. Des propos qui ont été largement repris sur les réseaux sociaux, la plupart des internautes criant au buzz pour augmenter les audiences lors de la diffusion de l'émission. Cependant, Le Parisien révèle que des responsables de TF1 n'auraient pas franchement apprécié cette initiative. \"C'est un manque de respect pour les téléspectateurs\", a expliqué un membre de la chaîne à nos confrères.Jean-Luc Reichmann a, quant à lui, tenu à s'expliquer sur son acte lors d'un Facebook Live organisé par la première chaîne. \"Je me suis permis de remercier Christian en premier parce qu'il a été sollicité, traqué, suivi. (...) On se doit de mettre de belles personnes comme ça en valeur. Je fais ça depuis des années, ce sont eux les vedettes, pas nous. C'était juste pour lui dire merci. j'ai dégainé un peu vite\", a-t-il confié, tout en indiquant : \"Je tiens à rassurer tout le monde, tout va bien avec TF1.\"Claire quitte le jeu !À peine arrivée et déjà repartie ! Ce week-end n'a vraiment pas été de tout repos pour les fidèles du programme. Alors que Claire a réussi l'exploit d'éliminer Christian, les téléspectateurs n'auront pas le temps de découvrir cette nouvelle championne. De retour le dimanche 15 janvier pour défendre son titre, la jeune femme de 29 ans s'est offert une autre victoire, mais également un énième coup de théâtre pour l'émission.En effet, alors que l'animateur lui donne la parole, elle déclare : \"Demain, je passe mes examens de droit administratif et pénal, je ne pourrai donc pas être présente.\" Préférant se consacrer à ses études, Claire repart tout de même avec 10 000 euros et laisse sa place à la challenger du jour, Christel. L'histoire pouvait s'arrêter là, mais la production en a décidé autrement. En effet, Claire révèle lors d'une interview réalisée par la chaîne que ces derniers lui ont proposé de revenir, une offre qu'elle a acceptée. Cependant, la jeune femme ne pourra pas revenir en tant que \"Maître de midi\" et devra donc refaire ses preuves depuis le début !Christian ne souhaite pas participer à de nouveaux jeuxAprès plus de six mois en tant que maître du midi, il est légitime de se demander si Christian souhaite tenter l'expérience d'un nouveau jeu télévisé. Lors d'une interview accordée au \"Buzz TV\" pour Le Figaro, l'ex-candidat donne sa réponse : \"Les téléspectateurs m'ont beaucoup vu ! D'autre part, je ne suis pas sûr de retrouver le même état d'esprit que dans Les 12 coups de midi. C'est une expérience hors du commun ! (...) Je ne reviendrai pas en tant que candidat mais les téléspectateurs me retrouveront certainement de l'autre côté.\"Avant de conclure que : \"Devenir animateur me plairait bien. En tout cas, j'aimerais bien participer à un jeu télé, même dans l'élaboration des questions ou la sélection des candidats.\" De nouvelles perspectives pourraient qui sait s'ouvrir à lui. C'est en tout cas tout le mal qu'on lui souhaite !",
    "date": "2017-01-16",
    "heading": "C'était l'événement du week-end ! Christian, le candidat aux 193 participations des 12 Coups de midi, a été détrôné par Claire ce samedi 14 janvier. Retour sur tous les rebondissements qui ont suivis cette défaite.",
    "title": "Les douze coups de midi : un week-end fort en rebondissements"
}