{
    "article": "Se dirige-t-on vers un confinement \"total\" ? Lundi 23 mars, Emmanuel Macron a répété son opposition à cette mesure lors d'une réunion avec les représentants des cultes, ont rapporté plusieurs participants. Le chef de l'État a néanmoins jugé nécessaire un contrôle plus strict des mesures actuelles. Selon Jean-Philippe Hubsch, grand maître du Grand Orient de France, le chef de l'Etat a indiqué que le confinement total n'était possible que pour certaines zones limitées \"mais pas dans un pays tout entier\". \"Il a dit qu'il fallait continuer à respecter certaines libertés\" mais a jugé que \"le confinement, dans son état actuel va être sûrement plus strictement contrôlé\", a ajouté Jean-Philippe Hubsch.\"Le président pense que le confinement total, avec l'arrêt de toutes les activités, n'est pas possible\" et \"aurait des répercussions négatives sur la société\", a renchéri Mohammed Moussaoui (Conseil français du culte musulman). \"Par exemple, il a dit qu'on ne pouvait pas arrêter la fabrication de cartons, qui sont essentiels pour les médicaments. Il a souhaité des stratégies plus intelligentes, comme une production plus importante de masques et la possibilité de tester davantage, pour mieux orienter les gens, pour mieux les séparer\", selon Mohammed Moussaoui.L'Elysée n'a pas souhaité commenter ces propos alors qu'un nouvel avis du Conseil scientifique est attendu mardi sur les conditions du confinement, dont le prolongement au-delà de la période initiale de 15 jours est jugé \"probable\" par plusieurs membres du gouvernement, afin d'enrayer l'épidémie de coronavirus. Le Conseil d'Etat a enjoint dimanche au gouvernement de revoir d'ici 48 heures certaines dérogations de déplacement \"au caractère ambigu\", notamment celles pour motifs de santé ou pour l'activité physique, refusant toutefois d'ordonner le \"confinement total\" réclamé en urgence par certains médecins.",
    "date": "2020-03-23",
    "heading": "Le Conseil scientifique doit rendre mardi un nouvel avis sur les conditions du confinement. Son prolongement au-delà de la période initiale est jugé \"probable\" par plusieurs membres du gouvernement.",
    "title": "Coronavirus : un \"confinement total\" n'est pas souhaitable, selon Emmanuel Macron"
}