{
    "article": "Depuis son tout premier jour au sein de l'équipe de Cyril Hanouna dans Touche Pas à Mon Poste !, Enora Malagré ne laisse personne indifférent ! Réputée pour son tempérament de feu et son franc-parler, la grande gueule de la bande de chroniqueurs du talk-show de C8 a toujours suscité l'adoration ou l'énervement parmi les fans de l'émission... Cependant, les seuls à ne pas pouvoir vraiment se faire d'avis sur ses prestations sont étrangement ses proches les plus chers : ses parents.Trop de polémiques ?En effet, dans une interview accordée à nos confrères de Télé Star, la présentatrice déclare que son père ne l'a jamais encouragé à rejoindre les acolytes de Cyril Hanouna, notamment à cause de tous les buzz qu'a fait TPMP ces dernières années. Elle déclare alors : \"Mon père aurait aimé que je ne fasse pas l'émission tout court il y a sept ans. Mes parents ne la regardent pas. Tout ce qui se passe autour de TPMP, ça ne les intéresse pas, comme moi d'ailleurs.\"Le travail et le plaisir avant toutBien souvent au coeur du scandale, TPMP a fait couler beaucoup d'encre ces derniers mois. Pour autant, la jeune femme a donc pris la décision de ne pas écouter les critiques. Ainsi, elle révèle avoir \"pris de la distance avec les polémiques (...) Je viens faire mon boulot, je suis heureuse, je m'éclate.\" Souhaitons-lui en tout cas bonne chance avec sa nouvelle émission Le Van, programmée sur CSTAR. Ici, elle invite dans un véhicule un artiste et ensemble ils roulent dans Paris, tout en se livrant au jeu des confidences. Les parents de l'animatrice seront-ils plus réceptifs à ce concept ?",
    "date": "2017-01-16",
    "heading": "Alors qu'Enora Malagré est l'une des stars de TPMP depuis son lancement, la belle révèle que ses parents n'ont jamais approuvé le fait qu'elle intègre la bande de chroniqueurs de Cyril Hanouna... Elle affirme même que ces géniteurs ne regardent pas l'émission de C8.",
    "title": "Enora Malagré : ses parents étaient contre sa participation à TPMP !"
}