{
    "article": "Comme la météo, le paysage audiovisuel français est souvent soumis aux changements. Evelyne Dhéliat, l'une des ambassadrices les plus populaires de la pluie et du beau temps dans l'Hexagone, en a d'ailleurs pleinement conscience. À l'antenne du bulletin de TF1 depuis déjà plusieurs décennies, la présentatrice, bien qu'elle jouisse d'une notoriété sans faille auprès des téléspectateurs, a toujours su que sa place n'était pas éternelle, comme elle l'a confié à nos confrères de Télé 7 jours.Les temps changentFaisant partie intégrante de la vie du public, elle explique dans les colonnes du magazine : \"Je continue de profiter pleinement de ces beaux moments de partage, car je sais qu'un jour les téléspectateurs et la chaîne me demanderont de tourner la page.\" Lucide mais pas pour autant abattue par cette perspective d'avenir, l'animatrice âgée de 68 ans envisage donc son futur avec philosophie. Toutefois, pas d'inquiétude pour ses fans car son départ ne semble absolument pas d'actualité.Le renouveau de la météoCes déclarations rassurent en tout cas les téléspectateurs de TF1, qui viennent tout juste de perdre l'un des visages emblématiques de la chaîne, en la personne de Catherine Laborde. En effet, la collègue d'Evelyne Dhéliat a provoqué la surprise générale en annonçant son départ de la chaîne. Estimant, elle aussi, que le vent tourne et qu'il s'agit du bon moment pour entamer la prochaine étape de sa vie, la douce présentatrice a donc fait ses adieux à son public. Cette dernière aurait déjà d'ailleurs une remplaçante qui ne serait autre que Maklor Babutulua, aujourd'hui à l'antenne de LCI.",
    "date": "2017-01-16",
    "heading": "Alors que Catherine Laborde vient tout juste de quitter TF1 et l'animation de la météo, sa consoeur Evelyne Dhéliat parle elle aussi de sa future retraite. Bien que rien n'indique que son départ soit imminent, la présentatrice se montre très lucide quant aux lois qui régissent le PAF.",
    "title": "Après Catherine Laborde, Evelyne Dhéliat prête à \"tourner la page\" ?"
}