{
    "article": "Aménagement dans les transports publicsLes transports publics s'adaptent aux besoins des personnels soignants, qui ont plus que jamais besoin de se déplacer pour combattre le Covid-19. Ainsi, la SNCF a annoncé ue les personnels médicaux et paramédicaux répondant aux appels de solidarité pour venir renforcer les hôpitaux pourraient prendre les TGV et Intercités sans payer. Le Grand Est et les Hauts-de-France ont déjà annoncé la gratuité de leurs réseaux de transports pour les soignants. La Bretagne devait faire de même. De son côté, la Normandie offre \"la gratuité des transports ferroviaires et routiers dont (elle) a la charge pour les soignants, les personnels de santé plus largement, les pompiers, les policiers, mais aussi toute personne donnant un justificatif de son employeur qui travaille pendant la crise, notamment les caissières des supermarchés\", selon une porte-parole de l'exécutif régional.Localement, les réseaux de transport ont également adapté le service aux besoins du personnel médical. Dans la région parisienne, Ile-de-France Mobilités et la RATP ont mis en place des navettes de bus gratuites réservées aux personnels de santé pour relier de grands pôles de transport aux centres hospitaliers. A Annecy, des bus réservés aux soignants vont quitter l'hôpital le soir, avec un \"itinéraire adapté pour les rapprocher de leur domicile\". A Nice, toutes les lignes de bus vont été supprimées à partir de mercredi sauf celles \"desservant des établissements de santé, qui circuleront uniquement aux prises et fin de service des personnels hospitaliers\". Des services de transport à la demande vont en outre être mis en place en accord avec le CHU, selon la métropole. Accès prioritaire dans les magasinsL'ensemble du personnel soignant bénéficiera d'un accès prioritaire dans l'essentiel des enseignes de la grande distribution pour s'y ravitailler, a annoncé la fédération du secteur (FCD). \"Toutes les enseignes de la grande distribution alimentaire ont décidé d'un commun accord de permettre à l'ensemble du personnel soignant, sur présentation d'un justificatif professionnel (badge/carte de l'hôpital ou de la clinique), de pouvoir faire leurs achats sans avoir à attendre, ni à l'entrée du magasin, ni aux caisses, à tout moment de la journée\", affirme la FCD.Depuis plusieurs jours, plusieurs enseignes avaient pris des initiatives \"pour (...) simplifier la vie\" des personnels soignants dans le cadre de leurs achats, précise la FCD. Ces mesures sont donc étendues à toutes les enseignes adhérentes à la FCD (Carrefour, Aldi, Auchan, Cora, Casino, Système U, Lidl, Picard), auxquelles se sont ajoutés les centres E. Leclerc et Intermarché. Bons d'essenceTotal a annoncé lundi la mise à disposition de bons d'essence pour les personnels soignants hospitaliers, utilisables dans les stations du groupe . En \"concertation avec les autorités sanitaires\", le groupe pétrolier met ces bons à disposition des hôpitaux, dont les directrices et directeurs sont invités à contacter le numéro 01.84.94.84.00 ou l'adresse covid19@total.com en vue de recevoir les dotations correspondant à leurs besoins.Appel aux donsFrance 2 diffusera mardi une soirée spéciale pour soutenir les personnels soignants qui luttent contre le coronavirus et relayer des appels aux dons, avec le soutien de Radio France, a annoncé France Télévisions.Sur la toile, de nombreuses cagnottes ont été également lancées pour soutenir les soignants. Certaines viennent de particulier, comme celle lancée par Paloma Clément Picos, une jeune parisienne, qui se sentait \"impuissante\" face à la crise\" et souhaitait agir. Les fonds collectés seront reversés à la Fondation de l'Assistance Publique des Hôpitaux de Paris. A Reims, c'est le CHU lui-même qui a lancé une cagnotte pour soutenir son personnel. Les initiatives du monde musical se multiplient également en faveur du personnel soignant. Calogero a ainsi enregistré un nouveau titre \"On fait comme si\", qui sera disponible ce jeudi et dont les \"droits et les recettes\" seront reversés \"au personnel soignant\", comme il l'a annoncé sur son compte Facebook.",
    "date": "2020-03-23",
    "heading": "Plusieurs mesures ont été mises en place pour faciliter le quotidien des soignants, en première ligne pendant cette crise sanitaire. Tour d'horizon.",
    "title": "Coronavirus : transports aménagés, bons d'essence, accès prioritaire en magasin... les mesures mises en place pour aider les soignants"
}