{
    "article": "Le coronavirus n'épargne personne, et surtout pas les plus âgés. A Sillingy, en Haute-Savoie, sept résidents de l'établissement d'hébergement pour personnes âgée dépendantes (Ehpad) Le Bosquet de la Mandallaz sont décédés du Covid-19, a indiqué mardi 24 mars son directeur. \"Il faut tout faire pour empêcher le virus de pénétrer dans nos établissements, confiner encore plus\", s'alarme Eric Lecoudre. \"J'adresse un message à tous les Ehpad: ce n'est pas du tout comme une grippe, il faut confiner encore plus nos résidents pour ne pas laisser ce virus extrêmement contagieux se propager. Sinon, nous courons à la catastrophe\"L'Ehpad est situé à proximité immédiate de la commune de La-Balme-de-Sillingy, l'un des premiers \"clusters\" (concentration de malades) découverts en France depuis l'apparition de la maladie. Le premier cas de coronavirus dans cet Ehpad a été détecté le 9 mars, précise M. Lacoudre, confirmant une information des médias locaux. \"Il faut poursuivre le combat pour éviter les morts\"\"Les sept personnes décédées, sur 84 résidents, étaient âgées de plus de 85 ans, et majoritairement atteintes de la maladie d'Alzheimer. Trois autres sont actuellement dans un état inquiétant\", ajoute le directeur de cette maison de retraite, qui accueille particulièrement des personnes souffrant d'Alzheimer. \"C'est d'autant plus compliqué pour ces malades qui ne comprennent pas qu'il faut porter un masque et rester confinés dans leur chambre. On ne peut pas les enfermer\", souligne M. Lacoudre, notant que son établissement a \"la chance d'avoir des masques fournis par l'ARS\" (Agence régionale de santé).Plusieurs membres du personnel sont par ailleurs contaminés par le Covid-19. \"La réserve sanitaire est intervenue et six volontaires vont rester avec nous pendant l'arrêt de travail de nos collaborateurs\". \"On n'est qu'au début de l'épidémie, il faut poursuivre le combat pour éviter les morts\", insiste le directeur.Jusqu'à 100.000 décès chez les personnes âgées ?Avec des résidents particulièrement vulnérables, les Ehpad ont mis en oeuvre depuis plusieurs semaines de strictes \"mesures-barrières\" (visites supprimées, prise de température, gel hydroalcoolique et masques) pour bloquer l'entrée du virus. Pourtant, plusieurs ont déjà déploré des morts. En France, la pandémie \"pourrait se traduire par plus de 100.000 décès dans l'éventualité d'une généralisation que nous n'osons imaginer\", s'alarmaient vendredi les principales fédérations du secteur des résidences pour seniors, dans une lettre au ministre de la Santé. Sur BFMTV, le président de l'Union française pour une médecine libre a dit mardi \"craindre une hécatombe\" chez les personnes âgées. Vingt résidents d'un Ehpad de Cornimont, dans les Vosges, sont décédés \"en lien possible avec le Covid-19\", ont notamment annoncé lundi l'ARS du Grand Est et la préfecture des Vosges. Toute l'Europe concernéeLa France n'est pas la seule à s'inquiéter pour ses seniors. \"Les maisons de retraite sont de véritables bombes à retardement, avec 500.000 personnes âgées très fragiles risquant d'être contaminées\" par le virus en Italie, qui a la population la plus vieille du monde après le Japon, a averti le week-end dernier le Spi-CGIL, la branche retraités du plus grand syndicat italien. Ce qui explique notamment son funeste record mondial de morts du Covid-19, plus de 6.000, selon le dernier bilan fourni lundi. \"Quand le virus entre dans ces lieux, cela tourne inévitablement au massacre comme cela arrive déjà malheureusement dans différentes régions d'Italie\", a estimé le syndicat. Quinze morts ont ainsi été recensées dans une maison de retraite de Gandino, près de Bergame, dans l'une des zones les plus touchées d'Italie, a signalé dans la presse son directeur médical Fulvio Menghini.Même scénario en Espagne, le deuxième pays le plus touché en Europe, où \"l'armée a pu voir, pendant certaines visites (de maisons de retraite), des personnes âgées absolument abandonnées, parfois même mortes dans leur lit\", a déploré lundi la ministre de la Défense Margarita Robles. Dans le but d'empêcher une hécatombe, le gouvernement espagnol a envoyé l'armée désinfecter des établissements pour personnes âgées et a mis les résidences privées sous la tutelle des régions.De nombreux pays ont interdit ou considérablement limité les visites comme l'Italie, l'Espagne, la France et le Luxembourg, mais aussi la plupart des Etats d'Europe centrale, ainsi que les Pays baltes. Moins strict que ses voisins européens, le Royaume-uni a aussi demandé aux hébergements médicalisés de limiter les visites \"au minimum\", tout en les invitant à considérer \"l'effet bénéfique du contact avec la famille et les amis\".",
    "date": "2020-03-24",
    "heading": "De l'Espagne à l'Italie en passant par la France, les maisons de retraite ravagées par le coronavirus se multiplient.",
    "title": "Coronavirus : certains craignent \"une hécatombe\" dans les Ehpad"
}