{
    "article": "Mais le coronavirus dispose de nombreux alliés qui l'aident à se propager. Et la ligne de front se situe bien souvent à la maison, sur les objets du quotidien. Du bouton d'ascenseur à la cuvette des WC, tour d'horizon des ennemis de l'intérieur mais aussi des objets peut-être injustement soupçonnés.► Les ennemis jurés\"Tout objet ou surface qui a été touché ou contaminé par une toux, un postillon ou des déjections est susceptible d'être infectieux\", note Amandine Gamble, chercheuse au Lloyd-Smith Lab de l'université de Californie. Selon une étude publiée la semaine dernière dans la revue américaine NEJM à laquelle elle a participé, le nouveau coronavirus est détectable jusqu'à deux à trois jours sur des surfaces en plastique ou en acier inoxydable, et jusqu'à 24 heures sur du carton. Ces données ont toutefois été obtenues en conditions expérimentales et il n'est pas dit que la quantité de virus qui subsiste soit suffisante pour que celui-ci reste contagieux. \"Il faut en priorité se méfier des objets et surfaces amenés à être en contact avec un grand nombre de personnes tels que les tables de cafés, les barres en métal dans les transports en commun, les poignées de portes, boutons d'ascenseurs et interrupteurs dans les espaces communs\", souligne la chercheuse.\"Comme il n'est pas possible de complètement éviter de toucher ces objets et surfaces (par exemple pour les personnes habitant en immeubles, ou lorsque l'on va faire les courses), il est important de se laver les mains et d'éviter de se toucher le visage pour éviter de s'infecter, ainsi que de tousser dans son coude ou d'éternuer dans un mouchoir pour éviter de contaminer les autres\", ajoute-t-elle.Pour Brandon Brown, épidémiologiste à l'université de Californie, l'ennemi ce sont \"les choses que l'on utilise à l'extérieur et qu'on ramène à l'intérieur\". \"Au magasin, il se peut qu'on sorte notre portefeuille après avoir touché des surfaces ou d'autres objets (infectés, NDLR), qu'on sorte du liquide, une carte, un document d'identité, et tout cela peut être exposé\", dit-il.► Les ennemis insidieuxIl n'est pas exclu que le SARS-CoV-2 (nom scientifique du nouveau coronavirus) puisse aussi se transmettre par voie fécale, selon une étude publiée dans la revue Nature le 13 mars par des chercheurs chinois. Ceux-ci ont détecté des traces du virus dans des prélèvements (écouvillonnages) rectaux d'enfants. \"Si le portage fécal est confirmé alors il faudra aussi se méfier des toilettes, ce qui peut paraître contre-intuitif pour une maladie respiratoire mais qui s'est déjà vu dans le passé\" avec le coronavirus à l'origine de l'épidémie de SRAS en 2002-03, affirme Amandine Gamble.\"Les consignes dans ce cas sont de désinfecter les cuvettes de toilettes fréquemment et surtout de fermer la cuvette avant de tirer la chasse pour éviter de disperser les gouttelettes infectées\", dit-elle. On ignore toutefois encore si le virus décelé par l'étude est suffisamment intact pour être infectieux, ce qui ne peut être confirmé que par mise en culture.Fidèle compagnon, le téléphone portable peut aussi faire office de cinquième colonne.\"Nous utilisons nos portables toute la journée qu'on soit à la maison, au travail (...), au magasin à faire des courses: il est donc très exposé\", fait valoir Brandon Brown.Mais François Balloux, professeur de biologie des systèmes informatiques à l'University College de Londres, est d'un autre avis. Désinfecter les portables? \"Ca ne ferait pas de mal, mais à moins qu'on ne partage nos téléphones avec d'autres, je ne vois pas en quoi les désinfecter nous protégerait ou limiterait la propagation de Covid-19\". ► Les faux ennemisPar nature exposé aux contacts manuels, le clavier d'ordinateur pourrait être suspecté d'être un nid de virus, d'autant qu'il est composé de plastique et qu'il compte d'innombrables recoins. Mais certains chercheurs estiment que son rôle dans la propagation du virus est mineur, voire nul, si l'on considère que son propriétaire, et souvent utilisateur unique, se lave les mains en arrivant chez soi ou au bureau.Pour Brandon Brown, l'eau du robinet et les plats chauds présentent aussi une innocuité contre-intuitive. \"L'eau du robinet est traitée et nettoyée de manière centralisée, et est sans danger pour ce qui est du Covid-19\", estime-t-il. \"Quant à la nourriture, si les aliments crus que vous achetez contiennent le virus, le virus sera tué, une fois (ces aliments, NDLR) cuits\", précise-t-il.",
    "date": "2020-03-24",
    "heading": "Il est un \"ennemi de l'humanité\", assure l'Organisation mondiale de la santé. D'ailleurs, Emmanuel Macron lui a déclaré \"la guerre\".",
    "title": "Coronavirus : les multiples alliés de la maladie dans la vie quotidienne"
}