{
    "article": "Je n'en pouvais plus\", affirme-t-il pour expliquer cette nouvelle vie.\"Je voulais changer de vie\". En France, Manuel Valls a été maire d'Évry, député de l'Essonne, ministre, Premier ministre et même candidat à l'élection présidentielle de 2017. Aujourd'hui, l'ancien chef du gouvernement de François Hollande vise la mairie de Barcelone, la capitale catalane qui l'a vu naître. \"À Barcelone, je n'ai plus d'angoisse\", assure-t-il ce jeudi 23 mai, à trois des jours des élections.Dans les colonnes de L'Obs, Manuel Valls revient sur les raisons qui l'ont poussé à quitter la France. \"Je voulais changer de vie. Mais prendre la décision de quitter un pays où vous avez étudié, milité, qui vous a tant donné n'est pas facile\", confie-t-il. Son passage au gouvernement entre 2012 et 2017 et son échec à la primaire de la gauche l'ont éreinté. \"C'est la vraie erreur que j'ai commise, mais qui était impossible à éviter une fois qu'Hollande a annoncé qu'il n'y allait pas. Lors du débat face à Hamon, je savais que cette histoire était finie\", se souvient-il.La campagne des élections législatives qui a suivi n'a pas non plus été de tout repos, déplore-t-il. En effet, s'il a soutenu Emmanuel Macron dès le premier tour, tournant ainsi le dos au PS dont il faisait partie, Manuel Valls n'a pourtant pas bénéficié de l'appui présidentiel. \"Ils ont voulu me faire la peau. La campagne à Évry a été horrible\", regrette-t-il. \"Alors quand on m'a proposé d'être candidat à Barcelone, ça a été une motivation supplémentaire pour partir. Ça m'a aidé à choisir.\"François Hollande ne reviendra pas, selon luiL'ancien socialiste n'est pas tendre avec l'ancien président François Hollande. \"Je suis quelqu'un qui encaisse, mais les cinq années de pouvoir ont été redoutables. Je n'en pouvais plus. Le PS était mort. François a été élu sur un malentendu. Il fallait tout péter, tout casser. Il ne l'a pas fait. Au fond, dès l'automne 2012, il ne pouvait plus se représenter\", analyse-t-il. Manuel Valls estime que l'ancien chef de l'État n'a pas changé, mais doute de son retour sur le devant de la scène politique. \"Il ne reviendra pas. Cazeneuve ne reviendra pas. Moi, j'ai participé au gouvernement pendant cinq ans, c'est déjà énorme\", assure-t-il. Invité mercredi de BFMTV, François Hollande a de son côté expliqué qu'il regrettait de ne pas s'être représenté en 2017. \"Je ne suis pas candidat à une quelconque élection dans les prochains mois\", a-t-il assuré, tout en affirmant qu'il n'avait \"renoncé à rien\". \"Si les circonstances l'exigeait, je servirais mon pays\", a-t-il insisté.\"La France ne me manque pas\"Manuel Valls, soutenu par le parti libéral Ciudadanos, est opposé notamment dans la course à la mairie de Barcelone à la maire sortante de gauche radicale, Ada Colau, et au candidat indépendantiste Ernest Maragall du parti ERC (Gauche républicaine de Catalogne). Si les sondages le donnent perdant, il y croit encore. \"J'ai fait beaucoup de campagnes. Vous sentez quand vous avez le vent en face, quand les gens vous insultent, ne veulent pas prendre vos tracts. Là c'est tout le contraire. Je sens que ça bouge, je sens un truc.\" \"Quoi qu'il arrive, je reste ici\", martèle-t-il. \"Si je gagne, c'est extraordinaire, c'est une belle histoire européenne. Et si je perds, je m'épanouirai autrement. Je siégerai au conseil municipal. Je m'exprimerai car je suis inquiet de ce qui va se passer ici.\" \"La France ne me manque pas. Je sais que je reviendrai voir mes gamins, mes amis, mais ici, je suis épanoui\", insiste-t-il. En Espagne, il a notamment retrouvé l'amour avec la femme d'affaires catalane Susana Gallardo. Il affirme ne plus vouloir appartenir à un parti. \"Je ne veux plus être le hamster qui tourne dans sa roue. Sinon je serais resté en France, à attendre que Collomb parte et qu'on m'appelle, ou que Castaner se casse la gueule et qu'on m'appelle\", explique-t-il.",
    "date": "2019-05-23",
    "heading": "À quelques jours des élections municipales à Barcelone, pour lesquelles il est candidat, l'ancien Premier ministre français s'est confié à L'Obs. \"Les cinq années de pouvoir ont été redoutables.",
    "title": "\"François Hollande a été élu sur un malentendu\", selon Manuel Valls"
}