{
    "article": "\"Si on est loin derrière le RN, ça va secouer\". Les membres du gouvernement et les piliers de la majorité se préparent à l'idée, en cas de défaite nette de LREM aux élections européennes, à un vaste remaniement. Un mouvement qui pourrait même emporter le Premier ministre. Et en coulisses, les manœuvres ont commencé.\"Si on est dans un mouchoir de poche, devant ou derrière, je ne vois pas de remaniement. Si on est trois à quatre points derrière le RN, ou en dessous de 20, il y aura un mouvement de questionnement dans la majorité. Forcément il faudrait changer le dispositif\", juge un pilier de la Macronie. Les sondages, qui ont longtemps mis LREM et RN au coude-à-coude, placent désormais tous la liste du lepéniste Jordan Bardella en tête, avec une avance allant de 0,5 à 2 points et une dynamique en sa faveur.\"Il faudra virer les deux-tiers du gouvernement\"\"Si on est à touche-touche avec le Rassemblement national, c'est un succès !\", estime un un membre du premier cercle du président, cité par Le Parisien. \"Si on était en-dessous (de 20%), ce serait le chamboule-tout\", tranche de son côté un stratège de la majorité. \"Si on est deuxième dimanche, il faudra remanier très largement et virer les deux tiers des ministres\", assure carrément un membre du gouvernement dans les colonnes du quotidien. Et dans cette atmosphère fébrile, les tensions réapparaissent au sein de l'équipe gouvernementale. \"Ça se tend, les ministres de gauche se font massacrer, confie un macroniste. Comme les ministres de droite sont plus organisés politiquement, ils tapent comme des malades et poussent leur avantage. Macron a peur de les perdre, alors il laisse faire.\" Selon ce proche du président, Jean-Yves Le Drian, Didier Guillaume, Nicole Belloubet ou Florence Parly sont particulièrement ciblés.Considéré comme ayant sa place assurée à Matignon il y a peu, le Premier ministre Édouard Philippe voit aussi la question de son avenir posée en coulisses. \"Si on est loin derrière le RN, ça va secouer. Il y aura un gros remaniement. Je ne vois pas comment on peut perdre les élections dans ces conditions sans changer de Premier ministre\", juge un ministre. Cependant, d'après Le Parisien, Emmanuel Macron répète à ses proches qu'il veut maintenir le Premier ministre en poste au moins jusqu'à l'automne, avant le lancement de la campagne pour les municipales. Il n'empêche que le locataire de Matignon a perdu de son crédit au sein de la macronie. \"Le PM est démonétisé, il a avalé trop de couleuvres, confie au Parisien un proche du président. (...) Il n'est plus crédible.\" Parmi les torts qui lui sont reprochés, notamment, son manque d'implication dans la gestion de la crise des \"gilets jaunes\". \"Quand tu viens de lâcher 17 milliards, tu veux un Premier ministre qui fait le service après-vente\", s'insurge ce même proche.\"Je n'ai jamais fait de politique fiction. J'ai toute confiance en Édouard Philippe qui s'engage sans compter auprès des proeuropéens\", a affirmé lundi Emmanuel Macron dans son interview à la presse régionale, refusant de s'étendre sur les conséquences politiques d'une deuxième place. Quant à Édouard Philippe, il entend poursuivre sa mission, mais n'est pas homme à s'accrocher pour le poste, souligne son entourage: \"il n'est pas là pour prospérer, il est là pour faire\". Interrogé jeudi sur Cnews, Édouard Philippe a rappelé que \"la présence d'un Premier ministre à Matignon tient à la confiance que lui accorde le président, au soutien que lui octroie la majorité et à sa volonté de continuer à mettre en œuvre une politique\". \"Ces trois conditions, elles sont là\", a-t-il affirmé Pourquoi Édouard Philippe semble inoxydable ?par CNEWSDans le huis clos du Conseil des ministres, Emmanuel Macron avait toutefois mis la pression à ses ministres le 30 avril, en laissant entendre qu'il y aurait des changements dans l'équipe gouvernementale en cas de défaite aux européennes. D'autant qu'un remaniement post-européennes est évoqué de longue date, notamment pour les ministres têtes de listes aux municipales. \"Il y a une mise sous pression phénoménale du gouvernement. En gros, si on est deuxième, Emmanuel Macron dit qu'il est capable de tout faire péter\", affirme un conseiller ministériel. \"Le problème c'est qu'en s'exposant autant (dans la campagne), il ne se met pas en position d'avoir un fusible\", souligne le même cadre.Utile pour séduire l'électorat et les sympathisants de droite, stratégiques pour nourrir les rangs macronistes, Édouard Philippe, malgré l'usure de deux ans à Matignon et de la crise des \"gilets jaunes\", peut encore bien servir, au moins jusqu'au prochain scrutin, pointent de nombreux membres de la majorité. D'autant que le vivier de Premiers ministrables est limité. \"Je ne vois pas du tout Philippe menacé. Je n'ai jamais vu un couple président-Premier ministre aussi fusionnel. Si le Premier ministre fait la réforme des retraites, la révision constitutionnelle, l'assurance-chômage, la fonction publique, la santé et l'école, il pourra dire 'j'ai fait le job'\", soutient le patron des sénateurs en Marche, François Patriat.",
    "date": "2019-05-23",
    "heading": "Emmanuel Macron a mis une \"pression phénoménale\" à son gouvernement et se dit \"capable de tout faire péter\" en cas de défaite, selon un conseiller ministériel.",
    "title": "Européennes : l'hypothèse d'un large remaniement en cas de défaite de LREM prend corps"
}