{
    "article": "Certains le prennent avec philosophie alors que pour d'autres, la situation est plus difficile à gérer. Alors que les habitants de l'Hexagone se retrouvent confinés pour lutter contre l'épidémie de nouveau coronavirus qui touche la France, d'autres continuent de sillonner le monde avec une question en tête : faut-il rentrer ? Un peu plus de 130 000 Français seraient dans ce cas. Des voyageurs partis explorer la planète avant le début de la pandémie qui témoignent dans les colonnes du Parisien et racontent leur expérience à des milliers de kilomètres de Paris. Plusieurs témoignages font ainsi état de la difficulté de rentrer pour les personnes parties pour des séjours longs alors qu'ils doivent souvent faire face à la méfiance des locaux. Aurélien et Isabelle, partis il y a cinq mois en Amérique latine et coincés Pérou depuis le 17 mars expliquent : \"Pour la première fois nous nous sentons en insécurité\" affirmant que la population de la ville de Puno où ils ont été contraints de s'arrêter a \"carrément demandé à la police de nous chasser\".Méfiance et isolementUne méfiance des habitants que Mathilde, son mari et leurs deux enfants, coincés dans un Airbnb de Sucre en Bolivie ont également rencontré. Partis depuis un an pour un tour d'Amérique latine ils doivent faire face à la \"suspicion\". Du côté du Mexique, Corentin, 27 ans, a dû batailler pour trouver un logement refusé \"de plusieurs hôtels en tant que Français\". Lui cherche à \"regagner Buenos Aires pour rentrer en France\".Un peu plus proche, deux amis observent la situation dans l'Hexagone depuis la Croatie. Partis il y a cinq semaines, ils devaient rejoindre Pékin à vélo mais ont rapidement été stoppés et doivent désormais adapter leur trajet en fonction des pays qui acceptent ou non les ressortissants français. Si eux aussi affirment ressentir une certaine \"méfiance\" du fait de leur nationalité et de la crainte du coronavirus, pas question de rentrer alors qu'ils doivent atteindre leur point d'arrivée dans six mois.Pas question de rentrer non plus pour deux jeunes français isolés sur une île. Bastien et Estelle sont partis pour un tour du monde il y a un an. Après avoir sillonné l'Amérique du Sud et la Nouvelle-Zélande ils sont désormais aux Philippines, un des pays où les conditions de rapatriement sont les plus compliquées, détaille Le Parisien. S'ils expliquent vivre \"un peu les montagnes russes\" face à la \"psychose\" dans le pays depuis le 13 mars, ils préfèrent \"rester sur petite île où il n'y a pas encore de cas\".",
    "date": "2020-03-24",
    "heading": "A des milliers de kilomètres de l'Hexagone, des centaines de Français, partis sillonner le monde se retrouvent coincés en Australie, en Amérique Latine ou chez nos voisins européens. Pas vraiment confinés, mais pas libres de rentrer non plus.",
    "title": "Coronavirus : la galère des Français à l'autre bout du monde"
}