{
    "article": "A l'instar des maisons Bonhams et RM Sotheby's, Gooding & Company était présente à Amelia Island, en Floride, pour l'une de ses premières ventes automobiles de l'année. Un rendez-vous que la maison californienne a conclu sur un résultat supérieur à 20 millions de dollars, avec en prime deux nouveaux records mondiaux pour des modèles Porsche et RUF.20 785 080 $ (18 398 600 €). Tel est le montant de transactions exact enregistré au terme de cette vente Gooding & Company, au cours de laquelle 83 des 89 lots présentés (93 %) ont changé de propriétaire pour un prix de vente moyen de 250 422 $ (221 669 €).Parmi les modèles les plus onéreux vendus lors de ce meeting Gooding & Company, une Rolls-Royce 40/50 HP Silver Ghost Torpédo Phaeton de 1914 régulièrement primée dans les concours d'élégance, a créé une relative surprise en s'adjugeant la meilleure vente du jour pour 2 205 000 $ (1 951 830 €), ce qui lui a permis de devancer sur le podium final une Lamborghini Miura P400 S de 1969 adjugée 1 435 000 $ (1 270 240 €), et une Porsche 934 de 1976 attribuée pour 1 380 000 $ (1 221 550 €), soit le nouveau record mondial pour ce modèle sur une vente aux enchères.Ce châssis Porsche 934 (n°0151) livré neuf à Jürgen Kannacher en 1976, passa aux mains du réputé Kremer Racing Team en 1977, et participa notamment sous ses couleurs aux 24 Heures du Mans 1979 avec l'équipage Verney/Bardinon/Metge, qui y décrocha la 3ème place de sa catégorie et la 19ème du classement général final.Ce modèle qui a depuis été intégralement restauré et a notamment été primée au Concours d'Élégance d'Amelia Island en 1999, est éligible aux épreuves historiques telles que Le Mans Classic ainsi que la traditionnelle Rennsport Reunion dédiée aux modèles du constructeur de Stuttgart.L'autre record mondial de ce meeting d'Amelia Island a été enregistré par un châssis RUF Turbo R de 1998 vendu 676 000 $ (598 384 €). Développé par RUF GmbH autour de la Porsche 993 Turbo, ce châssis particulier dispose d'une cavalerie de 520 ch et est en mesure de boucler le 0 à 100 km/h en 3.6 secondes, avant d'atteindre 320 km/h en pointe. Il a couvert moins de 37 000 miles à ce jour et présente une particularité de taille : il a été commandé neuf par Ferdinand Oliver Porsche, qui n'est autre que l'arrière petit fils de Ferdinand Porsche.Parmi les autres ventes remarquables de ce rendez-vous américain, on notera enfin celle d'un autre châssis RUF (une CTR3 de 2009) alloué quant à lui 808 000 $ (715 228 €), ou encore les ventes de Supercars telles qu'une McLaren Senna de 2019 adjugée 978 500 $ (866 151 €), ou une Ford GT de 2017 vendue pour sa part 967 500 $ (856 414 €).",
    "date": "2020-03-09",
    "heading": "9 mars",
    "title": "Gooding & Company : deux records mondiaux à Amelia Island : actualité automobile, infos, scoop"
}