{
    "article": "Une information du JDD.Richard Ferrand, le président La République en marche de l'Assemblée nationale, souhaite que l'institution rompe avec l'une de ses traditions. Soucieux d'accélérer le travail parlementaire, il prépare un texte pour que la séance de Questions au gouvernement du mercredi soit supprimée. Le texte sera soumis aux votes des députés mercredi prochain.Mais rassurez-vous, les échanges tendus et autres joutes oratoires auront toujours bien lieu. Car si la séance du mercredi devrait être abandonnée, celle du mardi serait elle rallongée. Elle passerait ainsi d'une à deux heures.Triple cadeau pour l'oppositionEt ce n'est pas tout. Cette séance plus longue que d'habitude permettra aux députés d'obtenir un droit de réplique au ministre qui viendra de répondre à une question. Du pain bénit pour l'opposition qui, peu importe sa tendance politique, regrette toujours que la majorité tourne trop souvent autour du pot, sans vraiment répondre à la question posée. Autre \"cadeau\" fait à l'opposition, si toutefois le texte de loi de Richard Ferrand est voté mercredi prochain, l'obtention de postes-clés au sein de l'hémicycle. Notamment un des plus prestigieux, celui de premier vice-président de l'Assemblée nationale.C'est en fait déjà le cas en ce moment puisque c'est Annie Genevard, élue Les Républicains du Doubs qui occupe le poste. Le texte ne ferait que rendre obligatoire cette attribution.Mais ce n'est pas tout pour l'opposition, qui récupère également la 1ère vice-présidence du Comité d'évaluation des politiques publiques, véritable \"tour de contrôle\" au sein de l'Assemblée. Elle peut notamment donner son avis sur l'impact que peut avoir un projet de loi déposé par le gouvernement.Enfin, des membres de l'opposition pourront également occuper le poste de rapporteur dans les commissions d'enquête qui seront formées sur leur propre initiative.",
    "date": "2019-05-22",
    "heading": "C'est devenu avec le temps un rendez-vous incontournable de la vie politique française. La traditionnelle séance des Questions au gouvernement pourrait être supprimée, du moins en partie.",
    "title": "Chamboulement en vue à l'Assemblée nationale"
}