{
    "article": "Le gouvernement veut profiter de la réforme constitutionnelle pour imposer des garde-fous au référendum d'initiative partagée (RIP),a-t-on appris mercredi 22 mai de source gouvernementale, confirmant une information du Monde. La durée pendant laquelle une loi nouvelle ne pourrait pas être abrogée pourrait ainsi passer de un à trois ou quatre ans.Ce nouveau délai restrictif figurerait dans le projet de révision constitutionnelle préparé par l'exécutif, qui vise dans le même temps à faciliter le RIP sur d'autres critères, comme l'avait annoncé Emmanuel Macron fin avril lors de sa conférence de presse. Comme l'avait indiqué Matignon à l'AFP début mai, le gouvernement envisage également de combler la brèche constitutionnelle qui a permis aux oppositions d'enclencher le processus du RIP contre la privatisation d'ADP (Aéroports de Paris). À l'heure actuelle, une loi ne peut être abrogée par un RIP pendant un an après sa promulgation. Or, les parlementaires d'opposition avaient lancé leur offensive avant l'adoption définitive de la loi Pacte, donc avant qu'elle ne soit promulguée. Le Conseil constitutionnel a jugé l'initiative conforme au texte suprême. Édouard Philippe veut donc empêcher qu'un projet de loi non encore promulgué puisse être attaqué, en soulignant que c'était d'ailleurs l'esprit de la réforme constitutionnelle de 2008 ayant créé le RIP. \"Ce n'est pas sain quand la représentation parlementaire corrige ce qu'a voté le peuple, et inversement. Donc il faut s'assurer que le RIP reste un outil de démocratie directe et ne devienne pas un instrument de contestation du Parlement\", a déclaré le Premier ministre au Monde en marge d'un déplacement de campagne. \"Avec ce qui vient de se passer, une minorité peut bloquer pendant neuf mois un texte par la majorité : on crée un instrument de dysfonctionnement de la démocratie parlementaire\", a-t-il encore dénoncé.L'exécutif soufflerait ainsi le chaud et le froid sur le RIP. Emmanuel Macron avait annoncé fin avril qu'il voulait abaisser à 1 million de signatures le seuil pour déclencher un RIP, contre environ 4,7 millions actuellement. Et permettre un déclenchement citoyen, quand l'initiative est aujourd'hui exclusivement parlementaire (minima de 20% des députés et sénateurs). Le nouveau projet de réforme constitutionnelle doit être présenté avant l'été en Conseil des ministres.",
    "date": "2019-05-23",
    "heading": "Le Premier ministre Édouard Philippe souhaite empêcher qu'un texte de loi ne soit remis en question avant même sa promulgation, comme cela a été le cas pour la privatisation d'ADP.",
    "title": "Édouard Philippe veut limiter le recours au référendum d'initiative partagée"
}