{
    "article": "La station spatiale, inoccupée depuis 2013 et hors de contrôle depuis mars 2016, a d'infimes chances de causer des dégâts humains ou matériels en tombant, selon les autorités chinoises. La Chine promet au contraire un spectacle \"splendide\", semblable à une pluie de météorites. Selon l'autorité chinoise des vols spatiaux habités (CMS), la station devrait chuter d'ici à lundi matin (heure GMT). Une projection qui correspond, peu ou prou, aux projections de l'Agence spatiale européenne (ESA). \"Une chance sur 700 millions d'être touché\"La fenêtre de rentrée dans l'atmosphère reste cependant sujette à variations, a prévenu l'ESA. La station chute plus lentement qu'initialement prévu : elle croisait dimanche vers 10h à moins de 170 km d'altitude au dessus de l'Océan Pacifique. De même, l'incertitude règne sur l'endroit où des débris pourraient se répandre. Ils pourraient ainsi tomber n'importe où entre les latitudes de 43 degrés Nord et 43 degrés Sud, soit de la Nouvelle-Zélande au Midwest américain, en passant par une bonne partie de l'Afrique. Chute de la station Tiangong-1 : un danger ? - 01/04/2018par CNEWSLe laboratoire avait été placé en orbite en septembre 2011. Il devait effectuer une rentrée contrôlée dans l'atmosphère terrestre, mais a cessé de fonctionner en mars 2016, générant des inquiétudes quant à sa \"chute\". Cependant, le risque pour un être humain d'être touché par un débris spatial de plus de 200 grammes est d'un sur 700 millions, selon le CMSEO, le bureau chinois chargé de la conception des vols spatiaux habités.Une seule personne touchée depuis 60 ans\"Les gens n'ont aucune raison de s'inquiéter\", a assuré le CMSEO. Ce genre de station spatiale \"ne s'écrase pas sur Terre violemment comme dans les films de science-fiction, mais se désintègre en une splendide (pluie de météorites) dans le beau ciel étoilé, à mesure que ses débris progressent vers la Terre\", a-t-il expliqué.Tiangong-1, ou \"Palais céleste\", a été utilisé pour des expériences médicales. Le laboratoire était également considéré comme une étape préliminaire dans la construction d'une station spatiale. En 60 ans de vols spatiaux, il y a eu quelque 6.000 rentrées non contrôlées de gros objets fabriqués par l'homme, et un seul débris a touché une personne, sans la blesser, selon Stijn Lemmens, un expert de l'ESA.La chaleur croissante et les frictions entraîneront ensuite la combustion ou l'explosion de la structure principale, à quelque 80 km de la Terre, d'après la même source. La plupart des fragments se disperseront dans l'air et un petit nombre retombera relativement lentement avant de s'écraser, probablement en mer. Les océans occupent plus de 70% de la surface terrestre.La station Tiangong-1 est le 50e plus gros objet à effectuer une rentrée non contrôlée depuis 1957, estime Jonathan McDowell, un astronome du Centre d'astrophysique Harvard-Smithsonian aux États-Unis.",
    "date": "2018-04-01",
    "heading": "La station spatiale chinoise, Tiangong-1, va se désintégrer en \"une boule de feu céleste\" au contact de l'atmosphère d'ici à lundi matin, ont annoncé les autorités chinoises ce dimanche 1er mars. Son entrée se fera à des vitesses dépassant les 26.000 kilomètres/heure.",
    "title": "Tiangong-1 : la chute de la station spatiale prévue pour lundi matin"
}