{
    "article": "En décembre 2016, les héros des Feux de l'Amour se sont accordés quelques semaines de répit, loin des tensions et des drames de Genoa City... En réalité, le soap opera diffusé par TF1 a été retiré de l'antenne pendant la période des fêtes de fin d'année, car le chaîne a préféré diffuser des téléfims de Noël à la place. Cette opération s'est d'ailleurs couronnée de succès, puisque ces programmes ont enregistré des performances bien meilleures que la série.Les fans en colèreLes audiences ont même été tellement bonnes que TF1 a décidé de reproposer The Young and the Restless (titre du feuilleton en version originale) à un autre horaire, à 11h, à partir du mardi 3 janvier 2017. Très mécontents de ce changement, les fans des aventures des Newman et des Abbott ont vivement exprimé leur désaccord avec ce choix sur les réseaux sociaux, menaçant d'arrêter de suivre le drama... Mais plus d'une semaine après le lancement des FDA à cette heure de la journée, qu'en est-il vraiment ? Les inconditionnels ont-ils finalement fait l'effort de changer leur routine ?Une évolution qui a du bonÀ 13h50, Les Feux de l'Amour rassemblaient généralement une moyenne d'environ 1 300 000 de fidèles. Dans la (courte) semaine du 3 au 6 janvier 2017, à 11h donc, le feuilleton a réuni 870 000 inconditionnels. Celui-ci accuse alors une sévère baisse de régime... Toutefois, ce chiffre est très supérieur aux rediffusions de Grey's Anatomy (présentée à cette case auparavant) qui comptabilisait moins de 500 000 individus. De plus, TF1 ayant conservé les téléfilms en début d'après-midi, continue de délivrer de très bons scores à ce moment-là. Ainsi, si elle continue à si bien fonctionner, il est fort probable que cette configuration ne change pas de sitôt ! Enfin, ceux qui ne peuvent vraiment pas s'adapter à cette programmation peuvent toujours se reporter sur le replay du soap opera sur le site de TF1. Avez-vous vous aussi modifié vos habitudes ou abandonné définitivement la série ?",
    "date": "2017-01-15",
    "heading": "Depuis le mardi 3 janvier 2017, TF1 propose à ses fidèles téléspectateurs de suivre Les Feux de l'Amour tous les jours à partir de 11h. Quelques jours après ce changement de case horaire (la série était avant diffusée à 13h50), cette opération s'avère-t-elle concluante pour la chaîne ? Les fans sont-ils toujours au rendez-vous ?",
    "title": "Les Feux de l'Amour : les fans suivent-ils toujours la série à 11h ?"
}