{
    "article": "L'affaire Skripal s'envenime. L'empoisonnement l'ex-agent double russe Sergueï Skripal et de sa fille Ioulia, le 4 mars à Salisbury en Grande-Bretagne, a provoqué une grave crise diplomatique entre Moscou et Londres et détérioré des relations déjà tendues, après que la Première ministre britannique Theresa May a affirmé que la Russie était \"très probablement\" derrière l'attaque. Un avis partagé par un certain nombre de ses alliés de l'Union européenne, qui ont décidé lundi d'expulser des diplomates russes. Lundi 26 mars, 16 pays de l'Union européenne, ainsi que les États-Unis, le Canada et l'Ukraine ont annoncé l'expulsion de plus d'une centaine de diplomates russes de leurs territoires. La France a notamment annoncé l'expulsion de quatre diplomates russes, tout comme l'Allemagne \"Nous avons notifié aujourd'hui aux autorités russes notre décision d'expulser du territoire français quatre personnels russes sous statut diplomatique, dans un délai d'une semaine\", a déclaré le ministre des Affaires étrangères Jean-Yves le Drian dans un communiqué. La mesure avait été décidée par les chefs d'État ou de gouvernement réunis en sommet jeudi dernier à Bruxelles après l'adoption d'une déclaration incriminant la Russie. Les dirigeants européens ont dans un premier temps voulu expulser des diplomates en poste dans les représentations de la Russie auprès de l'Union européenne, mais ces derniers sont officiellement accrédités auprès du Royaume de Belgique, puisque les institutions, entités non-étatiques, sont situées sur le territoire belge. La décision de les expulser aurait incombé aux autorités belges, ce que le Premier ministre belge Charles Michel a refusé de faire, a raconté à l'AFP un des participants à la réunion. Les dirigeants européens ont alors demandé le rappel du chef de la délégation de l'UE à Moscou pour consultations, la première mesure annoncée pendant le sommet, renvoyant à ce lundi des mesures nationales coordonnées. 60 \"ESPIONS\" RUSSES EXPULSÉS DES ÉTATS-UNISLes États-Unis ont pour leur part expulsé 60 \"espions\" russes. Un haut responsable de l'administration américaine a indiqué que 48 \"agents de renseignement connus\" dans diverses missions aux Etats-Unis et 12 de plus à la mission russe de l'ONU avaient sept jours pour quitter les États-Unis. \"Nous prenons ces mesures pour démontrer notre solidarité indéfectible avec le Royaume-Uni, et pour imposer à la Russie de sérieuses conséquences pour ses violations continuelles des normes internationales\", explique le département d'État dans un communiqué. La porte-parole de la Maison Blanche a indiqué pour sa part que \"les États-Unis sont prêts à coopérer pour bâtir une meilleure relation avec la Russie, mais cela ne peut que se produire si le gouvernement russe change d'attitude\".Le Canada a de son côté procédé à quatre expulsions et l'Ukraine 13. LE KREMLIN RÉAFFIRME L'INNOCENCE DE LA RUSSIELe ministre britannique des Affaires étrangères, Boris Johnson, a salué la \"réponse extraordinaire\" des alliés du Royaume-Uni contre la Russie. \"La réponse extraordinaire de nos alliés constitue le plus grand mouvement d'expulsion d'agents russes de l'histoire, et permet de défendre notre sécurité partagée\", a écrit le ministre sur Twitter. Ces mesures montrent que le Royaume-Uni et ses alliés ne \"toléreront pas les tentatives continues de la Russie de bafouer le droit international\", a de son côté déclaré la Première ministre britannique Theresa May, se félicitant d'avoir \"trouvé une grande solidarité auprès de nos amis et partenaires de l'UE, de l'Otan, d'Amérique et au-delà\".La Russie a elle dénoncé une \"provocation\" et a promis de riposter. \"Nous protestons fermement contre la décision de plusieurs pays de l'UE et de l'Otan d'expulser des diplomates russes\", a déclaré le ministère russe des Affaires étrangères dans un communiqué. \"Ce geste provocateur de prétendue solidarité avec Londres (...) témoigne de la poursuite d'une ligne de confrontation visant à aggraver la situation\", souligne le ministère.Les pays ayant opté pour l'expulsion de diplomates russes \"se sont laissés guider par Londres sans se donner la peine de comprendre (...) ce qui s'est passé\", a estimé la diplomatie russe, dénonçant une nouvelle fois des \"accusations gratuites\" à l'encontre de Moscou. \"Il va sans dire que cette mesure inamicale de ce groupe de pays ne restera pas sans conséquences et que nous allons forcément y répondre\", a souligné le ministère.Le Kremlin a réaffirmé l'innocence de la Russie, qu'il ne cesse de clamer depuis le début de l'affaire. \"Nous regrettons cette décision qu'ils expliquent par la prétendue affaire Skripal. Nous l'avons déjà dit et nous le répétons : la Russie n'a jamais eu et n'a rien à voir avec cette affaire\", a déclaré le porte-parole du Kremlin, Dmitri Peskov, cité par l'agence de presse officielle TASS.",
    "date": "2018-03-26",
    "heading": "Ces mesures montrent que le Royaume-Uni et ses alliés ne \"toléreront pas les tentatives continues de la Russie de bafouer le droit international\", a déclaré la Première ministre britannique Theresa May, qui accuse Moscou d'avoir empoisonné l'ex-agent double russe Sergueï Skripal.",
    "title": "Affaire Skripal : la France, les États-Unis et 15 autres pays de l'Union européenne expulsent des diplomates russes"
}