{
    "article": "Le torchon brûle-t-il toujours entre Laurence Ferrari et Patrick Poivre d'Arvor ? Des années après le renvoi de celui-ci de TF1 et les piques lancées l'un à l'autre par médias interposés suite à l'arrivée de la journaliste en tant que remplaçante de l'ex-star des JT, les deux rivaux pourraient bientôt être réunis sur i-Télé. En effet, depuis plusieurs jours, la rumeur enfle quant au recrutement de PPDA par la chaîne de la TNT.De vieilles tensions encore présentesMalheureusement, d'après Closer, cette nouvelle ne ferait donc pas que des heureux, notamment l'animatrice de Punchline qui redouterait cette réunion. Comme elle l'avait souligné en 2014 dans Le Tube : \"Je n'ai pas parlé à PPDA depuis six ans et ce n'est pas un regret !\" Et de toute évidence, l'ancienne présentatrice du Grand 8 semble garder la même ligne de conduite car selon les informations du magazine people, elle craindrait la rancune du roi de l'info et que celui-ci lui fasse de l'ombre à l'antenne au moment des élections présidentielles... L'ère du renouveau ?Si Laurence Ferrari ne s'avère donc visiblement pas ravie de cette possible arrivée, i-Télé devrait au contraire s'en frotter les mains. Sinistrée, désertée et moquée, la chaîne frapperait un grand coup en recrutant Patrick Poivre d'Arvor avec pour objectif de redorer son blason, tout en renouvelant son image, suite au scandale Morandini qui agite les médias depuis des mois. Cette mue est d'ailleurs déjà en train de s'opérer puisque Jean-Pierre Elkabbach vient tout juste d'être officiellement engagé. De plus, le bruit court que Rachid Arhab rejoindrait aussi prochainement l'équipe.",
    "date": "2017-01-15",
    "heading": "Alors qu'i-Télé tente tant bien que mal de se reconstruire après le scandale Morandini, la grève et les multiples départs de ses journalistes, le canal de la TNT aurait réussi à engager Patrick Poivre d'Arvor ! Problème, ce recrutement déplairait fortement à l'une des stars de la chaîne, Laurence Ferrari, dont le principal intéressé était autrefois le mentor.",
    "title": "Laurence Ferrari craint-elle que PPDA lui fasse de l'ombre sur i-Télé ?"
}