{
    "article": "Le JDD publie ce dimanche 15 janvier des extraits de l'audition de Kim Kardashian, entendue par la police dans la nuit du 2 au 3 octobre 2016. La star américaine séjournait dans la capitale française à l'occasion de la Fashion Week. L'audition n'a duré qu'une heure. \"IL A DIRIGÉ l'ARME VERS MOI\"Au retour d'un dîner après minuit, \"j'ai entendu du bruit à la porte, comme des pas, et j'ai crié pour demander qui était là, personne n'a répondu. J'ai appelé à 02h56 mon garde du corps (qui était absent, ndlr). J'ai vu par la porte coulissante deux personnes arriver plus le monsieur de l'accueil qui était attaché\", a raconté la compagne de la star du hip-hop Kanye West. \"Les deux hommes étaient cagoulés, l'un avait un masque de ski et il avait une casquette et une veste avec 'Police' écrit dessus. (...) Il m'a demandé avec un fort accent français ma ring (bague). Elle se trouvait sur la table de chevet, elle vaut 4 millions de dollars. (...) Je lui réponds que je ne sais pas, il sort une arme et je lui montre la bague. Il a dirigé l'arme vers moi. Il prend la bague, il a des gants. Il m'a demandé où sont les bijoux et l'argent\", a précisé la starlette de 36 ans qui est restée très discrète depuis cette agression.UN MAGOT À NEUF MILLIONS D\"EUROS\"Ils m'ont attachée et mis des câbles en plastique et du scotch sur les mains, puis m'ont scotché ma bouche et mes jambes. Ils m'ont portée dans ma salle de bains, plus précisément dans ma baignoire\", a-t-elle ajouté. Les voleurs avaient emporté une bague et un coffret de bijoux pour un montant total de neuf millions d'euros, soit le plus important vol de bijoux commis sur un particulier en France depuis plus de 20 ans. Six suspects, dont le chef présumé du commando ont été mis en examen et incarcérés vendredi, portant à dix le nombre de personnes mises en cause dans cette affaire. Parmi eux, figurent quatre des cinq membres présumés du commando de braqueurs, âgés de 54 à 72 ans, dont Aomar A., 60 ans, le chef présumé, dit \"Omar le Vieux\". Ils ont été mis en examen notamment pour vol avec arme en bande organisée, enlèvement et séquestration et association de malfaiteurs, selon le parquet de Paris. Les mêmes faits ont été retenus à l'encontre du fils du \"chef\", Harminy A., 29 ans, suspecté d'avoir joué le rôle de chauffeur pour l'équipe, la nuit des faits. La sixième personne mise en examen est Christiane G.(70 ans), compagne d'Aomar A., notamment suspectée d'avoir pu apporter une aide à l'opération.",
    "date": "2017-01-15",
    "heading": "\"Il sort une arme et je lui montre la bague\". Elle venait d'être victime d'un braquage spectaculaire dans un luxueux hôtel parisien.",
    "title": "Affaire Kim Kardashian : ce que la star a dit à la police la nuit du braquage"
}