{
    "article": "Kebab contre saucisson. Benoît Hamon et Robert Ménard ont lancé des piques l'un à l'autre sur fond de gastronomie et de patrimoine. Tout est parti d'une vidéo de la tête de liste Génération.s aux élections européennes publiée sur Twitter, et dans laquelle on le voit à Béziers (Hérault) mangeant un kebab, symbole à son sens de la diversité culturelle française.Un sandwich que Robert Ménard voit comme une \"remise en cause de ce que serait le patrimoine civilisationnel de la France\", a même ajouté l'ex-candidat à la présidentielle en compagnie de Naïma Charaï, sa colistière et conseillère régionale de Nouvelle Aquitaine, précise Midi Libre. Cette dernière est d'ailleurs en procès avec Robert Ménard, médiatique maire de la ville. \"Trop de kebabs, c'est trop\"\"Quand on en arrive à expliquer qu'il ne faut pas manger de kebab pour être un bon Français, c'est qu'on est vraiment le dernier des derniers\", ose même Benoît Hamon. Une vidéo partagée environ 6 000 fois, et qui fatalement n'a pas manqué de provoquer une riposte non moins appuyée de Robert Ménard via le même canal.\"Pour Benoît Hamon, être rebelle c'est manger un kebab à #Béziers. Qu'il s'offre un saucisson pinard à Raqqa, et après on en reparle\", a tancé le maire de la ville héraultaise. Robert Ménard n'a pas manqué d'agrémenter son message de hashtags évocateurs : #resistanceLowcost et #loser. Une sortie au vitriol comme l'élu en fait fréquemment, suscitant dans la foulée des polémiques.La référence de Benoît Hamon à la guerre que ferait Robert Ménard aux kebabs date de 2015. Le maire biterrois avait été filmé par Envoyé spécial en train de tenir des propos qui fustigeaient la présence de ces fast-foods. \"On est dans un pays de tradition judéo-chrétienne. C'est difficile pour certains, mais il faut s'y faire\", déclarait-il. \"Quand il y a trop d'immigrés dans un pays, c'est trop d'immigrés. À un moment donné, dans le domaine alimentaire, de la restauration, je trouve que trop de kebabs, c'est trop\", illustrait-il à l'époque. Sur Twitter il avait confirmé que \"ces commerces n'ont rien à voir avec notre culture\".",
    "date": "2019-05-17",
    "heading": "Benoît Hamon a attaqué Robert Ménard en mangeant un kebab dans un restaurant de Béziers. Le maire de la ville lui a répondu de manière cinglante.",
    "title": "Benoît Hamon se paye Robert Ménard dans un kebab de Béziers"
}