{
    "article": "\"La question du maintien des marchés alimentaires doit être posée avec lucidité et détermination\", estime la maire de Paris, Anne Hidalgo (PS), dans un communiqué lundi 23 mars. Elle annonce donc avoir saisi le préfet de police, Didier Lallement, pour \"évaluer l'ensemble des risques\" et \"prononcer dès demain (mardi), le cas échéant, la fermeture des marchés qui poseraient problème\", notamment ceux de Barbès et Belleville, dans le nord-est de la capitale. Barbès et Belleville dans le collimateur \"L'organisation mise en place (séparation des étals, marquages au sol, rappel des consignes) a permis d'améliorer très significativement l'application des consignes sanitaires\", souligne Anne Hidalgo. \"Mais dans la phase d'expansion rapide de l'épidémie en région parisienne, la situation reste préoccupante dans certains marchés\" et \"elle mobilise trop d'agents de sécurité et de propreté\". Selon plusieurs sources à la mairie de Paris, les marchés visés sont ceux de Barbès (XVIIIe) et Belleville (XIe), tous deux particulièrement prisés des classes populaires et régulièrement bondés. En dépit des \"efforts réalisés (par les Parisiens, ndlr) afin de limiter au strict minimum les déplacements\", Anne Hidalgo juge que \"les distances minimales (...) ne sont pour autant pas encore respectées à la lettre en toutes circonstances\".Moins de risques de contaminations que dans des commerces fermésDimanche, la maire de Paris, par ailleurs candidate à sa succession, a estimé dans Le Parisien, qu'il fallait \"accompagner les ouvertures (de marchés) de mesures drastiques\". \"Si les consignes de sécurité ne sont pas respectées sur certains marchés, nous les fermerons\", a-t-elle prévenu, bien que \"les médecins nous disent qu'il faut essayer de (les) maintenir, car il y a moins de risques de contamination que dans d'autres types de commerces\".BTP : tous les chantiers suspendusPar ailleurs, Anne Hidalgo annonce, au septième jour de confinement, avoir \"suspendu l'ensemble des chantiers dont elle est commanditaire, hormis ceux relevant de mesures de mise en sécurité\". \"Aucune nouvelle autorisation de travaux n'est plus délivrée\".Enfin, compte tenu du report du second tour des élections et du prolongement des missions des élus, les contrats des collaborateurs des différents groupes politiques au Conseil de Paris, comme ceux des cabinets, ont été prolongés jusqu'au 21 juin, date hypothétique du second tour.",
    "date": "2020-03-23",
    "heading": "La maire de Paris Anne Hidalgo a saisi le préfet de police pour évaluer les risques et prononcer une éventuelle interdiction dès mardi. L'affluence était encore importante sur certains marchés parisiens ce week-end, en dépit des consignes de confinement.",
    "title": "Coronavirus : les marchés bientôt interdits à Paris ?"
}