{
    "article": "L'ancien candidat PS à la présidentielle s'est confié au journal Le Parisien.Il a choisi de lancer son propre mouvement, Génération-s, au sortir de l'élection présidentielle de 2017. C'est sous cette bannière que Benoît Hamon se présente au scrutin européen du 26 mai prochain. Mais force est de constater qu'avec 2,5 à 3,5% d'intentions de vote d'après les sondages, il risque de ne pas siéger au Parlement européen. Sur ce point, l'ancien membre du PS ne s'avoue pas vaincu : \"Je n'ai aucun doute : nous passerons le seuil des 5 % et nous aurons des élus. Emmanuel Macron se trompe en réduisant la campagne à un affrontement entre lui et Marine Le Pen.\"\"La gauche n'a pas été à la hauteur\" Mais c'est par une proposition choc que Benoît Hamon tente aujourd'hui de se relancer. Il a dévoilé au journal Le Parisien sa volonté de proposer \"la reconnaissance d'une nationalité européenne\". \"Cela permettrait de donner à chaque citoyen de l'Union, quel que soit son pays d'origine, les mêmes garanties en matière de droits humains, sexuels, de fin de vie ou environnementaux. Et pourquoi pas, demain, dans le domaine des droits économiques ou sociaux. Ce droit existe déjà en matière d'interdiction de la peine de mort\", explique Benoît Hamon qui se dit conscient qu'il faudrait \"une longue concertation\" pour que son projet se réalise.L'ancien candidat à l'élection présidentielle voit également plus loin que le scrutin à venir, et plaide pour une union de la gauche et des écologistes dès le 27 mai. \"Il faut que tous, la FI, le PS, les Verts, le PC, Génération-s, nous nous mettions autour d'une table. La crise des Gilets jaunes, par son intensité et sa durée, a montré que face à la question sociale, à la question démocratique, la gauche n'a pas été à la hauteur des réponses nécessaires. C'est l'extrême droite qui tire les marrons du feu\", estime le leader du mouvement Génération-s.",
    "date": "2019-05-16",
    "heading": "À la peine dans les sondages, crédité d'environ 3% des voix, Benoît Hamon tente de se relancer. À 10 jours des élections européennes, il propose ainsi la création d'une \"nationalité européenne\".",
    "title": "Européennes : la proposition choc de Benoît Hamon"
}