{
    "article": "Les personnels soignants mobilisés face au coronavirus pourront voyager en train gratuitement, a annoncé la SNCF. Les TGV et Intercités sont désormais gratuits pour les personnels médicaux et paramédicaux (médecins, infirmiers et aide-soignants) qui répondent aux appels de solidarité pour venir renforcer les hôpitaux dans le cadre de la lutte contre le Covid-19. \"S'ils ont le justificatif de leur direction, ils peuvent voyager dans toute la France pour aller renforcer un service\", a précisé le directeur de SNCF Voyages, Alain Krakovitch. \"C'est normal qu'on soit aussi à la SNCF dans une action de solidarité vis-à-vis des soignants\", a-t-il ajouté.Les TER pas concernés, ni les trains de banlieue parisienneLa SNCF répond ainsi à l'appel des Hôpitaux de Paris aux professionnels médicaux et paramédicaux disponibles pour renforcer ses équipes dans les semaines à venir, et à l'appel au volontariat relayé par l'Agence régionale de santé d'Ile-de-France pour renforcer les effectifs médicaux dans les \"clusters\" prioritaires. \"C'est une démarche qu'on a élargie à toute la France\", a indiqué le directeur de l'organisme de transports.La mesure concerne les TGV (inOui et Ouigo) et les Intercités, mais pas les TER ni les trains de la banlieue parisienne, qui dépendent des régions.Le Grand Est a annoncé vendredi qu'il accordait la gratuité de ses réseaux de transports (TER et bus interurbains) \"pour les soignants qui se dévouent au quotidien pour venir en aide aux malades du Covid-19\". SNCF Voyages prévoit d'assurer ces prochains jours de 15 à 20% des trains grandes lignes. Les TGV sont \"nettoyés et désinfectés avec minutie chaque jour\" et le placement des clients dans les rames se fait sur deux sièges pour une seule personne afin de minimiser les risques de propagation du virus et respecter les consignes gouvernementales des \"gestes barrières\", selon la SNCF.",
    "date": "2020-03-23",
    "heading": "La SNCF a annoncé cette mesure lundi 23 mars, alors que l'épidémie de Covid-19 remplit les hôpitaux de France.",
    "title": "Coronavirus : les TGV et Intercités gratuits pour les soignants mobilisés"
}