{
    "article": "Problème : ils pourraient s'écraser sur certaines zones habitées du globe, comme la Corse ou la Côte d'Azur.La station, mise en orbite en 2011, mesure 10 mètres de long et pèse près de 8,5 tonnes. Faute de propulseur opérationnel pour la remonter sur son orbite, elle poursuit une descente incontrôlée depuis septembre 2016. Elle n'atteindra pas le sol en un seul bloc mais devrait se disloquer au contact de l'atmosphère. Cela en plusieurs centaines de morceaux - de plus ou moins grande taille - et par conséquent plus ou moins dangereux pour l'Homme et les espèces terrestres. UN RISQUE TRÈS FAIBLE POUR LES POPULATIONSSelon les experts de l'agence spatiale européenne (ESA), entre 10 et 20% de la structure, notamment les moteurs, pourraient toucher terre. Ces débris devraient retomber quelque part entre les 43es parallèles nord et sud. Une large zone qui concerne l'ensemble du continent africain, de l'Australie, de l'Inde ou encore du Brésil. La zone inclut également des territoires français, comme les Antilles, la Guyane, la Corse ou encore l'extrême sud de l'Hexagone. Mais le risque pour les populations s'avèrent très faible : pour rappel, seul 3% de la Terre (et de ses Océans) est densément peuplée.Tous les observatoires vont cependant être placés en alerte, à partir du 26 mars, pour informer les populations en cas de danger. Ce lundi 19 mars, \"Tiongang-1\" se trouvait encore à 220 kilomètres au dessus de la surface de l'eau. Un tel scénario n'est pas un première : selon les scientifiques de l'agence spatiale européenne, près de 25.000 objets sont déjà retombés sur Terre, par le passé, de manière plus ou moins contrôlée. Cela sans n'avoir jamais causé d'accident majeur. Le 27 janvier dernier, le second étage d'un lanceur russe \"Zenit\" s'était écrasé au Pérou, sans faire de victimes. En 1979, l'ancienne station spatiale américaine \"Skylab\" (90 tonnes) était aussi rentrée dans l'atmosphère de manière incontrôlée avant de toucher l'Australie.",
    "date": "2018-03-19",
    "heading": "Hors de contrôle depuis fin 2016, la station spatiale chinoise \"Tiongang-1\" va retomber sur Terre dans les prochains jours. Selon les dernières prévisions, ses débris devraient toucher le sol ou l'eau entre le 29 mars et le 6 avril prochain.",
    "title": "Tiongang-1 : la station spatiale hors de contrôle va toucher Terre"
}