{
    "article": "De plus en plus dur. De nombreuses communes ont renforcé le confinement en instaurant un couvre-feu pour éviter la propagation du Covid-19 sans attendre les annonces de l'exécutif sur le confinement, prises en accord avec le conseil scientifique qui ne se réunira que mardi 24 mars, selon franceinfo.Dernière en date : Mulhouse. Le préfet du Haut-Rhin instaure \"en accord avec le maire\" de la ville alsacienne, un couvre-feu à partir de ce lundi soir. \"Il est interdit de circuler, par quelque moyen que ce soit, sur le territoire de la commune entre 21 heures et 6 heures\", indique un communiqué diffusé lundi matin.Dimanche, un couvre-feu à l'échelle départementale a même été pris dans les Alpes-Maritimes. Il s'applique de 22 heures à 5 heures du matin dans les villes de plus de 10 000 habitants et dans les communes du littoral du département, soit 24 communes au total, rapporte l'antenne locale de France 3. Le non-respect d'un couvre-feu est passible de 38 à 135 euros selon les communes qui ont pris ce genre d'arrêté depuis vendredi et dont franceinfo a fait une liste. Dimanche soir, dans les Hauts-de-France, les communes de Hautmont et Jeumont interdisaient tout déplacement de mineurs respectivement de 18 heures et 19 heures jusqu'à 5 heures du matin. A Sains-en-Gohelle, Ruitz, Maisnil-lès-Ruitz et Houchin, le couvre-feu vaut pour tout le monde de 21 heures à 5 heures et à partir de 22 heures à Arras. Mêmes horaires dans les Ardennes à Charleville-Mézières et dans les Hauts-de-Seine à Colombes. A Cholet (Maine-et-Loire), l'arrêté court de 21 heures à 5 heures.Dans le sud de la France, le nombre de communes est plus important. Outre les 24 communes de la Côte d'Azur, Pourrières (Var) bannit tout déplacement entre 23 heures et 5 heures. Dans la Drôme, à Malissard, c'est dès 20 heures qu'il faut rester à la maison. A Romans-sur-Isère et Valence, c'est de 21 heures à 6 heures. A Perpignan (Pyrénées-Orientales), le couvre-feu s'étend de 20 heures de 6 heures du matin. Enfin, cinq villes de l'Hérault et du Gard, dont Nîmes, Alès, Montpellier et Béziers ont choisi de sévir entre 22 heures et 5 heures du matin.Néanmoins, ces couvre-feu nocturnes sont remis en cause par les préfets.D'après Var Matin, la préfecture du Var assure que \"l'analyse juridique démontre que la prise des arrêtés concernant le couvre-feu sur le volet sanitaire est de la compétence exclusive du préfet\". Affirmation confirmée dans le Nord par le maire de Jeumont, qui a limité son couvre-feu aux seuls mineurs, car il n'avait \"pas la possibilité juridique, en tant que maire, d'interdire la circulation de tous\", a-t-il écrit sur Facebook.\"Les arrêtés pris dans le cadre du décret du 16 mars imposant le confinement et visant à adopter des mesures plus restrictives en matière de déplacement sont de la compétence des préfets\", a assuré le ministère de l'Intérieur à franceinfo. Les arrêtés municipaux ne seront sans doute pas annulés, mais remplacés par des arrêtés préfectoraux.",
    "date": "2020-03-23",
    "heading": "Avant les nouvelles annonces d'Emmanuel Macron, moult communes de France ont déjà imposé un couvre-feu nocturne, durcissant les mesures de confinement prises contre la pandémie de coronavirus.",
    "title": "Confinement : de plus en plus de communes instaurent un couvre-feu"
}