{
    "article": "Elon Musk a publié sur son compte twitter l'image du millionième véhicule produit par Tesla Inc., à savoir une Tesla Model Y qui arrive douze ans exactement après l'assemblage du premier modèle de la marque, le Tesla Roadster.L'entreprise fondée en 2003 par Martin Eberhard et Marc Tarpenning, a intégré l'actuel patron de la marque, Elon Musk, à partir de 2004, et début 2008 le premier modèle Tesla sort des lignes d'assemblage de Palo Alto : le Tesla Roadster. Sa production est confidentielle mais l'expérience acquise avec lui, permettra à la marque de concevoir et de produire à partir de 2012 la Model S, une berline proposée dans trois versions développant 302, 367 et 420 ch. En 2013 la Model S fait son entrée sur le marché européen et à la fin de l'année suivante, plus de 55 000 exemplaires de la berline électrique auront été livrés sur les différents marchés où la marque est présente. A partir de 2015 le SUV Model X intègre le catalogue du constructeur aux côtés de la Model S, puis en 2017 c'est au tour de la Model 3 d'enrichir sa gamme. Dès 2018 la production de Tesla Inc. passe d'environ 25 000 véhicules par trimestre à plus de 80 000 (3ème trimestre 2018), et atteindra même récemment 100 000 véhicules par trimestre (4ème trimestre 2019). En 2019, seules cinq marques ont vendu plus de 100 000 véhicules électriques dans l'année, et Tesla est la première d'entre elle avec 367 820 voitures vendues.Le constructeur américain a en effet développé ses infrastructures en même temps que son catalogue, et en plus du site californien de Fremont, où est notamment produite la nouvelle Model Y, la marque dispose du site d'assemblage de Tilbourg (Pays-Bas) pour la zone européenne, du site de production de Shanghai (Chine) et prochainement de celui de Berlin (Allemagne), pour poursuivre sa croissance.La Model Y est le dernier modèle lancé par le constructeur américain, dont on attend également les prochains Roadster II, pick-up Cybertruck et semi-remorque Tesla. Les premières livraisons de cette Model Y, dont l'exemplaire visible sur les photos restera dans l'histoire comme le millionième véhicule produit par la Tesla Inc., sont attendues en mars prochain.Photo : la millionième Tesla produite, une Model Y - Crédit : Elon Musk/Twitter",
    "date": "2020-03-10",
    "heading": "10 mars",
    "title": "Tesla fête son millionième véhicule produit : actualité automobile, infos, scoop"
}