{
    "article": "L'émission avait le mérite d'innover. Malheureusement, faute d'audiences, la chaîne publique a pris la décision de ne pas diffuser les numéros restants d'À vos pinceaux sur son antenne. Le 27 décembre, la première édition avait intéressé 1,5 millions de curieux selon Médiamétrie, soit 6,7 % du public. Un score qui s'était stabilisé la semaine d'après, mais qui n'a pas été jugé satisfaisant pour France 2. Marianne James, l'animatrice de l'émission est d'ailleurs revenue à chaud sur cette déprogrammation dans une interview accordée au Figaro.\"Je les comprends, mais déprogrammer est un acte fort\"\"Si c'est juste une question de chiffres, où est la mission de service public ? C'est un programme de qualité qui n'a déchaîné aucune réaction négative ou scandalisée et qui a même reçu une note qualitative de 9,4 sur 10\", regrette la chanteuse. \"Je les comprends, mais déprogrammer est un acte fort. Déprogrammer est plus grave que d'assumer une audience faible. Pour une première émission de peinture en prime-time, 1,6 million de téléspectateurs, c'est une très belle exposition !\", enchaîne Marianne James.L'animatrice se demande également si les téléspectateurs n'ont pas fait une indigestion d'elle. En effet, elle pense avoir été trop présente sur la chaîne en très peu de temps, notamment avec son autre programme Prodiges. \"On promettait de passer tout Noël avec Marianne mais en tant qu'artiste qui fait de la télévision, je ne suis pas une Stéphane Bern ou une Nikos Aliagas féminine. Eux sont adoubés par un très large public, on peut les voir toute l'année\", explique-t-elle. Avant de conclure par \"trop de Marianne tue Marianne\".France 4 diffusera la suite d'À vos pinceauxLes fidèles du programme peuvent néanmoins se rassurer puisque les deux derniers volets seront diffusés sur France 4, les mardis 31 janvier et 7 février à 20h55. Quant à Marianne James, si elle regrette la décision de France 2, elle continue tout de même sa collaboration avec la chaîne publique, qui lui accorde \"toute sa confiance\". \"Je serai le 2 juin à la présentation de Prodiges - Le grand concert et j'assurerai les commentaires de l'Eurovision à Kiev. J'ai resigné également pour le concours Prodiges 2017\", s'enthousiasme-t-elle. Et vous, regrettez-vous cette déprogrammation ?",
    "date": "2017-01-14",
    "heading": "La qualité du programme n'a pas suffi pour sauver À vos pinceaux sur France 2. Après la diffusion de deux numéros, la chaîne a décidé de déprogrammer le concours de peinture présenté par Marianne James. Un choix injuste pour cette dernière qui n'hésite pas à pousser un coup de gueule !",
    "title": "Marianne James s'en prend à France 2 après l'arrêt d'\"À vos pinceaux\""
}