{
    "article": "Les téléspectateurs de France 2 devraient avoir prochainement droit à leur feuilleton quotidien ! Deplhine Ernotte, la présidente de France Télévisions, a annoncé son intention de lancer en 2018, une fiction proposée tous les jours au public de la deuxième chaîne, dans l'espoir de reproduire les exploits de Plus Belle La Vie, visible chaque soir sur France 3. Cette nouvelle série reprendra les codes du soap opera français, notamment en s'inspirant et en s'insérant directement dans l'actualité et les faits de notre société.Comment créer un succès ?Afin de permettre au format de s'installer et de séduire le public, la même stratégie qu'aux débuts de PBLV à l'antenne devrait être appliquée : en 2003, lorsque les premiers chapitres des aventures des habitants du quartier du Mistral ont été diffusés, le public n'a pas répondu immédiatement au rendez-vous. Cependant, c'est au fil des semaines que les fans se sont peu à peu amassés. Cette tactique fonctionnera-t-elle également pour cette émission ? En tout cas, celle-ci n'aura pas à s'inquiéter d'une concurrence directe puisqu'elle devrait être diffusée avant l'access prime-time (avant 18h) et donc bien avant les péripéties de Blanche, Roland, Luna et les autres.TF1 dans la course au feuilletonPour rappel, France 2 n'est pas la seule chaîne avec un projet similaire dans les tuyaux. En effet, au cours de l'été 2017, TF1 prévoit aussi de présenter son feuilleton quotidien ! Se déroulant à Sète, la dynamique et les intrigues utiliseront les mêmes ingrédients qui fondent la spécificité de ce type de programme, à savoir romance, mystère, famille, rivalité et manigance... Plus Belle La Vie risque-t-elle de prendre un coup de vieux ? Qui de la série de France 2 ou de TF1 tirera-t-elle son épingle du jeu ? La réponse dans quelques mois.",
    "date": "2017-01-14",
    "heading": "Alors que TF1 est en train de concocter son feuilleton quotidien pour l'été 2017, la PDG de France Télévisions vient de révéler que France 2 proposera également en 2018 sa série diffusée chaque jour ! Un nouveau Plus Belle La Vie en perspective ?",
    "title": "Le feuilleton quotidien : le nouveau pari des grandes chaînes ?"
}