{
    "article": "GÉORGIE - C'est le cauchemar de nombreux skieurs. Plusieurs internautes ont publié, ce vendredi 16 mars, des vidéos montrant les remontées mécaniques d'une station de ski de Géorgie s'emballer et prendre une vitesse inhabituelle. De nombreux skieurs ont été éjectés des télésièges, sous les cris d'effroi de nombreux témoins.La scène s'est déroulée dans la station de ski de Gudauri, dans le nord-est de la Géorgie, à plus de 120 kilomètres de la capitale Tbilissi. D'après une utilisatrice d'Instagram ayant été prise dans ce qu'elle décrit comme un \"enfer\", l'accident s'est produit ce vendredi.\"Les remontées mécaniques se sont envolées à grande vitesse et se sont heurtées les unes contre les autres pour former un tas\", en bas de la pente, raconte-t-elle. \"Les gens ont sauté des sièges (...) les chaises volaient à une vitesse effroyable, elles se balançaient et les gens se jetaient\", décrit-elle encore. \"Je n'ai jamais ressenti un tel enfer et une telle peur auparavant\".10 blessésContactée par Le HuffPost, la station explique que les remontées mécaniques \"ont dysfonctionné, les sièges se sont rentrés dedans les uns les autres et des skieurs se sont retrouvés suspendus en l'air\". 10 personnes ont eu des blessures \"de gravité moyenne\", d'après la station.Trois ambulances sont intervenues pour emmener les blessés aux urgences de la station. La clinique, contactée par Le HuffPost, a indiqué avoir emmené certains blessés à l'hôpital, sans souhaiter donner plus de précisions. La station prendra en charge les frais des soins.La station et le gouvernement géorgien ont d'ores et déjà pris contact avec l'entreprise Doppelmyer, spécialisée dans le transport par câble, pour que des experts viennent déterminer la cause de l'accident, précise encore Gudauri.Le ministère de l'Intérieur géorgien a par ailleurs posté une photo montrant les secours venir en aide à un blessé. \"Le ministère a ouvert une enquête\", peut-on lire.",
    "date": "2018-03-16",
    "heading": "Plusieurs personnes ont été blessées dans la station de ski de Gudauri, en Géorgie.",
    "title": "Les images effrayantes d'un télésiège qui s'emballe et éjecte des skieurs"
}