{
    "article": "Angela Merkel reconnaît avoir des \"confrontations\" avec Emmanuel Macron, dans une interview publiée par le Süddeutsche Zeitung. \"Bien sûr, nous avons des confrontations\", admet-elle, évoquant des différences de mentalité et dans (leur) compréhension des rôles\". Plusieurs points d'achoppement ont émergé ces derniers mois entre les deux dirigeants, du gel de ventes d'armes à l'Arabie Saoudite décidé par l'Allemagne après la mort du journaliste Jamal Khashoggi, à l'avenir de l'Union européenne, en passant par le Brexit et les reports accordés au Royaume-Uni.Malgré ces divergences, Angela Merkel met en avant les \"énormes progrès\" réalisés au niveau européen sur impulsion du couple franco-allemand, en particulier dans le domaine de la défense. \"Nous avons décidé de développer un avion de combat et un char ensemble. (...) C'est un signe de confiance que de compter davantage les uns sur les autres en matière de politique de défense\", se félicite la chancelière. Elle avait également signé avec Emmanuel Macron en janvier le traité d'Aix-la-Chapelle sur la coopération et l'intégration franco-allemandes. Les relations se sont-elles détériorées ces derniers mois? \"Non, pas du tout\", assure Mme Merkel. Mais, admet-elle, les deux dirigeants ont eu des \"temporalités différentes\". La chancelière souligne ainsi que lors du discours sur la Sorbonne d'Emmanuel Macron, consacré en septembre 2017 à la relance de l'Europe, elle venait tout juste de passer le cap des élections au Bundestag et négociait une nouvelle coalition. Des reproches lui avaient été adressés, y compris dans son propre camp conservateur, de ne pas avoir saisi les propositions du chef de l'Etat. \"Cette différence est utile. On parle de cultures politiques différentes, et ça permet de faire avancer l'Europe\", estime la candidate de La République en Marche Nathalie Loiseau.\"Beaucoup sont inquiets pour l'Europe, moi aussi\"Angela Merkel met aussi l'accent sur les différences politiques entre les deux pays: \"Je suis la chancelière d'un gouvernement de coalition et je suis beaucoup plus dépendante du Parlement que le président français, qui n'a pas du tout le droit d'entrer à l'Assemblée nationale\", au nom de la séparation des pouvoirs exécutif et législatif. Enfin, Mme Merkel juge à une dizaine de jours des élections européennes, qu'il s'agit d'un scrutin \"d'une grande importance, une élection spéciale\". Beaucoup sont \"inquiets pour l'Europe, moi aussi\", s'alarme t-elle.",
    "date": "2019-05-15",
    "heading": "Dans une interview à un grand quotidien allemand publiée mercredi 15 mai, la chancelière note des \"différences de mentalité\" entre elle et le président de la République française.",
    "title": "Angela Merkel estime avoir des \"confrontations\" avec Emmanuel Macron"
}