{
    "article": "En visite en Estonie mardi 14 mai, Marine Le Pen a fait un selfie avec un militant radical du parti d'extrême droite local, Ekre. Sur ce cliché, la présidente du Rassemblement national (RN) et l'Estonien Ruuben Kaalep forment un cercle avec le pouce et l'index, les trois autres doigts levés. Figure bien connue des plongeurs sous-marins pour signifier \"OK\", cette position de la main a néanmoins depuis été reprise par les partisans de la supériorité de la race blanche aux États-Unis. Le tueur de Christchurch (Nouvelle-Zélande), Brenton Tarrant, a également fait ce signe lors de son inculpation après avoir assassiné 51 fidèles dans des mosquées. Un geste très controversé, dont Marine Le Pen assure qu'elle ignorait la signification. \"J'ai fait un selfie à sa demande avec un signe, pour moi, de 'OK'. J'ai été informée que ce signe pouvait avoir une autre signification. Dès que j'en ai eu connaissance j'ai immédiatement exigé que (la photo) soit supprimée\" du compte Facebook du militant, a-t-elle expliqué à l'AFP. La responsable du RN a ajouté : \"Je n'avais jamais entendu parler d'une autre signification à ce geste pour moi tout à fait anodin.\"\"C'est le signe international des plongeurs pour dire que tout est OK\", s'est-elle encore défendue mercredi matin sur France 2, soulignant qu'Emmanuel Macron l'utilisait également. La photo a été effacée depuis, mais certains ont eu le temps de faire une capture d'écran du compte Facebook du militant qui se présente sur Twitter comme un \"suprémaciste finno-ougrien\".Le parti Ekre, qui a défrayé la chronique pour compter dans ses rangs des personnes condamnées pour des actes de violences et des sympathisants néo-nazis, a fait une percée aux législatives du 3 mars. Il siège depuis le 24 avril dans le gouvernement dirigé par le centriste Juri Ratas, mais ne dispose d'aucun eurodéputé.",
    "date": "2019-05-15",
    "heading": "Marine Le Pen s'est fait prendre en photo mardi 14 mai en Estonie avec un militant radical du parti d'extrême droite local Ekre, cliché sur lequel les deux responsables font un signe familier des suprémacistes blancs. La présidente du Rassemblement national (RN) assure qu'elle ignorait la signification d'un tel geste.",
    "title": "Marine Le Pen se défend après un geste controversé"
}