{
    "article": "Bentley Mulliner a inauguré sa nouvelle collection avec une édition spéciale conçue autour de la Continental GT Cabriolet, inspirée du monde l'équitation et baptisée « Equestrian Edition ».Au cours des prochains mois, Bentley Mulliner va étendre ses activités suivant trois axes différents. Le premier concerne les collections proposées par Bentley Mulliner, dont fait partie cette Continental GT Cabriolet Equestrian Edition, tandis que le second concernera Bentley Mulliner Classic dont les activités seront dédiées aux modèles anciens de la marque (comme la restauration de la Bentley Corniche de 1939 proposée l'an passé). Enfin la division Bentley Mulliner Coachbuilt proposera des travaux de carrosserie dont le design sera tourné vers l'avenir, à l'image de sa première réalisation : la superbe Bacalar dévoilée en début de semaine à Crewe, dans le quartier général de la marque. La Continental GT Convertible Equestrian Edition s'inspire du monde de l'équitation et plus particulièrement du « Cheltenham Festival » qui propose chaque année (généralement au moment de la St Patrick) l'une des plus importantes courses de chevaux au monde. Le photoshoot de cette Continental GT Equestrian Edition a d'ailleurs logiquement été organisé dans l'enceinte de Jackdaws Castle (qui accueille notamment le Jonjo O'Neill Racing), à seulement 10 miles du champ de course de Cheltenham, dans le Gloucestershire.Des représentations des jockeys et chevaux figurent ça et là à l'intérieur du véhicule (sur les appuie-têtes des sièges habillés de cuir, sur la marqueterie du tableau de bord...), sa livrée étant quant à elle réalisée dans une teinte verte appelée « Spruce » associée ici à la spécification « Blackline », qui remplace les éléments de carrosserie chromés par une finition noir brillant (grille de radiateur, sorties d'échappement, entrées d'air...). L'ensemble est complété par un set de jantes de 22 pouces Mulliner Driving Specification également réalisé en finition noir brillant.Côté équipements enfin, cette Continental GT Cabriolet Equestrian Edition reçoit les spécifications Bentley Touring et Bentley City proposant une gamme quasi complète d'aides à la conduite (Adaptive Cruise Control, Bentley Safeguard Plus, Night vision, affichage tête haute, reconnaissance de signalisation, système anti-collision...).Le constructeur de Crewe n'a pas donné de précisions quant au prix de cette réalisation commandée par Bentley Bristol, pas plus qu'il n'a précisé sa disponibilité.",
    "date": "2020-03-09",
    "heading": "9 mars",
    "title": "Bentley Mulliner Continental GT Cabriolet Equestrian Edition : actualité automobile, infos, scoop"
}