{
    "article": "Et si les présidents de conseils départementaux avaient la capacité d'appliquer ou non la limitation à 80km/h sur les routes secondaires ? Le Premier ministre Édouard Philippe s'est déclaré ouvert à l'idée, prévue par un amendement porté par le groupe LREM à l'Assemblée nationale.\"Si les présidents de conseils départementaux souhaitent prendre leurs responsabilités, je n'y vois aucun inconvénient\", a déclaré le Premier ministre sur franceinfo, fixant toutefois la condition que cette capacité soit \"systématiquement assortie de mesures\" garantissant \"le plus haut niveau de sécurité routière possible\".En vigueur depuis juillet 2018, la limitation à 80 km/h sur la plupart des routes secondaires est largement impopulaire, notamment en zone rurale ou périurbaine. Lors du grand débat national suivant la crise des \"gilets jaunes\", Emmanuel Macron avait ouvert la porte à des assouplissements. Le débat doit être tranché par le projet de loi d'orientation sur les mobilités, qui vient de revenir à l'Assemblée après un passage au Sénat, contrôlé par l'opposition de droite défavorable à la mesure. Le Sénat a donné compétence aux présidents de département et aux préfets pour relever la vitesse maximale autorisée. Un amendement des députés LREM prévoit lui de laisser cette compétence, mais pour les seuls présidents de conseils départementaux. 80km/h : \"En général, quand je prends une décision, je l'assume (...) cette décision a produit des effets, je m'en réjouis\" affirme Edouard Philippepar franceinfoLa solution qui se dessine à l'Assemblée se traduirait donc par un recul partiel d'Édouard Philippe, initiateur de la mesure controversée. Mais elle augmenterait fortement la responsabilité politique des présidents de conseils départementaux, qui pourraient être tenus pour responsables en cas d'accident grave sur un tronçon à la vitesse relevée. Le Premier ministre s'est dit \"attaché\" jeudi au \"plus haut niveau de sécurité routière possible\". \"Je suis convaincu que les présidents de conseils départementaux le sont aussi, mais ce sont des décisions qui sont lourdes et qu'il faut assumer en conscience\", a souligné l'ancien maire du Havre, en rappelant les bons chiffres de la sécurité routière en France en 2018.Édouard Philippe a toutefois tenu à rappeler que \"cette mesure peu populaire\" est une politique publique qui a eu des effets. \"En 2018, nous avons eu, notamment à cause de cette mesure, la meilleure année en matière de sécurité routière\", a-t-il rappelé.",
    "date": "2019-05-16",
    "heading": "Le débat sur les 80km/h doit être tranché par le projet de loi d'orientation sur les mobilités, qui vient de revenir à l'Assemblée après un passage au Sénat.",
    "title": "80 km/h : Édouard Philippe ouvre la porte à des dérogations"
}