{
    "article": "La semaine dernière, en marge du sommet européen de Sibiu, en Roumanie, Emmanuel Macron a assuré être\"prêt à tout\" pour empêcher le Rassemblement national (RN) d'arriver en tête des élections européennes du 26 mai. Selon les sondages, le parti de Marine Le Pen talonne de près, voire dépasse La République en marche (LREM) en tête des intentions de vote.Pour le moment, aucun meeting du chef de l'État n'a été planifié, mais un déplacement est envisagé, selon Europe 1. \"Les choses se décideront au jour le jour\", aurait ainsi déclaré l'un de ses proches, rapporte la radio, tout dépendra si la liste LREM remonte dans les sondages.Selon BFMTV et Europe 1, le président sera néanmoins présent sur une affiche de campagne \"sauvage\". Ce qui signifie qu'elle ne fait pas partie de la campagne officielle et qu'elle ne figurera pas sur les panneaux électoraux. Diffusée à 60.000 exemplaires dans les prochains jours, cette affiche représente Emmanuel Macron en photo, seul, avec le sous titre : \"En marche pour l'Europe. Le 26 mai, je vote Renaissance\". Nathalie Loiseau, la tête de liste de LREM, baptisée \"Renaissance\", ne devrait ainsi pas apparaître sur cette affiche. Une information confirmée par la suite à l'AFP par le parti présidentiel. \"C'est une façon de mobiliser notre électorat au 1er tour de la présidentielle, et ceux qui font confiance au président de la République sur le projet européen\", a souligné le porte-parole de la campagne des européennes Pieyre-Alexandre Anglade. \"C'est aussi une façon de boucler la campagne avec le président de la République, qui en avait donné le coup d'envoi avec sa tribune\" publiée dans les 28 pays de l'Union européenne en mars, a-t-il poursuivi.Il récuse en revanche tout \"changement de stratégie\" visant à mettre en arrière-plan Mme Loiseau.Stop au \"Loiseau-bashing\"Il ne faut pas y voir le signe que l'ancienne ministre des Affaires européennes n'est pas à la hauteur, a également assuré ce mercredi 15 mai Richard Ferrand sur Europe 1. \"Le président est un militant engagé pour l'Europe. Pendant toute la campagne présidentielle, il était le seul candidat à porter l'idéal européen. C'est sa conviction et son devoir\", a assuré le président de l'Assemblée nationale, indiquant que \"si cette affiche sort(ait), (il irait) la coller partout dans le Finistère\". \"Le président n'est pas tête de liste. Il rappelle qu'il s'engage pour l'Europe. De la même manière qu'il a mis la France en marche, il souhaite mettre l'Europe en marche. Et ça, c'était bien avant cette campagne électorale. On ne va pas lui reprocher d'être un grand militant européen\", s'est emporté Richard Ferrand, appelant à \"arrêter le Loiseau-bashing\".",
    "date": "2019-05-15",
    "heading": "Le président va apparaître sur une affiche, diffusée dans les prochains jours, avec ce slogan \"En marche pour l'Europe. Le 26 mai, je vote Renaissance.\" Une affiche non officielle qui a été imprimée à 60.000 exemplaires.",
    "title": "Européennes : Emmanuel Macron présent sur une affiche de campagne de LREM"
}