{
    "article": "\"Reprendre le travail lundi avec un masque ; franchement, il n'en est pas question\". Attestation dérogatoire ou non, pour Jean-Paul Hamon, président de la Fédération des médecins de France, le confinement ne devrait pas être enfreint. Le médecin généraliste s'est exprimé au micro de BFMTV ce dimanche 22 mars dans l'après-midi pour appeler les Français à ne pas sous-estimer la pandémie de coronavirus. \"Il faut arrêter le pays. L'Italie vient d'arrêter le pays alors qu'ils ont près de 1 000 morts par jour en ce moment. Il ne faut pas attendre ça pour le faire, a martelé le praticien lui-même infecté par le virus. Ce qu'il se passe en Italie est malheureusement quelque chose qu'on doit craindre et, là, l'heure n'est plus à gagner du temps, à faire fonctionner le pays\". Des propos durs qui visent également à interpeller le gouvernement. Le médecin a en effet repris le terme de \"guerre\", utilisé plusieurs fois par Emmanuel Macron lundi 16 mars, lorsqu'il a annoncé le confinement. \"C'est un temps de guerre\", a ainsi rappelé Jean-Paul Hamon sur BFMTV. \"Si c'est un temps de guerre, et bien utilisons les taxis de la Marne, faisons en sorte que les transports en commun ne roulent plus du tout, équipons les taxis, équipons les VTC, transportons les personnes qui sont réellement indispensables au pays. Mais arrêtons de faire circuler le virus absolument\". \"Il y aura des comptes à rendre\"Le discours du médecin fait suite à des propos musclés qu'il avait tenus plus tôt dans la journée sur franceinfo. \"L'imprévoyance du gouvernement et de l'administration française a été totale dans cette affaire\", a-t-il estimé au sujet de la pénurie de masques à laquelle le pays est confronté. Et la commande de 250 millions de masques est loin de l'apaiser. \"L'heure n'est pas à la polémique (mais) il y aura des comptes à rendre\", a-t-il lâché. \"En attendant on va compter les morts\".",
    "date": "2020-03-22",
    "heading": "Après être intervenu sur franceinfo en début de journée, Jean-Paul Hamon s'est exprimé sur BFMTV ce dimanche 22 mars dans l'après-midi. Il exhorte le gouvernement à prendre des mesures drastiques face à la pandémie de coronavirus.",
    "title": "\"Il faut arrêter le pays\", exhorte le président de la Fédération des médecins de France"
}