{
    "article": "D'après les Echos, ces essais vont même être intégrés à un programme de recherche européen.Alors que le bilan général du coronavirus est de 12 000 morts dans le monde, un traitement est en essai à Marseille sous l'égide du professeur Raoult à base de chloroquine. C'est un médicament utilisé contre le paludisme depuis de nombreuses années qui pourrait se révéler efficace face au coronavirus. Le professeur Didier Raoult qui exerce à l'institut hospitalo-universitaire (IHU) de Marseille explique à nos confrères de BFM TV : \"C'est un médicament qu'on utilise depuis très longtemps contre les bactéries intracellulaires, qui se multiplient dans les cellules comme les virus\". Le professeur précise également qu'avec l'un de ses collaborateurs, Jean-Marc Rollin, il avait avancé que \"la chloroquine était probablement un médicament d'avenir pour les infections virales il y a dix ans de cela.\" La chloroquine, l'espoir d'un traitement efficace contre le coronavirus ?par BFMTVIntégré au programme européen de recherche DiscoveryLes Echos affirment que de source gouvernementale, la chloroquine rejoindra trois autres traitements qui sont candidats dans l'essai Discovery conduit, pour la partie française, par l'Inserm dans le cadre du consortium multidisciplinaire Reacting (Research and action targeting emerging infectious diseases) qui réunit notamment plusieurs groupes de recherche français. Cette étude est prévue pour inclure au total 3.200 patients en Europe, dont 800 en France afin de contrer le coronavirus.Des zones d'ombre à éclaircirCependant, la chloroquine n'est pas un médicament miracle et comporte des défauts comme le précise Christophe Rapp, infectiologue et président de la Société française de médecine des voyages auprès de BFM TV : \"La chloroquine ça a des effets digestifs et cardiaques. C'est une drogue qui peut jouer sur des troubles du rythme cardiaque et ça pourrait poser problème chez un malade en réanimation qui a déjà des drogues un petit peu complexes.\"De son côté, Frédéric Adnet, chef des urgences de l'hôpital Avicenne de Bobigny et directeur médical Samu 93 préfère ne pas prendre de risque et estime que cet \"essai clinique dont on parle suscite effectivement un espoir, mais qui n'est pas très concluant puisque le bénéfice n'a pas été réellement quantifié.\"Le gros point positif qui penche en la faveur de la chloroquine si les résultats étaient avérés est son faible coût de production selon Christian Perronne, chef du service infectiologie à l'hôpital Raymond Poincaré de Garches qui affirme : \"La chloroquine, ça ne coûte pas cher. On peut en produire beaucoup. Il faut y aller, il ne faut pas attendre d'avoir la confirmation dans plusieurs semaines.\"Une réponse qui devrait arriver dans six semaines pour le programme Discovery.Didier Raoult défend son traitementJoint par Le Parisien, le professeur Didier Raoult a souhaité répondre aux personnes émettant des réserves sur son idée de traitement. Il estime que « les gens qui parlent sont d'une ignorance crasse » et compare la communication scientifique à une « conversation de bistrot ». « J'estime ne pas avoir le droit en tant que médecin de ne pas utiliser le seul traitement qui ait jusqu'ici fait ses preuves. Je suis convaincu qu'à la fin, tout le monde utilisera ce traitement », assure-t-il. Il rappelle également que plusieurs études publiées par le passé « ont montré que le coronavirus était sensible à la chloroquine. Tout cela n'est pas une nouveauté. Que le cercle des décideurs ne soit même pas informé de l'état de la science, c'est suffocant. » Avec l'application de ce traitement, le virus disparaitrait « au bout de six jours » selon Didier Raoult.Questionné par Le Parisien sur de potentiels effets secondaires, il souligne que la Nivaquine (ce médicament conçu à base de chloroquine) « est plutôt moins toxique que le Doliprane ou l'aspirine prise à forte dose. En tout état de cause, un médicament ne doit pas être pris à la légère et toujours prescrit par un médecin généraliste. »",
    "date": "2020-03-22",
    "heading": "Le nombre de personnes atteintes du coronavirus continue d'augmenter dans le monde. A Marseille, une équipe de recherche mène des essais qui semblent prometteurs pour un traitement.",
    "title": "Face au coronavirus, l'espoir de la chloroquine"
}