{
    "article": "En pleine épidémie du coronavirus en France, cette mesure détonne. Selon les informations récoltées par Le Parisien dimanche 22 mars, une clinique privée appartenant au groupe Vivalto située à Mantes-la-Jolie dans les Yvelines vient de demander à ses salariés de tout simplement rester chez eux. Ils sont encouragés à prendre leurs congés dès maintenant. « On veut travailler », assure pourtant un membre du personnel. Cet établissement médical compte au total 92 lits, se concentre sur la chirurgie en général mais dispose d'une unité de soins continus capable de prendre en charge des patients « post-coronavirus » selon les salariés. Contactée par Le Parisien, la direction affirme pourtant se plier aux consignes des autorités sanitaires : reporter les opérations non urgentes et libérer des lits en prévision d'une future arrivée de malades. « Nous sommes donc dans un entre-deux, dans l'attente des patients touchés par le Covid-19 et avant une vague qui devrait arriver prochainement » L'incompréhension du personnel Les tentatives d'explications de la direction n'ont visiblement pas convaincu les 120 employés forcés de rester chez eux. Ils estiment que la clinique « pourrait tout aussi bien accueillir les spécialités des hôpitaux publics afin de leur libérer des lits en réanimation ».Surtout, c'est l'impression de se sentir inutile qui prédomine chez le personnel de l'établissement. « On nous dit de prendre nos journées de récupération maintenant ! C'est absurde, on manque de personnel soignant partout en région parisienne et on nous demande de rester à la maison à ne rien faire. C'est rageant », s'agace l'un des salariés auprès du Parisien. « On pourrait au moins nous envoyer ailleurs afin de donner un coup de main », réclame un de ses collègues.",
    "date": "2020-03-22",
    "heading": "Le Parisien révèle que la clinique de Mantes-la-Jolie (Yvelines) a demandé à son personnel de rester à la maison et prendre ses congés en attendant la possible arrivée de patients ayant été atteints du coronavirus.",
    "title": "Coronavirus : le personnel d'une clinique des Yvelines appelé à rester confiné\n"
}