{
    "article": "Surnommée \"la Bête de l'Est\" au Royaume-Uni, \"l'Ours de Sibérie\" aux Pays-Bas, le \"canon à neige\" en Suède ou le \"Moscou-Paris\" en France, la vague de froid qui touche actuellement l'Europe fait craindre pour la santé des plus fragiles, notamment des sans-abri. Les appels à la vigilance se sont multipliés afin de les protéger. Avec des températures prévues jusqu'à -10°C voire -15 dans la nuit de mercredi à jeudi, le bourgmestre (maire) d'Etterbeek, l'une des 19 communes de la région bruxelloise, en Belgique, a ordonné l'arrestation administrative et la mise à l'abri de SDF qui n'accepteraient pas de leur plein gré d'être hébergés car \"le risque vital est majeur\". L'élu Vincent de Wolf estime en effet qu'\"il y'aurait non-assistance à personne en danger\" et \"trouble à l'ordre public\", dans le cas contraire. La mesure, en vigueur de 20 heures à 7 heures du matin, court jusqu'au 8 mars et pourrait être reconduite. \"Les sans-abri qui resteraient dehors dans ces conditions risquent de tomber en hypothermie et même de mourir de froid\", se justifie-t-il auprès de la RTBF. \"L'ordonnance de police permet, dans les cas d'absolue nécessité, de protéger les SDF qui se mettraient eux-mêmes en danger en refusant l'hébergement par une arrestation administrative. Chaque sans-abri devra être conduit dans une salle chauffée de la commune. Un médecin sera consulté afin de déterminer si l'état de santé de la personne la mettrait en danger si elle retourne à l'extérieur. Selon l'avis du médecin, elle pourra être gardée à l'intérieur jusqu'à l'aube suivante.\" Dimanche 25 février, les dix sans-abri qui refusaient d'être hébergés ont \"volontairement\" suivi les travailleurs sociaux qui les ont amenés à l'hôpital, pour être examinés. Conduits dans une structure d'accueil, \"ils y sont restés jusqu'au matin\", affirme Vincent de Wolf. \"C'est une mesure de protection des personnes, pas une mesure coercitive ou agressive\", insiste-t-il. L'initiative a convaincu d'autres édiles, puisqu'une mesure similaire a été prise à Charleroi et à Verviers. Namur est également intéressée.",
    "date": "2018-02-27",
    "heading": "Le bourgmestre de la commune bruxelloise d'Etterbeek estime que ne pas obliger les SDF à se protéger du froid relève de la \"non-assistance à personne en danger\".",
    "title": "Vague de froid : en Belgique, certains maires font arrêter les SDF qui veulent rester dehors"
}