{
    "article": "\"Deux milliards de masques, 94 millions de doses de vaccin, 33 millions de traitements anti-viraux. Le principe de précaution aurait coûté 2 milliards d'euros à la France. Mais la catastrophe annoncée n'a pas eu lieu. Ceux qui nous gouvernent ont-ils manqué de discernement ?\" Une vidéo de l'émission \"Pièces à conviction\", présentée par Élise Lucet, et datant 2010, a refait surface ces derniers jours, et prend une dimension toute particulière, en pleine pandémie de coronavirus. Interrogée dimanche 22 mars par franceinfo, l'ancienne ministre de la Santé estime que \"le gouvernement actuel n'est pas responsable de l'appauvrissement du stock de masques\". La France était pourtant bien équipée, notamment depuis l'épidémie du H1N1, à la suite de laquelle Roselyne Bachelot avait été accusée d'avoir surréagi. Elle avait même été auditionnée par une commission d'enquête, rappelle RTL. Dans l'Obs, la ministre de Nicolas Sarkozy rappelle que la France possédait un stock de produits de première nécessité sanitaire, pour un coût de 281 millions d'euros par an. Mais l'autorité qui en avait la charge a été dissoute en 2016, faute de budget, et après des critiques de la Cour des comptes.\"Face à un danger inconnu, face à des pandémies dont on ne sait pas si elles vont être graves ou pas, ce n'est pas au moment où on en a le diagnostic complet qu'il faut agir, estime sur franceinfo Roselyne Bachelot. C'est pour cela qu'il faut constituer des stocks de précaution et de prévention. (...) Dans une pandémie mondiale, les fournitures, que ce soit de médicaments, de matériel de prévention, de vaccins, font l'objet d'une course, d'une bagarre entre les différents pays.\" Elle rappelle également que les chiffres sont trompeurs. Si le chiffre d'un milliard de masque paraît considérable, il ne l'est en fait pas, quand il s'agit de protéger quotidiennement trois millions de personnels médicaux et paramédicaux, les forces de l'ordre ou les personnels chargés des approvisionnements de première nécessité.Fallait-il conserver et entretenir le stock constitué en France ? \"Oui absolument. (...) La Cour des comptes juge uniquement sur des questions budgétaires, en l'occurrence, ça ne fonctionne pas.\"\"Je crois que l'État fait le maximum, a déclare encore l'ancienne ministre. Il est soumis à un certain nombre de contraintes techniques. (...) Le gouvernement fait le maximum avec les moyens qui lui ont été donnés. Le gouvernement n'est pas responsable de l'appauvrissement du stock de masques.\"Interrogée sur le mea culpa, notamment sur les réseaux sociaux de certains qui l'avaient critiquée en 2010, Roselyne Bachelot estime que l'heure était à la solidarité. \"C'est évidemment très touchant, mais je ne veux pas surfer là-dessus, confie-t-elle. On est dans une lutte commune, ce n'est pas l'heure de régler des comptes, d'être saisi d'une joie mauvaise. C'est le moment de serrer les dents et de se serrer les coudes.\"",
    "date": "2020-03-22",
    "heading": "\"Le gouvernement n'est pas responsable de l'appauvrissement du stock de masques\", tranche l'ancienne ministre.",
    "title": "\"J'ai été moquée, mais j'avais raison\" : Roselyne Bachelot revient sur les critiques reçues après l'achat de masques en 2010"
}