{
    "article": "A l'occasion de la journée mondiale des enfants disparus, l'office central de la répression des violences aux personnes (OCRVP) a décidé de relancer ces deux enquêtes anciennes.\"Nous sommes spécialisés dans les +cold cases+ (dossiers anciens) et nous avons voulu mettre un coup de projecteurs sur les disparitions inquiétantes de Mathis Jouanneau et de Cécile Valin\", a expliqué le patron de l'Office, Eric Berot.Le petit Mathis avait 8 ans au moment de sa disparition, en septembre 2011 à Caen. \"Il a été enlevé par son père, qui ensuite a erré durant 3 mois avant d'être interpellé près de Montpellier, mais seul. On ne sait pas ce qu'il s'est passé, si l'enfant est vivant ou mort\", a poursuivi M. Berot. \"Nous avons décidé de refaire une analyse criminelle de l'affaire et de mettre dans l'appel à témoins une photo du petit, vieilli (à l'âge de 16 ans) et une datant de sa disparition\".Pour le dossier de Cécile Valin, la disparition est encore plus ancienne et remonte à juin 1997. L'adolescente, âgée alors de 17 ans, avait quitté à pied en fin d'après-midi le domicile familial de Saint-Jean-de-Maurienne (Savoie). Elle a été vue la dernière fois sur une route départementale en direction de Chambéry. \"Elle s'est volatilisée. Toutes les hypothèses sont envisagées. Une commission rogatoire a été délivrée afin de réévaluer le dossier\", a commenté M. Berot.La police a relancé ces deux appels à témoins sur Twitter notamment, avec pour chacun une fiche les décrivant ainsi que les circonstances de leur disparition.Des adresses sont communiquées pour chacun d'eux: ocrvp@interieur.gouv.fr pour Cécile Valin, jouanneau@interieur.gouv.fr pour Mathis Jouanneau.En cas de disparition inquiétante, la police demande d'appeler le 17 ou le 112.En 2019, 1.441 disparitions inquiétantes de mineurs ont été signalées en France.",
    "date": "2020-05-25",
    "heading": "La police nationale a émis lundi deux nouveaux appels à témoins concernant les disparitions non élucidées d'un enfant de 8 ans et d'une adolescente de 17 ans, remontant respectivement à neuf et 23 ans.",
    "title": "Disparition d'enfants: La police relance deux appels à témoins sur deux cas anciens"
}