{
    "article": "Tout commençait pourtant bien ! Hier matin, Sophie Davant s'amusait de son chignon dans l'émission C'est au programme sur France 2, profitant même de l'occasion pour se comparer à la princesse Charlène de Monaco. Malheureusement pour elle, Damien Thévenot, l'un des chroniqueurs sur le plateau, dévoile le nom d'une autre femme, lui trouvant plus de ressemblance avec elle qu'avec la princesse.Barbara Cartland, la comparaison de trop ?Damien Thévenot ne pensait certainement pas vexer Sophie Davant en la comparant avec Barbara Cartland, une romancière britannique décédée en 2000 à l'âge de 98 ans, notamment connue pour son extravagance. La réaction de la jolie blonde à ses propos ne s'est pourtant pas fait attendre. \"Je serais habillée en rose si j'étais Barbara Cartland\", s'exclame l'ancienne présentatrice de Toute une histoire, avant d'ajouter au chroniqueur : \"Vous êtes gonflés, quand même !\" Tentant de se rattraper aux branches, ce dernier indique malgré tout que l'écrivain \"a vendu plein de livres\". Cependant, le mal est fait et Sophie Davant préfère vite changer de sujet, visiblement vexée.Sophie Davant victime d'une arnaque sur une crème anti-âgeDécidément, ces derniers temps, rien n'épargne l'animatrice en ce qui concerne son âge. En effet, début janvier, elle avait alerté les téléspectateurs de C'est au programme, qu'une marque de produits dermatologiques utilisait son image sans son accord, pour vanter les vertus rajeunissantes d'une crème anti-âge. Ayant reçu plusieurs lettres d'acheteurs qui se sont fait avoir, Sophie Davant avait décidé de prendre la parole.\"J'ai tout de suite une annonce à faire, je voudrais m'adresser aux téléspectateurs qui m'ont envoyé des lettres et qui auraient été abusés par une publicité d'une marque dermatologique prétextant que je vante les qualités d'un produit dermatologique pour rajeunir. Je ne me suis jamais prêtée à ce genre d'exercice, donc attention, arnaque\", avait déclaré la présentatrice de 53 ans. La remarque sur Barbara Cartland était peut-être de trop pour cette dernière, qui a avoué avoir recours à différentes techniques pour effacer ses rides !",
    "date": "2017-01-13",
    "heading": "À 53 ans, la présentatrice de C'est au programme ne prend pas toujours bien les sous-entendus sur son âge. Lors de son émission diffusée ce jeudi 12 janvier, un chroniqueur a comparé Sophie Davant à Barbara Cartland. Ce qui n'a pas du tout été du goût de l'animatrice.",
    "title": "Sophie Davant comparée à une dame âgée, elle se vexe !"
}