{
    "article": "Le 4 janvier 2017, soit trois jours avant le tragique anniversaire de l'attentat terroriste dont Charlie Hebdo a été la cible, Thierry Ardisson recevait sur la plateau de Salut Les Terriens ! Farid Benyettou, l'ancien formateur des responsables de la tuerie. Assurant être aujourd'hui \"déradicalisé\", ce dernier était reçu par l'animateur et son complice de toujours Laurent Baffie dans le cadre de la promotion de son livre \"Mon djihad, itinéraire d'un repenti\". Comme cela était à prévoir, la participation de l'ex-mentor des auteurs du massacre n'a pas manqué de faire réagir les téléspectateurs.La réponse d'ArdissonProfondément choqué, gêné et en colère, le public s'est vivement exprimé sur le réseau social Twitter, afin de manifester son mécontentement et de demander des explications au présentateur. Comprenant tout à fait l'émoi et le bouleversement provoqués par cette intervention, Thierry Ardisson a justifié auprès de nos confrères du Figaro sa décision d'avoir invité celui qui se revendique désormais membre solidaire du mouvement \"Je suis Charlie\". \"Ce n'était pas une provocation. Même si je savais pertinemment que cette intervention susciterait le débat et la polémique. Je ne veux pas m'ériger en censeur ou en moralisateur. Ce n'est pas le rôle d'un animateur de télévision\", explique-t-il notamment.Les regrets de BaffieAssumant donc son choix, Laurent Baffie, au contraire, regrette d'avoir assisté au tournage de cette séquence. En effet, via son compte Twitter, l'humoriste à la répartie toujours bien sentie, a posté un message ce mercredi 11 janvier 2017 dans lequel il révèle son malaise. Il écrit : \"Très perturbé d'avoir serré la main du mec qui est à l'origine de Charlie en plus des deux ans après le drame : j'aurai dû partir.\" Lequel de ces deux points de vue partagez-vous ?",
    "date": "2017-01-12",
    "heading": "Thierry Ardisson et Laurent Baffie reviennent sur la polémique autour de la présence de Farid Benyettou (l'ancien mentor des auteurs de l'attentat contre Charlie Hebdo) sur le plateau de Salut Les Terriens, le 4 janvier 2017. Profondément perturbé, le public exigeait des explications suite à cette séquence que nombreux ont jugée choquante.",
    "title": "Laurent Baffie regrette d'avoir serré la main de l'ex-mentor des frères Kouachi"
}