{
    "article": "L'arrivée des brigades : la guerre fait rage entre les chefsNous vous l'annoncions plus haut, le premier changement à noter dans vos agendas est le retour de l'émission le mercredi soir, et non plus le lundi. Ceci est notamment dû aux bonnes audiences enregistrées par Le Meilleur pâtissier dans cette case horaire. L'autre grosse nouveauté concerne les règles. En effet, l'édition 2017 de Top Chef entre dans la compétition sous forme de trois brigades, menées par les chefs Hélène Darroze, Philippe Etchebest et Michel Sarran. Les trois chefs vont choisir parmi les candidats, quatre compétiteurs pour composer leur brigade. Cela permettra aux chefs de s'investir encore plus dans l'aventure, afin de ne pas perdre l'un de leurs poulains comme c'est le cas dans The Voice.Pour choisir leurs candidats, les chefs se baseront sur le niveau de cuisine de ces derniers, sur leur technique, leur créativité, leur potentiel, mais aussi par rapport à leurs affinités. Plus l'implication est forte, plus le chef pourra faire progresser ses candidats, et surtout, voir peut-être gagner l'une des personnes de sa propre brigade. En revanche, si plusieurs chefs se disputent le même candidat, ce sera à lui de choisir son chef. Jean-François Piège sera lui aussi présent lors des épreuves de dernière chance. D'ailleurs, ces dégustations à l'aveugle risquent d'être redoutables pour les chefs, puisque l'un d'entre eux pourrait éliminer l'un des candidats de sa propre brigade.Les épreuves en extérieur se renouvellentCette année, en plus des traditionnelles épreuves, telles que la boîte noire ou encore celle des inspecteurs du Guide Michelin, les chefs vont mettre en place de nouveaux tests. Par exemple, les candidats devront imaginer un plat gastronomique à partir du croquis d'un chef, mais seuls les plus ressemblants seront dégustés. Autre exercice, celui du barbecue. En effet, les concurrents devront établir un plat gastronomique en se servant uniquement de la cuisson au barbecue. L'imagination et la créativité seront encore au rendez-vous lors de cette huitième saison !",
    "date": "2017-01-12",
    "heading": "Top Chef revient cette année dans une nouvelle case horaire : le mercredi 25 janvier. M6 a, en effet, décidé de ne plus diffuser le programme culinaire le lundi soir comme à l'accoutumée. Et cette nouveauté ne vient pas toute seule, puisque la saison 8, baptisée \"Le Choc des brigades\", promet de nouvelles règles !",
    "title": "Top Chef saison 8 : cette année les règles changent !"
}