{
    "article": "Alors que les Français sont confinés pour faire face à la pandémie de coronavirus, une autre menace les guette : les escrocs, qui profitent du climat anxiogène qui s'est emparé de l'Hexagone. Comme le rappelle Le Monde, une entreprise pharmaceutique de Rouen s'est ainsi récemment vue délestée de 6,6 millions d'euros par une société fictive, pour l'achat de masques et de gel hydroalcoolique. En parallèle, Pharos, la plateforme de signalement des contenus illicites de l'Internet, a fait état d'une centaine de signalements, \"dont un quart concerne des arnaques\", depuis les premiers cas de Covid-19 en France, selon le quotidien. Sur son site, le gouvernement appelle les Français au renforcement des mesures de vigilance en matière de cybersécurité. \"Avec la crise (...), on voit fleurir de faux sites de ventes de masque chirurgical (FFP2), de gel hydroalcoolique, de téléconsultation médicale, de médicaments miracles ou de vaccins expérimentaux qui n'existent évidemment pas et qui n'ont d'autres objectifs que de vous escroquer, peut-on lire dans le texte publié le 16 mars. Les cybercriminels pourraient même vous livrer des produits périmés ou contrefaits qui mettraient en danger votre santé ou celle de vos proches\". Redoubler de vigilanceLes particuliers aussi bien que les professionnels sont concernés par le risque croissant que constituent ces escroqueries. Il convient donc de télécharger uniquement des applications depuis les sites ou magasins officiels des éditeurs, de vérifier la réputation et fiabilité des sites que l'on visite, ou encore de se méfier des appels aux dons et des cagnottes relatives au coronavirus. Pour les professionnels spécifiquement, le gouvernement recommande de porter une attention toute particulière aux modifications de virements bancaires. Des gestes barrières désormais aussi indispensables que le lavage fréquent des mains.",
    "date": "2020-03-21",
    "heading": "Faux sites de vente de masques, propositions d'essai de vaccins expérimentaux, sociétés fictives... La lutte contre les escroqueries s'intensifie en cette période de pandémie, comme le souligne Le Monde.",
    "title": "Coronavirus : une aubaine pour les escrocs et arnaqueurs en tout genre\n"
}