{
    "article": "Vers un \"véritable calvaire\" pour les femmes victimes de violences conjugales ? Les associations alertent les autorités sur les risques encourus par les femmes en période de confinement, décrit comme un \"terreau propice aux violences\".Entre l'angoisse d'une dangereuse promiscuité, la peur de se signaler et les doutes sur la capacité des forces de l'ordre à intervenir rapidement, l'inquiétude plane sur les victimes, dans un pays en pleine crise sanitaire. \"Être confiné, c'est déjà compliqué pour des gens qui s'entendent bien. Alors pour les victimes de violences conjugales, elles vont vivre un véritable calvaire\", se lamente la présidente de l'UNFF (Union nationale des familles de féminicides).\"Malheureusement, je pense qu'on doit s'attendre à une recrudescence des violences conjugales et féminicides dans les prochaines semaines. On est désemparé\", poursuit Sandrine Bouchait.Quand elle a pris connaissance des mesures de confinement, Morgane Seliman, ancienne victime de violences conjugales, a tout de suite imaginé \"l'enfer\" de cette \"prison\".\"J'ai eu une pensée pour les victimes, hommes et femmes, enfermés avec leurs bourreaux. Ça doit être horrible\", dit-elle. \"Je me dis aussi : heureusement que je suis partie. Sinon, je serais morte vingt fois\". \"Les forces de l'ordre sont mobilisées mais j'espère qu'elles seront toujours disponibles. Ça risque d'être plus compliqué. Déjà que, de base, ce n'est pas toujours ça...\", souffle-t-elle.Les policiers, justement, appellent les victimes à ne pas cesser de signaler les faits de violences. \"Il ne faut pas hésiter à contacter la plateforme et à faire le 17 s'il y a une urgence imminente, explique Laure Penalvez, policière qui travaille sur la plateforme de signalements en ligne des violences sexuelles et sexistes. Les violences conjugales restent des urgences et à ce titre, la priorité des services de police. Il ne faut pas qu'elles ou ils aient peur. Les victimes seront toujours orientées, écoutées dans leur démarches, 24h/24.Pour protéger les victimes de violences conjugales, Marlène Schiappa a indiqué vendredi dans un communiqué que les numéros d'écoute, les plateformes gouvernementales, l'accompagnement dans des hébergements d'urgence et les procès au pénal contre les agresseurs seraient maintenus. Par exemple, un plan de continuité est mis en place pour le 3919, numéro national pour les femmes victimes de toute forme de violences (sexuelles, conjugales, psychologiques, etc.), a expliqué jeudi la secrétaire d'État chargée de l'Egalité entre les femmes et les hommes, rappelant elle aussi que le confinement est \"un terreau propice aux violences\".Pour l'heure, ce numéro \"est temporairement suspendu, le temps que l'on mette en place, le plus vite possible, le télétravail pour les écoutantes\", a expliqué à l'AFP la présidente de la Fédération nationale solidarité femmes (FNSF), qui gère la plateforme. \"Le 3919 devrait normalement fonctionner lundi et si possible, un peu avant\". \"On est inquiet. On sait très bien qu'elles vont être en situation d'extrême danger en confinement\", explique Françoise Brié. \"Dans ces cas-là, il faut appeler les services de police et de gendarmerie\". De son côté, \"la plateforme arretonslesviolences.gouv.fr \", qui permet aux victimes de violences de dialoguer avec les forces de l'ordre de manière anonyme, \"reste active 24 heures sur 24 et 7 jours sur 7\", a souligné jeudi Mme Schiappa.\"On sent bien qu'on est dans l'inconnu. Le confinement va durer 15 jours, si ce n'est plus. C'est très angoissant\", juge Liliane Daligand, présidente de Viffil SOS Femmes, association basée à Lyon et qui trouve des solutions d'hébergement à des femmes victimes de violences. \"Il faut prendre en charge les femmes en trauma qui ont besoin de déverser ce qui est trop lourd à porter. Malgré les consignes de confinement, s'il y a danger imminent, il faut partir et ne pas risquer sa vie\", insiste cette médecin-psychiatre.Le confinement, \"période de grand stress\" où l'on se retrouve cloîtré chez soi avec des possibilités de sortie réduites, peut également réveiller des souvenirs traumatiques chez les anciennes victimes de violences, estime Caroline De Haas, membre du collectif #NousToutes. \"J'ai reçu plusieurs témoignages de femmes qui me disent 'Je suis terrorisée quand je suis enfermée. J'ai besoin de sortir'\", indique-t-elle, en s'inquiétant d'une éventuelle augmentation \"des cas de viols conjugaux\".Par ailleurs, \"les accueils de nouvelles femmes\" dans des centres d'hébergement d'urgence et \"le traitement des contentieux essentiels, et notamment les affaires de violences conjugales\" sont maintenus, a affirmé lundi Marlène Schiappa. Cela concerne par exemple les \"ordonnances de protection\", les \"présentations devant le juge d'instruction et le juge de la liberté et de la détention\" et les \"procédures d'urgence devant le juge civil (...) pour l'éviction du conjoint violent\", avait-elle précisé dans un communiqué.",
    "date": "2020-03-22",
    "heading": "Les pouvoirs publics appellent les victimes à ne pas renoncer à signaler des faits de violences pendant la période de confinement.",
    "title": "Avec le confinement, une recrudescence des violences conjugales"
}