{
    "article": "Selon Le Parisien, il s'agit de Jean-Jacques Razafindranazy, un médecin urgentiste de 68 ans.Alors que l'épidémie de Covid-19 n'a toujours pas atteint son pic en France et que les professionnels de santé rapportent chaque jour le manque de moyens auquel ils sont confrontés, Olivier Véran, le ministre des Solidarités et de la Santé, s'est exprimé au micro du Grand Jury, sur RTL, ce dimanche 22 mars à midi. \"J'ai été informé hier soir du décès d'un médecin hospitalier, une première à ma connaissance\", a-t-il déclaré en direct. D'après Le Parisien, il s'agit du médecin urgentiste Jean-Jacques Razafindranazy, qui travaillait au centre hospitalier de Compiègne, dans l'Oise. Âgé de 68 ans, cela faisait \"quatre ou cinq ans\" que l'homme exerçait à Compiègne. Après avoir été infecté par le coronavirus au début du mois de mars, Jean-Jacques Razafindranazy a \"rapidement\" vu son état se dégrader, d'après un de ses collègues, contacté par quotidien. \"Il est revenu d'une garde très fatigué, raconte son fils au quotidien. Il est très vite tombé malade, ne mangeait plus, n'avait plus de goût alors que c'était un bon vivant. Malgré tout, se sachant malade, il a voulu retourner travailler et a vite été mis de côté par ses collègues\". Le médecin est décédé le 21 mars au CHU de Lille.\"Mon père s'est sacrifié\" Si Le Parisien précise qu'il est pour l'instant impossible de savoir comment Jean-Jacques Razafindranazy a contracté le Covid-19, des sources du journal rapportent que le sexagénaire aurait été confronté aux premiers patients contaminés dans le département, dans le cadre de ses fonctions. \"Mon père s'est sacrifié, assure son fils au quotidien. Il était à la retraite et aurait pu arrêter mais il continuait à venir car il voulait toujours aider ses confrères surchargés. Il travaillait parce qu'il aimait ça, c'était sa vie. C'est injuste. Nous sommes tristes et en colère\".562 décès en FranceEn France, le nombre de décès du Covid-19 s'élève à 562 depuis le 21 mars. Environ 6 170 patients sont hospitalisés, dont 1 525 cas graves en réanimation.",
    "date": "2020-03-22",
    "heading": "Au micro du Grand Jury, sur RTL, le ministre de la Santé a déclaré avoir été \"informé hier soir du décès d'un médecin hospitalier\". \"Une première\", à la connaissance d'Olivier Véran.",
    "title": "Coronavirus : décès d'un médecin hospitalier dans l'Oise"
}