{
    "article": "Ces dernier mois, le CSA a été très attentif auprès des médias français pour surveiller le temps de parole octroyé aux personnalités politiques. Les sages viennent donc de publier le bilan de ce décompte sur la période du 1er août au 31 décembre. La première chose déclarée est que \"le Conseil a constaté les efforts fournis par la plupart des médias audiovisuels pour que les équilibres prévus par les règles en vigueur en matière de pluralisme soient respectés\". En revanche, le Conseil supérieur de l'audiovisuel a remarqué \"des disproportions extrêmement marquées\" sur TF1 et M6, avec \"une surexposition de l'opposition parlementaire\".Les chaînes TF1 et M6 surveillées de près !Si pour le moment les sages n'ont émis qu'une mise en garde envers les deux chaînes télévisées, TF1 et M6 vont devoir rectifier le tir. En effet, dès le 1er février, \"les médias audiovisuels seront tenus de donner un temps de parole équitable, plus ou moins proportionnel au poids de leur formation politique, aux différents candidats à la présidentielle\", rappelle le site Télé Loisirs. Ayant donc observé des inégalités lors de ces mois passés, le CSA demande aux deux chaînes que ces \"profonds déséquilibres soient résorbés d'urgence\" d'ici la présidentielle.Si les chiffres concernant la première quinzaine de janvier 2017 ne sont pas encore connues, les temps de parole donnés aux partis politiques du mois de décembre sont publiés. Ainsi, TF1 a concédé 47 minutes au mouvement d'Emmanuel Macron, 24 minutes au FN, 12 minutes à Europe Ecologie Les Verts, et une cinquantaine de minutes au Gouvernement et au groupe socialiste (y compris les propos de François Hollande relevant du débat politique). Les journaux de M6 ont, quant à eux, consacré 26 minutes aux propos de l'exécutif et du PS, alors que les Républicains, ont obtenu deux minutes d'antenne.Des difficultés notablesAvec une actualité politique rythmée par les primaires de droite ou de gauche, la tâche n'a pas toujours été synonyme de facilité pour les chaînes télévisées. Cependant, les inégalités observées, par rapport au temps de parole attribué, semblent disproportionnés en vue de l'ensemble des élus au Parlement. En effet, sur les 925 députés et sénateurs, près de 400 font partie du groupe socialiste et 342 sont affiliés aux Républicains. Cependant, le Conseil supérieur de l'audiovisuel a pris en considération les \"difficultés rencontrées\" par les radios et télévisions quand il s'agit \"des réponses apportées à leurs propositions d'invitations\".",
    "date": "2017-01-13",
    "heading": "Depuis la rentrée de septembre 2016 et en vue de l'élection présidentielle, l'actualité politique à la télévision est omniprésente. Cependant, le Conseil supérieur de l'audiovisuel a noté des déséquilibres dans les temps de parole accordés aux politiques sur les chaînes, notamment sur TF1 et M6.",
    "title": "Débats politiques : TF1 et M6 fermement mis en garde par le CSA"
}