{
    "article": "La famille de George Floyd a dénoncé un usage \"excessif et inhumain\" de la force et accusé la police de racisme.\"Les quatre agents de la police de Minneapolis impliqués dans la mort de George Floyd ont été renvoyés\", a annoncé sur Twitter le maire de la ville, Jacob Frey, estimant que \"c'était la bonne décision\".\"Etre Noir aux Etats-Unis ne devrait pas être une condamnation à mort\", a-t-il déclaré auparavant lors d'une conférence de presse, affirmant qu'il était normal que les gens soient en colère.Mardi, des passants se recueillaient et déposaient des fleurs à l'endroit de l'interpellation, alors que d'autres arboraient des affiches implorant la police d'\"arrêter de tuer des Noirs\".La scène, filmée lundi soir pendant dix minutes par une passante sur Facebook Live, montre George Floyd, âgé d'une quarantaine d'années, plaqué au sol sur le ventre par un policier qui l'immobilise avec un genou sur le cou.L'homme se plaint pendant de longues minutes de ne pas pouvoir respirer et d'avoir mal, tandis que l'agent, un Blanc, lui dit de rester calme. Un second policier tient à distance les passants qui commencent à s'emporter alors que George Floyd ne bouge plus et semble inconscient. \"Il ne respire plus, il ne bouge plus, prenez son pouls\", répète un témoin tandis que les policiers attendent une ambulance qui arrive après plusieurs minutes.Il a été transporté dans un hôpital où il est décédé peu après.Un porte-parole de la police a affirmé lundi soir que l'homme, qui semblait ivre ou drogué, avait résisté à son interpellation par les agents appelés pour un délit mineur.C'est après l'avoir menotté que l'agent \"a réalisé que le suspect souffrait d'une détresse médicale\" et appelé une ambulance, a-t-il dit.L'affaire rappelle celle d'Eric Garner, un homme noir décédé après avoir été asphyxié lors de son arrestation par des policiers blancs à New York en 2014. L'affaire avait notamment contribué à l'émergence du mouvement Black Lives Matter (\"La vie des Noirs compte\") et déclenché un mouvement de protestation. D'autres décès de Noirs aux mains de la police avaient provoqué des émeutes dans le pays.La police de New York et Los Angeles ont aussi interdit les méthodes d'immobilisation controversées, comme le plaquage ventral.- Techniques interdites -L'avocat de la famille de George Floyd, Benjamin Crump, a dénoncé un usage \"abusif, excessif et inhumain de la force\" pour un délit \"non-violent\", et demandé la fin du \"profilage racial et (de) la minimisation des vies noires par la police\".M. Crump est aussi l'avocat des proches de Ahmaud Arbery, un joggeur noir tué par deux Blancs en février dans l'Etat de Géorgie, une affaire qui a récemment suscité des réactions outrées après la diffusion d'une vidéo des faits.Le chef de la police de Minneapolis, Medaria Arradondo, a indiqué qu'une enquête allait être ouverte par la police fédérale.\"Nous coopérerons totalement à l'enquête\" du FBI, a-t-il assuré. Les caméras portées par les policiers, qui étaient allumées, pourraient clarifier les circonstances de l'interpellation.La sénatrice démocrate du Minnesota, Amy Klobuchar, a salué le limogeage des quatre policiers, estimant sur Twitter que c'était \"un pas dans la bonne direction\". \"Justice doit être faite\", a souligné l'ex-candidate à la primaire démocrate.La puissante association des droits civiques ACLU a dénoncé les violences policières \"injustifiées\" à l'encontre des personnes de couleur alors que les immobilisations par étranglement sont \"techniquement interdites\".\"Le public a vu la vidéo, appeler cela un +incident médical+ est une insulte\", a ajouté l'ACLU.La mort en 2016 d'un automobiliste noir tué par un policier lors d'un banal contrôle de police avait déjà provoqué la polémique dans le Minnesota. Philando Castile, 32 ans, avait été abattu sous les yeux de sa compagne et d'une fillette dans une séquence choc filmée elle aussi en direct.",
    "date": "2020-05-26",
    "heading": "Quatre policiers de Minneapolis ont été limogés mardi après la mort d'un Noir à la suite d'une arrestation musclée, un drame qui a déclenché la colère dans cette ville du nord des Etats-Unis.",
    "title": "Etats-Unis: quatre policiers limogés après la mort d'un Noir lors de son interpellation"
}