{
    "article": "Il est le premier d'une profession en première ligne à succomber au coronavirus : un médecin hospitalier est mort après avoir été infecté par le nouveau coronavirus, a indiqué dimanche 22 mars le ministre de la Santé Olivier Véran. \"J'ai été informé hier (samedi) soir du décès d'un médecin hospitalier, c'est à ma connaissance (...) la première situation qui a frappé un médecin hospitalier\", a déclaré M. Véran au Grand Jury RTL-Le Figaro-LCI. Il s'est refusé à donner des \"informations plus précises\", au nom de la volonté de la famille et du secret médical.Selon France 3 Hauts-de-France, la victime est un médecin urgentiste de Compiègne, dans l'Oise, un des premiers départements à avoir été fortement touché en France, et est décédé après son transfert à Lille. Des informations confirmées à l'AFP de source proche du dossier.M. Véran, qui s'est \"associé à la douleur de la famille\", a relevé le \"très lourd tribut payé par la grande famille des médecins aujourd'hui\". Il a également \"souligné le courage extraordinaire dont font preuve l'ensemble des médecins, des soignants, des pompiers, de toutes les personnes qui permettent de sauver des vies chaque jour\".Interrogé sur l'incidence de la pénurie de masques pour les personnels de santé, le ministre a déclaré que \"ce que nous savons c'est que la plupart des soignants qui vont contracter la maladie ne vont pas la contracter dans le cadre de leur mission hospitalière, mais en dehors\".Tout en reconnaissant que les soignants \"sont par définition ceux qui sont le plus en contact avec les malades\", il a relevé qu'il \"y a eu plusieurs cas de contamination dans une unité de médecins ou d'infirmières qui bien qu'équipés en masques avaient pu être contaminés\". \"Le matériel de protection est absolument indispensable pour les soignants, mais avec ou sans matériel de protection on peut être malade dans son exercice professionnel, on peut être malade quand on est soignant\", a-t-il dit.",
    "date": "2020-03-22",
    "heading": "Il s'agit d'un médecin urgentiste de Compiègne, dans l'Oise. Le département a été l'un des premiers à être fortement touché.",
    "title": "Coronavirus : décès d'un médecin hospitalier contaminé"
}