{
    "article": "Suspension des parloirs, suppression des activités... Depuis mercredi 18 mars, les détenus des 188 prisons françaises subissent eux aussi les conséquences de la pandémie de coronavirus. L'annonce de crédits pour le téléphone, de la télévision gratuite et d'une aide pour les plus démunis jeudi 19 mars, par Nicole Belloubet, la ministre de la Justice, n'y fait rien : les esprits s'échauffent derrière les barreaux. Comme le rapporte plusieurs médias dont, Midi Libre, France 3 ou encore Europe 1 , des \"refus de réintégrer\" les cellules à l'issue de la promenade ont été recensés samedi 21 mars. La prison de Béziers est concernée, de même que celles de Sequedin, de Marseille, de Draguignan, du Mans, de Varenne-le-Grand et de Nanterre. Citée par Ouest France, la direction de l'administration pénitentiaire (DAP) recense des \"dégradations\" dans quatre cas. À Béziers par exemple, un banc en béton a été utilisé comme projectile. \"11 gardes-à-vue de détenus sont déjà prévues et confirmées, en plus des procédures disciplinaires engagées\", a précisé la DAP. Cela concerne notamment cinq détenus de Béziers et quatre de Sequedin.\"La suppression des promenades n'est pas d'actualité\"Bien qu'ils s'étendent désormais à plusieurs établissements, les premiers actes de rébellion ont débuté avant le confinement et les mesures annoncées par Nicole Belloubet. D'après Ouest-France, le dimanche 15 mars déjà, une mutinerie avait éclaté au centre pénitentiaire de Metz-Queuleu, où près de 100 détenus avaient refusé de réintégrer leur cellule. En cause : leur crainte de voir les parloirs suspendus.Dans des propos relayés par le quotidien local, la DAP se montre intransigeante quant à ces soulèvements. Elle souhaite \"faire passer un message de fermeté face aux actes de violences et de dégradation\" mais dit \"entendre et comprendre les inquiétudes des détenus, qui rejoignent d'ailleurs celles des personnels pénitentiaires en ce qui concerne les exigences sanitaires\". La DAP s'est également exprimée au sujet des promenades, un sujet qui suscite l'inquiétude de nombreux prisonniers. \"Des rumeurs de suppression de ces promenades circulent, ce qui génère des mouvements d'inquiétude\", estime-t-elle, en précisant que \"la suppression des promenades n'est pas d'actualité\".",
    "date": "2020-03-22",
    "heading": "Avec la pandémie de coronavirus et les mesures prises à l'encontre des détenus, plusieurs prisons ont été confrontées à des mutineries. Comme le rapporte Europe 1 notamment, des individus se trouvent en garde-à-vue.",
    "title": "Coronavirus : les esprits s'échauffent dans les prisons françaises\n"
}