{
    "article": "C'est un palais de l'Elysée amorphe dans lequel ont pénétré les journalistes du Journal du Dimanche. Ils décrivent une ambiance calme dans laquelle tout tourne au ralenti et tout est contrôlé. Des gels phytosanitaires à l'entrée des pièces et seulement de proches collaborateurs auprès du président de la République qu'ils retrouvent tous les jours. Un proche d'Emmanuel Macron explique au JDD : \"Le Président est un homme comme les autres, il faut donc faire attention\" même s'il a répondu \"hors de question\" lorsque l'idée de le \"mettre sous cloche\" a été présentée. \"Pas au bout de ce que cette épidémie va nous faire vivre\" Face à nos confrères, le président explique que l'épidémie est déjà bien installée et qu'il va falloir l'affronter : \"La vague est là. Nous devons faire face à l'urgence sanitaire, protéger les plus faibles, nos aînés et ensuite notre système de santé lui-même.\" Quant aux répercussions il avance : \"Nous allons affronter une crise financière sans précédent, une crise de l'économie réelle. Nous ne sommes pas au bout de ce que cette épidémie va nous faire vivre.\" \"Une guerre\" Enfin, Emmanuel Macron n'hésite pas à continuer à utiliser le vocabulaire martial dans l'affrontement avec l'épidémie : \"C'est une guerre. Elle va durer. Elle suppose une solidarité, un esprit d'unité très fort. Mais aussi de s'adapte\". Auprès de l'hebdomadaire, il insiste sur les fonctions qui sont les siennes en ces temps de crise. \"Mon rôle est de superviser. Je donne des instructions stratégiques en fonction de l'évolution du terrain (...) Je dois être au front, aller voir les hôpitaux, être dans l'anticipation\", explique-t-il.Européens, Américains, Chinois... Emmanuel Macron est conscient que la crise n'est pas que française, bien au contraire. Outre la réponse nationale, il cherche donc également une réponse européenne et mondiale. Le 4 mars, il mettait d'ailleurs en garde le président américain Donald Trump : \"La crise est mondiale, personne n'est à l'abri\".",
    "date": "2020-03-22",
    "heading": "Le JDD a pu se rendre à l'intérieur du Palais de l'Elysée pour rencontrer le président de la République qui livre son ressenti face à cette crise historique.",
    "title": "\"La vague est là\", Emmanuel Macron face à l'épidémie de coronavirus"
}