{
    "article": "Révélée en 2009 par l'émission \"Secret Story\", sur TF1, Cindy Lopes se lance désormais dans la politique. Mère de deux enfants, elle a décidé de rejoindre la liste Alliance Jaune de Francis Lalanne pour les élections européennes du 26 mai. Une liste qui se revendique du mouvement des \"gilets jaunes\", que le chanteur soutient depuis le début.\"J'ai choisi la liste de Francis Lalanne parce que c'est la seule liste 'gilets jaunes' qui n'a pas de couleur politique, qui n'est pas un parti déguisé en 'gilets jaunes' commence d'autres listes du même style\", explique-t-elle lors d'une interview donnée lundi 13 mai au site people Stéphane Larue. \"J'ai été 'gilet jaune' quand j'étais en Bourgogne et j'ai manifestée avec quelques manifestants en jaune. Je suis très concernée par ce sujet parce que maintenant j'ai deux enfants et que je ne roule pas sur l'or. Je me rends bien compte que tout a augmenté, tout est très cher et que les revenus ne suivent pas\", poursuit-elle.Emmanuel Macron se \"moque du monde et n'en fait qu'à sa tête\"Si elle a rejoint Alliance Jaune, elle figure à la 76e position, c'est surtout pour Francis Lalanne, \"parce qu'il a un côté très spirituel\", précise-t-elle. \"J'aime beaucoup les gens qui pensent autrement, qui ont une sensibilité différente\", assure-t-elle. \"Mes convictions, c'est de faire ce que l'on dit et de dire ce que l'on fait, un peu le contraire de ce que fait Emmanuel Macron. J'ai l'impression qu'il se moque du monde et qu'il n'en fait qu'à sa tête et on a l'impression que les Français de base sont, soit des vaches à lait, soit les dindons de la farce... parfois même les deux.\" Ce n'est pas la première fois que Cindy Lopes s'engage dans une bataille politique. En 2014, elle s'était présentée aux élections municipales de Villeneuve-le-Roi, dans le Val-de-Marne. À l'époque, sa liste divers-droite n'avait recueilli que 4% des voix. Fera-t-elle plus cette fois-ci ? Jeudi 9 mai, le sondage quotidien \"rolling\" de l'Ifop créditait la liste Alliance Jaune de 1,5% d'intentions de vote. Cindy Lopes n'est pas la seule star de la télé-réalité à se présenter pour les Européennes. Kevin Miranda, ex-participant des \"Anges de la télé-réalité\" a décidé de rejoindre la liste de François Asselineau.",
    "date": "2019-05-14",
    "heading": "L'ex-candidate de télé-réalité a décidé de rejoindre la liste Alliance Jaune, qui se veut une liste \"gilets jaunes\". La jeune femme, qui \"ne roule pas sur l'or\", se dit \"très concernée\" par leurs revendications.",
    "title": "Européennes : Cindy Lopes, ex-candidate de \"Secret Story\", rejoint la liste de Francis Lalanne"
}