{
    "article": "Le choix de la mairie de Marseille de scinder en deux les panneaux électoraux en vue des Européennes a provoqué lundi 13 mai la colère de la France insoumise (LFI), qui assure ne pas pouvoir coller ses affiches. Un choix pourtant légal selon la municipalité.\"Ce lundi 13 mai, date de la campagne officielle pour les élections européennes en France, nous découvrons à Marseille que les panneaux officiels ont été divisés en deux pendant le week-end\", écrit sur Facebook la branche marseillaise de LFI, photo à l'appui. \"Bien sûr, le nombre de listes pour cette élection est une difficulté pour de nombreuses villes\", reconnaît le parti, qui déplore toutefois le choix fait par la municipalité : \"L'emplacement légal pour notre affichage électoral est plus petit que le format imposé aux affiches officielles. La mairie de Marseille s'attend-elle à ce que nous réimprimions tout notre matériel pour le diviser de moitié aussi ?\"Le code électoral ne définit qu'un format maximal -largeur de 59,4 cm et hauteur de 84,1cm- pour les affiches électorales. De fait, ce format d'affiche ne tient pas sur des panneaux marseillais de 120 cm de haut et 82 cm de large partagés en deux. \"Le choix de la mairie transforme en pantalonnade grotesque l'affichage officiel\", accuse encore LFI. Des arguments également avancé par le leader du parti d'extrême-gauche, Jean-Luc Mélenchon, sur son compte Twitter.La mairie de Marseille assure de son côté dans un communiqué respecter la loi : le ministère de l'Intérieur \"autorise (...) de scinder les panneaux électoraux pour optimiser leur utilisation. Ainsi la commune peut scinder en plusieurs parties les panneaux à plusieurs conditions : les parties réservées à chaque liste doivent être de taille identique, la taille de chaque partie de panneau doit permettre l'apposition de deux affiches aux dimensions légales et la scission doit respecter l'ordre des panneaux prévu par tirage au sort et elle doit s'effectuer de manière verticale\".\"La ville de Marseille respecte donc parfaitement ses obligations et les dépasse même par l'utilisation totale et volontaire des 67 emplacements facultatifs alors même qu'elle n'y est pas contrainte\", conclut-elle.",
    "date": "2019-05-14",
    "heading": "Les affiches au format légal sont trop grandes pour être collées sur des panneaux divisés en deux.",
    "title": "Européennes : les Insoumis critiquent les panneaux électoraux de la mairie de Marseille"
}