{
    "article": "L'essayiste Éric Zemmour a confirmé lundi 13 mai sur RTL avoir été approché par Marine Le Pen pour figurer sur la liste du RN pour les européennes. Plus tôt dans la journée, Marine Le Pen a nié avoir proposé la tête de liste au polémiste mais a confirmé lui avoir proposé la troisième place. Européennes : Eric Zemmour tête de liste de Marine Le Pen ? Elle répondpar Non Stop People\"Des proches de Marine Le Pen m'avaient proposé la tête de liste. Finalement, Marine Le Pen m'a proposé d'être troisième sur la liste et j'ai refusé tout ça. Marine Le Pen n'est pas la seule puisque Nicolas Dupont-Aignan aussi m'a proposé d'être troisième sur sa liste\", a déclaré Éric Zemmour au micro de RTL. Le président de Debout la France confirme également avoir proposé la 3e place de sa liste à Éric Zemmour, qui a \"refusé\", selon l'ancien allié de Marine Le Pen à la présidentielle.\"Je suis pour un grand rassemblement des droites et même des populismes\"Pourquoi Éric Zemmour a-t-il refusé la proposition de Marine Le Pen ? \"D'abord parce que je n'avais pas envie de rentrer dans cette bataille électorale, ensuite parce que ce n'est pas mon métier. Je pense que je fais un travail utile de métapolitique, de bataille sur les idées, sur les convictions. Je ne me voyais pas membre d'une boutique. Moi je suis pour un grand rassemblement des droites et même des populismes, je ne me voyais membre d'une boutique pour être député européen. Je ne cherchais pas un poste, ce n'était pas mon objet\". Selon l'hebdomadaire L'Express, Marine Le Pen aurait proposé à Éric Zemmour, lors d'un déjeuner en novembre 2018, de conduire la liste de son parti. Mais quelques semaines plus tard, elle l'aurait informé que la liste du RN sera conduite par le jeune Jordan Bardella et lui aurait alors proposé la 3e place. \"Tête de liste, j'aurais davantage réfléchi\", a déclaré à L'Express Eric Zemmour. Éric Zemmour, 60 ans, a été condamné en 2011 pour provocation à la haine et en mai 2018 pour provocation à la haine religieuse. En septembre 2018, le Conseil supérieur de l'audiovisuel (CSA) avait mis en demeure Paris Première (groupe M6) pour des \"propos stigmatisants à l'égard des migrants de confession musulmane\" tenus dans une émission par le polémiste.",
    "date": "2019-05-14",
    "heading": "Marine Le Pen a affirmé lundi avoir proposé la troisième place de la liste Rassemblement national (RN) aux élections européennes au polémiste Eric Zemmour. Sur RTL, celui-ci donne les raisons qui l'ont poussé ne pas s'engager.",
    "title": "Européennes : pourquoi Éric Zemmour a dit non à Marine Le Pen"
}