{
    "article": "En pleine campagne pour les élections européennes du 26 mai, c'est un ralliement qui va faire parler. Andréa Kotarac, conseiller régional La France insoumise (LFI), a annoncé mardi 14 mai quitter son parti et soutenir la liste du Rassemblement national (RN). \"Emmanuel Macron a catalysé la colère des Français. Il y a répondu par l'arrogance et par l'insulte\", dénonce t-il avant d'annoncer son soutien à la liste du Rassemblement national. \"J'appelle à voter pour la seule liste souverainiste qui met en avant l'indépendance de la France et qui est la mieux à même de faire barrage à Emmanuel Macron et de faire barrage à ce rouleau-compresseur antisocial qu'est la politique d'Emmanuel Macron. Cette liste, c'est la liste de monsieur Bardella\", a t-il déclaré sur le plateau de BFM-TV. L'ancien membre de l'équipe de campagne de Jean-Luc Mélenchon en 2017 a, au passage, égratigné la tête de liste de La République en marche (LREM). \"Ma mission personnelle, c'est (...) que je fasse baisser le plus bas possible (la liste LREM, ndlr), au niveau du charisme de Nathalie Loiseau\", pourfend-il.Fin avril, Andrea Kotarac avait suscité la polémique au sein de LFI en se rendant au 5e forum économique de Yalta, en Crimée. Dans les colonnes du Monde, il avait évoqué des convergences personnelles avec le député Thierry Mariani, qui a rejoint les rangs du RN, ainsi que Marion Maréchal. \" Je ne suis pas d'accord avec Mariani et Maréchal sur de nombreux sujets. Mais sur la défense de la souveraineté nationale et sur la nécessité de s'allier à la Russie, je suis d'accord\", avait-il notamment estimé.",
    "date": "2019-05-14",
    "heading": "Andréa Kotarac, élu au Conseil régional d'Auvergne-Rhône-Alpes et membre de l'équipe de campagne de Jean-Luc Mélenchon en 2017, estime que la liste menée par Jordan Bardella est \"la mieux à même de faire barrage à Emmanuel Macron\".",
    "title": "Européennes : un élu régional passe de La France insoumise au Rassemblement national"
}