{
    "article": "Sur ces images tournées depuis un immeuble du boulevard d'Alsace et visionnée près de 500.000 fois sur Twitter, deux policiers font reculer deux individus sur un trottoir, les poussant fortement et leur assénant des coups de matraque, en criant \"bouge\" ou encore \"recule\". Au moins trois autres policiers les rejoignent, infligeant aux deux piétons des jets de gaz lacrymogène.Après cette altercation, plusieurs des policiers traversent la rue, semblant vouloir reprendre un contrôle routier interrompu. Mais le seul véhicule présent redémarre à leur arrivée, avant de s'arrêter à nouveau quelques mètres plus loin devant un autre point de contrôle. On peut alors entendre des insultes, notamment le mot \"bougnoule\". Deux policiers frappent ensuite la vitre de la conductrice à coups de matraque et la brisent, un troisième tenant le véhicule en joue avec son arme.\"Suite à la plainte de la conductrice, la procureure de la République de Lille a saisi l'inspection générale de la police nationale (IGPN), afin de connaître les circonstances exactes de ce contrôle\", a indiqué à l'AFP le parquet.\"Il est inacceptable en République que certains de ses représentants s'abandonnent à ces violences ou au racisme, qui déshonorent leurs auteurs, l'uniforme et le corps tout entier. Elles accentuent encore la défiance entre la population et la police nationale\", a dénoncé le député LFI du Nord Adrien Quatennens dans un courrier adressé mercredi au préfet du Nord.Décrivant en détail la vidéo, il s'émeut d'un \"climat de plus en plus délétère à Lille, notamment durant la période de confinement, entre la population et certains policiers\" ou encore \"de la méfiance et de la peur s'installant\" entre eux. Il appelle enfin le préfet à \"prendre l'initiative d'une désescalade en prenant les mesures nécessaires\".Contactée par l'AFP, la direction départementale de la sécurité publique (DDSP) du Nord n'a pas souhaité faire de commentaire, indiquant que \"des enquêtes administrative et judiciaire (étaient) en cours\".",
    "date": "2020-05-26",
    "heading": "Le parquet de Lille a annoncé mardi avoir saisi la police des polices pour enquêter sur une intervention tendue dans la nuit du 18 mai dans un quartier populaire de la ville et dont une vidéo a été diffusée sur internet.",
    "title": "La police des polices saisie après une intervention à Lille"
}