{
    "article": "Les autorités ont misé sur les importations et la capacité productive du pays pour réagir en cas d'épidémie... à condition d'anticiper.En 2011, on décide de ne plus renouveler les stocksPrès de deux ans après le début de l'épidémie de grippe A(H1N1), les services de l'Etat s'interrogent sur leur gestion de la crise. Une polémique avait éclaté autour de la commande massive de 94 millions de doses de vaccin, alors que seules six 6 millions ont été finalement utilisées. Les stocks de masques sont alors importants : près d'un milliard de masques chirurgicaux et plus de 700 millions de modèles FFP2, offrant une meilleure protection. Mais entreposer ces cartons dans un grand hangar à Vitry-le-François (Marne) a un coût, sachant que les masques se périment peu à peu, après 4 ou 5 ans. Saisi par la Direction générale de la santé, le Haut Conseil à la Santé publique recommande, dans un avis rendu le 1er juillet 2011, de constituer \"un stock tournant\", composé à la fois de masques chirurgicaux et FFP2. Dans ces conditions, l'Eprus (Etablissement de préparation et de réponse aux urgences sanitaires), créé en 2007 et aujourd'hui intégré au sein de Santé publique France, commence à ne plus renouveler ses réserves.A partir de 2013, les hôpitaux doivent constituer leurs propres réserves En mai 2013, le Secrétariat général de la défense et de la sécurité nationale (SGDSN), qui dépend de Matignon, acte le changement de doctrine. \"La logique était de dire : faisons plus comme dans l'industrie et ne gérons pas des stocks inertes mais ayons des stocks à flux\", explique un fin connaisseur des gestions des crises sanitaires. \"Mais ceci implique qu'on sache les reconstituer en cas de crise\", ajoute-t-il. L'idée est alors de s'appuyer sur les importations chinoises mais aussi sur les capacités de production française.De même, l'Eprus est délesté d'une partie de la responsabilité de constituer des stocks. Les ministères doivent eux-mêmes avoir des réserves de précaution. Et charge est donnée aux employeurs (hôpitaux, cliniques privées...) \"de déterminer l'opportunité de constituer des stocks de masques pour protéger leur personnel\", en particulier FFP2. En 2015, un sénateur met en gardeEn 2015, un rapport du sénateur Francis Delattre témoigne de la baisse des stocks dont la valeur \"est passée d'un maximum de 992 millions d'euros à la fin de l'année 2010 à (...) à 416 millions d'euros\" en mars 2015.Ce même texte met aussi en garde : \"la réservation de capacités de production ne peut constituer une solution unique pour prévenir les situations sanitaires exceptionnelles\". En clair, l'Etat doit conserver des stocks stratégiques suffisants en prévision d'une épidémie.En 2020, les cartons sont videsDébut 2020, alors que l'épidémie de coronavirus commence à se propager, les stocks ont fondu. L'Etat ne dispose d'aucune réserve en masques FFP2, de 117 millions de masques chirurgicaux adultes et de 40 millions de masques pédiatriques enfants.Dans ses entrepôts d'Orléans, l'armée identifie 5 millions de masques qu'elle distribue le 19 mars. Le volume de masques détenu par les professionnels de santé est, lui, impossible à inventorier.La décision de renouveler les stocks appartenait au ministère de la SantéUn décret de réquisition de la production française est pris le 3 mars, soit deux semaines avant le début du confinement général. L'augmentation de la cadence \"n'est pas un exercice simple\", a reconnu samedi le Premier ministre Edouard Philippe. Dans le même temps, la France finalise l'acquisition de 250 millions de masques à l'international, a annoncé le ministre de la Santé Olivier Véran, qui assure que le gouvernement a commencé, dès le mois de janvier, à importer de nouveaux exemplaires.Ces mesures n'éteignent pas les interrogations autour de l'anticipation de la crise. Sachant que la décision de renouvellement des stocks appartient au ministre de la Santé, selon l'article L1413-4 du code de la santé publique. \"Il sera temps au moment voulu de tirer toutes les conséquences en matière de préparation\", a estimé samedi Olivier Véran.",
    "date": "2020-03-22",
    "heading": "REPERES. En dix ans, la France a réduit a minima son stock de masques de protection afin de rationaliser les coûts.",
    "title": "Coronavirus : pourquoi la France n'a pas assez de masques"
}