{
    "article": "Lundi 9 janvier 2017, pour changer, une ambiance de cour d'école régnait sur le plateau de Touche Pas à Mon Poste. En effet, Cyril Hanouna a accusé à demi-mot Laurent Ruquier, le présentateur d'On N'est Pas Couché, d'être un... copieur ! Le trublion du PAF et son équipe ont commenté une séquence de l'émission du talk-show de France 2, dans laquelle des interventions d'hommes politiques étaient présentées au ralenti. Avec cet effet, les personnalités visées donnaient alors l'impression d'être en état d'ébriété.Règlement de compte...Et cette pastille n'a donc pas manqué de faire réagir la star du petit écran, puisque une vidéo utilisant le même procédé avait été auparavant montrée dans TPMP, au cours des \"4/3\" offerts par Jean-Luc Lemoine. Ainsi, \"Baba\" n'a pas pu s'empêcher d'y aller de sa petite vanne en déclarant : \"Il y a Laurent Ruquier qui vous a fait un petit hommage Jean-Luc. Il a imaginé les hommes poli­tiques un brin alcoo­li­sés, comme vous le faites avec les chroniqueurs de Touche pas à mon poste. Donc, merci Laurent ! (...) On sait ce que vous vous posez comme question : hommage ou pompage ?\" Peu après, l'humoriste présentant la fameuse chronique a aussi indiqué : \"On n'in­vente pas des vaccins. Après, c'est bien de dire 'Voilà, on s'est inspiré de quelque chose'. Après, c'est dans le domaine public et chacun s'en sert !\"Le rétablissement de la vérité !Ni une, ni deux, Laurent Ruquier s'est empressé de rétablir la vérité en envoyant un SMS à Cyril Hanouna que ce dernier a lu à tout l'auditoire : \"Cher Cyril, ce n'est ni hommage, ni pompage, c'est une séquence de voeux de petite vitesse et grande vitesse qu'on a déjà faite il y a deux ou trois ans.\" Voilà qui est plus clair ! De plus, il y a presque 10 ans, Jean-Luc Lemoine intervenait dans ONPC où il animait \"Le Médiateur\". À l'époque, il décortiquait les \"offs\" du programme ou faisait poser des questions absurdes à des inconnus, dans la rue, à travers différents magnétos. À s'y méprendre, cette ancienne chronique ressemble comme deux gouttes d'eau à ce qu'il propose de nos jours dans Touche Pas à Mon Poste !. Comme quoi, à la télé, rien ne se crée, tout se transforme !",
    "date": "2017-01-10",
    "heading": "Dans TPMP, Cyril Hanouna a accusé Laurent Ruquier d'avoir copié l'une de ses séquences humoristiques dans On N'est Pas Couché. Piqué au vif, l'animateur de France Télévisions a alors tout de suite mis les points sur les \"i \"...",
    "title": "Laurent Ruquier aurait-il plagié Cyril Hanouna ?"
}