{
    "article": "\"Glacé\" ne vous réchauffera pas le coeur cet hiver, mais en revanche, elle vous dépaysera ! Une belle réussite pour les débuts de cette nouvelle fiction, adaptée du roman éponyme de Bernard Minier. En effet, les deux premiers épisodes de la série ont rassemblé 4,3 millions de téléspectateurs en moyenne, selon Médiamétrie. En comparaison, la précédente nouvelle série française tentée en prime time sur M6, \"Les Beaux Malaises\", avait attiré 2,6 millions de curieux. Que retenir des deux premiers épisodes sur les six que composent cette saison ?Un thriller à la scandinaveLe décor est planté dès le départ. Des paysages blanchâtres, accompagnés de montagnes qui surplombent une petite ville des Pyrénées. Un cheval est alors retrouvé décapité, en haut d'un téléphérique. Le capitaine Martin Servaz (Charles Berling) se voit confier l'enquête, en équipe avec la jeune capitaine Irène Ziegler (Julia Piaton). Cependant, l'ombre de Julian Hirtmann, le tueur en série qu'il a arrêté plusieurs années auparavant, plâne toujours. La force de cette série d'un point de vue visuel est bien le panorama qui nous est offert. Les Pyrénées deviennent un personnage à part entière, créant une atmosphère pesante et sombre. Les téléspectateurs, comme pris au piège par cette ambiance, se laissent porter par des images qui parlent d'elles-mêmes.Un duo qui fonctionneLe casting de \"Glacé\" incarne parfaitement bien leur personnage respectif. Charles Berling, dans la peau du capitaine Servaz, torturé par son passé, est très convaincant. Pascal Greggory, interprète l'intriguant Julian Hirtmann, le tueur en série toujours derrière les barreaux et dévoile toutes les manipulations de son personnage. Le duo de flics, joué par Berling et Julia Piaton, fonctionne et met en avant des méthodes de travail et une génération différentes. Le plus de ce tandem professionnel est de voir qu'il n'y aucune trame amoureuse en vue entre les deux personnages. Et ça, ça fait du bien ! Quelques lenteurs gâchent le plaisirLe bémol de ce début de saison concerne la lenteur de la trame scénaristique. En effet, le décor est extrêmement bien planté durant le premier épisode. Cependant, cela nous amène à décrocher de temps en temps, le tout devenant même parfois un peu ennuyeux. Les épisodes suivants permettront peut-être à la série de prendre son envol. En tout cas, M6 peut être fière de sa réalisation. Et vous, qu'avez-vous pensé de \"Glacé\" ?",
    "date": "2017-01-11",
    "heading": "Grâce à \"Glacé\", M6 sort leader lors de la soirée du 10 janvier. La chaîne peut, en effet, être ravie d'avoir investi dans cette nouvelle série française, un thriller aux allures de polar nordique. Mais que vaut le début de cette saison portée par Charles Berling ?",
    "title": "Glacé : que vaut la nouvelle série de M6 ?"
}