{
    "article": "Alors que la France commémorait, ce samedi 7 janvier 2017, les attentats dont la rédaction de Charlie Hebdo avait été la cible deux ans plus tôt, Thierry Ardisson recevait l'ancien mentor des auteurs de cette tuerie dans Salut Les Terriens ! à cette même date. Reçu sur la plateau du talk-show de C8, Farid Benyettou venait faire la promotion de son livre \"Mon djihad, itinéraire d'un repenti\" (co-écrit avec Dounia Bouzar), dans lequel il explique comment s'être \"déradicalisé\".\"Je suis Charlie\"Au cours de son intervention, les réactions des téléspectateurs ont été très nombreuses. Sur le réseau social Twitter, les utilisateurs ont vivement exprimé leur malaise et ont déploré l'apparition du formateur des frères Kouachi. Dans cette séquence très perturbante, celui-ci expliquait : \"L'idéologie djihadiste nous amène, petit à petit, (...) à la déshumanisation. On ne voit plus les gens comme des êtres humains, mais comme des catégories : des mécréants, des ennemis, des traîtres...\" Admettant être tout autant \"responsable\" du massacre, il a néanmoins affiché son soutien au peuple français dans cette guerre contre le terrorisme, en montrant un badge \"Je suis Charlie\".Le CSA ouvre un dossierChoqué et en colère, le public n'a pas tardé à manifester son mécontentement également auprès du CSA. Comme le rapporte nos confrère du Figaro, le Conseil supérieur de l'audiovisuel avait donc reçu, ce lundi 10 janvier 2017, au matin pas moins de sept signalements. Ce chiffre, bien qu'il puisse sembler relativement bas à la vue du sentiment général, suffit néanmoins à lancer une enquête. Des mesures ou des sanctions viseront-elles SLT ? Avez-vous aussi été dérangés par cette scène ?",
    "date": "2017-01-10",
    "heading": "Le malaise et la gêne étaient au rendez-vous le samedi 7 janvier 2017 sur C8. Thierry Ardisson recevait sur le plateau de Salut Les Terriens, l'ex-djihadiste qui avait formé les frères Kouachi, les terroristes responsables de la tuerie chez Charlie Hebdo. Sa participation à l'émission a provoqué l'indignation des téléspectateurs qui n'ont pas manqué de le signaler au CSA.",
    "title": "Charlie Hebdo : pourquoi le CSA ouvre un dossier contre Salut Les Terriens !"
}