{
    "article": "Cette infirmière domiciliée à Périgueux a reconnu devant les enquêteurs avoir recruté un homme pour assassiner son mari, \"tout en disant n'y avoir jamais cru\", a expliqué le procureur de la République de Besançon, Etienne Manteaux, lors d'une conférence de presse.Le mobile réside dans \"une haine terrible accumulée au fil des années contre son mari\", avec lequel elle était en instance de divorce dans un contexte très conflictuel, après 25 ans de vie commune, selon le magistrat.Le 22 avril, un habitant de Besançon âgé de 55 ans avait déposé plainte: il expliquait alors avoir été contacté par une personne affirmant avoir été recrutée par sa femme pour l'assassiner. L'individu n'avait pas l'intention de le tuer mais lui proposait des preuves de ce qu'il avançait en échange d'argent.Cet homme de 24 ans et la femme accusée ont été placés sur écoute par les enquêteurs de la police judiciaire de Besançon. \"Ces écoutes téléphoniques, ainsi que des mails, ont immédiatement rendu crédible ce scénario\", a relevé le procureur.Des écrits manuscrits attribués à la commanditaire présumée et envisageant l'assassinat au mois de juin ont aussi été retrouvés au domicile du jeune homme.Les investigations ont également permis de mettre en évidence qu'un contrat d'un montant de 10.000 euros avait en effet été passé entre ces deux personnes, qui s'étaient rencontrées dans un club de vacances du sud de l'Italie, près de Naples.En garde à vue, le jeune homme a expliqué avoir reçu de l'argent en liquide mais que, contrairement à ce qu'il avait fait croire à la dame, il n'avait jamais eu le projet de tuer son mari, a relevé M. Manteaux.Aucun acte préparatoire de passage à l'acte n'a été constaté.Le jeune homme, domicilié dans l'Essone et connu de la justice pour des escroqueries, a été placé sous le statut de témoin assisté. L'infirmière a été mise en examen et incarcérée le 15 mai pour \"mandat criminel\", c'est à dire le fait de \"passer un contrat pour faire assassiner quelqu'un, même si cet assassinat n'a été ni commis, ni même tenté\", a expliqué le magistrat. Il s'agit d'une infraction créée en 2004 et passible de 10 ans de prison.",
    "date": "2020-05-26",
    "heading": "Une femme de 51 ans suspectée d'avoir commandité pour 10.000 euros l'assassinat de son mari, père de ses trois enfants, a été mise en examen et placée en détention provisoire, a-t-on appris mardi auprès du parquet de Besançon.",
    "title": "10.000 euros pour faire assassiner son mari: une infirmière mise en examen à Besançon"
}