{
    "article": "i-Télé perd (encore) l'une de ses journalistes... Laurence Haïm, l'un des visages les plus emblématiques de la chaîne d'informations, a informé le grand public de sa décision de quitter le poste qu'elle occupait aux USA depuis plus de deux décennies. C'est dans un message posté sur le réseau social Twitter que la correspondante spécialisée dans la politique américaine a fait cette annonce, publiée au même moment que l'ultime discours de Barack Obama.Un pilier historique de la chaîneDans son tweet, elle écrit ainsi : \"Dernier discours Obama ce soir. Dernier reportage. I-Télé fin aussi. Un nouveau monde m'attend.\" À l'antenne au sein du groupe Canal+ durant la grande majeure partie de sa carrière, elle s'est expatriée outre-Atlantique en 1992 et offrait aux abonnés de la chaîne cryptée de nombreux sujets, interviews ou documentaires exclusifs. Son sujet de prédilection étant les élections américaines, elle avait exprimé (toujours via son compte) son regret de ne pas être en mesure de couvrir pleinement la campagne aux États-Unis en novembre 2016, du fait de la grève au sein de la rédaction de la chaîne en France : \"On est dans un détresse morale et psychologique.\"Une reconversion inattendueToutefois, Laurence Haïm devrait pouvoir se rattraper en s'investissant dans l'élection présidentielle française... mais pas en tant que journaliste. En effet, selon les informations du Monde et à la surprise générale, elle s'alliera à Emmanuel Macron afin de devenir l'une de ses porte-paroles ! D'après un représentant de \"En marche !\" (le mouvement lancé par le candidat en question, ndlr) : \"Après 23 ans passés aux États-Unis, elle avait envie de faire autre chose et elle nous a proposé ses services.\" La principale intéressée a d'ailleurs finalement confirmé cette nouvelle et se dit \"ravie\" de relever ce défi. Pensez-vous qu'elle excellera aussi bien à cette fonction que dans son précédent métier ?",
    "date": "2017-01-11",
    "heading": "Laurence Haïm vient d'annoncer qu'elle quittait le groupe Canal+ après de nombreuses années de bons et loyaux services. Peu après cette révélation, la journaliste a confirmé rejoindre l'équipe du candidat à l'élection présidentielle Emmanuel Macron, en tant que l'une de ses porte-paroles.",
    "title": "i-Télé perd Laurence Haïm... qui rejoint l'équipe d'Emmanuel Macron !"
}