{
    "article": "Les personnes âgées font partie des individus les plus fragiles face au Covid-19. Pourtant, le personnel des Ehpad, des maisons de retraite et des services à domicile, manque cruellement de moyens, d'après un courrier adressé à Olivier Véran, le ministre de la Santé, par les professionnels du secteur de la gériatrie. Comme le révèle France Télévisions, ces soignants redoutent \"plus de 100 000 décès\" au sein de leurs résidents en raison de l'épidémie actuelle. \"L'extension du nombre de cas est rapide\"\"La situation préoccupante observée dans un nombre de plus en plus élevé d'établissements et services révèle que l'extension du nombre de cas est rapide et qu'elle est, dans la très grande majorité des cas, consécutive à la transmission virale d'un soignant asymptomatique\", peut-on lire dans le courrier. Les professionnels du secteur de la gériatrie demandent ainsi au gouvernement la mise à disposition de masques pour chacun d'entre eux, soit la distribution de 500 000 masques par jour. \"La création d'un secteur dédié aux malades du Covid-19, actuellement préconisée par vos directives dans le cadre de la stratégie de gestion des masques chirurgicaux, nous paraît totalement inadaptée à la situation réelle des Ehpad\", estiment les auteurs du courrier.\"Nous sommes vraiment mobilisés en permanence pour que les masques arrivent aux professionnels de santé\", s'est défendu Jérôme Salomon, le directeur général de la Santé, lors d'une conférence de presse vendredi 20 mars au soir.Les Ehpad accueillent en France plus d'un million de résidents. L'âge moyen est de 85 ans. Selon les professionnels du secteur gériatrique, \"cumulant en moyenne près de 8 maladies chroniques, (ces résidents) constituent une cible à très haut niveau d'exposition au risque d'infection au coronavirus Sans-CoV-2\".",
    "date": "2020-03-21",
    "heading": "Dans un courrier adressé au ministre de la Santé révélé par France Télévisions vendredi 20 mars, les professionnels du secteur de la gériatrie interpellent l'État sur la \"situation préoccupante\" dans laquelle ils se trouvent.",
    "title": "Coronavirus : les Ehpad et maisons de retraite craignent le décès de 100 000 résidents"
}