{
    "article": "Il était midi passé jeudi à Amityville - ville de Long Island qui a inspiré plusieurs films d'horreur après un massacre familial qui s'y est déroulé en 1974 - lorsque Thomas Scully-Powers, 32 ans, a pénétré dans la pièce où son père de 72 ans se trouvait devant l'écran. Il l'a d'abord battu avant d'aller chercher des couteaux avec lesquels il l'a frappé à la poitrine, au dos et au cou, \"le décapitant presque\", selon le communiqué du procureur qui cite le rapport d'autopsie. C'est lorsqu'il est revenu armé de couteaux que des participants à la réunion ont appelé les urgences.\"C'est une affaire choquante et troublante\", a déclaré le procureur local, Timothy Sini, cité dans un communiqué. \"Selon ses propres aveux, le suspect a brutalement poignardé son père à plusieurs reprises, jusqu'à ce qu'il soit certain qu'il soit mort. L'enquête sur ce crime horrible se poursuit, mais soyez assurés que justice sera faite pour la victime.\"Ce que les participants ont vu de cette scène d'horreur reste à préciser. Selon le journal local Newsday, la victime a disparu du cadre de la caméra et ils ont surtout entendu ses cris. Lorsque la police est arrivée sur les lieux, le fils, qui habitait avec son père, a pris la fuite en sautant par la fenêtre du premier étage, selon le procureur. Il a pris du soda dans une épicerie pour essayer de nettoyer le sang sur son corps, mais a été rattrapé par les policiers quelques rues plus loin.Toujours selon le procureur, il a reconnu devant les policiers avoir poignardé son père une quinzaine de fois, et avoir utilisé plusieurs couteaux car leurs lames se tordaient. - Antécédents judiciaires -La police a retrouvé dans la salle de bains un seau et un balai, apparemment utilisés pour essayer de nettoyer la scène, et un drap tâché de sang.Le fils a été formellement inculpé vendredi pour meurtre et incarcéré, avant une nouvelle audience prévue le 26 mai.Le procureur n'a pas précisé quel pourrait être le motif du crime. Mais à en croire le fils, le père aurait commencé la bagarre en essayant de le blesser au poignet, a rapporté le journal Newsday. Thomas Scully-Powers, qui avait des antécédents judiciaires, risque jusqu'à 25 ans de prison.Ce crime pourrait être le premier connu à s'être déroulé pendant une réunion Zoom. La plateforme de visioconférence a vu le nombre de ses utilisateurs à travers le monde exploser ces dernières semaines, en raison des mesures de confinement imposées pour endiguer la pandémie de coronavirus. Des millions de gens se retrouvent désormais quotidiennement pour discuter, boire un verre ou fêter des anniversaires sur Zoom comme sur des plateformes rivales comme Google Hangouts ou FaceTime.",
    "date": "2020-05-22",
    "heading": "La plateforme de réunions virtuelles Zoom, popularisée par le confinement, a sans doute enregistré son premier meurtre: un homme de la banlieue new-yorkaise a tué son père alors que ce dernier était en ligne avec une vingtaine de personnes.",
    "title": "Horreur à Amityville: il tue son père pendant une réunion Zoom"
}