{
    "article": "Donald Trump a promis mercredi des mesures \"fortes\", après la tuerie dans un lycée de Parkland, où 17 élèves sont décédés la semaine passée. Face aux voix brisées, aux larmes et à la colère des étudiants, rescapés de la fusillade de Floride, le président américain a émis une idée: la possibilité d'autoriser le port d'armes pour certains enseignants. Publicité Les professeurs concernés porteraient leur arme de façon dissimulée et suivraient une formation spéciale préalable, a précisé le président, en indiquant que cette piste méritait véritablement d'être étudiée. \"Évidemment, cela s'appliquerait uniquement aux enseignants sachant manier une arme\", a-t-il concédé, en suggérant d'armer 20% des effectifs des équipes pédagogiques. \"Vais-je devoir porter un gilet en kevlar?\"Cette mesure, extrêmement controversée, a été vivement critiquée mercredi soir lors d'un débat organisé près de Miami par CNN, dans une salle rassemblant des milliers de personnes. \"Vais-je devoir être formée comme une policière en plus d'éduquer ces enfants?\", a interrogé Ashley Kurth, une enseignante du lycée de Parkland. \"Vais-je devoir porter un gilet en kevlar?\", a-t-elle demandé. \"Je ne pense pas que les enseignants doivent être armés. Je pense qu'ils doivent enseigner\", a de son côté réagi le shérif Scott Israel, qui est intervenu sur le lieu du carnage perpétré il y a une semaine par un jeune homme de 19 ans qui avait acheté légalement son fusil semi-automatique. Quelques heures auparavant, le président américain s'est posé en homme à l'écoute de toutes les suggestions. Mais celui qui a promis aux membres de la National Rifle Association (NRA), puissant lobby des armes, qu'ils avaient \"un vrai ami à la Maison Blanche\", joue une partition délicate.",
    "date": "2018-02-23",
    "heading": "Face aux témoignages des rescapés de la fusillade de Floride, Donald Trump a promis mercredi des mesures \"fortes\". Par ailleurs, son équipe lui avait préparé des éléments de langage des plus simplistes.",
    "title": "\"Je vous ai entendus\", les phrases bateaux de Trump face aux rescapés de Floride"
}