{
    "article": "Le groupe de luxe LVMH va offrir dix millions de masques en France, d'une valeur de cinq millions d'euros, en provenance de Chine. Il propose à l'État d'en acheter 40 millions de plus à son fournisseur, annonce-t-il. \"LVMH a réussi, grâce à l'efficacité de son réseau mondial, à trouver un fournisseur industriel chinois capable de livrer dix millions de masques en France dans les prochains jours (sept millions de masques chirurgicaux et trois millions de masques FFP2)\", indique l'entreprise dans un communiqué.La maison mère de Louis Vuitton, Christian Dior et Guerlain va financer \"intégralement\" cette première livraison, d'une valeur d'environ cinq millions d'euros. LVMH, qui avait déjà annoncé la mobilisation de certains de ses sites pour fabriquer du gel hydroalcoolique, pense pouvoir acheminer les premiers masques aux autorités sanitaires françaises en début de semaine prochaine. L'opération pourra ensuite être renouvelée durant au moins quatre semaines dans des quantités similaires (soit environ 40 millions de masques), aux frais de l'État cette fois-ci.Le groupe diversifié Bouygues, présent dans l'immobilier, les travaux, les télécoms et les médias, a de son côté promis un million de masques. \"Afin d'apporter sa contribution à la lutte contre la pandémie de Covid-19, le groupe Bouygues s'engage à offrir aux services de santé de l'État français un million de masques chirurgicaux aux normes européennes\", indique-t-il dans un communiqué. Ils seront approvisionnés \"dans les prochains jours\".Plusieurs professions en première ligne face à la pandémie (médecins, infirmiers, pharmaciens, pompiers...) ont fait état ces derniers jours de pénuries de masques en France.",
    "date": "2020-03-21",
    "heading": "LVMH a réussi à trouver un fournisseur en Chine. Le groupe va payer les 10 premiers millions de masques, et propose à l'État d'acheter 40 millions de masques supplémentaires.",
    "title": "LVMH offre 10 millions de masques et en propose 40 millions de plus"
}