{
    "article": "Le délai de carence va être suspendu le temps de l'état d'urgence sanitaire qui doit bientôt être prochainement déclaré, a annoncé samedi Édouard Philippe devant l'Assemblée nationale.\"Je crois nécessaire, pour la seule période de l'urgence sanitaire, de suspendre les dispositifs de jour de carence dans le secteur privé comme dans la fonction publique\", a déclaré le Premier ministre lors d'une déclaration ouvrant l'examen du projet de loi d'urgence répondant à la pandémie de coronavirus. Coronavirus et fermetures d'écoles : que faire des enfants ?par Le Point Abonnés\"C'était le cas pour les confinements et nous élargissons aux arrêts/maladie #Covid_19\", a précisé le secrétaire d'État chargé de la fonction publique Olivier Dussopt, dans un tweet. En temps normal, les agents publics ne bénéficient du maintien de leur rémunération qu'à partir du deuxième jour d'arrêt de travail. Ce délai s'étend au quatrième jour dans le privé, même si l'employeur prend généralement l'ensemble en charge du fait d'accords d'entreprise ou de branche.Ce maintien de la carence avait suscité la controverse ces derniers jours, alors qu'elle avait été supprimée pour les arrêts de travail forcés pour garder les enfants de moins de 16 ans. La suspension du jour de carence devrait s'effectuer selon un amendement du gouvernement au projet de loi d'urgence examiné à partir de samedi matin à l'Assemblée. \"Dans le cadre de la gestion de l'épidémie et afin d'assurer une égalité de traitement de l'ensemble des assurés (mis en isolement, contraints de garder leurs enfants ou malades) du point de vue de l'application d'un délai de carence pour le bénéfice de l'indemnisation des arrêts de travail, il est proposé de supprimer, pendant la période d'état d'urgence sanitaire, l'application de cette carence dans l'ensemble des régimes (régime général, agricole, régimes spéciaux dont fonction publique)\", est-il indiqué dans le texte.Dans un communiqué, la CFDT s'est \"réjouie de cette mesure de solidarité et de justice sociale\", soulignant que \"ce sont en effet les travailleuses et travailleurs qui continuent à effectuer les missions vitales de notre pays qui sont le plus exposés et tout particulièrement les soignants. Il était insupportable qu'ils soient en plus pénalisés financièrement\". L'Unsa Fonction publique a également salué la mesure, \"indispensable et nécessaire\", car \"la santé, la maladie ne pouvaient pas être des objets de sanction financière d'autant que des soignants, des agents publics et des salariés sont mobilisés au service du pays\".L'état d'urgence sanitaire, dont la durée d'un mois ou deux est en débat dans l'hémicycle, doit être déclaré par un décret en Conseil des ministres après l'adoption du projet de loi d'urgence.",
    "date": "2020-03-21",
    "heading": "Les syndicats saluent une décision \"indispensable et nécessaire\".",
    "title": "Arrêts maladie : le délai de carence suspendu pendant l'état d'urgence sanitaire"
}