{
    "article": "Un dispositif quelque peu similaire a également été décidé à Perpignan.La nouvelle est tombée le premier samedi du confinement, à midi. \"À compter de ce samedi 21 mars 2020, de 22 heures à 5 heures, le déplacement de toute personne hors de son domicile est FORMELLEMENT INTERDIT sur l'ensemble du territoire communal\", indique Robert Ménard, le maire de Béziers, sur Twitter. D'après Midi Libre, le couvre-feu devrait durer jusqu'au 31 mars. En cas de non-respect, les habitants peuvent encourir une amende de première classe, fixée à 68 €. Le quotidien indique cependant que l'interdiction comprend des exceptions pour \"les personnes qui remplissent une mission de service public (pompiers, police, secours aux personnes et aux biens), le personnel médical, les chauffeurs de taxi et les personnes qui présentent le justificatif professionnel demandé par l'Etat pour le confinement\". La ville de Béziers n'est pas la première à prendre une telle initiative pour faire face à la pandémie de coronavirus. D'après franceinfo, Menton et Vallauris avaient déjà instauré un couvre-feu dès le vendredi 20 mars, tandis que Nice a mis en place un couvre-feu de 23 heures à 5 heures samedi 21 mars.\"Il ne s'agit pas d'établir un couvre-feu national\"Bien qu'il soutienne ces mesures, le ministre de l'Intérieur assure qu'il ne souhaite pas les étendre à l'ensemble de la France. \"Bien sûr, il ne s'agit pas d'établir un couvre-feu national, mais il s'agit d'accompagner les initiatives locales, comme celle du maire de Nice qui prévoit un couvre-feu partiel sur l'ensemble de sa commune, parce qu'avec le préfet, avec les acteurs locaux, il a le sentiment que c'est la meilleure façon de protéger sa population\", avait ainsi déclaré Christophe Castaner au micro de BFMTV vendredi 20 mars dans l'après-midi.A Perpignan, le couvre-feu aura également lieu entre 20h et 6h du matin, a annoncé ce samedi 21 mars le préfet des Pyrénées-Orientales en accord avec le maire, le procureur de la République et le directeur générale de l'ARS. Les habitants devront rester chez eux à l'exception des \"déplacements des personnels des services publics et des activités nocturnes indispensables au bon fonctionnement de la vie du quotidien\" précise le communiqué de presse relayé par BFMTV. Du côté des particuliers, \"seuls les déplacements liés à des motifs impérieux de santé, d'urgence médicale ou de force majeure seront tolérés.\"",
    "date": "2020-03-21",
    "heading": "C'est officiel : les habitants de Béziers ne pourront plus sortir de chez eux de 22 heures à 5 heures à compter du samedi 21 mars. Selon Midi Libre, le couvre-feu devrait courir jusqu'au 31 mars.",
    "title": "Coronavirus : après Nice, Menton et Vallauris, un couvre-feu à Béziers et Perpignan"
}