{
    "article": "\"Vous allez voir quelques actions dans les prochains mois, quelques changements au menu du Happy Meal. Le cheeseburger ne sera plus disponible que sur demande du client\", a expliqué le jeudi 15 février la chef nutritionniste de McDonald's, Julia Braun. \"En plus de cela, vous aurez le choix entre des tranches de pommes ou yogourt ainsi qu'un nouveau choix de bouteille d'eau\".Le géant américain du fast-food s'est fixé pour objectif de baisser de 20% les apports en calories de son menu enfant d'ici à 2022. Aujourd'hui, le cheeseburger est le sandwich le plus riche du Happy Meal mais également le plus commandé. Un menu avec un cheeseburger, une petite frite et un petit Coca Cola a un apport de 699 calories contre 650 pour le même menu avec un hamburger et 576 avec une boîte de McNuggets. McDonald's souhaite que, d'ici à 2022, plus aucun menu destiné aux enfants ne soit supérieur à 600 calories dont 10% de graisses saturées. Le Happy Meal va-t-il devenir plus sain ? - 16/02/2018par CNEWSOn ne sait pas encore si ces arbitrages seront appliqués en France, McDonald's ayant déclaré que le menu Happy Meal évoluera \"dans la moitié des pays\" où l'enseigne est présente. La chaîne a cependant déjà commencé à changer son menu pour enfant dans notre pays, en proposant par exemple des tomates en accompagnement de son sandwich. Elle a également changé son jus de pomme contre un autre contenant moins de sucre.La firme américaine avait déjà supprimé les sodas de son Happy Meal en 2013 aux États-Unis, les remplaçant par de l'eau ou des jus de fruits. Résultats ? Les ventes d'Happy Meal avaient chuté de 14%. Selon l'American Heart Association, 40% des enfants américains mangent au moins un fast-food quotidiennement. Crée en 1979, le Happy Meal est l'un des menus emblématiques vendus par McDonald. Il représente environ 15% de ses ventes aux États-Unis.",
    "date": "2018-02-16",
    "heading": "Pointé du doigt pour sa responsabilité dans l'augmentation de l'obésité infantile, McDonald's a annoncé jeudi que le cheeseburger et le lait au chocolat \"ne seraient plus disponible que sur demande du client\" et plus directement proposés dans les différentes formules du Happy Meal. Cette décision sera effective en juin prochain aux États-Unis.",
    "title": "McDonald's va retirer le cheeseburger de son Happy Meal"
}