{
    "article": "Désormais, les colis sont remis sans contact entre le livreur et le destinataire. Le colis est déposé sur le paillasson, le livreur prévient, s'éloigne, prend éventuellement une photo. Il n'y a pas de contact direct, plus de signature. Les livraisons sont réinventées au temps du coronavirus. Face aux commandes en ligne qui augmentent, le gouvernement a mis en ligne un mode d'emploi de la remise sécurisée des paquets.Colis déposé sur le pas de la porte Pour commencer, les expéditeurs sont priés de choisir des emballages standard, susceptibles de rentrer dans les boîtes aux lettres normalisées. Quand cela n'est pas possible, le livreur doit prévenir de son arrivée en envoyant un message, en frappant ou en sonnant. Il dépose ensuite le colis sur le pas de la porte et doit s'écarter immédiatement, à un mètre au moins. Un arrêté paru vendredi au Journal officiel précise qu'\"il ne peut être exigé de signature d'un document sur quelque support que ce soit par le destinataire ou son représentant\". Celui-ci pourra, en cas de problème, envoyer une réclamation \"par tout moyen y compris par voie électronique, au plus tard à l'expiration du délai prévu contractuellement ou à défaut de stipulation contractuelle à midi du premier jour ouvrable suivant la remise de la marchandise\". Faute de quoi le colis sera considéré comme correctement livré.Une photo fait office de signature \"L'objectif est de ne pas être en contact proche et, en particulier, de ne pas se passer le colis de la main à la main\", insiste le gouvernement. Le dispositif est le même pour la livraison de repas. Dans le cas de Chronopost, le livreur s'assure à distance que le colis est bien réceptionné. \"Une nouvelle fonctionnalité permet à l'ensemble des chauffeurs de prendre une photo devant la porte du destinataire, cette photo faisant office de signature\", précise La Poste. Dans tous les cas, le destinataire doit attendre quelques secondes avant d'ouvrir la porte, afin de permettre au livreur de s'en écarter. Surtout, il est prié de bien se laver les mains après la réception et l'ouverture de son colis. Et si La Poste ou le point relais sont fermés ?Pour récupérer les objets envoyés dans un bureau de poste, l'idée est également d'éviter les contacts : le client signe avec son propre stylo sur l'avis de passage. Les colis arrivés dans les bureaux fermés seront disponibles pour les clients 15 jours après leur réouverture, précise La Poste. Idem pour les recommandés. Quant aux paquets envoyés dans des points-relais situés dans des magasins fermés, ils devront aussi attendre.Pour les livraisons volumineuses ou nécessitant une installation (électroménager, meubles, etc.), les entreprises doivent mettre en place \"des protocoles permettant de maintenir des distances de sécurité à tout moment entre les personnes présentes sur place au cours de l'intervention\". Elles devront aussi prévoir le nettoyage des surfaces touchées au cours de l'intervention.",
    "date": "2020-03-21",
    "heading": "PRATIQUE. Le nombre de livraisons explose, alors que les Français sont confinés chez eux.",
    "title": "Coronavirus : comment se passent les livraisons de colis ?"
}