{
    "article": "Les Français ont visiblement du mal à respecter certaines règles. Face à l'épidemie de coronavirus qui touche le pays depuis plusieurs semaines, le président de la République Emmanuel Macron a instauré des mesures de confinement limitant les déplacements. Pourtant, selon les révélations de BFMTV du samedi 21 mars, citant des chiffres du ministère de l'Intérieur, les forces de police ont effectué pas moins de 38 994 verbalisations depuis mardi 17 mars. Depuis mardi, un système de surveillance important a été mis en place par les autorités. 100 000 policiers et gendarmes surveillent les rues de l'Hexagone pour s'assurer que les consignes sont appliquées. Au total, c'est 867 695 contrôles qui ont été effectués à ce jour. Seuls certains déplacements professionnels, pour des achats de première nécessité, un rendez-vous médical, une activité sportive restreinte ou une situation familiale périlleuse sont autorisés si la personne présente son attestation. Sans cela, c'est une amende s'élevant à 135 euros qui est infligée.Des moyens importants déployés pour la surveillanceSurveiller les agissements de millions de Français s'avère forcément être une tâche très compliquée pour les forces de l'ordre. Ces dernières usent de contrôles mobiles ou fixes, n'hésitant pas à interroger des personnes de manière aléatoire dans les rues, les transports en commun ou sur les routes. Comme le révélait Le Parisien vendredi 20 mars, dans l'Essonne, un avion d'ordinaire utilisé pour l'expulsion de sans-papiers a été réquisitionné pour patrouiller et repérer les groupements de personne.Chaque ville tente de s'armer comme elle le peut pour limiter les déplacements de ses habitants. A Nice, un couvre-feu est mis en place. Une pratique adoptée également à Béziers dès ce samedi de 22h jusqu'à 5h du matin et ce, jusqu'au 31 mars selon les informations de Midi Libre. Il aura lieu entre 20h et 6h du matin à Perpignan, à la suite d'un accord entre le maire, le procureur de la République et le directeur générale de l'ARS.",
    "date": "2020-03-21",
    "heading": "Selon les informations de BFMTV, la police et la gendarmerie continuent de surveiller attentivement les déplacements en France durant cette période de confinement. 38 994 verbalisations ont déjà eu lieu depuis mardi 17 mars.",
    "title": "Confinement : les forces de l'ordre ont déjà enregistré 38 994 verbalisations depuis mardi"
}