{
    "article": "Les époux Balkany sont jugés à partir de ce lundi 13 mai à Paris pour \"fraude fiscale\" et \"blanchiment aggravé\", Patrick Balkany est également jugé pour \"corruption passive\" et \"prise illégale d'intérêts\". Le maire de Levallois-Perret et son épouse et première adjointe doivent comparaître jusqu'au 20 juin devant la 32e chambre correctionnelle, spécialisée dans les affaires financières de haute volée. Une incertitude plane néanmoins sur le maintien du procès car Isabelle Balkany a été hospitalisée le 1er mai après avoir absorbé des médicaments. Dans un texte sur les réseaux sociaux, elle se disait \"fatiguée\", dénonçant une \"instruction exclusivement à charge\". Une enquête qui débute en 2013Les juges d'instruction ont débuté leur enquête en 2013 après des révélations de Didier Schuller, un ancien allié du couple. Les Balkany sont accusés d'avoir dissimulé au fisc revenus et patrimoines, à hauteur \"au minimum\" de 13 millions d'euros. Dans le viseur de la justice se trouvent en particulier deux propriétés cachées derrière \"des montages sophistiqués\" \"dans le souci de ne pas apparaître comme les véritables propriétaires\".Des montages financiers sophistiquésLa première propriété, la villa Pamplemousse est située à Saint-Martin, aux Antilles. Isabelle Balkany a fini par reconnaître qu'elle en était propriétaire, expliquant l'avoir achetée avec l'argent d'un héritage familial. La seconde, la villa Dar Gyucy de Marrakech, est détenue par une société marocaine, elle-même propriété d'une société panaméenne qui est au nom de Jean-Pierre Aubry, un homme de confiance de Patrick Balkany. Les Balkany y ont maintes fois séjourné mais ont toujours nié en être propriétaires. Les juges estiment toutefois que le couple est le \"seul bénéficiaire\" de la villa, où des peignoirs brodés aux initiales \"PB\" ont été retrouvés.Les juges estiment que Patrick Balkany a également été \"à la tête d'un véritable réseau de sociétés offshore\" mis en place dès la fin des années 1980, quand son ancien compère Didier Schuller déposait en Suisse des \"espèces provenant d'entreprises du BTP soucieuses de financer\" l'ancien parti politique du RPR (Rassemblement pour la République).Qui sont les Balkany ? Né après-guerre, à un an d'écart, Patrick et Isabelle Balkany se sont mariés en 1976. Il est un fils d'immigrés hongrois, qui s'essaye au théâtre avant de rejoindre l'entreprise familiale de prêt-à-porter, puis d'effectuer son service militaire à l'Élysée. Elle a grandi dans une famille qui a fait fortune dans l'industrie caoutchouc, travaille brièvement au journal Combat puis intègre le service communication d'Europe N°1. Ensemble, ils se lancent en campagne et remportent un poste de conseiller général des Hauts-de-Seine puis, en 1983, la mairie de Levallois-Perret, jusqu'ici communiste. Il a également été député (1988-1997 puis 2002-2017), elle, conseillère générale (1988-2011).Au fil des ans, le maire transforme cette banlieue industrielle en une commune résidentielle aisée, construisant à tour de bras sur les friches. Équipements haut-de-gamme, police municipale, cadeaux et voyages pour les seniors et les enfants... Leur politique est plébiscitée par certains et dénoncée par d'autres qui critiquent endettement et clientélisme.Depuis son élection, Patrick Balkany n'a quitté la mairie qu'entre 1995 et 2001. Mais malgré les affaires qui entourent le couple depuis des années, il a été réélu dès le premier tour lors des dernières élections municipales en 2014.Affaires et politiqueEn mai 1996, les époux Balkany sont condamnés à 15 mois de prison avec sursis, 30.000 euros d'amende et 120.000 euros de dommages et intérêts pour avoir affecté trois employés de mairie à l'entretien de leurs domiciles de Levallois-Perret et Giverny (Eure). Patrick Balkany écope de 2 ans d'inéligibilité mais il sera réélu en 2001, puis 2002. window.pvp_a54e4dc8b973b0e5d4a738bf2ae14940 = new Pvp('dmpublic', {idDM: \"x77v0at\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/x77v0at/adCategory/embed\", 'domNode': \"pvpContainer_a54e4dc8b973b0e5d4a738bf2ae14940\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2019-05-13",
    "heading": "Patrick et Isabelle Balkany sont soupçonnés d'avoir dissimulé plus de 13 millions d'euros d'avoirs au fisc.",
    "title": "Paris : ouverture du procès des époux Balkany, jugés pour fraude fiscale et blanchiment"
}