{
    "article": "La société est-elle divisée entre ceux qui contribuent à l'intérêt général et ceux qui ne pensent qu'à eux ? Non, répond l'économie comportementale, une discipline qui se situe entre l'économie et la psychologie. La majorité des gens se situe entre les deux : ils attendent de voir comment agit la majorité pour déterminer leur propre comportement. Ils sont \"les plus dangereux\", selon les experts.Trop de Français prennent \"à la légère\" le confinement, estimait cette semaine le président français Emmanuel Macron, alors que ses compatriotes doivent rester au maximum chez eux depuis le 17 mars pour lutter contre la propagation du coronavirus. Juste avant l'annonce des mesures, les réseaux sociaux relayaient déjà des images de foules au soleil dans les parcs parisiens. Depuis le confinement, on continue à voir des vidéos de marchés surpeuplés dans la capitale française. Ailleurs en Europe, les autorités allemandes hésitent à passer à un confinement imposé, alors que de nombreux Allemands, souvent jeunes, négligent les appels officiels à rester chez soi. Même l'Italie, premier pays européen à avoir imposé des mesures strictes et généralisées, envisage désormais des mesures encore plus restrictives.Le monde est-il coupé en deux, entre les gens sérieux qui s'enferment par souci du bien commun, et les égoïstes qui ne pensent qu'à leur propre plaisir ? Non, il y a un ventre mou d'indécis qui est généralement majoritaire dans ce type de situation, répond Angela Sutan, professeur d'économie comportementale à la Burgundy School of Business, école française de commerce. \"Le problème, c'est que ces gens sont à la fois les plus importants et les plus dangereux\", explique-t-elle à l'AFP. \"S'ils perçoivent que les autres ne coopèrent pas, ils ne coopèrent plus\".Ces conclusions se basent sur des recherches en économie comportementale. Cette discipline, à la frontière entre économie et psychologie, cherche notamment à expliquer pourquoi émergent des comportements irrationnels d'un pur point de vue économique.Les indécis, majoritaires et dangereuxL'un de ses grands noms, l'Autrichien Ernst Fehr, a mené une étude au début des années 2000 qui montre, certes à partir d'un panel réduit d'une quarantaine de personnes, comment se partagent les attitudes. Un quart de l'échantillon contribue à l'intérêt général quoi qu'il arrive. Un autre quart ne pense qu'à soi. Reste toute une moitié, les fameux \"contributeurs conditionnels\", qui attendent de voir comment se comporte la majorité.Dans ce contexte, les réseaux sociaux ont \"tendance à montrer trop de mauvais exemples, ce qui donne l'impression qu'il n'y a que des passagers clandestins\", regrette Mme Sutan. \"Ça crée un cercle vicieux\".Mais ils peuvent avoir aussi un effet bénéfique en permettant aux mécontents de diffuser une vaste désapprobation sociale qui va pousser les plus égoïstes à revoir les coûts et les bénéfices de leur attitude. \"Ils ont l'impression d'avoir un bénéfice en allant au parc parce qu'ils ont fait un acte de bravoure\", détaille Mme Sutan, alors que \"si on est menacé d'être désapprouvé sur les réseaux sociaux, ça devient très coûteux car c'est tout ce qu'on a en ce moment\".Quelle est alors la meilleure tactique pour les autorités afin de généraliser le respect du confinement? Passer par la force et multiplier, comme c'est déjà le cas en France et Italie, des milliers d'amendes aux promeneurs? Ou jouer sur la responsabilité des citoyens, comme l'a fait M. Macron ? Un mélange des deux, selon plusieurs économistes, qui jugent notamment bénéfique la demande faite aux Français de remplir eux-mêmes une déclaration sur l'honneur pour justifier de déplacements exceptionnels. \"Quand on met sa signature sur un papier, il y a un réflexe mental qui fait que les gens, s'ils avaient déjà tendance à respecter les règles, veulent respecter l'engagement pris\", souligne à l'AFP le chercheur Thierry Aimar, qui enseigne la neuroéconomie à Sciences-Po. \"Cette signature va créer des mécanismes mentaux qui consisteront à respecter l'engagement pour éviter une forme de dissonance cognitive\", poursuit-il. \"Par économie d'information, chez la plupart des gens qui étaient déjà respectueux des normes sociales, le cerveau va renforcer l'auto-discipline\".Seulement, là encore, l'effet risque de se dissoudre à long terme, en fonction de ce que font les uns et les autres. \"Si des comportements opportunistes se développent, l'attitude des gens naturellement respectueux des injonctions risque d'évoluer dans le mauvais sens\", conclut M. Aimar, jugeant de toute manière infondé de s'aventurer à des prévisions face à un contexte si inédit.",
    "date": "2020-03-21",
    "heading": "Pour renforcer le respect du confinement, les autorités devraient durcir les contrôle, mais aussi jouer sur les réflexes de responsabilité des Français, selon des experts.",
    "title": "Pourquoi les gens bravent-ils le confinement : l'économie comportementale répond"
}