{
    "article": "Écrivain mais aussi réalisateur, Yann Moix a succédé à Aymeric Caron en tant que chroniqueur dans On n'est pas couché sur France 2, lors de la rentrée 2015. Donnant le ton dès le début, le polémiste n'a jamais failli à sa réputation. Il s'en est notamment pris à l'animatrice Cristina Cordula, ou encore aux chanteurs Nekfeu et Patricia Kaas. Le sniper est dernièrement revenu sur ses propos dans diverses émissions.Une deuxième couche pour Cristina Cordula et Patricia KaasYann Moix était invité sur le plateau de Salut les Terriens !, ce samedi 7 janvier, à l'occasion de la sortie de son dernier livre \"Terreur\", aux éditions Grasset. Thierry Ardisson en profite pour revenir sur le cas de Cristina Cordula, où le polémiste avait déclaré que l'animatrice de M6 avait \"un accent pourri\". C'est sans aucune retenue que ce dernier renchérit : \"J'ai toujours du mal à comprendre comment un cerveau humain, après vingt ans plongé dans le bain d'une langue ou d'une culture, continue à burquiniser la France en disant 'la petit chien'. Je suis sûr que si je lui mettais un flingue sur la tempe, elle n'aurait plus d'accent.\" Des propos qui n'ont pas manqué de faire réagir les spectateurs présents. L'homme en noir continue en lui demandant ce qu'il souhaite à Cristina pour 2017. \"Un prof particulier. Mais en même temps, on aime son accent, on la plaint de ne pas pouvoir être meilleure en langue, et en même temps, on a envie qu'elle garde cet accent qui fait tout son charme\", tempère Yann Moix sur le plateau.Une autre femme en avait également pris pour son grade à cause du polémiste : la chanteuse Patricia Kaas. En effet, lors de la venue de cette dernière sur le plateau d'On n'est pas couché, le 29 octobre dernier, il avait confié avoir \"envie de se pendre\" à l'écoute de ses chansons. Des propos qu'il maintient et auxquels il ajoute toujours face à l'homme en noir : \"L'esthétique de ses chansons me rappelle Sedan, Napoléon III, la guerre de 1870, la choucroute et les casques pointus. Je n'y peux rien, j'ai sans doute tort, mais j'ai envie non pas de me pendre, mais de me faire sauter la cervelle quand je l'entends.\" Voilà qui devrait, une fois encore, faire plaisir aux intéressées !Yann Moix fait machine arrière concernant NekfeuCependant, le polémiste semble parfois regretter ses critiques. Lors de ses débuts dans On n'est pas couché, Yann Moix n'avait pas hésité à descendre le rappeur Nekfeu. Invité le 5 janvier dans l'émission de Nikos Aliagas De quoi j'ai l'air ? sur Europe 1, il s'est excusé auprès du chanteur. \"En discutant avec lui, je me suis aperçu que c'était quelqu'un qui adorait la littérature, qui travaille vraiment ses textes. J'ai découvert un chouette type, un vrai être humain, quelqu'un qui avait de l'humour\", explique l'écrivain. Il ajoute même que ce dernier \"n'était pas rancunier comme certains petits rappeurs, qui n'ont pas son talent\". Pour vous, est-ce que Yann Moix va trop loin dans certains de ses propos ?",
    "date": "2017-01-09",
    "heading": "Polémiste dans On n'est pas couché, l'émission de Laurent Ruquier, Yann Moix s'est construit une forte réputation avec pour arme son franc-parler. Déglinguant de nombreux artistes, il ne manque jamais l'occasion de les tacler à coup de phrases assassines. Mais avec le recul, regrette-il ses paroles ?",
    "title": "Cristina Cordula, Patricia Kaas, Nekfeu... Yann Moix va-t-il trop loin ?"
}