{
    "article": "Depuis son éviction de TF1 en 2008, Patrick Poivre d'Arvor n'a pas présenté de journal télévisé... Mais ce dernier pourrait peut-être bien renouer avec cette bonne vieille habitude ! En effet, comme le révèle nos confrères des Jours, le journaliste adoré par les téléspectateurs français devrait rejoindre très bientôt i-Télé. En pleine manoeuvre pour reconstruire son image, la chaîne d'informations sinistrée frapperait alors un grand coup en recrutant l'ancienne star des JT.Le scandale Morandini a laissé des séquellesPour rappel des faits, i-Télé est dans la tourmente depuis plusieurs semaines suite à l'arrivée de Jean-Marc Morandini à son antenne. Ce dernier a été interpellé et mis en garde à vue pour corruption de mineurs aggravée, provoquant de fait l'indignation parmi ses futurs collègues. Ceux-ci déploraient aussi l'attitude de leur direction qui a fait le choix de garder le spécialiste médias dans leur équipe suite à cette sombre affaire. Après une longue période de grève et de multiples départs, les bureaux d'i-Télé ressemblent donc tristement aujourd'hui plus à un cimetière qu'à une rédaction...La renaissance médiatique ?Si cette arrivée se confirme, placer en tête d'affiche PPDA participera-t-il au renouveau et à la renaissance de la chaîne ? Réponse prochainement... En tout cas, s'il accepte et réussi cette mission, ce come-back surprise sera pour lui une belle revanche sur TF1 et Nonce Paolini (le patron de la chaîne au moment de son renvoi). Visiblement encore affecté par cette affaire qui avait secoué le monde médiatique il y a presque 10 ans, Patrick Poivre d'Arvor a récemment exprimé son regret de constater que la page n'était de toute évidence toujours pas tournée du côté de ses anciens employeurs. 2017 sera-t-elle l'année de son retour en grâce ? C'est tout le mal (et le courage) qu'on lui souhaite !",
    "date": "2017-01-09",
    "heading": "Patrick Poivre d'Arvor pourrait bien revenir là où on ne l'attend pas ! Alors qu'i-Télé est actuellement au plus mal, l'ancien roi des journaux télévisés pourrait bien rejoindre la rédaction de la chaîne... PPDA ou le sauveur de l'info ?",
    "title": "Patrick Poivre d'Arvor bientôt de retour chez i-Télé ?"
}