{
    "article": "Jeudi dernier, Gad Elmaleh a lancé le premier Saturday Night Live de M6. Un pari osé pour la chaîne, qui tente de faire fonctionner ce format en France. Jade et Eric Dussart, les animateurs de On refait la télé sur RTL, en ont profité pour questionner Anthony Kavanagh sur ce sujet. Le comédien se dit de suite très intéressé par ces programmes, et surtout de succéder à Gad Elmaleh pour prendre les commandes du show. \"Je dis oui tout de suite si M6 m'appelle ! C'est totalement mon truc\", s'enthousiasme-t-il. Tout en poursuivant qu'il serait également séduit par le fait de présenter un vrai late night show. Cependant, Eric Dussart rappelle que ce genre d'émissions ne marche jamais en France.Des programmes qui n'ont aucune chance sur France TélévisionsPour Anthony Kavanagh, une chose est sûre, c'est que ces shows ne peuvent pas marcher sur France Télévisions. Se souvenant de son expérience sur France 2, avec l'émission Dancing show en 2006, l'humoriste explique que le groupe télévisuel ne tient pas ses promesses et bride les animateurs à leur façon. \"France Télévisions fait 'Ouais, on veut cette folie !' Une fois qu'on arrive chez eux, c'est 'Bon, alors, la folie, tu fermes ta gueule, tu vas attacher tes cheveux, tu peux les défriser ? On va les couper sinon... Tu ne mets pas de boucle d'oreille. Arrête de bouger, sois gentil, tiens-toi bien !'\", déplore Anthony Kavanagh.TF1 joue franc-jeu !L'acteur ajoute que, c'est ce qui s'est malheureusement passé avec le talk-show d'Amanda Scott. \"Elle était 'Ouh, ouais', et eux ils étaient, 'non non reste, calme toi'\", regrette Anthony Kavanagh. Malgré cela, une chaîne privée obtient les faveurs de l'humoriste. En effet, pour lui, \"TF1 a le mérite d'être honnête et claire : 'Tu fais de l'audience, t'es notre ami ; tu ne fais pas d'audience, t'es viré'. Voilà\", explique-t-il au micro de RTL. Pour rappel, il avait participé à la saison 5 de Danse avec les stars diffusée sur la chaîne. Que pensez-vous de ses propos ? Êtes-vous d'accord avec lui ?",
    "date": "2017-01-09",
    "heading": "Anthony Kavanagh semble garder certaines rancoeurs auprès de France télévisions et ne manque pas de le faire savoir ! Invité de l'émission On refait la télé sur RTL, ce samedi 7 janvier, l'humoriste a exprimé son envie de présenter un late night show, tout en fustigeant au passage le service public.",
    "title": "Quand Anthony Kavanagh s'attaque sans détour à France Télévisions"
}