{
    "article": "Faire ses courses est l'un des principaux casse-têtes des Français depuis l'entrée en vigueur, mardi 17 mars, du décret appliquant un confinement réglementé de la population pour lutter contre la propagation du Covid-19. Si la première ruée a été celle sur les produits alimentaires, des équipements spécifiques font depuis l'objet de toutes les convoitises, comme le raconte BFMTV. En effet, faire d'importants stocks de nourriture implique d'avoir de quoi stocker ses achats, poussant nombre d'entre nous à envisager l'acquisition d'un nouveau congélateur. A tel point que, comme le souligne le directeur des produits de Fnac-Darty à la chaîne d'information, les ventes du groupe concernant ce produit ont été \"multipliées par dix\". Sur la seule journée du mardi 17 mars, elles ont ainsi atteint le nombre de 65 000. L'obligation pour chaque personne qui souhaite quitter son domicile pour l'un des motifs autorisés de présenter une attestation papier, imprimée ou rédigée à la main, a eu un effet comparable sur les ventes d'imprimantes, qui ont augmenté de 400% chez Fnac-Darty. Comme l'explique Le Parisien, le télétravail généralisé et la fermeture des établissements scolaires ont également provoqué une augmentation des ventes d'ordinateurs portables et de tablettes. Interrogé par le quotidien, le site Cdiscount explique que \"la catégorie informatique a été multipliée par deux par rapport aux moyennes habituelles et les ventes d'imprimantes ont été multipliées par 7\".Le besoin de se détendre et de se divertir lors de cette période de confinement a enfin un effet significatif sur les ventes de jeux vidéo, jeux de société et jouets. Les outils et ustensiles de bricolage et de jardinage sont également à la fête, tout comme... les barbecues et les trampolines, en raison d'une météo clémente et de l'éventualité \"probable\", comme l'a confirmé le gouvernement, que la période de confinement soit prolongée au-delà des quinze jours initiaux.",
    "date": "2020-03-20",
    "heading": "La pandémie de coronavirus provoque une situation de confinement inédite dans de nombreux pays. Les Français se précipitent sur les sites de commerce en ligne, en quête de certains équipements bien particuliers, explique BFMTV.",
    "title": "Confinés, les Français se ruent sur les congélateurs et les imprimantes"
}