{
    "article": "La Corse fait partie des départements les plus touchés par l'épidémie de coronavirus et certains hôpitaux risquent d'être débordés et notamment celui d'Ajaccio. Afin de \"soulager le service de réanimation du centre hospitalier d'Ajaccio afin d'anticiper la réponse de l'hôpital aux besoins d'hospitalisation des patients les plus graves\", le président Emmanuel Macron a décidé d'envoyer un navire de la marine nationale pour évacuer des malades atteints du Covid-19 vers des établissements de Provence-Alpes-Côte-d'Azur, a annoncé la préfecture de Corse vendredi 20 mars. Le porte-hélicoptères amphibie (PHA) Tonnerre \"entrera en action a priori dimanche et permettra de transférer entre 12 et 14 malades placés en réanimation vers les hôpitaux de la Côte d'Azur\", a indiqué à l'AFP le préfet de Corse Franck Robine. \"On est vraiment dans l'anticipation. On anticipe une vague d'augmentation du nombre de cas de coronavirus pour la fin de cette semaine ou le début de la suivante\", a-t-il ajouté.7 morts en CorseLa Corse, qui compte 340.000 habitants dont 90.000 sont âgés de plus de 60 ans, comptait jeudi 164 cas confirmés de coronavirus, selon le bilan des autorités sanitaires locales. L'épidémie y a jusqu'à présent fait 7 morts. \"On a une très forte concentration sur Ajaccio avec 138 cas\", a indiqué le préfet.\"On a actuellement à Ajaccio 15 lits de réanimation et on en aura 26 ce week-end grâce à l'envoi d'équipement et l'aménagement de l'hôpital\", a précisé le préfet de Corse, ajoutant qu'il y avait \"21 lits de réanimation à Bastia\".Le Tonnerre, actuellement en rade de Toulon, dispose à son bord d'un véritable hôpital embarqué, avec deux blocs opératoires et 69 lits, avec une extension possible à quelque 250 lits. Le bâtiment compte un équipage d'environ 200 personnes.Le PHA Tonnerre a déjà mené deux opérations de secours aux populations, lors de l'ouragan Irma dans les Antilles en 2017, en février 2019 pendant la crise humanitaire au Mozambique due au passage du cyclone Idai. Mercredi dernier déjà, l'armée de l'air avait mené une opération sans précédent contre le nouveau coronavirus en évacuant par avion six patients de Mulhouse vers Marseille et Toulon.",
    "date": "2020-03-20",
    "heading": "Afin de soulager le service de réanimation de l'hôpital d'Ajaccio, le porte-hélicoptère amphibie Tonnerre évacuera ce week-end une douzaine de patients vers les hôpitaux de la Côte d'Azur.",
    "title": "Coronavirus : un navire de la marine nationale pour évacuer des malades d'Ajaccio"
}