{
    "article": "Ce procès devant la 90e chambre du tribunal correctionnel de Bruxelles s'annonce comme une occasion d'entendre Salah Abdeslam, plongé dans le mutisme depuis 21 mois. Un silence qui avait d'ailleurs conduit son avocat belge, Sven Mary, à jeter l'éponge au bout de sept mois en critiquant l'attitude incompréhensible de son client. Le pénaliste belge s'était finalement ravisé et c'est bien lui qui représentera Salah Abdeslam pour ces quatre jours de procès.► Est-il prêt à collaborer avec la justice ?Ce procès, initialement prévu en décembre, est très attendu pour évaluer à quel point Salah Abdeslam est prêt à collaborer avec la justice. Âgé aujourd'hui de 28 ans, ce Français d'origine marocaine qui a grandi à Molenbeek, quartier populaire de Bruxelles où il s'est radicalisé, s'est retrouvé au cœur d'une cellule jihadiste impliquée dans au moins trois dossiers terroristes majeurs. Que faut-il attendre du procès Salah Abdeslam en Belgique ?par BFMTV► Un continuum d'action entre le 13 novembre et le 22 mars ?Les attentats de novembre 2015 à Paris (130 morts), ceux du 22 mars 2016 à Bruxelles (32 morts) et l'attaque avortée dans le train Thalys Amsterdam-Paris en août 2015 relèvent \"peut-être d'une unique opération\" de l'organisation État islamique (EI), selon le parquet fédéral belge.Une association de victimes du terrorisme créée en Belgique à la suite des attaques du 22 mars, V-Europe, vient d'ailleurs de réclamer d'être partie civile au procès de cette fusillade, survenue le 15 mars 2016 lors d'une perquisition de routine dans une des planques bruxelloises de la cellule, située rue du Dries à Forest. Trois policiers avaient été blessés et un jihadiste algérien de 35 ans, Mohamed Belkaïd, tué en faisant face aux policiers pour couvrir la fuite d'Abdeslam et d'un complice, Sofiane Ayari, un Tunisien de 24 ans qui sera jugé avec lui. Une empreinte ADN du survivant des commandos du 13 novembre avait été découverte dans la planque. L'échange de tirs, puis la fuite d'Abdeslam et Ayari avaient précipité la fin de sa cavale. Les deux jihadistes avaient été interpellés trois jours plus tard, le 18 mars, à Molenbeek, une arrestation considérée par le enquêteurs comme l'élément déclencheur des attentats du 22 mars, quand trois kamikazes se sont fait exploser à l'aéroport et dans le métro de la capitale belge. À ce procès, Salah Abdeslam et Sofiane Ayari doivent répondre de \"tentative d'assassinat sur plusieurs policiers\" et \"port d'armes prohibées\", le tout \"dans un contexte terroriste\". Ils encourent jusqu'à 40 ans de prison.► Un dispositif de sécurité hors normesLe procès doit durer jusqu'à vendredi - avec relâche mercredi - nécessite la mise sur pied d'un dispositif de sécurité hors normes dans et aux abords du palais de justice, un gigantesque bâtiment public souvent décrié pour sa vétusté. La présence policière et les mesures de sécurité seront pour l'occasion renforcées au palais de justice, les professions judicaires devant se soumettre, comme le public et les journalistes, au détecteur de métaux.Le stationnement sur les parkings jouxtant le palais sera interdit, la circulation fermée dans la rue située derrière l'édifice et le ciel surveillé par des hélicoptères. Les arrivées et départs quotidiens de Salah Abdeslam, qui doit être incarcéré pendant le procès dans une prison du nord de la France, à Vendin-le-Vieil, se feront sous l'escorte d'unités d'élite, par la route ou par hélicoptère. Aucune option n'est exclue. La décision sera prise au dernier moment.►Un risque de suicide ?Tentative d'évasion ou de suicide du prévenu, risque d'attentat : tous les scénarios mobilisent l'attention des forces de sécurité. La dégradation de sa santé mentale (prostration, paranoïa...) constatée au printemps 2017 par l'administration pénitentiaire et des magistrats avait conduit à l'aménagement de certaines conditions d'emprisonnement du détenu le plus surveillé de France.Mais pour Luc Hennart, maître d'oeuvre du procès en tant que président du tribunal de première instance francophone de Bruxelles, cette audience correctionnelle doit malgré tout rester \"normale\". À l'inverse d'un accusé aux assises, qui comparaît dans un box, le prévenu sera placé comme à l'habitude face au tribunal, au premier rang de la salle d'audience, tournant le dos au public. Cette salle est prévue pour accueillir 80 personnes, avocats, journalistes, représentants d'associations de victimes ou simples curieux. Pour les journalistes, attendus par centaines, une retransmission vidéo des débats est programmée dans une autre salle de plus grande capacité.",
    "date": "2018-02-04",
    "heading": "Salah Abdeslam, seul survivant des commandos jihadistes qui ont attaqué Paris le 13 novembre 2015, comparaît pour la première fois publiquement à partir de ce lundi 5 février à Bruxelles, pour sa participation présumée à une fusillade avec des policiers à Forest à la fin de sa cavale en mars 2016.",
    "title": "Salah Abdeslam : les enjeux de son procès qui débute à Bruxelles"
}