{
    "article": "La situation commence à devenir très préoccupante. Selon les révélations de BFM Paris, l'Ehpad Rothschild, situé dans le 12e arrondissement de Paris, est frappé de plein fouet par l'épidémie de coronavirus qui a plongé le pays en confinement depuis plusieurs jours. Les cas se multiplient et certains n'ont pas résisté à ce virus. Cet établissement comporte près de 510 lits et accueille des personnes âgées qui doivent absolument se protéger face à cette menace. Malheureusement, depuis le 10 mars dernier, il y a eu au total 48 personnes contaminées par le coronavirus. Parmi elles, cinq cas ont trouvé la mort dont une pensionnaire déjà très malade ainsi qu'une résidente âgée de 98 ans. Joint par BFM Paris, la direction de l'établissement indique que la majorité des cas détectés se trouvent dans un état stable. Malgré tout, six d'entre eux sont considérés comme préoccupants, une autre personne a d'ailleurs été hospitalisée.Une partie du personnel infectéeBFM Paris indique également que le personnel de l'Ehpad Rothschild n'est pas parvenu à éviter la contamination. Six salariés ont été infectés, dont un des médecins. Quelque soit le cas, il n'a encore jamais été déterminé la manière dont le virus s'est transmis : si cela a eu lieu en dehors de l'établissement ou bien sur place.Ce vendredi 20 mars, si le bilan est de 48 cas et 5 morts, il pourrait malheureusement s'aggraver avec le temps. Trois employés de l'Ehpad ainsi que quinze résidents sont suspectés d'être touchés par cette épidémie de coronavirus.Cette contamination touche aussi d'autres établissements recueillant des personnes âgées vulnérables. Selon les informations du journal du dimanche, l'Ehpad de Mauguio dans l'Hérault se retrouve dans une situation alarmante. Sur les 80 résidents du centre, 50 présentent des signes de contamination au Covid-19.",
    "date": "2020-03-20",
    "heading": "Selon les informations de BFM Paris, un Ehpad du 12e arrondissement de la capitale est fortement touché par l'épidémie de coronavirus. Le bilan du vendredi 20 mars indique que 48 cas ont été identifiés et que cinq personnes sont mortes.",
    "title": "Coronavirus : bilan inquiétant dans un Ehpad parisien"
}