{
    "article": "Pourra-t-on être condamné pour avoir bafoué les règles du confinement en France ? Mises en place depuis mardi midi sur tout le territoire, les mesures sont largement transgressées en France, au point que les forces de l'ordre sont parfois obligées d'aller au-delà de l'amende de 135 euros. Confinement : vers des mesures plus sévères ?par franceinfoUn homme a été placé en garde à vue à Bruay-la-Buissière dans le Pas-de-Calais pour \"mise en danger d'autrui par violation délibérée des mesures destinées à prévenir et limiter les conséquences des menaces sanitaires sur la santé\", indique vendredi 20 mars l'AFP, confirmant une information du Parisien. L'homme faisait partie d'un groupe de cinq buvant de l'alcool sur la voie publique. Il avait déjà été verbalisé pour ne pas avoir d'attestation de déplacement. Les quatre autres ont pris la fuite.La Seine Saint-Denis comptabilisait quant à elle vendredi matin, sept gardes à vue pour \"mise en danger de la vie d'autrui\", a indiqué à l'AFP le parquet de Bobigny. Quatre personnes ont été interpellées jeudi pour ce motif, a précisé le parquet. Deux ont écopé d'un \"rappel à la loi\", les deux autres se trouvaient toujours en garde à vue, a-t-il ajouté. Vendredi, trois autres personnes ont été placées en garde à vue. Là encore, avant d'être interpellés, les contrevenants avaient déjà été verbalisés \"à plusieurs reprises\", selon une autre source policière.Au total, une \"quinzaine\" de personnes ont été placées en garde à vue en Seine-Saint-Denis pour des incidents lors des contrôles sur les motifs de déplacement, a indiqué cette source policière. Certains pour \"outrage\", d'autres pour \"rébellion\" ou \"violences\" sur policiers, a-t-elle dit. Les interpellations ont eu lieu dans plusieurs communes, notamment Sevran, Bobigny, Clichy-sous-Bois, Blanc-Mesnil, Montreuil ou encore Rosny-sous-Bois. L'infraction de \"mise en danger de la vie d'autrui\" est passible d'un an de prison et 15.000 euros d'amende.",
    "date": "2020-03-20",
    "heading": "Déjà verbalisées pour non respect des règles du confinement, une petite dizaine de personnes ont été placées en garde à vue dans le Pas-de-Calais et en Seine-Saint-Denis.",
    "title": "Coronavirus et confinement : premières garde à vue pour \"mise en danger de la vie d'autrui\""
}