{
    "article": "\"Nos résultats indiquent que la transmission du SARS-CoV-2 (nom du nouveau coronavirus, ndlr) par aérosol (...) est plausible\", ont conclu les auteurs d'une étude publiée mardi par la prestigieuse revue médicale américaine NEJM. Mais, et ce point est crucial, on ne peut absolument pas en déduire que le coronavirus contamine des gens en restant suspendu dans l'air après qu'un malade a toussé. Ce qui est aujourd'hui acquis avec certitude, c'est que le coronavirus se transmet essentiellement par voie respiratoire et par contact physique. La transmission par voie respiratoire se fait dans les gouttelettes de salive expulsées par le malade, par exemple quand il tousse. C'est pourquoi les autorités sanitaires conseillent de maintenir une distance d'au moins un mètre pour éviter les contact rapprochés.Les conditions de l'étude diffèrent de la vie réelle Mais dans l'étude publiée cette semaine aux Etats-Unis, des chercheurs ont montré que le coronavirus pouvait survivre pendant trois heures sous la forme de particules suspendues dans l'air (ce qu'on appelle \"aérosol\"). Pour cela, ils ont projeté le virus dans l'air par nébulisation, c'est-à-dire avec une sorte de vaporisateur.Mais d'autres chercheurs relèvent que les conditions de cette étude ne correspondent pas à ce qui se passe dans la vie réelle. Quand un malade tousse ou éternue, \"les gouttelettes tombent au sol assez rapidement par rapport à un aérosol\" car elles sont plus grosses et donc plus lourdes que celles qui composent un nuage vaporisé,explique le professeur Paul Hunter, de l'université britannique d'East Anglia.Détectable jusqu'à trois jours sur les surfaces\"Les aérosols ne constituent pas un modèle particulièrement valide de transmission\", selon lui. Le scientifique ajoute que cette nouvelle étude \"ne change pas forcément notre point de vue sur les risques du Covid-19\". \"Le risque est surtout de se tenir à environ un mètre de quelqu'un qui est infecté ou en touchant des surfaces sur lesquelles sont tombées ces gouttelettes\", souligne-t-il. Quand on touche des surfaces contaminées, le risque est de porter ses mains au visage et d'être infecté par la bouche, le nez ou les yeux. L'étude publiée par le NEJM montre que le nouveau coronavirus est détectable jusqu'à deux à trois jours sur des surfaces en plastique ou en acier inoxydable, et jusqu'à 24 heures sur du carton. Cela étant, la contamination dépend de \"la quantité de virus présente\", soulignent les chercheurs.Rester éloigné des cas possibles et se laver les mains\"Le conseil, c'est toujours de ne pas s'approcher trop de cas possibles et se laver régulièrement les mains\", selon le Pr Hunter. Pour autant, on ne peut pas non plus conclure à ce stade qu'une transmission du virus dans l'air est impossible.\"On ne peut pas totalement écarter l'idée que le virus soit capable de parcourir une certaine distance dans l'air\", estime le Dr Anthony Fauci, expert mondialement respecté. Si cette hypothèse était confirmée par d'autres travaux, cela changerait radicalement ce qu'on sait de la maladie et des moyens de s'en prémunir (notamment le fait qu'il soit jugé inutile de porter un masque si on n'est pas malade). Précautions pour les dentistes Au-delà de la population générale, les risques de transmission par aérosol peuvent déjà exister pour des catégories très ciblées, comme les dentistes, en raison de gestes liés à leur activité. En effet, lors de plusieurs types d'actes, les dentistes pulvérisent en effet de l'eau dans la bouche du patient.\"Limitez si possible le fraisage qui génère un aérosol pulvérisant à environ 1,5 mètre sur les surfaces autour du praticien\", a ainsi conseillé un syndicat de dentistes français, l'Union dentaire, jeudi à ses adhérents. Les conclusions de l'étude du NEJM \"sont surtout intéressantes pour les soignants qui effectuent certains gestes à l'hôpital sur des malades porteurs du virus, cela confirme la nécessité d'être bien protégé\", estime fnalement le virologue Étienne Simon-Lorière, del'Institut Pasteur), au Figaro.",
    "date": "2020-03-21",
    "heading": "ECLAIRAGE. Le coronavirus peut-il circuler en suspension dans l'air et peut-on être contaminé de cette manière ? Cette question intrigue les scientifiques, sans pouvoir être tranchée à ce stade.",
    "title": "Le coronavirus circule-t-il dans l'air ?"
}