{
    "article": "Le 75e anniversaire du Débarquement sera célébré le 6 juin prochain en Normandie, en présence de plusieurs chefs d'État étrangers. Jeudi, l'Élysée a dévoilé le programme d'Emmanuel Macron pour l'occasion. Et certains choix ont pour le moins surpris certaines personnalités politiques. Notamment sa décision de ne pas présider la cérémonie internationale à Juno Beach, rapporte Le Parisien.Le programme d'Emmanuel MacronDans le détail, le président français sera présent à 8h30 à Ver-sur-Mer pour la commémoration franco-britannique, en présence de Theresa May. Il posera ainsi la première pierre du futur Mémorial britannique et dévoilera également une statue.En fin de matinée, à 11 heures, il prendra la direction du cimetière américain de Colleville-sur-Mer où il retrouvera Donald Trump. Ils déjeuneront ensuite ensemble, certainement à la préfecture de Caen, détaille Le Parisien. À 16h30, Emmanuel Macron assistera à la cérémonie d'hommage aux commandos Kieffer, aux résistants et aux victimes civiles.\"Un affront\" ?Une journée de commémorations qui aurait dû se terminer à Courseulles-sur-Mer, connu aussi sous le nom de Juno Beach. Le chef de l'État a décidé de faire l'impasse et sera représenté par Édouard Philippe. \"Une question d'agenda\", selon la secrétaire d'Etat Geneviève Darrieussecq. \"Un affront\" pour le député de la Manche Philippe Gosselin (LR), qui précise qu'il s'agira certainement du dernier voyage des vétérans. \"Alors que tant de chefs d'État et de gouvernements seront présents, alors que des vétérans alliés, pour l'essentiel américains, tous âgés de 95 ans à 100 ans seront présents pour la dernière fois vraisemblablement, il eût été normal que la République, par votre présence, les honore. Ils ont des droits sur nous !\", s'indigne l'élu, dans une lettre adressée à Emmanuel Macron et relayée sur son compte Twitter. Avant de lui conseiller de \"reconsidérer\" sa position.Juno Beach volontairement écarté ?Dans les colonnes de Ouest-France, l'Élysée a répondu à Philippe Gosselin, expliquant que la règle veut \"qu'on organise plutôt une cérémonie internationale pour les anniversaires en 10\". \"Il n'y a donc pas d'anomalie à ce que le président n'assiste pas à celle-ci, d'autant qu'il sera déjà la veille, le 5 juin à 17 heures, à une autre cérémonie internationale à Portsmouth, en présence des autres chefs d'État\". Une commémoration à laquelle prendront part la reine Elizabeth II et le président américain Donald Trump.",
    "date": "2019-05-11",
    "heading": "Le chef de l'État a décidé de ne pas assister à la commémoration internationale sur la plage de Courseulles-sur-Mer. Un choix qui en dérange certains, rapporte Le Parisien.",
    "title": "75e anniversaire du Débarquement : l'agenda d'Emmanuel Macron dérange"
}