{
    "article": "Le président de la République l'avait annoncé lors de sa conférence de presse venant clôturer le débat national, le 25 avril dernier : il veut baisser \"significativement\" l'impôt sur le revenu, en priorité pour les classes moyennes, afin de répondre au sentiment d'\"injustice fiscale\". Selon un sondage Elabe pour Les Échos, Radio classique et l'Institut Montaigne publié le vendredi 10 mai, cette annonce n'est pas jugée digne de confiance par 66% des Français. 46% des personnes interrogées estime que cette promesse de baisse n'est \"pas vraiment crédible\", 20% ne l'estime \"pas crédible du tout\". Seules 6% des personnes interrogées la trouvent \"tout à fait crédible\" et 28% plutôt crédible. Ce sont les électeurs qui ont voté pour Emmanuel Macron au 1er tour de l'élection présidentielle de 2017 qui se montrent le plus confiant dans les promesses du président. Ils sont 66% à croire en cette baisse d'impôt. Les électeurs de François Fillon sont très partagés : un peu plus d'un sur d'eux y croit (53%), l'autre moitié (47%) doute. Les électeurs de Jean-Luc Mélenchon sont les plus méfiants vis-à-vis des promesses du président : 83% n'y croit pas. Les électeurs de Marine Le Pen se montrent également très critiques : 79% n'estime pas les promesses crédibles. Une vive opposition à l'augmentation du temps de travailInterrogés sur les moyens de baisser les impôts, 64% des Français ne sont pas d'accord pour augmenter le temps de travail. Parmi eux, 30% ne sont pas d'accord du tout. Si 70% des électeurs de François Fillon approuvent cette mesure, elle ne recueille qu'une courte majorité parmi l'électorat d'Emmanuel Macron (52% pour, 48% contre) et est très largement rejetée par toutes les autres catégories de l'électorat.La mesure concernant la suppression de certaines niches fiscales pour les entreprises est en revanche beaucoup plus populaire. 82% des Français y sont favorables. 80% des personnes interrogées sont également favorables à la réduction de la dépense publique. L'enquête a été réalisée les 6 et 7 mai auprès de 1.583 personnes de 18 ans et plus, selon la méthode des quotas, avec une marge d'erreur de 1,1 à 2,5 points.",
    "date": "2019-05-10",
    "heading": "Selon un sondage, deux Français sur trois estiment que cette promesse du président n'est pas digne de confiance.",
    "title": "Les Français ne croient pas aux baisses d'impôt promises par Emmanuel Macron"
}