{
    "article": "C'est désormais de notoriété publique, Louis Giscard D'Estaing ne partage pas les mêmes sensibilités politiques qu'Emmanuel Macron. Le fils de l'ancien président de la République, aussi candidat eux élections européennes sur une liste UDI, a tancé la politique d'Emmanuel Macron sur Twitter ce vendredi matin. \"Quand je dis depuis plusieurs mois qu'Emmanuel Macron n'a pas le monopole de l'Europe, je savais qu'il voulait prendre en otage le débat des Européennes\", dit-il. Avant d'ajouter : \"C'est scandaleux. Une raison de plus pour voter pour la liste Les Européens-UDI pour additionner les voix pour l'Europe\".Une réaction à une sortie d'Emmanuel Macron alors en déplacement en Roumanie jeudi 9 mai. Le chef de l'État déclarait qu'il mettrait \"toute son énergie pour que le Rassemblement national ne soit pas, le 26 mai, en tête\", ce alors que les sondages donnent le RN et LREM au coude à coude.Fervent européenL'actuel maire de Chamalières (Puy-de-Dôme) a en effet décidé de se lancer pour la première fois dans les Européennes sur la liste UDI (3e position) menée par Jean-Christophe Lagarde. En campagne depuis le mois d'avril, il avait mis sur la table de nombreux thèmes concernant l'Europe comme le rappelait La Nouvelle République : garde-frontières européens, la création d'un Parquet européen pour lutter contre le terrorisme, une harmonisation des réglementations agricoles et surtout un plaidoyer pour une \"Europe fédérée\". Mais surtout, ce n'est pas la première fois qu'il interpelle le Président de la République. Dans la même veine, il s'en était pris à Emmanuel Macron le 12 avril en reprenant un slogan phare de son père, prononcé le 10 mai 1974. \"Monsieur Macron, vous n'avez pas le monopole de l'Europe\" lors de la présentation des 39 premiers colistiers de l'UDI pour les Européennes.Une liste UDI qui se veut rassembleuse, précise France 3 Auvergne-Rhône-Alpes, afin de voir s'accorder les partisans du \"centre, de la droite, jusqu'aux orphelins de Jacques Delors sans donner de blanc-seing à Emmanuel Macron.\"",
    "date": "2019-05-10",
    "heading": "Dans un message publié sur Twitter, Louis Giscard D'Estaing, le fils de l'ancien président de la République, s'en est pris violemment à Emmanuel Macron et sa gestion du débat pour les élections européennes.",
    "title": "Européennes : le message assassin du fils de Valéry Giscard d'Estaing sur Macron"
}