{
    "article": "\"Ils font de l'espionnage, de l'infiltration, de l'influence parfois financière\". Ségolène Royal ne décrit pas une organisation occulte, ni un service de renseignement, mais Monsanto. L'ancienne ministre réagissait sur l'antenne de France Info aux accusations de fichage dont fait l'objet le géant de l'industrie phytosanitaire, Monsanto. L'entreprise aurait mis en place un fichier secret, réalisé par des agences de communication, évaluant des personnalités politiques ou de la société civiles sur plusieurs thématiques, des OGM aux pesticides. Ségolène Royal était à l'époque des fichages, en 2016, ministre de l'Environnement du gouvernement Hollande. Des notes de 0 à 5 en fonction de la crédibilité, l'influence et le degré de soutien à Monsanto aurait permis de définir un tableau de 74 \"cibles prioritaires\" divisées en quatre groupes : les \"alliés\", les \"potentiels alliés à recruter\", les personnalités \"à éduquer\" et celles \"à surveiller\". \"Je voyais bien que c'était très difficile (...), ce combat de 2016 contre Monsanto, je me suis retrouvée un peu seule, se remémore Ségolène Royal. D'ailleurs je suis classée dans ces fichiers illégaux comme 'à marginaliser', c'est-à-dire 'à éliminer'. Avec une note 'zéro' : zéro influençable, zéro corruptible.\"\"Nettoyer ce système de lobbying\"Désormais ambassadrice chargée de la négociation internationale pour les pôles arctique et antarctique, l'ancienne candidate à l'élection présidentielle de 2007 souhaite que ces révélations fassent évoluer les pratiques, souvent officieuses des lobbyistes. Pratiques qu'elles trouvent perverses. \"L'intérêt de la mise à jour de ce mécanisme, c'est de pouvoir combattre les méthodes des lobbies parfaitement nocifs (...). Monsanto ne doit pas être le seul à se comporter de cette façon-là. Au lieu uniquement de se scandaliser, il faut rebondir sur cette révélation pour nettoyer ce système de lobbying.\"Ségolène Royal a également précisé ne pas savoir si elle allait porter plainte, attendant de voir si une procédure collective allait être lancée. \"Je pense que c'est aux autorités administratives et judiciaires de se saisir de ce cas\", a-t-elle conclu.",
    "date": "2019-05-10",
    "heading": "Présente sur les fichiers secrets mis en place par Monsanto pour influencer la classe politique, Ségolène Royal a dénoncé des procédés \"pervers\" et a appelé à \"nettoyer ce système\".",
    "title": "Monsanto : \"Ils font de l'espionnage\", réagit Ségolène Royal, fichée par le géant "
}