{
    "article": "C'est un document qui résonne différemment aujourd'hui. L'Opinion s'est concentré sur les « MacronLeaks », les 20 000 courriels piratés puis diffusés par WikiLeaks. Parmi eux, on retrouve une note du professeur Jérôme Salomon, aujourd'hui directeur général de la Santé, rédigée à l'attention d'Emmanuel Macron. À l'époque simple conseiller santé du futur président de la République, il faisait part de sa crainte concernant les capacités de la France à combattre une épidémie. « La France n'est pas prête », écrivait-il dans ce message. Selon lui, le système de réponse n'était pas assez bien structuré, soulignant le « manque de réactivité et de capacités d'adaptation aux situations spécifiques et évolutives » ainsi que les difficultés d'accueil « en milieu hospitalier, en particulier si l'afflux de victimes est important, supérieur à 300 en urgence absolue ».Dans un autre mail envoyé par Jérôme Salomon le 11 janvier 2017 à Quentin Lafay, Julien Denormandie et Benjamin Griveaux, il prenait en exemple l'importante épidémie de grippe qui touchait la France, la jugeant comme « une triste et caricatural confirmation du paradoxe français ». Selon L'Opinion, il expliquait la propagation du virus « par l'absence de maîtrise des gestes basiques d'hygiène : mouchoirs en papier jetables, lavage des mains, solutions hydroalcooliques, port du masque par les malades généralisé en Asie et quasi inconnu en France ! ». Un constat qui prend tout son sens aujourd'hui.Des propositions jugées « alarmistes »Outre le fait de constater des dysfonctionnements dans l'organisation française face à un risque d'épidémie, Jérôme Salomon prenait l'exemple du système de santé en Israël. Il proposait de « faire subir un crash test à notre dispositif national de réponse, d'évaluer les points critiques et de proposer les adaptations les plus stratégiques du système de gestion ». S'il ambitionnait à l'époque de devenir ministre de la Santé, le professeur assurait s'être d'abord concerté avec plusieurs professionnels de santé avant de dresser ce constat.Conseiller d'Emmanuel Macron, Quentin Lafay lui aurait répondu : « Parlons-en demain soir discrètement, je trouve cela très intéressant. » Une réponse qui détonne avec les autres avis de l'époque sur Jérôme Salomon. L'Opinion rapporte que ses propositions ont souvent été jugées « iconoclastes » ou même « alarmistes » par certains proches du président Macron, comme Alexis Kohler.",
    "date": "2020-03-20",
    "heading": "L'Opinion revient sur une note rédigée en 2016 par Jérôme Salomon, aujourd'hui directeur général de la Santé, où il prévenait les équipes d'Emmanuel Macron que la France n'était pas préparée à faire face à une grave épidémie.",
    "title": "Coronavirus : en 2016, Jérôme Salomon alertait déjà Macron sur les risques d'épidémie"
}