{
    "article": "L'aggravation de l'épidémie de coronavirus a poussé l'exécutif à réagir par le biais d'un projet de loi d'urgence sanitaire, qui doit finir d'être validée par le Parlement ce vendredi 20 mars. En parallèle de la volonté affichée de maintenir l'activité économique à flot en cette période de crise du Covid-19, la loi va comporter un volet modifiant temporairement les règles en matière de droit du travail. Selon un amendement adopté au Sénat, l'employeur pourra ainsi imposer la prise de congés payés pendant la période de confinement, dans la limite d'une semaine. Cette disposition devait encore recevoir le feu vert de l'Assemblée nationale. Selon le Code du travail, actuellement, sans accord collectif, l'employeur ne peut \"modifier l'ordre et les dates de départ moins d'un mois avant la date prévue\". \"Notre intention dans la loi c'est de réduire ce délai, pour qu'on puisse s'adapter à la situation actuelle. C'est donc une disposition qui existe déjà dont on réduit les délais de mise en œuvre\", a expliqué vendredi matin la porte-parole du gouvernement, Sibeth Ndiaye, sur BFMTV et RMC. L'article 7 du projet de loi d'urgence sanitaire présenté par le gouvernement habilite celui-ci à \"permettre à tout employeur d'imposer ou de modifier unilatéralement les dates de prise d'une partie des congés payés, des jours de réduction du temps de travail et des jours de repos affectés sur le compte épargne temps du salarié\" en dérogeant \"aux délais de prévenance et modalités d'utilisation\" définis dans le Code du travail, les conventions et accords collectifs ainsi que le statut général de la fonction publique. Le gouvernement pourrait donc, par ordonnance, permettre aux entreprises de fixer une partie des congés payés pendant la période de confinement.Six jours ouvrablesDans l'entourage de la ministre du Travail Muriel Pénicaud, on présentait cette mesure mercredi comme \"un effort raisonnable\" demandé au salarié alors que l'Etat \"met en place un plan exceptionnel pour sauver l'emploi et éviter les licenciements\". Dans les entreprises subissant les effets de la crise, cette mesure \"serait financièrement favorable aux salariés, qui ne subissent pas de perte de rémunération lorsqu'ils sont en congé, à la différence de l'activité partielle\", selon Alain Milon, président de la commission des Affaires sociales du Sénat.L'élu LR précise toutefois que \"ces dérogations ne doivent pas permettre aux entreprises de requalifier unilatéralement en congés payés une période pendant laquelle les salariés sont contraints de rester chez eux, le cas échéant pour garder leurs enfants, qui ne saurait être assimilée à des vacances\". Aussi, \"dans un souci de proportionnalité\", le sénateur a fait adopter un amendement limitant à six jours ouvrables \"la durée des congés payés pouvant être imposés par l'employeur sans observer les délais de prévenance\". Cet amendement doit encore être voté à l'Assemblée nationale qui débat du projet de loi ce vendredi. Le texte ne fixe cependant pas à ce stade de limite à l'imposition de prise de jours de RTT et de jours du compte épargne-temps. L'habilitation permet aussi au gouvernement de \"modifier les conditions d'acquisition de congés payés\". Le gouvernement n'a pas indiqué si cela visait les périodes de chômage partiel qui actuellement donnent droit à l'acquisition de congés payés.",
    "date": "2020-03-20",
    "heading": "Cette mesure est prévue dans le cadre de la loi d'urgence sanitaire présentée par le gouvernement.",
    "title": "Confinement : votre employeur pourra vous imposer des congés payés"
}