{
    "article": "Depuis la rentrée 2016, Cyril Hanouna et Touche pas à mon poste ! sont au coeur de la polémique chaque semaine. Bien que les audiences de l'émission soient au beau fixe, dépassant même des records, l'animateur star n'a de cesse de défrayer la chronique en multipliant les dérapages dans son talk-show. Humiliation, humour de mauvais goût, sexisme, manipulation douteuse... le CSA a reçu au cours de ces derniers mois un nombre incalculable de plaintes. Justifiant ses actes par la simple et bonne raison qu'il s'agisse de vastes blagues, le présentateur dénonce souvent certains journalistes qu'il accuse de déformer la vérité quant à ses intentions.Changement de cap ?Pourtant, réalisant peut-être enfin que le délire qui règne sur le plateau va trop loin, le trublion a dernièrement lancé l'air de rien une opération séduction, visant clairement à redorer son blason. Le 15 décembre 2016, il a par exemple offert une maison à une famille dans le besoin. Ce geste très honorable, tirant bien sûr sur la corde sensible du public, a ensuite été suivi par d'émouvantes retrouvailles le mardi 3 janvier 2017, entre une jeune femme et son frère qui ne s'étaient jamais rencontrés. Sous les yeux humides de la joyeuse bande, cette séquence n'a pas manqué de bouleverser (à raison) les téléspectateurs, tout comme la demande en mariage d'un homme à sa compagne en direct sur le plateau un jour plus tôt. Encore une fois, le coeur sur la main, Cyril Hanouna a même offert aux fiancés un magnifique voyage de noces.Une réhabilitation professionnelleProbablement désireux de se racheter aussi une conduite parmi les professionnels du métier, il a décidé que TPMP devait faire peau neuve, tout en revenant aux fondamentaux du programme. Il a alors annoncé \"une nouvelle formule\", plus focalisée sur l'actualité du monde des médias. Là encore, la stratégie s'est avérée payante car au lancement de cette version revue et corrigée de l'émission, les fans étaient 1,82 millions au rendez-vous le lundi 2 janvier 2017. Écrasant toute la concurrence dans la case horaire, il a notamment battu Quotidien de Yann Barthès sur TMC. Rivaux depuis septembre, Hanouna a pourtant récemment révélé au micro d'Europe 1 être en réalité ami avec le journaliste et \"adorer\" son travail... Des cadeaux calculés ?Accusé également par beaucoup et à plusieurs reprises d'homophobie ordinaire à l'encontre de son acolyte Matthieu Delormeau, \"Baba\" a alors donné le mercredi 4 janvier 2017 du mobilier à l'association Le Refuge (une structure d'accueil pour les jeunes homosexuels victimes d'homophobie ou de rejet par leurs proches, ndlr). Enfin, après avoir forcé la jeune Capucine Anav a touché son sexe au cours d'un \"jeu\", le roi du petit écran a promis à cette dernière un futur prime-time dont elle tiendra seule les rênes. Ici, il ne devrait apparaître qu'au rang de chroniqueur.Devant une telle vague de bons sentiments et de générosité, une question légitime se pose : 2017 est-elle celle de la rédemption pour Cyril Hanouna ou tous ces événements ne sont-ils que des coups d'éclat pour restaurer son image ternie par les scandales ? Est-ce une vraie ou une fausse bonne résolution ? Le temps nous le dira...",
    "date": "2017-01-08",
    "heading": "Cela fait plusieurs mois que Cyril Hanouna défraie la chronique à cause de ses frasques dans Touche Pas à Mon Poste. Toutefois, depuis quelques semaines, le trublion semble s'assagir et tout faire pour rattraper ses erreurs passées... Stratégie médiatique ou véritable rédemption ?",
    "title": "Cyril Hanouna : 2017, l'année de la rédemption ?"
}