{
    "article": "Le mercredi 25 janvier 2017, les fourneaux de M6 vont se remettre à chauffer ! Pour le grand bonheur des amateurs des plaisirs culinaires, la chaîne proposera la huitième saison tant attendue de Top Chef. Le programme phare est de retour avec son charismatique et irremplaçable jury, des règles inédites et surtout de tout nouveaux, tout beaux et tout chauds candidats. Alors que les portraits de ces derniers viennent à peine d'être révélés, certains font déjà parler d'eux !Objectif... Victoire !Le premier participant à avoir attirer l'attention des téléspectateurs n'est autre que Carl Dutting, le grand vainqueur d'Objectif Top Chef. Tout au long de la compétition, le cuisinier s'est nourri des précieux conseils de Philippe Etchebest, jusqu'à parvenir à décrocher le précieux sésame lui permettant d'intégrer le concours. Âgé de 30 ans, ce père de famille ne parvenait pas à nouer les deux bouts en exerçant sa passion... Grâce à sa victoire et à sa participation dans Top Chef, celui-ci a d'ores et déjà pris une belle revanche sur la vie.Sexy mais pas que...Bien avant d'apparaître sur le petit écran, Marion Lefebvre s'est, quant à elle, faite remarquer sur la toile, notamment grâce à des photos postées sur son compte Instagram. Gâtée par la nature, la jeune femme de 28 ans est chef à domicile et également mannequin. Consciente de ses charmes, elle compte bien prouver que sa beauté n'est pas son meilleur atout et qu'elle est elle aussi capable de prouesses culinaires.Cuisine, cinéma et rock'n'rollEnfin, Guillaume Sanchez (26 ans) ne passe pas non plus inaperçu ! Avec son look de rebelle et ses tatouages sur tout le corps (une fourchette est dessinée à l'encre indélébile sur son visage), le cuisinier risque fort de se retrouver rapidement avec quelques groupies... Malheureusement pour certain(e)s, son coeur est déjà pris par l'actrice Paloma Coquant. Encore peu connue du grand public, elle partagera en 2017 l'affiche de Entebbe avec Vincent Cassel et figurera au générique du prochain film de Guillaume Canet intitulé... Rock'n'Roll . Il semblerait donc que le cuistot ait bien choisi sa dulcinée. En avant la cuisine !",
    "date": "2017-01-08",
    "heading": "Top Chef saison 8, c'est (bientôt) parti ! Alors que la nouvelle édition du concours culinaire sera diffusée sur M6, quelques futurs candidats font déjà le buzz sur la toile et auprès des fans de l'émission...",
    "title": "Top Chef 8 : 3 candidats qui font déjà parler d'eux !"
}