{
    "article": "Le gouvernement a mis en place une procédure d'arrêt de travail simplifiée, pour les personnes considérées comme \"à risque\" face au coronavirus, en raison notamment de pathologies cardiaques ou respiratoires, ainsi que pour les femmes enceintes. \"Pour ces personnes, et en l'absence de solution de télétravail, le gouvernement ouvre la possibilité de bénéficier d'un arrêt de travail\", comme c'est déjà le cas pour les personnes ayant été en contact avec des malades ou pour les parents contraints de garder leur enfant, indique un communiqué du ministère de la Santé, publié mercredi 18 mars. La démarche est simplifiée, inutile de passer chez le médecin ou par son employeur. Pour bénéficier des arrêts de travail, les personnes vulnérables - c'est-à-dire atteintes d'une \"affection de longue durée\", reconnue comme telle par l'Assurance maladie - doivent s'enregistrer sur le site declare.ameli.fr. \"Sur la base de cet arrêt de travail, le salarié sera indemnisé dès le premier jour, dans les mêmes conditions que pour un arrêt maladie par l'assurance maladie et percevra, le cas échéant, un complément employeur\", explique le ministère. Ce télé-service est ouvert à tous les assurés, quel que soit leur régime d'affiliation. Face à l'expansion du virus, \"il est dorénavant demandé aux personnes vulnérables considérées comme 'à risque' (...) de limiter au maximum leurs déplacements et leurs contacts\", rappelle le ministère de la Santé. Les personnes considérées comme \"vulnérables\" sont celles classées \"à risque\" par le Haut conseil de la santé publique (HCSP). Parmi elles figurent les patients souffrant d'insuffisance respiratoire chronique, d'insuffisance rénale, de diabète et d'antécédents cardiovasculaires.",
    "date": "2020-03-19",
    "heading": "PRATIQUE. Les patients à risque, notamment ceux souffrant de pathologies cardiaques ou respiratoires, ainsi que les femmes enceintes, peuvent demander à être mis en arrêt de travail pour 21 jours sur ameli.fr, sans passer par leur employeur ou un médecin.",
    "title": "Coronavirus : les personnes fragiles peuvent s'auto-déclarer en arrêt de travail"
}