{
    "article": "\"Votre responsabilité est d'être clair, précis, ferme. L'Intersyndicale nationale des internes (Isni) appelle le président de la République à faire respecter un \"confinement total et absolu de la population, à l'instar des mesures déployées en Chine\". C'est de cette mesure dont \"nous avons besoin\", poursuit le syndicat dans un communiqué publié jeudi 19 mars. Dans ce texte alarmiste adressé à Emmanuel Macron, l'Insi appelle les autorités à \"cesser les demi-mesures et les discours équivoques\" au vu de la gravité de la situation. Le syndicat qui réclame un \"arrêt strict de toutes les entreprises non vitales\" mais aussi \"des transports en commun\". \"Moins le confinement sera strictement appliqué, plus les réanimations seront saturées, plus nous devrons faire des choix\", justifie-t-il.Le gouvernement a décidé lundi soir d'instaurer un confinement d'\"au moins 15 jours\", afin de limiter le risque de saturation des services d'urgence face à l'expansion du Covid-19. Mais certaines entreprises fonctionnent encore, tandis que certains trains et métros continuent de circuler, pour permettre notamment aux personnels soignants de rejoindre leurs lieux de travail.Beaucoup prennent les choses \"à la légère\", s'inquiète MacronPour l'Isni, en l'état de l'évolution de l'épidémie, les services de réanimation seront \"saturés dans moins de 15 jours, voire plus rapidement dans certaines régions\".En visite à l'Institut Pasteur, Emmanuel Macron a déploré que \"trop\" de Français continuaient à \"prendre à la légère\" les consignes de confinement prises pour lutter contre le coronavirus, qui \"ne sont pas parfaitement respectées\". \"Quand je vois que des gens continuent à aller au parc, à se mettre ensemble, à aller à la plage ou à se ruer dans les marchés ouverts, c'est qu'ils n'ont pas compris les messages\" passés par les autorités, a déclaré le chef de l'Etat. \"Ce n'est pas aujourd'hui parfaitement respecté\" et \"on a beaucoup de nos concitoyens qui prennent encore ça à la légère\", a-t-il ajouté.",
    "date": "2020-03-19",
    "heading": "Face à la propagation galopante du coronavirus sur le territoire français, le principal syndicat des internes en médecine déplore les \"discours équivoques\" du gouvernement, et l'exhorte à \"cesser les demi-mesures\".",
    "title": "\"Confinement total et absolu\" : le cri d'alarme des internes en médecine à Emmanuel Macron"
}