{
    "article": "Mardi 17 mars, Agnès Buzyn a lâché une véritable bombe dans les colonnes du Monde. \"Quand j'ai quitté le ministère, je pleurais parce que je savais que la vague du tsunami était devant nous...\", a expliqué l'ancienne ministre de la Santé tout en précisant avoir alerté le président de la République et le Premier ministre sur les risques d'une épidémie sévère. Les mots d'Agnès Buzyn ont choqué de nombreux responsables politiques mais également des professionnels de la santé. Comme le relaye BFMTV ce jeudi 19 mars, un collectif dénommé C19 a ainsi annoncé la saisine de la Cour de justice de la République d'une plainte pénale à l'encontre d'Agnès Buzyn et Édouard Philippe. Comme le précise BFMTV, cette instance, juridiction française d'exception, est compétente pour juger les crimes ou délits commis par des membres d'un gouvernement dans l'exercice de leurs fonctions. Dans un communiqué, le collectif évoque le point presse du 18 mars du directeur général de la Santé, Jérôme Salomon. Il \"a appelé les particuliers qui avaient des masques à les remettre aux professionnels de santé\", expliquent ces professionnels qui considèrent qu'il s'agit là d'un \"aveu d'impuissance (...) à mettre en relation avec les révélations d'Agnès Buzyn\" selon lesquelles le gouvernement était informé depuis le mois de janvier de la dangerosité du Covid-19. \"Il est donc clair que c'est par négligence coupable que le Premier ministre, mais aussi l'ancienne ministre de la Santé, n'ont pas anticipé une crise dont ils savaient manifestement la gravité, et qu'ils ne pouvaient, en tout état de cause ignorer\", poursuit le communiqué relayé par BFMTV.En France, 108 nouveaux décès ont été enregistrés ces dernières 24 heures, ce qui porte le bilan à 372 personnes mortes du nouveau coronavirus. 10 995 cas de contamination ont été confirmés.",
    "date": "2020-03-19",
    "heading": "Comme le relaye BFMTV, un collectif de professionnels de la santé a saisi la cour de justice de la République contre l'ex-ministre de la Santé et le Premier ministre.",
    "title": "Coronavirus : Buzyn et Philippe visés par une plainte de professionnels de la santé"
}