{
    "article": "Aucun cas n'est à déplorer en France pour l'heure mais aux États-Unis, les centres anti-poison ont recensé plusieurs dizaines d'intoxications. Depuis plusieurs semaines, les références au \"Tide Pod Challenge\" se multiplient sur les réseaux sociaux. Dans ces vidéos, des adolescents se mettent en scène, seuls ou à plusieurs, pour relever le défi tendance du moment : croquer à pleines dents dans une capsule de lessive (\"pod\" en anglais) de la marque Tide. Sur ces images, certains recrachent le détergent, manquent de vomir, mais d'autres l'avalent. Le phénomène, encore marginal, prend de l'ampleur depuis le début du mois de janvier, indique France Info. Selon l'Association américaine des centres antipoison, 40 cas ont été recensés sur les 11 premiers jours de l'année 2018, ce qui représente pas moins de 20% des intoxications de toute l'année 2017. La pratique suscite l'inquiétude, aux États-Unis comme en France, où on redoute son arrivée. Le CHU d'Angers, dans le Maine-et-Loire, a préféré prendre les devants et diffuser un message de prévention sur la dangerosité de ces capsules, rapporte Le Parisien. En juillet 2016, une étude française avait déjà alerté sur les risques en cas d'ingestion de lessive par un enfant de moins de 6 ans. Ce type d'accident domestique peut avoir de graves conséquences, d'autant que \"les dosettes sont plus toxiques que les produits de lessive liquide classiques\", précisait le document. \"Elles sont plus concentrées en détergents donc plus irritantes \", confirme Magali Oliva-Labadie, responsable du centre antipoison et de toxicovigilance du CHU de Bordeaux, interrogée par Le Parisien. Les risques sont nombreux et de plusieurs natures, allant d'une simple irritation de la bouche, à des troubles digestifs graves : vomissements répétés, douleurs abdominales, fausse route entraînant une détresse respiratoire. \"Il faut savoir que de la lessive qui reste sur la peau trop longtemps peut entraîner des brûlures cutanées sévères. Ce jeu n'a donc pas grand-chose de drôle\", conclut Magali Oliva-Labadie.",
    "date": "2018-01-22",
    "heading": "C'est la nouvelle mode outre-Atlantique. Le \"Tide Pod Challenge\", qui fait fureur chez les jeunes, consiste à se filmer en avalant une dosette de lessive liquide.",
    "title": "Avaler des capsules de lessive, le nouveau défi des adolescents américains"
}