{
    "article": "Interrogés les 18 et 19 mars, c'est-à-dire les 2e et 3e jours après le début du confinement total, les sondés révèlent que leur moral n'est pas au beau fixe : plus d'une personne sur deux (51%) donne une note comprise entre 0 et 6 sur 10 pour traduire son état d'esprit du jour. La note moyenne est de 6,1. Le moral des Français apparaît nécessairement affecté par certains doutes. Plus de 4 personnes interrogées sur 10 sont inquiètes concernant la situation financière de leur foyer dans les semaines qui viennent (42%). Un tiers des salariés et indépendants expriment une inquiétude quant à la capacité de leur entreprise à faire face à la crise (35%). Difficile de faire les courses et de télétravaillerBonne nouvelle : pour le moment, les trois quarts des Français sont confiants quant à l'ambiance entre les membres de leur foyer dans les semaines qui viennent. L'humeur des personnes interrogées pâtit aussi des difficultés : 63% des sondés jugent difficile de faire leurs courses. 62% des personnes en télétravail estiment qu'il est difficile de travailler de chez elles. Plus des trois quarts des Français (76%) trouvent qu'il est difficile de maintenir une vie sociale dans cette période de confinement. Respecter le confinement, fournir des masques aux soignantsLa majorité exprime une crainte majeure : à propos de la situation du coronavirus en France et de son évolution dans le mois qui vient, 70% des Français pensent que le pire est devant nous.Comment pensent-ils pouvoir aider les soignants ? 71% des sondés estiment qu'il faut respecter à la lettre les consignes de confinement et d'éloignement pour limiter au maximum la contagion. 66% pensent qu'il faut fournir des masques de protection à tous les soignants. 33% prônent le lavage des mains et la désinfection des surfaces.",
    "date": "2020-03-20",
    "heading": "Comment les Français vivent-ils la situation actuelle ? Selon un baromètre de BVA pour Orange et Europe 1, leur moral n'est pas au beau fixe.",
    "title": "Coronavirus : 70% des Français pensent que le pire est devant nous"
}