{
    "article": "Mais ils profitent encore trop des plages, qui vont fermer à leur tour.Ceux qui n'ont pas de jardin et habitent en bord de mer pensaient profiter des plages par ce temps printanier ensoleillé. Une bonne manière de prendre l'air et d'oublier la pandémie de Covid-19 au son des vagues. Mais trop de Français y ont pensé et en profitent, contournant le confinement en vigueur depuis mardi 17 mars midi. Ainsi, mercredi soir, le préfet du Morbihan a pris un arrêté interdisant l'accès aux plages du département, rapporte le site de 20 Minutes ce jeudi matin. Les chemins côtiers sont également concernés et toute activité nautique est proscrite. La préfecture a évoqué \"la persistance de certains comportements irresponsables\" et \"un risque de diffusion du virus par des rassemblements de personnes y compris en petits groupes\". La Vendée a imité le Morbihan dès mercredi. D'après 20 Minutes, d'autres départements vont faire de même aujourd'hui pour endiguer la propagation du coronavirus, comme les préfectures des Côtes d'Armor, d'Ille-et-Vilaine et du Finistère. Ce sera donc toutes les plages de Bretagne qui devront être désertes, à moins d'avoir une attestation de déplacement dérogatoire pour faire en solo un peu d'activité physique sur le sable. Dans le Sud, la préfecture de l'Hérault a affirmé à 20 Minutes qu'un \"arrêté est en cours de rédaction pour fermer le littoral, en accord avec les autres préfets de la façade méditerranéenne\".Des communes du littoral français ont banni dès mardi l'accès à leurs plages pour limiter la présence de la population. Le Morbihan avait déjà empêché les non-résidents de ses îles comme Belle-Ile ou Groix, car moult propriétaires de résidences secondaires s'y sont réfugiés. La préfecture maritime avait déjà rappelé aux plaisanciers que le confinement ne permettait pas de sortir en mer afin de ne pas mobiliser les secours, qui sont fort occupés par les malades du Covid-19, qui a tué 264 personnes. 3626 personnes sont hospitalisées dont 921 en réanimation.",
    "date": "2020-03-19",
    "heading": "Les Français parviennent tant bien que mal à rester confiné chez eux à cause du coronavirus. Les rues et les parcs sont déserts.",
    "title": "Coronavirus : les plages bientôt interdites"
}