{
    "article": "\"Le pays doit tourner !\". Au cours d'une réunion avec Edouard Philippe et plusieurs ministres, Emmanuel Macron a rappelé la nécessité de maintenir l'économie française à flot, insistant dans le même temps sur l'importance des mesures de confinement. \"On demande à nos concitoyens au maximum de rester chez eux, de limiter leur vie sociale parce que c'est un risque de contamination. Dans le même temps, le pays doit tourner\", a t-il lancé, ce jeudi 19 mars. Malgré les difficultés d'activité causées par la crise sanitaire qui \"s'aggrave rapidement\", le chef de l'Etat a exhorté les entreprises et les salariés à poursuivre leur activité \"dans le respect des règles de sécurité sanitaire\". Le président de la République a appelé à \"la responsabilité 'civique' des entreprises pour poursuivre leur activité lorsque cela est possible\" et sur \"l'importance pour les salariés des entreprises qui se sont mis en conformité avec les règles sanitaires d'aller travailler sur les sites de production\", a précisé la présidence.\"Je souhaite valoriser toutes celles et ceux qui vont au travail, qui vont s'occuper des récoltes, qui les transforment, qui les distribuent, ceux qui sont à la caisse dans les magasins, qui gèrent les déchets, qui gèrent les guichets de banque, ceux qui sont dans nos usines, dans nos industries parce que nous en avons besoin\", a t-il encore commenté, évoquant la mise en place d'un \"système de prime et de valorisation dans cette période\".La priorité concerne en particulier les secteurs de l'industrie pharmaceutique, de la chimie ou de l'emballage alimentaire. Le ministre de l'Economie Bruno Le Maire a expliqué que des effectifs commençaient à manquer dans la grande distribution et les transports, car des salariés craignent pour leur santé, même si les magasins restent bien approvisionnés.",
    "date": "2020-03-19",
    "heading": "Alors que la France est paralysée par une crise sanitaire qui \"s'aggrave rapidement\", le président de la République appelle en parallèle les entreprises et leurs salariés à poursuivre leur activité \"lorsque cela est possible\". \"Nous en avons besoin\", lance t-il.",
    "title": "Coronavirus : poursuite du travail et confinement, le défi d'Emmanuel Macron"
}