{
    "article": "Alors que les sondages d'intentions de vote donnent toujours les listes LREM et RN (ex-FN) au coude à coude pour les européennes du 26 mai, la campagne entre dans sa dernière ligne droite. Dans ses \"indispensables\" du 9 mai, RTL relate les divisions qui règnent au sein de la majorité quant au rôle exact que doit tenir Emmanuel Macron vis-à-vis de la liste LREM baptisée Renaissance menée par Nathalie Loiseau.L'appui du locataire de l'Elysée, s'il semble indispensable pour certains, l'est nettement moins pour d'autres. C'est notamment le cas de la principale intéressée, Nathalie Loiseau, qui a selon la radio fait part de son scepticisme au sujet de la réelle plus-value apportée par le président lors des meetings. \"Ce que vous allez en retenir, c'est qu'Emmanuel Macron est plus le chef d'un parti que le chef de l'Etat et ça c'est douteux\", aurait-elle ainsi déclaré à ses proches. RTL rapporte également que l'entourage du président tend à partager cette opinion. \"Si les articles de presse disent qu'Emmanuel Macron est en campagne pour sauver le soldat Loiseau, ça n'a pas beaucoup d'intérêt\", aurait confié l'un d'entre eux. Emmanuel Macron, qui bénéficie de la présence de sa photo sur le tract de campagne de la liste de la majorité, une première pour un président de la République selon CNEWS, reste cependant relativement discret à un peu plus de deux semaines du scrutin. Une réserve dont certains ministres aimeraient cependant le voir sortir. C'est le cas de Marlène Schiappa qui, dans une interview accordée au Figaro, estime que \"les gens ont besoin d'entendre sa voix\". \"Dès lors que le président prend la parole, il monte dans les sondages\", ajoute la secrétaire d'État chargée de l'Égalité entre les femmes et les hommes, persuadée du rôle crucial qu'il doit jouer dans cette campagne.",
    "date": "2019-05-09",
    "heading": "A moins de trois semaines des élections européennes, le rôle du président de la République dans la campagne de La République en marche divise au sein même de la majorité. Selon une information de RTL, la tête de liste Nathalie Loiseau ne court pas particulièrement après le soutien d'Emmanuel Macron.",
    "title": "Européennes : Macron désavoué par sa propre tête de liste ?"
}