{
    "article": "Un \"imbécile\" et une \"menace\". Voilà ce que le ministre de l'Intérieur pense de celui qui brave les mesures de confinement, en pleine épidémie de coronavirus. Jeudi 19 mars, il a également jugé \"infâmes et ignobles\" les vols de masques.\"Certains considèrent qu'on est un petit héros quand on enfreint les règles. Eh bien non, on est un imbécile dans son comportement et surtout une menace pour soi-même\", a déclaré sur Europe 1 le ministre de l'Intérieur, alors que la France est soumise à un confinement général depuis mardi pour lutter contre la propagation du coronavirus. \"Il y a des gens qui sous-estiment le risque (...) Il y a des gens qui pensent qu'ils sont des héros modernes à enfreindre la règle alors même qu'ils sont des imbéciles\", a-t-il ajouté. \"Ils font courir des risques à eux, leur famille, leurs proches mais aussi aux personnels de santé qui seront là, même s'ils ont des comportements idiots, ils seront là pour les accompagner, les soigner, les sauver\", a encore déclaré M. Castaner.Le ministre de l'Intérieur s'en est également pris aux voleurs de masques dans les hôpitaux, ne \"doutant pas que la justice prendra en compte le côté infâme, ignoble, d'organiser un commerce parallèle avec des masques de protection\".Le vol de masque est \"un vol simple qui peut être puni de 3 ans de prison et de 45.000 euros d'amende. Il peut même être aggravé. Par exemple un vol de nuit d'une pharmacie avec des dégradations c'est cinq ans de prison et 75.000 euros d'amende\", a-t-il détaillé. \"Voler à l'intérieur d'un établissement sanitaire des masques, cela touche à tout ce que nous rejetons\", a estimé Christophe Castaner.Quant aux commerces qui vendent de \"fausses attestations\" de déplacement, le ministre a rappelé que la peine d'amende va jusqu'à un an de prison et 15.000 euros d'amende.",
    "date": "2020-03-19",
    "heading": "\"Même s'ils ont des comportements idiots, (les soignants) seront là pour les accompagner, les soigner, les sauver\", a-t-il déclaré.",
    "title": "Coronavirus : ceux qui ne respectent pas le confinement sont des \"imbéciles\", selon Christophe Castaner"
}