{
    "article": "Les premiers cas de coronavirus en France ont été détectés à la fin du mois du janvier. Si cela a commencé par des patients d'origine chinoise de retour du foyer de l'infection, les semaines qui ont suivi ont vu le virus se propager progressivement à l'ensemble du pays, en partant notamment de l'est et du nord de la France. Si le coronavirus a malheureusement déjà fait de nombreuses victimes, la très grande majorité des personnes infectées en sortent indemnes, mais subissent plusieurs semaines de symptômes. Le Parisien a recueilli le témoignage de plusieurs d'entre eux, qui insistent sur la nécessité de prendre au sérieux cette épidémie. \"Je ne tombe quasiment jamais malade\", explique au quotidien Yaakoub, étudiant francilien de 21 ans victime de toux, de fièvre et de maux de tête et qui raconte qu'au moment de son arrivée aux urgences, \"les personnes ne le croyaient pas\". \"J'ai prévenu mes parents en écoutant les conseils des médecins [...] Ma maman a pleuré, a eu peur, voulait me voir. Je lui ai dit de rester à distance\", ajoute le jeune homme.98% de patients guéris\"Je ne veux pas faire paniquer, mais ce n'est pas une simple grippe\", alerte de son côté Marcelle, laborantine de 34 ans également touchée au début du mois de mars. Elle explique au Parisien que le coronavirus lui a fait penser au paludisme ou à la typhoïde. \"Je n'ai pas aimé voir les gens en rigoler\", tonne-t-elle. Si 98% des patients contaminés par le virus vont finir par guérir, reste la question de séquelles éventuelles. \"Est-ce qu'on va garder une cochonnerie dans les poumons, ou dans le sang, ça personne ne le sait\", expliquait la semaine dernière à France 2 un malade convalescent.Un médecin, interrogé mercredi 18 mars par La Provence, rappelle que \"pour la majorité des personnes atteintes et sans symptômes, notamment pulmonaires, elles ne présenteront aucune séquelle. En revanche, pour les patients ayant guéri d'une pathologie pulmonaire en relation avec le virus, cela dépendra de l'atteinte durant la phase aiguë\". Le dernier bilan en France fait état de 264 décès et de plus de 3600 hospitalisations.",
    "date": "2020-03-19",
    "heading": "Alors que l'épidémie progresse en France et en Europe, les premiers patients atteints par le coronavirus dans l'hexagone voient le bout du tunnel. Le Parisien en a interrogé plusieurs.",
    "title": "La mise en garde des patients guéris du coronavirus"
}