{
    "article": "Le torchon brûlerait-il entre Emmanuel Macron et Christophe Castaner ? Après la prise de parole controversée du ministre de l'Intérieur sur l'\"intrusion\" à l'hôpital de la Pitié-Salpêtrière le 1er mai dernier, le chef de l'État aurait haussé le ton contre son ministre, révèle le Canard Enchaîné. Si le locataire de la place Beauvau a reconnu qu'il n'aurait pas dû employer le mot \"attaque\", pour le président de la République, le mal était déjà fait. Ce dernier aurait confié à certains de ses proches, en présence de visiteurs : \"Castaner nous a gâché la semaine !\" \"Cette histoire est folle !\"Emmanuel Macron se serait bien passé de la sortie malencontreuse de son ministre de l'Intérieur. \"Des polémiques verbeuses qui gomment la réalité des violences et le remarquable boulot des forces de l'ordre. Cette histoire est folle ! Car, l'enjeu, c'est quand même l'ordre public et la présence des Black Blocs. Et tout ce qu'ont trouvé à faire les oppositions et la presse, c'est de discuter de l'usage des mots !\", aurait regretté le chef de l'État.Les conseils de MacronLe pensionnaire de l'Élysée aurait d'ailleurs même adressé quelques conseils à Christophe Castaner. \"Évite les micros tendus et tweete un peu moins\". \"Tu dois reconnaître que tu n'as pas employé le bon terme, tout en soulignant la violence de ces manifestations dans le XIIIe arrondissement\", lui aurait-il assené, selon RTL.L'opposition demande sa démissionLe ministre de l'Intérieur traverse une période délicate. Plusieurs cadres de l'opposition ont à plusieurs reprises demandé sa démission. Après Benoît Hamon, Jean-Luc Mélenchon ou encore Nicolas Dupont-Aignan, la tête de liste du Rassemblement national, Jordan Bardella, a à son tour demandé le départ du gouvernement de Christophe Castaner.",
    "date": "2019-05-08",
    "heading": "D'après les informations du Canard Enchaîné, le chef de l'État aurait remonté les bretelles de son ministre après la polémique de la Pitié-Salpêtrière.",
    "title": "Christophe Castaner : Emmanuel Macron hausse le ton"
}