{
    "article": "Leur relation avait été malmenée au moment de sa démission. L'ancien ministre de l'Intérieur, Gérard Collomb, qui avait démissionné en octobre 2018, a confié jeudi 9 mai sur Europe 1 qu'il avait gardé contact avec Emmanuel Macron, et que leur liens se resserraient même, alors que le président traverse une période difficile.\"Nos contacts se renouent quand les temps deviennent difficiles, a dit Gérard Collomb. Peut-être suis-je un homme des temps difficiles.\"\"Le président de la République me dit qu'aujourd'hui, il a besoin de moi, et j'espère que cela va continuer dans l'avenir\", a-t-il encore dit. D'ailleurs, l'ancien ministre est prêt à s'impliquer dans la campagne pour les élections européennes. Il a l'intention d'assister à un meeting de La République en marche à Lyon, mercredi prochain. \"Lorsque nous avions commencé la campagne ensemble, nous n'étions pas si nombreux pour porter sa candidature, s'est souvenu Gérard Collomb. Et aujourd'hui on voit bien qu'il est à nouveau en difficulté.\" S'il semble disposé à aider Emmanuel Macron, Gérard Collomb a également confié regretté de ne plus être en contact avec la première dame. \"Souvent, Brigitte défendait les positions que je pouvais avoir, a-t-il dit. Elle sortait, elle voyait plus ce qu'était la réalité de la France.\"Pour autant, il n'oublie pas les désaccords qu'il a pu avoir avec Emmanuel Macron. \"C'est vrai que nous avons eu un certain nombre de problématiques sur lesquelles nous nous étions séparés par le passé\", a expliqué le maire de Lyon, évoquant l'affaire Benalla, \"une véritable épreuve\". \"Nous avions dit, nous, qu'il fallait que le ministère de l'Intérieur gère ces problèmes (de sécurité du chef de l'État) pour éviter que l'image du président soit directement impactée en cas de difficultés\", s'est-il souvenu.",
    "date": "2019-05-09",
    "heading": "L'ancien ministre de l'Intérieur a confié que ses contacts avec le président reprennent alors que les \"temps sont difficiles\".",
    "title": "Gérard Collomb : Emmanuel Macron est \"en difficulté\", et \"me dit qu'il a besoin de moi\""
}