{
    "article": "Le prince Harry et son épouse Meghan vont prendre leurs distances avec la famille royale britannique. Ils ont annoncé mercredi 8 janvier qu'ils renonçaient à leur rôle de premier plan au sein de la famille royale pour prendre leur indépendance financière et s'installer une partie de l'année en Amérique du Nord. \"Nous avons l'intention de renoncer (au rôle de) membres 'senior' de la famille royale et de travailler pour devenir financièrement indépendants, tout en continuant à soutenir la reine\", ont annoncé dans un communiqué les époux, qui avaient fait part ces derniers mois de leur difficulté à vivre la pression médiatique liée à leur fonction. \"Nous prévoyons désormais de partager notre temps entre le Royaume-Uni et l'Amérique du Nord, en continuant à honorer notre devoir auprès de la reine, le Commonwealth, et nos patronages\", ont-ils ajouté, assurant avoir pris cette décision \"après de nombreux mois de réflexion\". La famille royale a dit mercredi \"comprendre\" la volonté du prince Harry et de son épouse Meghan de prendre leurs distances avec leurs fonctions royales mais averti que cette mise en retrait était \"compliquée\" et prendrait \"du temps\". \"Les discussions avec le duc et la duchesse de Sussex sont à un stade précoce. Nous comprenons leur désir de prendre une autre voie, mais ce sont des questions compliquées qui prennent du temps à régler\", a-t-elle réagi dans un communiqué transmis par le palais de Buckingham. Cette annonce intervient alors que le prince Harry et Meghan viennent de rentrer d'un séjour de plusieurs semaines au Canada, où ils ont fêté Noël, loin de la reine Élizabeth II, avec leur fils Archie, né le 6 mai 2019, un an après leur mariage.. Leur absence sur les photos avec la reine pour les fêtes avait d'ailleurs été lue par les chroniqueurs royaux comme un signe du resserrement autour des descendants directs au trône, le prince Charles et son fils aîné William.Harry et Meghan avaient décidé de prendre des vacances prolongées après s'être ouverts dans un documentaire, en octobre, de leurs difficultés face à l'exposition médiatique. Le couple royal s'était attiré des critiques acerbes de la presse en s'épanchant de la sorte lors d'un voyage en Afrique où il a été confronté à une population vivant des situations bien plus dramatiques, mais aussi au moment où le Royaume-Uni se déchirait sur le Brexit.Dans un premier temps, les tabloïds avaient salué l'arrivée de l'actrice américaine métisse comme un souffle d'air frais pour la famille royale. Ils n'ont pas tardé à se retourner contre elle avec des articles au vitriol, critiquant son comportement, après une série de démissions au sein du personnel de la maison royale, et l'affublant du sobriquet de \"duchesse capricieuse\" (Duchess Difficult).Face aux critiques, Harry, 35 ans, sixième dans l'ordre de succession au trône britannique, a déposé début octobre une série de plaintes, contre le Daily Mail et The Sun, les accusant de violer sa vie privée. Il avait alors publié un communiqué disant craindre que \"l'histoire se répète\": \"j'ai perdu ma mère et maintenant je vois ma femme devenir la victime des mêmes forces puissantes\". Poursuivie par des paparazzi à moto, \"Lady Di\" est décédée le 31 août 1997 dans un accident de voiture à Paris.",
    "date": "2020-01-08",
    "heading": "Harry et Meghan ont l'intention de \"travailler pour devenir financièrement indépendants\".",
    "title": "Harry et Meghan prennent leurs distances avec la famille royale britannique et veulent leur indépendance financière"
}