{
    "article": "Le moins que l'on puisse dire, c'est qu'Emmanuel Macron ne prend pas les élections européennes à la légère. Mais il semble trouver l'engagement du gouvernement bien insuffisant auprès de la liste LREM, à en croire les indiscrétions du Point. Mécontent que la tête de liste Nathalie Loiseau ne soit pas assez soutenue par les ministres, le chef de l'État aurait été cinglant avec eux lors du conseils ministres du 30 avril.Il aurait ainsi mis les choses au clair : \"Si nous arrivons derrière le Rassemblement national, je vous le dis : moi, je serai toujours là le 26 mai, vous, c'est moins sûr \". Plus qu'une mise en garde, c'est une menace de remaniement que semble brandir Emmanuel Macron, car il fait de cette élection un enjeu majeur. Jeudi 9 mai, en déplacement en Roumanie, il s'est exprimé concernant le score important que devrait récolter le Rassemblement national (RN) emmené par Jordan Bardella.Le Pen demande une démission en cas de défaite\"Je mettrai toute mon énergie pour que le Rassemblement national ne soit pas en tête\", a-t-il assuré devant la presse. \"Moi je suis patriote français et européen. Ils sont nationalistes\", a-t-il pointé en avertissant contre ceux qui veulent \"la déconstruction de l'Europe\". Les listes RN et LREM sont au coude à coude dans les sondages avec environ 22% des suffrages. En face, Marine Le Pen n'a pas tardé à dégainer pour répondre aux attaques d'Emmanule Macron. \"Ça devient donc un référendum pour ou contre Emmanuel Macron, cette élection européenne. J'accepte cela, mais dans ces conditions (...) s'il perd, il devra partir\", a-t-elle déclaré sur LCI. Elle a expliqué que désormais \"le président de la République (...) est aujourd'hui un chef de parti et même un directeur de campagne\". Une position qui selon Marine Le Pen met Emmanuel Macron dans une position l'obligeant à quitter ses fonctions en cas de défaite du parti présidentiel le 26 mai prochain.",
    "date": "2019-05-09",
    "heading": "Le chef de l'État a vertement mis en garde les membres du gouvernement, qu'il n'estime pas assez au soutien de Nathalie Loiseau et de la liste LREM.",
    "title": "Élections européennes : Macron menace ses ministres en cas de défaite"
}