{
    "article": "Les Français avaient pu découvrir pour la première fois les aventures des soeurs Halliwell en février 1999, lors de la fameuse trilogie du samedi sur M6. La série a pris fin en 2006, et depuis, les jeunes femmes unies par le \"Pouvoir des trois\" connaissent tous les ans une rediffusion sur la TNT. Mais apprêtez-vous à retomber sous le charme ! Le retour de la série devient de plus en plus plausible. En effet, le site Season Zero vient d'annoncer que la CW aurait commandé un projet de prequel du show, avec l'équipe de la fiction \"Jane the Virgin\" à la production. \"Charmed\" sans le casting d'origine ?L'action se déroulerait dans les années 1970, dans une petite ville de la Nouvelle-Angleterre. L'histoire devrait ainsi revenir sur l'origine du \"Pouvoir des trois\" et s'intéresser aux ancêtres des soeurs Halliwell, issus de la lignée des Warren. Mais qui dit prequel, dit peu de chances pour que les actrices principales de la série, Shannen Doherty, Alyssa Milano, Holly Marie Combs ou encore Rose McGowan apparaissent dans cette nouvelle série. Des clins d'oeil peuvent être envisagés, à moins qu'un voyage dans le futur ou dans le passé trotte dans la tête des scénaristes.Le scénario du pilote a déjà été confié à Amy Rardin et Jessica O'Toole. Elles ont d'ailleurs travaillé sur \"The Carrie Diaries\", une fiction dérivée de \"Sex & The City\" qui se concentrait sur l'adolescence de Carrie Bradshaw dans les années 1980. Les deux scénaristes officient également sur la série \"Jane the Virgin\", dont la diffusion en France se fait sur Teva. Brad Silberling, qui a dirigé le pilote de cette dernière, se chargerait aussi de la réalisation du pilote du prequel de \"Charmed\".Les actrices principales de la série ont réagi sur TwitterEn apprenant la nouvelle, Holly Marie Combs, l'interprète de Piper, et Alyssa Milano, alias Phoebe, n'ont pas manqué de s'exprimer sur le réseau social de l'oiseau bleu. La première souhaite \"tout le meilleur\" à cette nouvelle équipe, et la deuxième remercie les fans qui s'indignent d'une réalisation sans les stars originales de la série. \"Fans de \"Charmed\" ! Il n'y a pas de fans comme vous. Vous êtes les meilleurs\", écrit Alyssa Milano. Et vous, que pensez-vous de l'idée de refaire vivre \"Charmed\" à l'écran, mais sous la forme d'un prequel ?",
    "date": "2017-01-06",
    "heading": "\"Charmed\" est l'une des séries phare de la fin des années 1990 ! Marquant le petit écran et toute une génération de fans, elle fait l'objet depuis quelques temps de nombreuses rumeurs sur une potentielle remise au goût du jour. Dix ans après la fin de la série, \"Charmed\" devrait finalement revenir sous la forme d'un prequel en 2017.",
    "title": "Charmed : la série reviendra-t-elle en 2017 avec de nouveaux épisodes ?"
}