{
    "article": "Voici un programme qui peut vous en apprendre beaucoup ! Douze enfants, six filles et six garçons, qui ne se connaissent pas, entre quatre et cinq ans, ont été filmés. Durant dix jours, les caméras de TF1 ont enregistré leurs journées et leurs interactions dans un centre de loisirs. Afin d'accompagner cette observation, Edouard Gentaz et Léonard Vannetzel, l'un expert du comportement et l'autre psychologue spécialisé en psychologie de l'enfance, ont suivi derrière un écran toutes les péripéties des plus jeunes. Ils apporteront ainsi leur éclairage sur les situations et les attitudes de ces derniers.Comment se déroule les moments filmés auprès des enfants ?Afin de ne pas perturber les jeunes \"cobayes\", tout est fait pour qu'ils se sentent dans leur élément. Il leur est ainsi proposé \"des activités libres avec des jouets et du matériel à disposition, mais aussi des activités semi-dirigées, un atelier de peinture par exemple, ou encore des activités dirigées avec des jeux\", explique Antoine Baldassari, réalisateur et producteur du programme. Plusieurs animatrices sont présentes, dont Solange, ancienne enseignante, qui passera toute la journée avec eux et qui en profitera pour faire le lien avec les experts.Pour ne rien manquer des événements, vingt-quatre caméras ont été installées. Situés depuis la régie dans une salle annexe, les experts ont pu observer et décrypter les comportements et toute la complexité de la pensée des jeunes chérubins. Le tournage s'est fait à deux reprises, une fois pendant les vacances de la Toussaint, puis quatre mois plus tard. \"Nous voulions comprendre comment ils avaient évolué et comment ils réagiraient lors des retrouvailles\", éclaircit Antoine Baldassari.Vos enfants n'auront plus de secrets pour vous !Un documentaire qui fait du bien et qui change de ce qui passe habituellement à la télévision. Le réalisateur du programme en profite pour faire le bilan de cette expérience humaine dans un communiqué : \"Ce documentaire apprend pour la première fois comment se développe une relation sociale au sein d'un groupe de douze enfants qui ne se sont jamais vus et nous livre des connaissances plus scientifiques : De quoi des enfants de 4/5 ans sont-ils capables ? Quelles sont leurs aptitudes sur le plan cognitif, relationnel et affectif.\" Les plus jeunes construisent leur propre monde, et pour une fois, vous y avez accès !",
    "date": "2017-01-07",
    "heading": "TF1 vous offre la possibilité de découvrir ce que vous avez toujours voulu savoir sur vos enfants, et cela une fois que vous avez le dos tourné. Que font-ils ? Que disent-ils ? Comment interagissent-ils avec les autres jeunes de leur âge ? Réponse dans le documentaire \"La vie secrète des enfants\" diffusé demain, dimanche 8 janvier, à 16h05 sur la première chaîne.",
    "title": "La vie secrète des enfants : le Loft des petits ?"
}