{
    "article": "Les dynamiques de l'épidémie \"dépendent de l'adhésion de chacun aux mesures barrières et de confinement\" a indiqué Geneviève Chêne, estimant qu'\"un freinage important\" de sa progression devrait pouvoir être observé \"dans les deux à quatre semaines\". \"Il est vraisemblable que ce soit en effet nécessaire de prolonger (les mesures de confinement) pour que le freinage soit suffisant\", a-t-elle estimé. \"La prolongation sera très vraisemblablement nécessaire\", a insisté la responsable. Interrogée sur une inversion de la courbe épidémique, elle a répondu qu'en se fondant sur \"les expériences des autres pays qui ont connu l'épidémie avant nous et mis en place des mesures extrêmement strictes, on voit que la dynamique se déroule sur deux à trois mois en général, une inversion du pic intervient entre le premier et le deuxième mois\".Inversion de la courbe \"mi mai/fin mai\"S'\"il est trop tôt aujourd'hui pour pouvoir affirmer quoi que ce soit sur la dynamique de l'épidémie en France\", si l'on se fie à l'exemple de la Chine, l'inversion de la courbe interviendrait \"autour de mi-mai/fin mai\".\"Si on applique l'ensemble de ces mesures, il est vraisemblable que la dynamique de l'épidémie sera suffisamment freinée pour avoir une épidémie beaucoup plus importante que celle de la grippe habituelle mais malgré tout contenue\", a-t-elle ajouté.L'agence de veille sanitaire Santé publique France recense notamment les cas de coronavirus. Sa directrice générale souligne qu'il est \"vraisemblable qu'il y ait plus de cas en France que ce qu'on peut confirmer chaque jour\".",
    "date": "2020-03-19",
    "heading": "La directrice générale de l'agence sanitaire Santé publique France, Geneviève Chêne, a estimé, jeudi sur Franceinfo, qu'il faudrait attendre \"entre deux et quatre semaines\" pour observer un changement dans la dynamique de l'épidémie de coronavirus.",
    "title": "Coronavirus : \"La prolongation\" du confinement \"sera très vraisemblablement nécessaire\""
}