{
    "article": "Samedi 7 janvier 2017, le monde de la musique se réunit pour rendre hommage à un artiste parti trop tôt, Grégory Lemarchal. Découvert en 2004 grâce au télé-crochet culte de TF1 Star Academy, le jeune homme a ému tout au long du programme les téléspectateurs avec sa voix puissante, ses performances habitées et son courage sans pareil. Atteint de la mucoviscidose, il devait se battre pour délivrer chacune de ses prestations, toujours impressionnantes. Décédé le 30 avril 2007, il a à tout jamais marqué le coeur et l'esprit du public.Une pléiade d'artistes Aujourd'hui, près de 10 ans après sa disparition, la première chaîne organise donc un immense concert pour se souvenir du chanteur. Cette soirée exceptionnelle se déroulera au Zénith de Paris et sera retransmise en direct à partir de 20h55. À l'occasion de ce grand spectacle, se réuniront sur scène Patrick Fiori, David Hallyday, Marina Kaye Kids United, Marc Lavoine, M Pokora, Slimane, Vianney, Jeff Panacloc, Serge Lama, Jane Constance ou encore Véronique Sanson. En compagnie de sa famille, ses proches et ses anciens camarades de la Star Ac', Nikos Aliagas vous invitera à se souvenir de Grégory en musique.Karine Ferri et sa promesse au nom de l'amourKarine Ferri, sa compagne au moment de sa mort, répondra également présente. Ayant soutenu son petit-ami jusqu'à son dernier souffle, l'animatrice lui avait promis de continuer la lutte au côté de ses parents et de l'association Grégory Lemarchal. Elle explique au magazine TV Grandes Chaînes : \"C'est une soirée nécessaire (...) pour essayer d'éradiquer cette saloperie de maladie génétique, qui reste la plus mortelle en France. Nous avons fait une promesse et on se doit de la tenir (...) C'est un engagement personnel que j'ai pris il y a 10 ans.\"Le combat continueAinsi, le programme a également pour vocation de sensibiliser. Un appel à la générosité sera donc effectué au cours de la soirée, afin de récolter des fonds au profit de l'association au nom du jeune homme. L'argent recueilli sera investi pour permettre la construction de \"La maison Grégory Lemarchal\". Cette structure sera un lieu d'accueil pour tous les jeunes atteints par la mucoviscidose. Les dons pour aider à financer cette belle initiative et la recherche sont d'ores et déjà ouverts sur le site www.association-gregorylemarchal.org.",
    "date": "2017-01-06",
    "heading": "Le 30 avril 2007, Grégory Lemarchal mourrait des suites de sa maladie, la mucoviscidose. Près de 10 ans après sa tragique disparition, TF1 a décidé de rendre hommage au grand gagnant de la quatrième promotion de la Star Academy en organisant un concert exceptionnel...",
    "title": "Grégory Lemarchal : TF1 frappe fort pour son émission hommage"
}