{
    "article": "Derrière chaque chanson, il y a un auteur. Alana Filippi a notamment écrit plusieurs tubes avant de s'éteindre dans la nuit du 10 au 11 janvier. D'après Le Figaro, l'auteure des deux morceaux cultes Face à la mer et En apesanteur interprétés par Calogero s'est éteinte à 59 ans.Pour l'heure, les circonstances de son décès ne sont pas encore connues, ou du moins n'ont pas été précisées. Elle avait également travaillé avec Grégory Lemarchal pour Je suis en vie, avec Natasha St-Pier sur Juste un besoin de chaleur ou encore avec Jenifer sur J'attends l'amour, son premier succès au sortir de la Star Academy. Les chanteurs lui rendent hommageSur son compte Instagram, Jenifer a tenu à lui rendre un dernier hommage en publiant une photo en noir et blanc de la parolière accompagnée de quelques mots : « Alana Filippi fait partie des premières et des plus belles rencontres que j'ai pu faire. Elle est l'auteure de ma toute première chanson ».De son côté, Calogero a lui aussi écrit un petit message bienveillant en mémoire de son ancienne collaboratrice : « Alana Filippi est partie dans la nuit... C'est avec ses mots que je suis venu jusqu'à vous. Je les chanterai toujours. Fais un beau voyage Alana, je t'aime », a-t-il posté.Au début des années 1990, l'auteure s'était aussi essayée à l'interprétation avec plusieurs albums, et notamment Laissez-les moi, sorti en 1993, mais avec beaucoup moins de réussite que dans sa carrière de faiseuse de hits.Au total, Alana Filippi, très prolifique, a écrit plus d'une centaine de chansons. Beaucoup d'entre elles l'ont été pour Jean-Jacques Daran (Daran et les Chaises), son ancien compagnon, avec qui elle a eu une fille, rapporte Pure People. En 2005, elle avait remporté le prix Vincent Scotto (récompense remise par la SACEM chaque année à la meilleure chanson populaire) aux côtés du duo formé par Passi et Calogero pour Face à la mer.",
    "date": "2020-01-14",
    "heading": "La parolière de Calogero et de Jenifer, Alana Filippi s'est éteinte dans la nuit du vendredi 10 au samedi 11 janvier.",
    "title": "Calogero et Jenifer en deuil\n"
}