{
    "article": "Le confinement est parfois cruel. Alors que les Français sont invités à rester chez eux pour éviter la propagation du Covid-19, certaines mesures suscitent la colère et le chagrin de nombreux citoyens. Au moment où les rassemblements de plus de 100 personnes sont annulés en raison de l'épidémie de coronavirus, de nombreux couples ont ainsi été contraints de reporter leur mariage. \"Il n'y a plus de célébrations de mariage\", a indiqué le ministère de l'Intérieur Christophe Castaner à BFMTV.com, en soulignant qu'il ne s'agissait pas là de choses essentielles à la Nation. Les mairies ont ainsi dû s'adapter dans l'urgence. \"J'ai reporté tous les mariages prévus jusqu'au 15 avril. Et j'ai prévenu les couples dont le mariage est prévu entre le 15 et le 30 avril qu'il ne pourrait peut-être pas être célébré\", indique à BFMTV Frédéric Augis, maire réélu de Joué-lès-Tours. Comme le précise BFMTV, seuls les mariages « en cas d'urgence » seront célébrés.\"Personne. Personne n'est venu...\" Plus douloureux encore, l'interdiction de se rendre à des funérailles. \"Ce que je vais dire est terrible à entendre, mais je me dois d'être à la hauteur des fonctions que j'occupe et donc je vais répondre non. Même dans cette circonstance, nous ne devons pas déroger à la règle qui a été fixée\", a répondu le Premier ministre Edouard Philippe, mardi soir sur France 2, alors qu'il était interrogé sur la possibilité de se rendre aux funérailles d'un proche. \"J'ai bien conscience de dire quelque chose d'une très grande dureté\", a concédé le chef du gouvernement. Comme le relaye Le Figaro, de nombreux internautes se sont émus de la «dureté» de cette mesure. \"Aujourd'hui un de mes amis a enterré son papa et nous ne pouvions pas l'entourer. Alors on fait des blagues aussi pour oublier qu'en ces temps étranges on n'est pas en mesure d'accompagner ceux qu'on aime\", a témoigné une avocate sur Twitter. La journaliste du Monde Annick Cojean a de son côté posté une photo d'un enterrement à l'église Saint-Germain-des-Prés, à Paris, accompagnée du texte suivant : \"Tristesse infinie des obsèques en temps de confinement à l'église Saint-Germain. Personne. Personne n'est venu. Et au sein du minuscule noyau qui accompagne la défunte, on n'ose ni s'embrasser, ni même s'enlacer.\" À ce jour, les pompes funèbres et autorités locales essayent de faire preuve d'humanité. Mais les positions diffèrent selon les territoires en France. Dans certaines zones, les crémations se font ainsi sans les familles. Dans certains cas, cinq personnes maximum sont autorisées. Mais la plupart du temps, le déchirement est immense et la tristesse infinie.",
    "date": "2020-03-18",
    "heading": "Alors que la France est entrée dans sa deuxième journée de confinement, les mesures strictes qui entourent les mariages et les funérailles provoquent une vague d'émotions.",
    "title": "Coronavirus : le crève-cœur des funérailles et des mariages "
}