{
    "article": "L'idée fait débat dans le corps médical : faut-il sélectionner les patients à soigner, en cas de débordement des capacités hospitalières ? Si certains médecins ne peuvent s'y résoudre, d'autres estiment que c'est inéluctable. C'est le sens d'une note remise mardi à la Direction générale de la Santé et destinée à guider les médecins, révèle Le Monde mercredi 18 mars.Ce rapport s'intitule \"Priorisation de l'accès aux soins critiques dans un contexte de pandémie\". Rédigé par plusieurs sociétés savantes à la demande du ministère de la Santé, il doit aider les médecins à réaliser des choix si jamais les places en réanimation venaient à manquer. Des choix évidemment difficiles à faire, et qui doivent combiner respect de l'éthique et principe de réalité, note Le Monde. Au centre de la décision que devront prendre les soignants, un principe déjà bien connu des médecins, \"le score de fragilité\". Ce dernier classe les patients selon leur état de santé préalable à la maladie. Il a été adapté aux spécificités du Covid-19. \"Dans toutes les situations, nous avons un critère : celui du juste soin pour le juste patient\", explique au Monde Alexandre Demoule, réanimateur à la Pitié-Salpêtrière, à Paris. La réanimation, ce sont de gros moyens et des traitements qui peuvent être très invasifs. Quand vous les instituez, l'objectif est que le patient survive dans de bonnes conditions et ressorte avec une autonomie et une qualité de vie raisonnables. Si au terme de son séjour en réanimation, la patient ne récupère pas et reste grabataire dans un lit, c'est un échec.\"\"Je n'ai pas un patient de plus de 80 ans qui ait survécu. Quand la maladie est très grave, ils sont trop fragiles pour supporter des soins de réanimation\", poursuit-il.Faudra-t-il priver de réanimation certains patients trop âgés, ou trop malades ? \"Il ne faut pas se cacher derrière son petit doigt. Quand on aura une pression énorme pour admettre des patients qui attendront à la porte, la question va se poser franchement\", estime le chef du service de médecine intensive réanimation à l'hôpital Saint-Antoine de Paris, Bertrand Guidet.Ainsi, les patients les plus à même de récupérer après la maladie devraient, en cas de saturation des capacités, être traités en priorité. \"Le message n'est pas facile à faire passer : il faut rassurer sans occulter le fait qu'il existe des cas où il faut choisir, indique Nicolas Van Grunderbeeck, infectiologue et réanimateur à l'hôpital d'Arras. C'est de la médecine de catastrophe : on prend les patients qui ont le plus de chance de s'en sortir.\"Un autre document, signé par quatre réanimateurs, a également été remis à l'Agence régionale de santé, selon Le Monde. Il précise que \"dans tous les cas, toute décision, quelle qu'elle soit, et son suivi doivent (...) intégrer l'exigence permanente de limiter les tensions en amont et en aval\".Mais la pilule n'est pas facile à avaler pour tout le monde. \"Il est hors de question que, \"en France, on refuse de réanimer des patients qui en ont besoin. On trouvera les moyens. Je ne sais pas comment, mais on trouvera\", a martelé au Parisien Jean-Michel Constantin, médecin réanimateur à la Pitié-Salpêtrière et secrétaire général adjoint de la société française d'anesthésie et de réanimation.",
    "date": "2020-03-18",
    "heading": "Si les lits venaient à manquer, les médecins pourraient être amenés à soigner en priorité les malades ayant le plus de chances de survivre.",
    "title": "Coronavirus : comment les hôpitaux s'apprêtent à sélectionner les malades à soigner"
}