{
    "article": "À tout juste trois semaines du scrutin européen, la macronie se presse autour de sa candidate Nathalie Loiseau. Lundi 6 mai à Paris, pendant que le Premier ministre Édouard Philippe était au côté de la tête de liste LREM à Caen (Calvados), l'écologiste Daniel Cohn-Bendit participait lui à un meeting emmené par Pascal Canfin, tête de liste numéro 2 à Paris. Après les annonces d'Emmanuel Macron pour l'environnement, l'ancien eurodéputé écologiste a appelé les têtes de liste Raphaël Glucksmann (PS/Place Publique) et Yannick Jadot (EELV) à ne pas \"insulter l'avenir\" pour créer une \"force commune écologiste\" au Parlement européen. S'adressant aux \"concurrents\" de la liste LREM-MoDem qu'il \"espère\" voir élus au Parlement européen,Daniel Cohn-Bendit a lancé : \"Je leur dis 'n'insultez pas l'avenir'. Quand on sera au Parlement, nous avons besoin d'une force commune écologiste pour arriver à cette transition écologiste.\"\"Dans une campagne électorale, défendons notre programme, défendons nos idées, mais n'insultons pas l'avenir. Car nous savons que nos concurrents d'aujourd'hui seront nos compagnons de route demain au Parlement européen\", a-t-il insisté en clôture du meeting parisien réunissant pas moins d'une quinzaine de ministres.RN et LFI, une \"adversité irréductible\" Daniel Cohn-Bendit a également épinglé une \"adversité irréductible\", en visant le Rassemblement national et les Insoumis. \"Marine Le Pen dit qu'elle veut une Europe des nations illibérales. Jusqu'au bout nous devons nous battre contre\", s'est-il insurgé. \"Quand les Insoumis disent qu'ils veulent sortir des traités, cela veut dire qu'ils veulent sortir de la charte des droits fondamentaux. Ça veut dire qu'ils veulent une société autoritaire et là, nous devons dire non\", a-t-il poursuivi. L'écologiste a ciblé au passage le chef de file des Insoumis, Jean-Luc Mélenchon, à qui il a demandé de s'excuser \"pour tous les morts provoqués par le gouvernement qu'il soutient au Venezuela. Car lui aussi il a cela sur la conscience.\" L'écologie, axe majeur du programme de Renaissance Concluant sa revue de \"l'offre politique\" pour les Européennes, Daniel Cohn-Bendit a exprimé son incompréhension devant la \"dérive droitière\" des Républicains. \"Aujourd'hui, (Arnaud) Danjean je ne le comprends plus, alors qu'il a fait du bon travail\", a-t-il déclaré, en référence à l'eurodéputé LR, numéro 3 de la liste menée par François-Xavier Bellamy. \"François-Xavier Bellamy, comme on ne sait pas ce qu'il veut sur l'Europe, on ne va pas perdre beaucoup de temps avec lui\", a-t-il encore balayé.Dans une réunion publique centrée sur l'écologie, le numéro 2 de la liste de la majorité Pascal Canfin, ancien patron du WWF, a assuré que la thématique était \"bien le premier axe majeur de notre projet pour les 5 ans qui viennent\". \"C'est depuis la liste Renaissance que nous allons placer la transition écologique au coeur du groupe qui sera au centre du Parlement européen\", a-t-il encore vanté.",
    "date": "2019-05-07",
    "heading": "L'europdéputé, soutien de la liste LREM aux européennes, a appelé les écologistes Raphaël Glucksmann et Yannick Jadot à ne pas \"insulter l'avenir\". Il a également enjoint Jean-Luc Mélenchon à s'excuser \"pour tous les morts provoqués par le gouvernement qu'il soutient au Venezuela\".",
    "title": "Européennes : Cohn-Bendit plaide pour une alliance avec Glucksmann et Jadot au Parlement "
}