{
    "article": "Depuis maintenant quelques années, M6 propose à ses fidèles téléspectateurs de se délecter devant le concours du Meilleur Pâtissier. Très apprécié, le programme suscite un vif intérêt de la part du public, à tel point que la chaîne en a déjà proposé des éditions spéciales... Et ce n'est pas fini ! Ainsi, après une version dans laquelle se sont opposées des célébrités et une récente session consacrée aux fêtes de fin d'années avec des candidats emblématiques de toutes saisons confondues, c'est à présent aux professionnels de la discipline de s'affronter.Le Top Chef de la pâtisserieEn effet, prochainement, les amateurs de sucre auront droit à une nouvelle adaptation du format dans laquelle des pâtissiers de passion et surtout de métier se disputeront le titre tant convoité. C'est d'ailleurs Géry Leymergie, le directeur des programmes de BBC Worldwide France (la société produisant LMP), qui a confirmé à Média+ cette information. Si elle est totalement inspirée du programme original Bake Off : Crème de la crème, le concours réunira alors douze équipes de trois et se divisera en huit épisodes, dont le tournage devrait débuter rapidement.Qui sera de retour ?Intitulé sobrement en France La Crème de la crème, ce dérivé ne devrait pas avoir pour membres du jury le fameux duo formé parCyril Lignac et Mercotte. Ici, ce sont de très grands chefs pâtissiers qui devraient juger les participants. Enfin, concernant l'animation, rien n'indique à l'heure actuelle que Faustine Bollaert officiera en tant que maîtresse de cérémonie. Avec le lancement de Top Chef le mercredi 25 janvier 2017 dès 21h, l'année promet donc d'être gourmande sur M6 ! Avez-vous hâte de découvrir ce programme inédit ?",
    "date": "2017-01-05",
    "heading": "Le Meilleur Pâtissier va bientôt donner naissance à un dérivé de son concours original ! Intitulée La Crème de la crème, cette version du programme phare verra s'affronter des pâtissiers professionnels. À l'heure actuelle, on ignore encore qui assurera la présentation et qui seront les membres du jury...",
    "title": "M6 lance une version du Meilleur Pâtissier pour les pros !"
}