{
    "article": "Il a plaidé pour une accélération des procédures. Ils réclament depuis des mois le rapatriement de tous les mineurs. Ces proches d'enfants de djihadistes ont été reçus ce mardi 7 mai par François Hollande, l'ancien chef de l'État, explique Europe 1 qui confirme des informations du Parisien. Aujourd'hui, ces orphelins ou non, sont retenus dans des camps de réfugiés du Kurdistan syrien. Ces familles voulaient convaincre l'ancien président de rapatrier tous les enfants, et non faire un traitement \"au cas par cas\" comme il avait été évoqué en mars. Une réalité que François Hollande a rapidement balayée dans son bureau ce mardi matin. \"Pas besoin de faire du cas par cas, sauf à savoir si l'enfant est véritablement orphelin\", a-t-il dit. Et d'ajouter : \"Un enfant orphelin n'a rien à faire dans un pays étranger.\" Très peu de retours Sur un sujet qui semble lui tenir à cœur, l'ex-chef de l'État a plaidé pour une accélération des procédures, que ce soit pour les orphelins ou des enfants avec leurs mères. \"Je pense qu'il faut engager des démarches et faire en sorte que celles qui veulent revenir et qui n'ont pas commis d'actes susceptibles d'être judiciarisés en Irak ou en Syrie puissent rentrer\", a martelé François Hollande. En précisant qu'il faudrait sûrement juger \"au cas par cas\" dans ces situations. En mars, des pénalistes avaient aussi lancé un appel dans le journal Libération et saisi la Cour européenne des droits de l'Homme pour \"contraindre la France à rapatrier des enfants de 4 et 3 ans\". Les défenseurs de ces rapatriements mettent en avant des contions de vie et traitements \"inhumains\" dans les camps. Ils citent notamment le cas du camp de Al-Hol prévu pour accueillir 50 000 personnes et qui accueille en réalité 74 000 femmes et enfants selon eux. Sauf que leur demande divise l'opinion française, tout comme au sein du gouvernement, qui refuse la quasi-totalité des demandes. Les familles se sont montrées satisfaites de l'entrevue avec l'ancien président de la République et pleines d'espoir. Certains ont décidé de continuer \"le combat\".Dans un communiqué, les avocats ont salué une \"position de principe concernant les orphelins\" et se sont félicités que \"pour la première fois\" soit \"enfin évoquée l'hypothèse d'un rapatriement de ces mères judiciarisées en France avec leurs enfants\".",
    "date": "2019-05-07",
    "heading": "Depuis plusieurs mois, les familles de djihadistes français réclament le retour des mineurs restés sur place. L'ancien chef de l'État, François Hollande, a accepté de les recevoir, indique Le Parisien.",
    "title": "Rapatriement d'enfants de djihadistes : François Hollande veut faire bouger les choses"
}