{
    "article": "Le président des États-Unis, Donald Trump, a écarté samedi 6 janvier tout trouble mental et s'est même présenté comme un \"génie très stable\", dans une série de tweets. Un livre accablant sur les coulisses de la Maison Blanche et dénoncé comme \"bidon\" par le président a été mis en vente vendredi. \"Maintenant qu'il est prouvé que les accusations de collusion avec la Russie sont fausses, les démocrates et leurs valets des médias \"fake news\" sortent la stratégie \"Ronald Reagan\" et crient à la stabilité mentale et à l'intelligence...\", a écrit Donald Trump sur son compte Twitter. \"En fait, au cours de ma vie, mes deux principaux atouts ont été la stabilité mentale et d'être, genre, très intelligent, a-t-il encore écrit. La malhonnête Hillary Clinton a aussi joué cette carte et, comme tout le monde le sait, a été descendue en flammes. Je suis passé d'homme d'affaire à succès à star de la TV, puis à président des État-Unis (du premier coup). Je pense que cela fait de moi, non pas quelqu'un d'intelligent, mais un génie... Et un génie très stable qui plus est!\" Le livre du journaliste Michael Wolff \"Fire and Fury: Inside the Trump White House\" (\"Le feu et la colère, dans la Maison Blanche de Trump\", disponible en anglais seulement) défraie la chronique et était en tête des ventes pour sa parution vendredi, selon Amazon, relançant le débat sur la personnalité du dirigeant de la première puissance mondiale. A travers de nombreux témoignages, la plupart anonymes et qualifiés de fantaisistes par le président, l'auteur décrit les dysfonctionnements de l'exécutif et un chef d'Etat allergique à la lecture, fréquemment reclus dans sa chambre dès 18H30, les yeux rivés sur ses trois écrans de télévision, multipliant les appels à un petit groupe d'amis sur lesquels il déverse \"un flot de récriminations\", allant de la malhonnêteté des médias au manque de loyauté de son équipe. Tout son entourage, selon l'auteur, s'interrogerait sur sa capacité à gouverner, a-t-il dit vendredi dans une interview sur NBC. \"IL EST COMME UN ENFANT\" Selon Michael Wolff, \"ils disent qu'il est comme un enfant. Ce qu'ils veulent dire, c'est qu'il a besoin d'être immédiatement satisfait. Tout tourne autour de lui\". \"Il est comme une boule de flipper, il part dans tous les sens\", a-t-il ajouté. Et de donner comme exemple le fait que Donald Trump répète les mêmes histoires \"trois fois en dix minutes\", une tendance également observée dans ses interventions publiques. Le chef de la diplomatie américaine, Rex Tillerson, est monté au lui aussi créneau vendredi pour défendre l'aptitude mentale de Donald Trump. \"Je n'ai jamais remis en cause son aptitude mentale, je n'ai aucune raison de douter de son aptitude mentale\", a dit Rex Tillerson lors d'une interview sur CNN diffusée vendredi. \"Il n'est pas comme les présidents d'avant\", a justifié le secrétaire d'Etat, qui n'avait pas démenti personnellement avoir traité en privé le président de \"débile\" l'été dernier, bien que sa porte-parole l'ait fait. Au Congrès, la question de l'état psychologique du dirigeant est de moins en moins taboue. Plus d'une dizaine d'élus démocrates (et un républicain) ont ainsi consulté en décembre une psychiatre de l'université Yale qui s'interroge publiquement sur la dégradation mentale du président. \"Risible\", a répondu la porte-parole de la Maison Blanche.",
    "date": "2018-01-06",
    "heading": "",
    "title": "Livre sur la Maison Blanche : Donald Trump se présente comme un \"génie très stable\""
}