{
    "article": "Edouard Philippe a balayé samedi, à huit jours du deuxième tour des municipales, les \"spéculations\" autour des sondages et de sa cote de popularité florissante, en présentant au Havre les adaptations de son programme provoquées par la crise du coronavirus.\"La seule chose qui compte ce n'est pas les prédictions, les projections, les sondages, mais dimanche prochain, le vote. Le reste c'est de la spéculation\", a martelé le Premier ministre lors d'un point-presse dans la cité normande.Interrogé à plusieurs reprises sur le sondage Ifop lui donnant une coudée d'avance sur son adversaire communiste Jean-Paul Lecoq (53% contre 47%), et sur sa popularité en forte hausse au niveau national, M. Philippe a assuré adopter \"une lecture très distante\" de ces chiffres. \"C'est sans doute beaucoup plus agréable quand c'est positif que quand c'est négatif. Mais je sens que, même quand c'est positif, il faut prendre cela avec beaucoup de distance\", a insisté M. Philippe.Accompagné de plusieurs de ses co-listiers, dont l'actuel maire en exercice Jean-Baptiste Gastinne qui occupe le fauteuil tant qu'Edouard Philippe est à Matignon, le Premier ministre a indiqué avoir \"réorienté\" son programme en raison de la crise sanitaire.Il a fixé \"trois rendez-vous nouveaux\", dont un premier horizon, à six mois, \"pour aider ceux qui sont les plus frappés par la crise sanitaire\". Par exemple, la municipalité devrait mettre en place un accompagnement scolaire au mois d'août visant les élèves qui pourraient présenter des \"difficultés à la rentrée\".Edouard Philippe a d'ailleurs exprimé son \"inquiétude\" sur ce point précis lors d'une réunion publique dans l'après-midi face à quelque 150 habitants du quartier de Bléville, à quelques encâblures du marché où le chef de file des Insoumis Jean-Luc Mélenchon était venu la veille pour soutenir le candidat communiste. Interpellé par des enseignantes qui soulignaient que l'année avait été \"extrêmement éprouvante\", M. Philippe a pointé la \"sensibilité\" de la rentrée et indiqué que la mairie pourrait \"peut-être (...) venir en soutien sur le périscolaire\".S'il a promis qu'il ne reviendrait pas sur son engagement de ne pas augmenter les impôts locaux, M. Philippe a en revanche dit vouloir temporiser sur la \"construction d'un grand terminal croisière où nous voulions créer un lieu touristique et culturel\". Le chef du gouvernement, qui a succédé à Antoine Rufenacht à la mairie du Havre en 2010, a enfin plaidé pour \"garder la cohérence de l'action municipale\".\"On ne change les choses que dans le temps, année après année, où l'on va toujours dans un sens avec beaucoup de méthode\", a-t-il fait valoir.Cette philosophie est-elle transposable au niveau national, alors que le destin d'Edouard Philippe après trois années à Matignon est encore en suspens ?\"Sans doute. Mais comme je veux vous parler du Havre, je ne vous parlerai pas de l'ailleurs\", a répondu le Premier ministre.En campagne ce week-end dans la cité portuaire, le candidat a multiplié les rendez-vous samedi, déjeunant par exemple avec des infirmiers libéraux, avant d'aller célébrer un mariage, ceint de son écharpe d'élu municipal, à l'Hôtel de ville.En débat public, entre deux questions sur la propreté des rues, l'activité portuaire ou l'avenir de l'aéroport, Edouard Philippe s'est aussi montré bien évasif face à la demande d'une dame âgée, l'exhortant à lancer une souscription pour bâtir...une statue équestre de François Ier, fondateur de la ville.",
    "date": "2020-06-20",
    "heading": "",
    "title": "Municipales: Philippe balaye les \"spéculations\" et adapte son programme au Havre"
}