{
    "article": "Les images sont impressionnantes mais Sveva Alviti va bien ! Le biopic de Lisa Azuelos, consacré à la chanteuse Dalida, sort en salle le 11 janvier prochain. En pleine promotion du film, la comédienne qui interprète le rôle principal enchaîne interviews, séances photos et passages télévisés. Un rythme effréné qui peut être très éprouvant.Une crise de tétanie en plein directInvitée sur le plateau du Grand Journal pour parler de son rôle, Sveva Alviti s'est mise à convulser à cause d'une crise de tétanie. Prise par de nombreux spasmes, elle s'est écroulée au sol, tombant ainsi de sa chaise. Un événement arrivé en plein direct, alors qu'Orlando, le frère de la célèbre chanteuse était en train de s'exprimer sur Dalida. Un moment intense qui a évidemment poussé la production à rendre l'antenne pendant quelques minutes. Au retour de la pause, Victor Robert, le présentateur de l'émission rassure de suite les téléspectateurs.\"Elle a fait un malaise. Elle se repose\", explique-t-il. Également sur le plateau, la réalisatrice du long-métrage \"Dalida\", à qui l'on doit \"LOL\" et \"Comme t'y es belle!\", n'hésite pas à prendre aussi la parole pour apaiser la situation. \"Tout à l'heure, vous m'avez demandé comment j'avais choisi Sveva. Et en fait, je l'ai choisie parce que c'est quelqu'un qui ne triche pas. Je crois que ça s'est vu ce soir, elle s'est donnée à fond dans la promo, comme dans le film. Et elle est tellement à fleur de peau que parfois ça donne ça\", indique Lisa Azuelos.Dalida : le premier grand rôle de Sveva AlvitiD'origine italienne, la comédienne a commencé sa carrière professionnelle en étant d'abord mannequin à New York. Rêvant de devenir actrice, la jeune femme ne reçoit aucune proposition satisfaisante. Jusqu'au jour où elle décroche le rôle de Dalida, dans le biopic éponyme réalisé par Lisa Azuelos. Une chose est sûre, sa ressemblance avec la chanteuse est frappante. Espérons qu'elle se remette vite sur pied !",
    "date": "2017-01-06",
    "heading": "Sveva Alviti, l'interprète de Dalida au cinéma, était l'invitée du Grand Journal hier soir 5 janvier. En plein direct, la comédienne a été prise d'une crise de tétanie, la faisant tomber à terre.",
    "title": "L'actrice de Dalida fait un malaise sur le plateau du Grand Journal"
}