{
    "article": "Bill Murray, Eddie Murphy, Robert Downey Jr. ou encore Chris Rock font partie des comédiens qui ont été révélés grâce au Saturday Night Live. Diffusée depuis 1975, l'émission s'articule autour d'une troupe de comédiens qui enchaîne sketchs et parodies sur l'actualité. Chaque samedi, un invité différent, que ce soit un acteur, un musicien ou un politique, participe à ces saynètes et commence généralement par un monologue d'ouverture. Pour la version française, M6 a fait appel à Gad Elmaleh pour être l'invité-présentateur de la première émission. La chaîne prévoit environ trois shows de ce genre en 2017.Le Saturday Night Live made in France : déjà tenté sur Canal+La vraie question qui se pose est de savoir si ce genre d'émission peut marcher en France. Avant M6, Canal+ s'est déjà essayée à deux reprises. La chaîne cryptée a tenté le coup d'adapter ce programme, avec plus ou moins de succès au début des années 1990, avec Les Nuls, l'émission, et une deuxième fois en 2013, avec Le Débarquement. Malgré la présence d'un parterre de stars comme Jean Dujardin, Gilles Lellouche, Alex Lutz ou encore Marion Cotillard, la sauce n'a pas réussi à prendre chez les téléspectateurs français.Gilles Lellouche s'était d'ailleurs exprimé à ce sujet dans GQ : \"Notre omniprésence a pu agacer. Voir ces jeunes quadra qui, rien qu'en claquant des doigts, montent des films, des émissions, j'imagine que c'est un peu gonflant. On ne s'est pas bien rendu compte qu'on avait du pouvoir et on a grillé toutes nos cartouches en un tir groupé. On aurait sans doute dû être un peu plus pudiques.\" De plus, les sketchs n'étaient pas vraiment drôles et pouvaient manquer de préparation. Est-ce que la leçon a été retenue pour la version de M6 ?À quoi faut-il s'attendre avec cette adaptation ?Au programme ? Les mêmes ingrédients qui ont fait le succès du show côté Outre-Atlantique seront prévus. Des humoristes tels que Jamel Debbouze, Kev Adams, Arié Elmaleh, Malik Bentalha et Marc-Antoine Le Bret répondront présents. La chaîne publique se tournera également, elle-même, en autodérision avec des parodies de ses émissions comme Le Meilleur Pâtissier ou Une ambition intime. Des sketchs inspirés de l'actualité seront aussi au menu. Lors d'une interview accordée à Télérama, Renaud Le Van Kim et Guillaume Lacroix (producteurs de l'émission, ndlr) affirment avoir travaillé \"main dans la main avec les Américains\", si bien que leur SNL est \"une coproduction officielle\". Si les Américains valident la version française, il y a peut-être un espoir pour que le programme fonctionne. Mais est-ce que ce type d'émission peut-il vraiment intéresser les Français ?Cependant, à la différence des États-Unis, il n'est pour le moment pas prévu que des politiques participent à l'événement. Frédéric de Vincelles, directeur des programmes de M6, était l'invité ce matin de l'émission Le grand direct des médias sur Europe 1 et a expliqué que les thèmes de la politique seraient abordés grâce à des sketchs parodiques. Une autre différence avec la version américaine, c'est une diffusion le jeudi soir, alors que Saturday Night Live veut dire en français, samedi soir en direct. Guillaume Lacroix éclaircit le sujet : \"Parce que M6 veut rassembler un maximum de téléspectateurs. S'il avait fallu reprendre le même créneau que le SNL américain, l'émission aurait été diffusée le samedi à minuit.\" Si tous les ingrédients décrits sur le papier sont conformes une fois la diffusion prévue ce soir, il y a une chance pour que l'émission réussisse son coup.",
    "date": "2017-01-05",
    "heading": "Véritable institution aux États-Unis, le programme a toujours été envié par les chaînes françaises, qui se sont d'ailleurs essayées, sans grand succès, à l'exercice. Cependant, M6 tente l'aventure en lançant, ce jeudi 5 janvier, son Saturday Night Live avec Gad Elmaleh en maître de cérémonie ! Peut-il réussir son coup ?",
    "title": "Le Saturday Night Live de M6 a-t-il une chance de réussir ?"
}