{
    "article": "La vente de paracétamol, recommandée pour combattre les symptômes dus au coronavirus, sera restreinte en pharmacie et suspendue sur internet à partir de mercredi 18 mars, a annoncé l'Agence du médicament (ANSM). La vente se limitera à une boîte par personne sans symptôme ou deux boîtes en cas de fièvre ou douleurs, ajoute l'agence qui s'inquiète des risques de \"stockage inutile\" au détriment de ceux qui en ont besoin. Ces mesures s'appliquent aux boîtes de 500 mg et de 1.000 mg.\"Pas de pénurie\", assure Olivier VéranEn cas de douleur et/ou de fièvre, notamment dans \"le contexte de COVID-19\", l'utilisation du paracétamol doit être privilégiée en respectant les règles de bon usage, rappelle l'agence sanitaire. \"Utilisé à bon escient, le paracétamol est un médicament sûr et efficace\", souligne-t-elle. Le ministre de la Santé a apporté des précisions sur l'annonce de l'agence, précisant qu'il \"n'y a pas de pénurie de paracétamol\". \"L'ANSM rappelle \"les règles de bon usage. Inutile et dangereux pour la santé de faire des stocks chez soi!\", ajoute t-il sur Twitter.L'agence sanitaire rappelle par ailleurs sa mise en garde contre \"les anti-inflammatoires (dont l'ibuprofène) (qui) peuvent masquer une infection et potentiellement avoir un effet aggravant dans certaines situations\". Elle recommande cependant aux patients traités par anti-inflammatoires ou par corticoïdes, de ne pas arrêter leur traitement et de ne pas hésiter à se rapprocher de leur médecin pour les interroger sur la conduite à tenir. En automédication, la dose de 3 g/jour ne doit pas être dépassée.Ce qui implique de vérifier la présence de paracétamol dans les autres médicaments utilisés pour combattre les douleurs, fièvre, allergies, symptômes du rhume ou état grippal afin de ne pas dépasser la dose quotidienne.",
    "date": "2020-03-17",
    "heading": "L'Agence du médicament souhaite limiter les phénomènes de \"stockage inutile\".",
    "title": "Coronavirus : la vente de paracétamol restreinte dès mercredi"
}