{
    "article": "\"Quand j'ai quitté le ministère, je pleurais parce que je savais que la vague du tsunami était devant nous...\" Les mots sont forts. Ce mardi 17 mars, dans les colonnes du Monde, Agnès Buzyn se confie sur l'épidémie de Covid-19 qui sévit en ce moment sur tout le territoire. Ministre de la Santé jusqu'au 16 février, moment où elle s'est déclarée candidate à la mairie de Paris, Agnès Buzyn explique qu'à son départ, elle savait pertinemment que \"les élections n'auraient pas lieu\". \"Des aveux consternants\", selon le leader de la France insoumise Jean-Luc Mélenchon dans des propos relayés par BFMTV. \"Malgré l'unité nationale, on ne peut se taire sur cette bombe : Agnès Buzyn admet donc que le gouvernement SAVAIT que l'épidémie allait être gravissime, et qu'il a tenté de faire comme si de rien n'était ?! Il faudra qu'ils rendent des comptes\", a lancé sur Twitter le vice-président du Rassemblement national Jordan Bardella. \"Les propos, recueillis en pleine crise, doivent être pris dans leur contexte\", a tempéré Agnès Buzyn dans un communiqué. Depuis son engagement pour les municipales, la candidate LREM vit avec une angoisse permanente. \"Depuis le début je ne pensais qu'à une seule chose : au coronavirus. On aurait dû tout arrêter, c'était une mascarade. La dernière semaine a été un cauchemar. J'avais peur à chaque meeting. J'ai vécu cette campagne de manière dissociée\", indique-t-elle au Monde tout en confiant avoir \"envoyé un message au président le 11 janvier sur la situation\" et le 30 janvier, à Édouard Philippe, pour l'avertir \"que les élections ne pourraient sans doute pas se tenir.\"Plus inquiétant, Agnès Buzyn prédit \"des milliers de morts\" en soulignant que \"l'hôpital va avoir besoin\" d'elle. Alors que la population est en confinement général depuis ce mardi midi pour limiter la propagation du virus, le Covid-19 a déjà touché plus de 7 730 personnes en France et fait 175 morts. Lors d'une allocution solennelle de vingt et une minutes, lundi 16 mars à 20 heures - la deuxième en cinq jours -, Emmanuel Macron a annoncé un arsenal de mesures d'une radicalité inédite, afin de lutter contre la pandémie du coronavirus. \"Nous sommes en guerre\", a lancé le chef de l'Etat.",
    "date": "2020-03-17",
    "heading": "Interrogée dans les colonnes du Monde, l'ancienne ministre de la Santé explique qu'elle savait depuis le début que \"les élections (municipales) n'auraient pas lieu.\"",
    "title": "Coronavirus : Agnès Buzyn lâche une \"bombe\""
}