{
    "article": "La France vit au rythme du confinement. Alors que la population est invitée à demeurer chez elle depuis ce mardi 17 mars midi, pour limiter la propagation du Covid-19, Édouard Philippe a pris la parole en début de soirée. Invité du 20 Heures de France 2, le chef du gouvernement est notamment revenu sur les propos d'Agnès Buzynqu'elle avait alerté Emmanuel Macron et lui-même dès le mois de janvier sur les dangers de l'épidémie et l'impossibilité de tenir les élections municipales. \"Je vais vous dire les choses de façon très claires. Dès le mois de janvier, la ministre de la Santé nous a dit que ce qui se passait en Chine était quelque chose qu'il fallait prendre au sérieux. C'est pourquoi, dès le mois de janvier, j'ai organisé des réunions avec la ministre de la Santé, le directeur général de la Santé, à Matignon, pour prendre des décisions lourdes. Nous avons procédé à des confinements stricts\", a insisté le Premier ministre. Et Édouard Philippe d'ajouter : \"Je vous rappelle qu'à l'époque, un certain nombre de scientifiques, de médecins, et je suis le dernier à leur jeter la pierre, ont dit qu'il s'agissait d'une grippe, qu'il s'agissait de quelque chose dont on exagérait l'importance. Agnès Buzyn m'a dit que si nous étions dans le pic épidémique au moment des élections (municipales), il serait difficile de les organiser. Mais au moment où elle me dit ça, beaucoup de médecins n'étaient pas d'accord avec elle. (...) Nous avons pris cette décision sur des motifs scientifiques.\"Interrogée sur le Covid-19, Agnès Buzyn est revenu dans les colonnes du Monde sur ses inquiétudes. \"Quand j'ai quitté le ministère, je pleurais parce que je savais que la vague du tsunami était devant nous. (...) Il va y avoir des milliers de morts\", a souligné l'ancienne ministre de la Santé. Des propos qui ont fait l'effet d'une bombe au sein de la classe politique. Édouard Philippe, toujours dans le 20 Heures de France 2, a pour sa part rappelé que la France était bien dans \"un confinement\" et un dispositif \"de restriction de sortie. Nous demandons aux Français de faire en sorte de se protéger, de protéger les autres. On leur demande fermement de rester chez eux\", a martelé le Premier ministre en précisant que dès demain, mercredi 18 mars, un projet de loi permettra de verbaliser toutes incivilités à hauteur de 135 euros.Lundi soir, Emmanuel Macron, lors d'une allocution solennelle, a annoncé un arsenal de mesures d'une radicalité inédite, afin de lutter contre la pandémie du coronavirus. Pour rappel, le Covid-19 a déjà touché 7 730 personnes en France et fait 175 morts (+27 en 24 heures). 699 personnes sont en réanimation.",
    "date": "2020-03-17",
    "heading": "Au lendemain des annonces d'Emmanuel Macron pour limiter la propagation du Covid-19, Édouard Philippe s'est exprimé ce mardi 17 mars dans le 20 Heures de France 2. Le Premier ministre est notamment revenu sur les propos d'Agnès Buzyn dans le journal Le Monde.",
    "title": "Coronavirus : Édouard Philippe répond à la polémique Buzyn"
}