{
    "article": "L'armée est mobilisée dans la \"guerre\" contre le coronavirus : Emmanuel Macron a annoncé lundi 16 mars qu'un hôpital de campagne du service de santé des armées \"va être déployé dans les jours à venir en Alsace\". Objectif : venir en aide aux hôpitaux de la région Grand Est, débordés par l'épidémie.Les armées \"apporteront aussi leur concours pour déplacer les malades des régions les plus affectées\" et \"ainsi réduire la congestion des hôpitaux de certains territoires\", a précisé le président de la République lors d'une allocution télévisée consacrée à la lutte contre le coronavirus.Le ministère des Armées a confirmé dans un communiqué la création et la mise à disposition par le Service de santé des armées (SSA) d'un \"Élément Militaire de Réanimation\". Cette structure médicale modulaire sous tente, entièrement dédiée à la prise en charge de patients du Covid-19, sera gérée \"par du personnel médical des armées\" pour une capacité de 30 lits de réanimation. Le lieu exact de déploiement sera décidé en coordination avec la Direction générale de la Santé (DGS). Si les discussions sont encore en cours, France 3 évoque les sites d'Entzheim ou de Meyenheim. Quant au déplacement de certains malades, le ministère a évoqué pour ce faire le module de réanimation \"Morphée\", qui \"permet de transporter dans des conditions de prise en charge adaptées entre six et douze patients\". Ce module est mis en œuvre sur les avions de l'armée de l'Air et concerne la métropole comme l'Outre-Mer. Plusieurs d'entre eux pourraient être mobilisés selon les requêtes de la DGS. À l'heure actuelle, les autorités n'ont pas donné de détails sur le rôle potentiel de l'armée dans l'application des mesures de restrictions des déplacements. \"Le ministère des Armées, comme ses homologues, participe aux mesures interministérielles mises en place par le gouvernement pour endiguer la propagation du virus\", a-t-il simplement précisé.",
    "date": "2020-03-17",
    "heading": "Les militaires vont également transporter des malades depuis les régions les plus touchées vers les hôpitaux d'autres régions.",
    "title": "Coronavirus : ce que l'on sait de l'hôpital militaire de campagne déployé en Alsace"
}