{
    "article": "Le PS est-il sur la corde raide ? Il semblerait que oui après la révélation d'un sondage consacré aux Européennes pour RTL, Le Figaro et LCI-TF1. Selon l'enquête menée par Harris Interactive et Epoka, le parti dont la tête de liste est Raphaël Glucksmann ne serait crédité que de 4,5 %, soit un taux historiquement bas. La liste PS-Place Publique passe donc sous la barre des 5%, un chiffre-clé puisqu'il s'agit du seuil minimal pour avoir des eurodéputés à Strasbourg, rappelle Le Figaro. Aujourd'hui, le Parti socialiste possède huit eurodéputés : l'ancien ministre de l'Éducation Vincent Peillon, Édouard Martin, ex-syndicaliste de Florange, ou encore Louis-Joseph Manscour, Sylvie Guilaume, Jean-Paul Denanot, Pervenche Berès, Éric Andrieux et Gilles Pargneaux. Raphaël Glucksmann (Place publique-Parti socialiste) : Les Macroniens, dire qu'ils sont le rempart face au Rassemblement national... C'est un rempart de papier, de la stratégie électorale.\"par France InterUn score faible qui place le parti derrière la liste LREM et MoDem de Nathalie Loiseau (21,5 %), le Rassemblement national de Jordan Bardella (21 %), Les Républicains de François-Xavier Bellamy (14 %), la France Insoumise de Manon Aubry (9,5 %) et Europe Écologie Les Verts de Yannick Jadot (8 %).LREM et EELV en reculPour le PS, un tel résultat serait un nouveau camouflet après le score déjà historiquement faible de Benoit Hamon au premier tour de la présidentielle en avril 2017 (6,36 % des voix). À noter que jamais, le Parti socialiste n'avait envoyé aucun député à Strasbourg.Les autres enseignements importants de ce sondage marquent le nouveau recul de la liste LREM. Bien que toujours en tête, la liste de Nathalie Loiseau perd deux points. Tout comme la liste EELV qui perd un point. En revanche, la liste de la France Insoumise gagne 0,5 %. Score faible aussi pour Nicolas Dupont-Aignan (Debout la France), crédité de seulement 3 % des voix, juste devant Les Patriotes de Florian Philippot (2,5 %), Génération.s de Benoit Hamon (2,5 %) ou la liste des \"Gilets jaunes\" de Francis Lalanne qui pointe à 2 %.Derrière, l'UDI atteindrait aussi les 2 %, Lutte Ouvrière 1,5 % et l'UPI (Union populaire républicaine) de François Asselineau, 1 %. Le sondage a été réalisé sur un échantillon représentatif de la population inscrite sur les listes électorales pour les Européennes.",
    "date": "2019-05-05",
    "heading": "Selon un sondage pour RTL, Le Figaro et LCI-TF1, la liste du PS aux élections européennes tomberait à un niveau historiquement bas. Le parti pourrait même n'avoir aucun élu.",
    "title": "Européennes : le PS à l'aube d'une débâcle historique ?"
}