{
    "article": "Alors que le monde tente de trouver une réponse à la pandémie de Covid-19, des essais \"prometteurs\" ont eu lieu à Marseille. Les tests cliniques de chloroquine, un anti-paludique, menés à l'Institut hospitalo-universitaire Méditerranée Infection pour soigner les malades atteints du coronavirus vont ainsi être étendus, a indiqué ce mardi 17 mars le gouvernement. \"J'ai pris connaissance des résultats et j'ai donné l'autorisation pour qu'un essai plus vaste par d'autres équipes puisse être initié dans les plus brefs délais sur un plus grand nombre de patients\", a déclaré lors d'une conférence de presse téléphonique le ministre de la Santé Olivier Véran, précisant que ces essais \"ont déjà commencé à Lille je crois\".Le ministre a souligné être \"en liens très étroits avec le Pr Didier Raoult\" qui a mené ces premiers essais à Marseille et en a réclamé l'extension, et il a exprimé l'espoir que ces nouveaux essais \"permettront de conforter les résultats intéressants qu'il semble avoir obtenu\". Mais \"il est absolument fondamental d'asseoir toute décision de politique publique en santé sur des données scientifiques validées, et les processus de validation, on ne peut pas négocier avec\", a-t-il souligné à propos de ces essais. \"On peut raccourcir tous les délais, ce que nous avons fait\", a-t-il encore souligné, indiquant avoir donné \"en 24 heures\" l'autorisation de mener ces essais. \"Si les résultats sont favorables, nous aurons tous l'occasion de nous en réjouir\".Didier Raoult affirme qu'on \"sait guérir la maladie\"La porte-parole du gouvernement Sibeth Ndiaye avait plus tôt qualifié de \"prometteurs\" les premier essais \"sur 24 patients\", à l'issue d'un Conseil des ministres. Ces nouveaux essais cliniques \"seront réalisés avec une équipe indépendante du Pr (Didier) Raoult\", avait-elle également souligné, relevant qu'à ce stade \"nous n'avons pas de preuve scientifique\" que ce traitement fonctionne. Le Pr Raoult, qui teste la chloroquine , a affirmé lundi que son effet contre le coronavirus était spectaculaire avec la disparition du virus en six jours auprès des trois quarts des patients. \"On sait guérir la maladie\", affirme ainsi l'infectiologue dans les colonnes des Echos.",
    "date": "2020-03-17",
    "heading": "La substance, utilisée dans la lutte contre la paludisme, a fait l'objet d'une batterie de tests menés à Marseille, qui ont donné des résultats \"intéressants\".",
    "title": "Traitement du coronavirus : les essais de chloroquine sont \"prometteurs\""
}