{
    "article": "Le candidat tête de liste écologiste à Lille, Stéphane Baly, a appelé dimanche les électeurs macronistes attendant du \"changement\" à \"ne pas se tromper\" au second tour, considérant que dans cette triangulaire \"un vote\" pour la candidate LREM Violette Spillebout était \"un vote Aubry\".\"On y est, le choix est historique. Dimanche prochain, les Lillois ont vraiment le choix entre un quatrième mandat (de Martine Aubry, NDLR), mais pour faire quoi ?\" et \"le vote pour changer\", a-t-il déclaré lors d'une conférence de presse. \"Le match sera entre Martine Aubry et moi\", a répété celui qui avait remporté le 15 mars 24,5% des suffrages, contre 29,8% pour la maire socialiste et 17,5% pour Violette Spillebout.M. Baly a donc lancé \"un appel à ne pas se tromper\" car \"dimanche prochain, le vote Violette Spillebout c'est un vote Martine Aubry\".\"Nombre d'électeurs tentés par le vote Spillebout attendent finalement une amélioration légitime du cadre de vie\" dans une ville polluée manquant d'espaces verts, \"un renouvellement des pratiques démocratiques et il ne faut pas se tromper: le changement, c'est bien le bulletin +Lille verte+\", a-t-il insisté.Voter EELV \"est un vote en phase avec la société\", a-t-il jugé, détaillant son programme \"en phase\" avec les propositions de la convention citoyenne pour le climat (CCC), voulue par Emmanuel Macron.Le soir du premier tour, Violette Spillebout avait tendu la main à M. Baly, mais ce dernier avait rejeté sa proposition: \"Politiquement j'ai un ennemi qui est LREM, liste siamoise avec LR\".\"Ceux qui ont voté Macron pour le projet européen ou les libertés publiques (...) déchantent aujourd'hui\", a renchéri le secrétaire national d'EELV Julien Bayou, jugeant que \"pour l'environnement, l'Europe, la justice sociale, le renouvellement démocratique\", le meilleur vote, \"c'est Baly\".M. Bayou a également évoqué les électeurs de La France insoumise (LFI), assurant \"partager\" avec eux \"certaines questions\", notamment sur le logement: \"Si leur priorité c'est le logement, c'est mieux de voter Baly !\", a-t-il suggéré.Le candidat LFI, Julien Poix (8,8%), avait annoncé le 31 mai qu'il refuserait de choisir entre le PS de Martine Aubry et EELV: \"nous regrettons que EELV et le PS, les deux partis de la majorité municipale sortante, aient choisi de se livrer à l'habituelle tambouille politique où la lutte des places fait rage\".",
    "date": "2020-06-21",
    "heading": "",
    "title": "Municipales à Lille: Baly (EELV) appelle les électeurs macronistes à voter pour lui"
}