{
    "article": "Ce sera sans eux. La CGT a indiqué lundi 6 mai qu'elle ne prendrait pas part à la rencontre entre Edouard Philippe et les partenaires sociaux. La réunion devait se tenir à Matignon, dans la matinée. Dans un communiqué intitulé \"Une réunion, pour quoi faire?\", le syndicat affirme que le rendez-vous est \"loin de répondre au mécontentement et à la colère du monde du travail\". La CGT dit avoir fourni \"au gouvernement ses 19 propositions urgentes pour répondre aux besoins de la population et du pays\". Elle \"ne participera donc pas à cette nouvelle réunion, ce matin, dont les objectifs sont loin de correspondre au mécontentement et à la colère du monde du travail et de ceux qui en sont exclus\". La veille, dimanche 5 mai, ¨Philippe Martinez avait affirmé qu'il ne savait pas s'il se rendrait à la réunion. \"Nous ne voulons pas servir de caution à la mise en oeuvre de réformes qui n'arrangeraient rien à la situation des citoyens de ce pays\", a t-il asséné ce lundi.Le gouvernement lance ce lundi sa \"mobilisation générale\" pour l'emploi et l'écologie. Se voulant le signe d'un \"changement de méthode\" avec les partenaires sociaux, Edouard Philippe a convié syndicats, patronat et associations d'élus, après plus de six mois de crise. \"Qui peut croire que par la voix du Premier ministre l'exécutif va enfin prendre en compte les revendications qui s'expriment depuis des mois dans le pays?\", interroge la CGT. Sur le plan social, le syndicat martèle ses propositions : revalorisation du Smic, des pensions et des minima sociaux, la réduction du temps de travail, rétablissement de l'impôt sur la fortune, ou encore la suppression de la TVA pour les produits de première nécessité.Face à l'urgence climatique, le syndicat milite pour l'écotaxe sur les transports routiers, la relance du fret pour les marchandises et le maintien des petites lignes et des gares de proximité pour les voyageurs.",
    "date": "2019-05-06",
    "heading": "\"Nous ne voulons pas servir de caution à la mise en oeuvre de réformes qui n'arrangeraient rien\", estime Philippe Martinez.",
    "title": "La CGT boycotte la réunion à Matignon sur l'emploi"
}