{
    "article": "Si la romance et les bons sentiments étaient au rendez-vous sur M6 ce lundi 2 janvier 2017, le temps était au règlement de comptes sur C8 ! En effet, Karine Le Marchand était l'invitée de Touche Pas à Mon Poste pour faire la promotion de la saison 12 de L'Amour est dans le pré et a profité de cette intervention pour remettre quelques pendules à l'heure... Vivement critiquée ces derniers mois, la présentatrice a donc répondu à ses détracteurs.Une victime des médias ?Au moment du lancement de sa nouvelle émission Une Ambition Intime, Karine Le Marchand a été la cible de nombreux reproches, à l'instar de Cyril Hanouna créant lui aussi très souvent la polémique avec TPMP. L'animatrice s'est d\"ailleurs empressée de s'associer à son confrère en déclarant : \"Je crois que vous et moi on est détestés par certaines personnes un peu intellectuelles qui détestent tout ce qui est populaire. Et tant pis pour eux hein... Ils n'ont qu'à juste zapper\" Mais ce n'est pas tout ! Selon elle, les commentaires dont elle a été victime relevaient également de la \"misogynie\" pure et simple. Mais heureusement, elle explique que cela ne l'atteint pas : \"Soit on est blessés tout le temps de ça et on essaye de les atteindre. Ils nous tendront jamais la main donc autant les ignorer.\" Un déferlement de haine injustifiéBlessée par certaines remarques sexistes liées à son attitude ou ses tenues dans le programme politique, elle a souligné que son comportement et son style vestimentaire étaient exactement les mêmes dans ADP et que cela ne dérangeait personne. Elle explique : \"Tous ces gens-là qui défendent la liberté de la femme, en disant non à la burka, non au voile (...), là ça passe. Mais moi, dès l'instant où j'interroge un politique, parce que je suis en jupe et que je mets mes jambes sur le canapé : je drague, je suis séductrice, et on me ramène à une futilité de femme. Et ça, ça m'énerve !\" Son message sera-t-il enfin entendu ? Comprenez-vous son agacement ?",
    "date": "2017-01-03",
    "heading": "Alors que M6 diffusait les portraits des agriculteurs en quête du grand amour pour la saison 12 de L'Amour est dans le pré, Karine Le Marchand (l'animatrice du programme phare) était reçue par Cyril Hanouna dans Touche Pas à Mon Poste lundi 2 janvier 2017. La présentatrice a alors saisi cette occasion pour répondre à tous ses détracteurs...",
    "title": "Remontée, Karine Le Marchand répond aux critiques sexistes dans TPMP"
}