{
    "article": "1,5 milliard d'euros. C'est la somme qu'espère dénicher le gouvernement auprès des entreprises. Dans le viseur de Bercy, les niches fiscales, comme l'a confirmé au Journal du dimanche Olivia Grégoire, porte-parole du groupe parlementaire LREM à l'Assemblée nationale. \"Il y a plus d'une dizaine de niches qui encouragent à la cession et la reprise d'entreprise\", énumérant certaines dans le secteur de la culture qui \"ne profitent qu'à une douzaine d'acteurs\" ou dans le secteur du capital-risque ou de l'innovation. \"Au moins 11 représentent moins de 15 millions d'euros chacune, et au moins 21 ne peuvent même pas être chiffrées tant elles sont faibles\", assure la membre de la commission des finances à l'Assemblée.Ne pas pénaliser la \"compétitivité des entreprises\"Mais pas question de raboter à tout-va : \"Soyons prudents : avec une suppression, c'est tout un secteur qu'on peut déséquilibrer. [...] Il n'est pas question que notre démarche engendre une hausse d'impôt qui pénaliserait la compétitivité de nos entreprises.\" Plusieurs totems ont déjà été érigés et ne seront pas négociables : la TVA, le crédit d'impôt pour la compétitivité et l'emploi (CICE) et le crédit d'impôt recherche (CIR). \"Ce sont des niches qui profitent aux plus petites entreprises : à plus de 80 %, les entreprises bénéficiaires ont moins de 25 salariés pour le CICE, moins de 250 pour le CIR.\" Ces coupes ne toucheront en tout cas que les entreprises. Hors de question de revenir sur celles des ménages, précise Olivia Grégoire. Mais cet effort sera loin d'être suffisant. S'il peut rapporter 1,5 milliard d'euros, reste à en trouver 3,5 de plus pour financer la baisse de l'impôt sur le revenu. La contribution des entreprises n'ira, en tout cas, pas plus loin. \"Ce n'est qu'une source de financement, les deux autres étant la réduction des dépenses publiques et l'incitation à travailler plus sans changer l'âge légal de départ à la retraite\", assure la députée LREM. La commission des finances de l'Assemblée sera chargée d'émettre des propositions d'ici à juin au Premier ministre, qui rendra ses arbitrages ensuite. Leur mise en place concernera la loi de finances 2020.",
    "date": "2019-05-05",
    "heading": "À la suite de l'annonce par Emmanuel Macron d'une baisse de l'impôt sur les revenus, le gouvernement cherche des moyens de financer la mesure. Les niches fiscales des entreprises sont visées.",
    "title": "Les niches fiscales des entreprises dans le viseur du gouvernement"
}