{
    "article": "A trois semaines du scrutin des élections européennes, la liste de La République en marche (LREM) observe un léger recul, à 21,5% des intentions de vote, et laisse le Rassemblement national en tête, à 22%, selon un sondage Ipsos publié dimanche 5 mai.Dans la lignée de deux autres enquêtes publiées dans les derniers jours, la liste de Jordan Bardella se place devant celle de la majorité. Les chiffres doivent toutefois être appréhendés dans un contexte de faible participation et d'incertitude relative au vote final.Participation en baisseEn comparaison la vague précédente de la période allant du 18 au 22 avril, la liste menée par Nathalie Loiseau perd 1,5 point dans cette étude menée les 2 et 3 mai par Ipsos Sopra Steria pour Radio France et France Télévisions. Le RN obtient des résultats stables, évalués à 22%, tout comme Les Républicains (13,5 %) et Europe Ecologie- Les Verts (8,5 %). La liste La France insoumise menée par Manon Aubry est en progrès (+ 1 point, à 8%) et celle du Parti socialiste, Place Publique, perd un point (5,5%). La participation serait, elle, en recul, entre 38 et 42%, contre une fourchette de 40 à 44% lors de la précédente vague.Pour Hamon, la notoriété ne suffit pas...Dans la perspective du scrutin des élections européennes, les sympathisants de La République en marche sont pour l'heure les plus mobilisés (50% ont l'intention d'aller voter). Ils sont suivis par ceux de la France insoumise (46%) et du Rassemblement national (45%). Cet élément a été identifié par les partis comme une clé importante du résultat du scrutin du dimanche 26 mai. Mais seulement 55% des personnes sondées ont figé leur choix: 45% peuvent encore changer d'avis, selon cette étude. Les plus déterminés sont ceux ayant l'intention de voter RN et LREM: respectivement 75% et 73% sont sûrs de leur décision. A l'inverse, EEELV souffre d'une grande volatilité de son électorat potentiel: 74% de ceux ayant l'intention de voter pour la liste de Yannick Jadot disent pouvoir encore changer d'avis. Enfin, l'enquête montre que Benoît Hamon (Générations) est la tête de liste bénéficiant du plus fort taux de notoriété: 95% des personnes sondées ont \"entendu parler\" de l'ancien candidat PS à la présidentielle. Mais seulement 3,5% ont l'intention de voter pour lui.Enquête réalisée en ligne auprès de 1.500 personnes inscrites sur les listes électorales, selon la méthode des quotas. Marge d'erreur entre 0,7 et 2,6. Les intentions de vote ne constituent pas une prévision de résultat, mais une indication du rapport de forces au jour de la réalisation du sondage.",
    "date": "2019-05-06",
    "heading": "Une nouvelle enquête confirme les bons scores du Rassemblement national, dans un contexte de faible participation et de forte volatilité des votes.",
    "title": "Européennes : le RN en tête, LREM recule (sondage)"
}