{
    "article": "Plutôt discrète sur le petit écran ces dernières années, Cécile de Ménibus était autrefois l'une des valeurs sûres de TF1. En effet, pendant plusieurs années, elle co-animait dans la joie et la bonne humeur La Méthode Cauet au côté de son acolyteSébastien Cauet. Par la suite, les téléspectateurs ont pu la retrouver au côté de Jean-Marc Morandini ou en maîtresse de cérémonie des jeux d'Intervilles. Le 29 décembre 2016, la présentatrice proposait sur C8 l'émission Les Mystères du zoo de Beauval et à cette occasion, nos confrères de Télé-Star l'ont interrogée quant à ses potentiels futurs projets...Un revival de La Méthode Cauet ?Depuis quelques mois, la rumeur enfle sur la Toile et dans le monde des médias autour du grand come-back de La Méthode Cauet à l'antenne. Cécile de Ménibus révèle d'ailleurs avoir été approchée pour redonner vie au programme phare des années 2000. Elle explique : \"Comme dit Cyril Hanouna (l'animateur a signifié son envie de faire renaître l'émission culte de ses cendres, ndlr), c'est compliqué de refaire La Méthode Cauet sans Cauet et moi, donc forcément, on m'en a parlé. Pour un prime exceptionnel, oui, je trouve ça rigolo. Après, le refaire c'est autre chose.\" Cette déclaration offre donc de l'espoir aux fans !Prochainement chroniqueuse dans Touche pas à mon poste ?Evoluant désormais sur la chaîne qui diffuse Touche pas à mon poste !, une autre question logique se pose : pourrait-elle rejoindre la bande de chroniqueurs du talk-show ? Si au départ Cécile de Ménibus avait exprimé quelques réserves, il semblerait désormais que tout soit possible. Elle précise : \"L'émission est plutôt intéressante. Pour moi, TPMP ! C'est une grand cour d'école très potache et c'est comme ça qu'il faut la regarder. Alors pourquoi pas, il faut que ma personnalité puisse s'intégrer au groupe.\"Le tweet qui confirme le doute ?Préférant jouer la carte du mystère au moment de cette interview, la belle n'a néanmoins pas résisté à féliciter chaleureusement Cyril Hanouna et son équipe sur Twitter, suite à leur record d'audience enregistré le lundi 2 janvier 2017... Un dernier appel du pied avant une embauche ? Aimeriez-vous la voir dans TPMP ?",
    "date": "2017-01-04",
    "heading": "Nouvelle recrue de C8, Cécile de Ménibus multiplie les projets sur la chaîne. En effet, alors que La Méthode Cauet qu'elle présentait autrefois pourrait revenir à la vie, l'animatrice serait sur le point également rejoindre la bande de TPMP...",
    "title": "Cécile de Ménibus bientôt chroniqueuse dans Touche Pas à Mon Poste ?"
}