{
    "article": "Ces cadeaux ont-ils été réellement offerts \"sans contre parties\" comme l'affirme l'avocat de Jack Lang? C'est en tout cas pour faire toute la lumière sur cela que la justice a ouvert une enquête préliminaire pour \"abus de bien sociaux\" après la révélation par L'Obs du fait que l'ancien ministre socialiste aurait reçu près de 200.000 euros de costume de la part du couturier \"Smalto\". L'enquête a été ouverte le 12 mars par le parquet de Paris, les investigations ont été confiées à la brigade financière, a précisé une source judiciaire, confirmant une information de L'Obs.Début mars, l'hebdomadaire avait révélé que l'actuel président de l'Institut du monde arabe (IMA) aurait reçu pour près de 195.600 euros de costumes et pantalons du couturier italien Smalto entre 2013 et 2018.Des cadeaux \"compte tenu de sa notoriété\"L'avocat de Jack Lang, Me Laurent Merlet, avait reconnu que son client s'était \"bien vu offrir des costumes par la société Smalto depuis quelques années. Mais cela s'est fait à l'initiative du créateur Francesco Smalto\", mort depuis (en 2015, ndlr). \"La Maison Smalto n'a jamais adressé aucune facture à M. Lang\" et \"ses cadeaux n'ont jamais eu aucune contrepartie\", avait-il ajouté.Depuis \"40 ans, il a reçu ainsi des cadeaux compte tenu de sa notoriété\" a déclaré son avocat, estimant que ce n'est pas la \"première fois que des couturiers proposent à jack Lang de l'habiller\". \"Cela s'inscrit dans une sorte de tradition d'ambassadeur de la marque\", avait souligné Me Merlet.Les costumes de Français FillonCette affaire fait écho à une autre histoire de costumes gracieusement offert à un homme politique. Il y a deux ans, le JDD avait révélé que l'avocat Robert Bourgi, figure des réseaux de la \"Françafrique\", avait commandé à la maison Arnys des costumes de luxe d'une valeur de 13.000 euros pour François Fillon. Celui qui était alors l'homme fort de la droite, et candidat à la présidentielle était alors déjà plombé par les soupçons d'emplois fictifs dont aurait bénéficié son épouse. Dans cette affaire du \"Penelopegate\", des juges d'instruction parisiens viennent d'ordonner un procès devant le tribunal correctionnel pour l'ancien Premier ministre et sa femme, ainsi que pour son ancien suppléant à l'Assemblée nationale.",
    "date": "2019-05-03",
    "heading": "L'ancien ministre de la culture socialiste a reçu pour près de 200.000 euros de costumes de la part du couturier Smalto, une enquête préliminaire à été ouverte. Son avocat assure que \"cela s'inscrit dans une sorte de tradition d'ambassadeur de la marque\".",
    "title": "Costumes offerts à Jack Lang : une enquête ouverte sur des soupçons \"d'abus de bien sociaux\""
}