{
    "article": "Voici une nouvelle émission qui pourrait vous mettre en appétit ! En septembre 2016, afin d'apporter des concepts inédits, France 2 avait décidé de chambouler sa grille de programmes durant ses après-midis. Malheureusement, tout n'a pas fonctionné comme la chaîne le souhaitait et le talk-show Amanda, diffusé à 16h45, est le premier à en faire les frais. Avec des audiences basses, 321 000 téléspectateurs en moyenne, la chaîne publique aurait décidé de maintenir à l'antenne l'émission d'Amanda Scott jusqu'au 20 janvier prochain. Après cette date, comme l'annonçait récemment le site Pure Médias, Un chef à l'oreillette, adapté d'un format canadien, devrait remplacer le talk-show durant la même case horaire.Elodie Gossuin aux commandes d'Un chef à l'oreilletteFrance 2 essaye donc de trouver des solutions pour attirer à nouveau ses téléspectateurs. De ce fait, la chaîne miserait ainsi sur un concours culinaire. Le concept ? Opposer des débutants en cuisine dans un programme qui devrait durer environ 45 minutes selon les informations d'Europe 1. Ces novices seront alors guidés, grâce à des oreillettes, par deux professionnels pour réaliser un plat digne d'un grand restaurant. Venant du Canada, et nommé à l'origine Chef in your ear, le programme connaît un beau succès. Il a même été décliné en une version réservée aux plus jeunes. Mais pour revenir à la version française, Un chef à l'oreillette devrait être animé par l'ex-Miss France Elodie Gossuin. Souhaitant d'abord tester ce programme, la chaîne n'aurait commandé que quelques émissions pour le moment.Un ex-Top Chef est au rendez-vousSelon Le Parisien, les deux chefs qui devraient aiguiller les concurrents sont Yoni Saada, un ancien candidat de la saison 4 de Top Chef sur M6, et Flora Mikula, une chef cuisinière. Cette dernière a déjà connu divers passages télévisuels. En effet, elle a fait une apparition en 2015 Dans la peau d'un chef, émission présentée par Christophe Michalak sur France 2, et dans le jury de Top Chef de cette année. Que pensez-vous de ce nouveau projet d'émission ? Selon vous, ce nouveau programme a-t-il une chance de fonctionner sur France 2 en plein après-midi ?",
    "date": "2017-01-03",
    "heading": "France 2 débute l'année en faisant un peu de ménage dans ses émissions. Normalement déprogrammé fin janvier, le talk-show d'Amanda Scott serait remplacé par un programme culinaire, présenté par Elodie Gossuin.",
    "title": "Les après-midis de France 2 : bientôt une émission culinaire ?"
}