{
    "article": "Pendant les fêtes, du 19 au 31 décembre, l'émission Le grand direct des médias, diffusée à l'antenne d'Europe 1, a proposé aux auditeurs de réaliser un top 10 de leurs animateurs préférés. Un classement établi aussi bien pour les femmes, que pour les hommes. Ainsi, le site de la radio spécifie que \"35 600 votes sont parvenus de France, mais également de Belgique, d'Espagne, d'Italie et même de Russie\". Quels sont donc les résultats ?Daphné Bürki décroche la première placeDu côté de la gent féminine, la guerre a fait rage entre deux animatrices. Mais c'est finalement Daphné Bürki, la présentatrice de La Nouvelle Édition sur C8, qui remporte la bataille avec 27% des voix. En deuxième position, avec seulement 1 500 votes d'écart avec la première, Karine Le Marchand a elle aussi conquis les auditeurs. Enfin, Ophélie Meunier ferme ce trio de tête avec 13% des votes en sa faveur. La jeune femme présente le magazine Zone Interdite sur M6, depuis la rentrée 2016.En ce qui concerne le reste du classement, une petite surprise en la personne d'Ayem Nour, l'animatrice du Mad Mag sur NRJ12, qui décroche la quatrième place. Se suivent ensuite de près, Léa Salamé (5e) et Laurence Boccolini (6e). Cette dernière enchaîne d'ailleurs les bonnes audiences sur TF1 grâce à son jeu de divertissement, Money Drop. Tout en bas, à la dixième place, se trouveVanessa Burggraf, la nouvelle polémiste d'On n'est pas couché sur France 2. La journaliste obtient seulement 1% des voix.Cyril Hanouna est votre animateur préféréDeux animateurs emblématiques du PAF se retrouvent en tête du classement. Yann Barthès et Cyril Hanouna sont souvent en concurrence dans les médias, mais ils le sont aussi dans le coeur des auditeurs. Avec une victoire sans appel et un nombre de voix écrasant (55%), le présentateur de Touche pas à mon poste ! est élu animateur préféré par le public. Yann Barthès engendre 25% des votes et prend ainsi la deuxième place du podium. Bertrand Chameroy , le jeune animateur qui monte sur W9, obtient quant à lui la troisième position.Apparaît également dans le top effectué par les auditeurs, Denis Brogniart et Christophe Beaugrand, respectivement à la 4e et 5e place. À la fin du classement, Thierry Ardisson et son franc-parler se font une place en 9e position. Et pour clôturer le tout, Christophe Hondelatte, présentateur de la nouvelle émission Crime et Châtiment sur France 3, diffusée pour la première fois en octobre dernier, est le numéro 10 de ce top. À noter la victoire de C8, puisque vos deux animateurs préférés, Cyril Hanouna et Daphné Bürki, officient sur cette chaîne.",
    "date": "2017-01-04",
    "heading": "L'actualité télévisuelle de 2016 a été marquée par de nombreux journalistes et animateurs. Alors pour savoir qui a remporté le coeur des Français à l'aube de cette nouvelle année, Europe 1 vous a invités à élire vos personnalités média préférées.",
    "title": "Quelles sont vos personnalités médiatiques préférées ?"
}