{
    "article": "Nicolas Sarkozy continue de se battre pour une certaine vision du monde. Invité de la Biennale d'architecture et de paysage d'Ile-de-France ce vendredi à Versailles, il a d'abord pris la parole sur l'architecture dans sa globalité, qu'il décrit comme« le baromètre exact de l'équilibre d'une société vivante ». Mais très vite, ce thème lui a permis de disserter sur un sujet bien différent.Actuellement en crise à ses yeux, le monde commencerait à entamer un virage qui lui déplaît. « Je ne veux pas cacher mon inquiétude sur une forme de disparition de l'Occident », confie-t-il à son auditoire, rapporte BFM TV. « Pendant des siècles, l'axe du monde était occidental. Ce n'est pas être un décliniste que de dire que l'axe du monde est aujourd'hui oriental. Et si on ne le voit pas, c'est qu'on ne veut rien voir. »L'ancien président de la République analyse d'où viendrait ce changement. Il l'explique d'abord d'une manière démographique. Parmi les 7,5 milliards d'êtres humains dans le monde, 4,5 milliards vivent en Asie. Il s'inquiète pour l'Europe qu'il estime à moins de 800 millions et vivant des divisions importantes : « Les Anglais se disent qu'ils ne sont pas européens », « Les Catalans se disent qu'ils ne sont pas espagnols »...Le Grand Paris en symbole Parmi tous ses projets architecturaux pouvant lutter contre cette vision, celui du Grand Paris reste aujourd'hui « une formidable ambition » à ses yeux. « Je crois en l'architecture comme un atout majeur. Le drame, ce n'est pas la polémique. C'est quand il n'y a plus de polémique », a-t-il affirmé, rapporte Paris Match. Dans la continuité de cette vision, il estime comme « utiles » les débats qui peuvent entourer la reconstruction de Notre-Dame.Au fur et à mesure de son intervention, l'ancien président de la République s'est appliqué à adjuger les bons et mauvais points aux différents représentants politiques. Il n'a pas manqué d'égratigner le quinquennat de François Hollande. « Même mon successeur n'a pas réussi à démolir mon projet », souligne-t-il. « Malgré lui, le Grand Paris a survécu. »Un message clair envers le gouvernementPerpétuelle source de discussions, cet immense projet doit perdurer aux yeux de l'ancien chef d'Etat. S'il se déclare officiellement comme un retraité de la vie politique, cela ne l'empêche pas de plaider en faveur de ce qu'il a entrepris durant son quinquennat. « Si j'ai voulu le Grand Paris, c'est parce qu'on était en crise, que le monde s'effondrait », rappelle-t-il. « Quand on est face à une crise, le budget de la Culture doit augmenter. » Il estime qu'en poursuivant ce qu'il a commencé, cela lutterait contre la « disparition de l'Occident » et d'une certaine vision en Europe.Pour faire aboutir ce projet, Nicolas Sarkozy n'hésite pas interpeller directement l'actuel chef du gouvernement, Emmanuel Macron. Il le met face à ses responsabilités. « Il vous appartient de reprendre le flambeau, de relever l'étendard du Grand Paris », propose-t-il. « C'est une vision de la France qui ne veut pas mourir. » Ces déclarations vont peut-être pousser le président de la République à s'exprimer. S'il a promis de donner son avis sur le sujet, il repousse son discours depuis un certain temps.",
    "date": "2019-05-03",
    "heading": "Nicolas Sarkozy redoute qu'une certaine vision de l'Europe ne disparaisse. Il défend cette idée en se basant sur le projet du Grand Paris.",
    "title": "Nicolas Sarkozy craint une « disparition de l'Occident »"
}