{
    "article": "\"Tout est fait pour que leurs enfants soient accueillis en sécurité\". La porte-parole du gouvernement, Sibeth Ndiaye, a appelé dimanche 21 juin les parents à faire confiance à l'Éducation nationale, alors que l'école et le collège redeviennent obligatoire lundi.\"J'appelle vraiment tous les parents à avoir confiance dans l'institution de l'Éducation nationale. Tout est fait pour que leurs enfants soient accueillis en sécurité\", a souligné SIbeth Ndiaye dans l'émission Dimanche en politique sur France 3.Après six semaines d'école en dents de scie et plus de trois mois de classe à la maison pour lutter contre la propagation du nouveau coronavirus, écoliers et collégiens vont retourner lundi en cours, grâce à un protocole sanitaire allégé. Mais selon un sondage Odoxa-Dentsu Consulting pour France Info et Le Figaro publié jeudi, seule une minorité (45%) de parents concernés compte envoyer ses enfants à l'école le 22 juin et 56% estiment que la reprise obligatoire des cours annoncée par Emmanuel Macron est \"une mauvaise décision\". \"J'entends souvent dire que deux semaines, c'est pas grave, mais moi je crois très profondément que le fait, avant la rentrée de septembre, d'avoir à nouveau un contact 'normal' avec son enseignant et quelque chose de très important\", a insisté la porte-parole du gouvernement.Le protocole sanitaire a été assoupli: il n'y aura plus de règles de distanciation physique en maternelle. En élémentaire, une distance d'un mètre entre les élèves ne sera finalement que recommandée, et au collège, quand cette distance ne sera pas possible, les élèves devront porter un masque. \"Il n'y a aucune raison qu'un enfant soit refusé à l'entrée d'une école, ce que je note malgré tout, c'est qu'il y a eu parfois des sur-interprétations du protocole sanitaire (...) parfois c'est antinomique avec le fait qu'il faut continuer à pouvoir transmettre un savoir, en particulier pour des élèves qui sont en difficulté\", a insisté Sibeth Ndiaye.Depuis la réouverture des établissements scolaires mi-mai, 1,8 million d'écoliers - sur un total de 6,7 millions - sont déjà retournés à l'école et 600.000 sur 3,3 millions au collège, rarement à temps complet.",
    "date": "2020-06-21",
    "heading": "Selon un sondage, seulement 45% des parents concernés par le retour à l'école le 22 juin ont l'intention d'y envoyer leurs enfants.",
    "title": "Retour à l'école : Sibeth Ndiaye appelle les parents à \"avoir confiance\""
}