{
    "article": "\"L'alarme a déjà sonné\". Dans le Journal du dimanche du 5 mai, la ministre de la Santé fait un état des lieux de la lutte contre les déserts médicaux, grand absent de la lettre aux Français d'Emmanuel Macron. \"J'hérite de 30 ans de politiques de réduction du nombre de médecins\", explique la ministre, qui assure avoir pris le sujet \"à bras le corps\". Si des mesures ont déjà été prises, comme la suppression du numerus clausus dans les facultés de médecine, les effets ne se verront pas avant une dizaine d'années. \"Les politiques n'avaient pas anticipé les aspirations des médecins à travailler autrement ni le vieillissement de la population.\" Dans son plan, baptisé \"Ma Santé 2022\", projet de loi examiné au Sénat en juin, Agnès Buzyn veut repenser le système de santé en prenant plus en compte le changement générationnel des médecins. Si les praticiens en âge de partir à la retraite seront incités à rester actifs quelques années supplémentaires, via un système d'exonération de cotisations retraite, la ministre entend s'adapter aux nouvelles pratiques des plus jeunes. Elle souhaite \"rendre l'exercice médical attractif. Les jeunes veulent travailler à la fois à l'hôpital et en libéral, dans un collectif. À peine 3 % d'entre eux souhaitent exercer de manière isolée, ce qui était le modèle depuis des décennies.\" Ce changement générationnel se traduit principalement par l'apparition en nombre des maisons et centres de santé. La mutualité garantit, selon Agnès Buzyn, la pérennité des soins dans les zones plus isolées. La contrainte à l'installation \"contre-productive\"Des zones isolées qui devront accepter le fait que le médecin ne sera plus dans le village ou dans la petite ville. \"C'est un changement de modèle\", concède la ministre qui pense malgré tout que tout le monde peut être gagnant et qui estime l'obligation d'installation dans les campagnes contre-productives. Les personnes ayant des difficultés à se déplacer auront effectivement une autre solution : la télémédecine. Intégralement remboursée depuis septembre dernier, la ministre y voit une solution pérenne. \"Ce n'est pas un gadget mais une activité de soins, et le remboursement doit s'inscrire dans le parcours du patient.\" Les effets du plan d'Agnès Buzyn sont attendus pour 2022. L'objectif annoncé est de doubler le nombre de maisons et centres de santé.",
    "date": "2019-05-05",
    "heading": "Interrogée dans le Journal du Dimanche au sujet de la persistance de déserts médicaux, la ministre de la Santé veut réorganiser le système de santé pour y faire face.",
    "title": "Déserts médicaux : Agnès Buzyn dévoile son plan"
}