{
    "article": "\"Nous sommes en guerre\". Après un week-end marqué par l'indiscipline de certains Français face aux mesures prises pour lutter contre le coronavirus et une forte abstention lors des élections municipales, la prise de parole d'Emmanuel Macron était très attendue ce lundi 16 mars. Et le président de la République a décidé de frapper fort en annonçant que tous les Français devront rester confinés chez eux à partir de mardi 17 mars. \"Après avoir consulté les experts, j'ai décidé de renforcer encore les mesures pour réduire les déplacements et les contacts. Dès demain midi et pour 15 jours au moins, nos déplacements seront strictement réduits\", a déclaré Emmanuel Macron. Les Français ne pourront plus quitter leur domicile pour se réunir entre amis, en famille ou pour tout autre loisir.Sorties autorisées pour faire ses coursesQuelques rares sorties seront autorisées. \"Seuls doivent demeurer les trajets nécessaires pour aller faire les courses, se soigner et travailler si ce n'est pas possible à distance.\" Emmanuel Macron a également annoncé que des sanctions seront prises en cas de non respect de cette obligation. À noter que le chef de l'État n'a jamais utilisé le terme \"confinement\".Mobilisation des taxis et hôtels, mesures économiques fortesEmmanuel Macron a ensuite égrainé tous les moyens qui seront mis en place pour mener à bien la \"guerre sanitaire\" contre le coronavirus : possible mobilisation des taxis et des hôtels ou encore fermeture des frontières de l'espace Schengen pour les 30 prochains jours. En Alsace, région fortement touchée par l'épidémie, un hôpital de campagne des armées va être réquisitionné.Sur le volet économique, un secteur considérablement sinistré par les différentes mesures annoncées par le gouvernement ces derniers jours, le président l'a assuré : l'État va payer. Les factures d'eau, de gaz ou de loyers peuvent être suspendues et les entreprises pourront être exonérées d'impôts ainsi que de cotisation. Un \"fonds de solidarité pour les entrepreneurs\" va être crée et un \"soutien au report d'échéances bancaires\" va être instauré. \"Aucun Français ne sera laissé sans ressource\", a clamé Emmanuel Macron.Second tour des municipales et toutes les réformes reportésLe président de la République a également décidé de reporter le second tour des élections municipales, initialement prévu dimanche 22 mars. Sans préciser la date exacte du nouveau scrutin. \"Après avoir consulté le président du sénat et de l'Assemblée nationale j'ai décidé que le second tour des élections municipales serait reporté. Le Premier ministre en a averti les chefs des différents partis politiques\", a-t-il affirmé.Sur le plan politique, Emmanuel Macron a fait une autre annonce de poids : toutes les réformes vont être suspendues, y compris celle très controversée des retraites et celle de l'assurance chômage.",
    "date": "2020-03-16",
    "heading": "Emmanuel Macron a décidé de franchir un nouveau palier dans le combat mené au coronavirus ce lundi 16 mars. Dans une allocution télévisée, le président de la République a notamment annoncé que seuls les déplacements strictement nécessaires seront désormais autorisés, sous peine de sanction, \"au moins lors des 15 prochains jours\".",
    "title": "Coronavirus : confinement, municipales, sanctions... Ce qu'a annoncé Macron"
}