{
    "article": "Serait-ce une nouvelle épine dans le pied d'Emmanuel Macron ? Selon des informations de Mediapart, le chauffeur du président de la République aurait commis un délit routier qui pourrait lui valoir quelques soucis. Stéphane P. se serait enfui après un excès de vitesse le mercredi 27 février. Plus précisément, selon les propos rapportés par La Voix du Nord, l'homme aurait roulé à une \"vitesse excessive\" alors qu'il se trouvait dans les Hauts-de-Seine, dans la ville de Sèvres à hauteur du Pont de Saint-Cloud. C'est alors que les policiers essayent de l'interpeller, mais Stéphane P. refuse de coopérer et prend la fuite.Mais dans leur malheur, les agents réussissent à noter la plaque d'immatriculation du véhicule en fuite et se rendent compte qu'il s'agit d'une voiture banalisée de la présidence de la République. Depuis, une procédure judiciaire a été lancée. Le journal d'investigation révèle d'ailleurs que l'Élysée a refusé de commenter l'affaire pour le moment tant que \"la procédure était en cours\".Toujours en poste à l'Élysée...En revanche, le service de presse de l'Élysée a apporté des précisions qui pourraient créer un peu plus la polémique. \"Dès que nous avons été informés et avons pu vérifier la réalité des faits, l'agent a été changé d'affectation au sein du GSPR à titre conservatoire\", a appris Mediapart. Dans les faits, l'homme est donc toujours en poste à l'Élysée. Il travaillerait même toujours à la sécurité présidentielle. Stéphane P. est un gendarme, ancien du GIGN, et membre du Groupe de sécurité de la présidence de la République (GSPR). Une unité qui assure la sécurité du chef de l'État donc, mais s'occupe aussi de mettre en œuvre les mesures nécessaires à sa sécurité, telles que l'organisation matérielle et la sécurité des déplacements. Le chef de ce service n'est autre que le général Lionel Lavergne, or celui-ci doit quitter ses fonctions \"à compter du 18 mai\" selon un article du Journal officiel publié ce samedi. Mis en cause dans l'affaire Benalla, il avait été signalé par le bureau de la Haute assemblée pour des \"incohérences et contradictions\".S'il va quitter son poste, remplacé par le colonel Benoit Ferrand lui aussi issu du GIGN, il va être promu au poste de directeur adjoint des opérations de la gendarmerie nationale. Une nouvelle polémique en vue ?",
    "date": "2019-05-04",
    "heading": "Selon des informations de Mediapart, le chauffeur d'Emmanuel Macron aurait refusé de se soumettre à un contrôle routier alors qu'il était en excès de vitesse. Il serait toujours en poste à l'Élysée.",
    "title": "Arrêté en excès de vitesse, le chauffeur d'Emmanuel Macron fuit un contrôle"
}