{
    "article": "Dans l'hypothèse d'un second tour Macron/Le Pen, le duel serait beaucoup plus serré qu'en 2017, avec 55% d'intentions de vote pour l'actuel chef de l'Etat, contre 45% pour la patronne du Rassemblement national.En 2017, Emmanuel Macron avait recueilli 24% des voix au premier tour, contre 21,3 à Marine Le Pen. Il l'avait emporté au second tour avec 66,1% contre 33,9%.A moins de deux ans de la présidentielle, le couple Macron/Le Pen domine le rapport de forces et relègue la concurrence loin derrière.Si le premier tour de l'élection avait lieu dimanche, la candidate RN arrive en tête avec 28% d'intentions de vote, devant Emmanuel Macron (26%), dans l'hypothèse d'une candidature de Xavier Bertrand pour la droite (12%). Si François Baroin (12%) représentait la droite, Emmanuel Macron (28%) devancerait Marine Le Pen créditée de 27%, selon cette enquête pour CNews et Sud Radio.Dans les deux cas, le candidat de droite ne dépasse pas les 12% d'intentions de vote.Parmi les autres candidats potentiels, seul Jean-Luc Mélenchon (11% à 12%) franchit la barre des 10% d'intentions de vote au premier tour. L'écologiste Yannick Jadot est crédité de 8%, Nicolas Dupont-Aignan d'environ 5%, le socialiste Olivier Faure de 3% et Fabien Roussel pour le PCF de 1% à 2%.Enquête réalisée les 18 et 19 juin après de 992 personnes tirées d'un échantillon de 1.105 personnes inscrites sur les listes électorales, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.Les intentions de vote ne constituent pas une prévision de résultat, elles donnent une indication des rapports de force au jour de la réalisation du sondage.",
    "date": "2020-06-22",
    "heading": "Emmanuel Macron et Marine Le Pen seraient au coude-à-coude au premier tour de l'élection présidentielle, avec environ 28% d'intentions de vote, loin devant tous les autres candidats, si le scrutin avait lieu dimanche, selon un sondage Ifop-Fiducial diffusé lundi.",
    "title": "Présidentielle 2022: Macron et Le Pen au coude-à-coude au premier tour, selon un sondage"
}