{
    "article": "L'allocution d'Emmanuel Macron, ce lundi 16 mars, avait laissé planer beaucoup de doutes à propos des nouvelles mesures prises par le gouvernement pour lutter contre le coronavirus. Si le président de la République avait seulement parlé de \"restriction stricte des trajets\", son ministre de l'Intérieur a bien utilisé le terme de \"confinement similaire à nos voisins espagnols et italiens, c'est-à-dire les mesures les plus restrictives possibles\" et a apporté des précisions sur les annonces du chef de l'État. Justifier la sortie de son domicile sur l'attestationDès mardi 17 mars, toutes les personnes qui circuleront, y compris les piétons, devront pouvoir expliquer la raison de leur déplacement. Pour cela, les Français devront obligatoirement être en possession d'une attestation, téléchargeable dans les prochaines heures à cette adresse, où ils préciseront la nature de leur sortie. \"Chaque personne devra se munir d'un document attestant sur l'honneur le motif de son déplacement\", a expliqué le ministre de l'Intérieur. Pour ceux qui n'ont pas d'imprimante, il sera possible de rédiger son attestation \"en l'attestant sur l'honneur\" sur papier libre.Chacun devra donc remplir ce document pour prouver que le motif de son déplacement justifie une sortie de son domicile. Sur Internet, le gouvernement détaille les seuls motifs qui seront acceptés par les forces de l'ordre lors des contrôles : -Se déplacer de son domicile à son lieu de travail dès lors que le télétravail n'est pas possible-Faire ses achats de première nécessité dans les commerces de proximité autorisés-Se rendre auprès d'un professionnel de santé-Se déplacer pour la garde de ses enfants et soutenir les personnes vulnérables-Faire de l'exercice physique uniquement à titre individuel, autour du domicile et sans aucun rassemblementLa violation des règles de confinement sera punie par une amende de 38 euros, qui s'élèvera jusqu'à 135 euros dans un second temps. \"Toute infraction sera punie\", a lancé Christophe Castaner.",
    "date": "2020-03-16",
    "heading": "Christophe Castaner a annoncé la mise en place, ce lundi 16 mars, d'une attestation obligatoire pour justifier son droit de sortie aux forces de l'ordre. Le document sera téléchargeable dans les prochaines heures et seulement quelques motifs seront acceptés par les forces de l'ordre.",
    "title": "Coronavirus : tout savoir sur l'attestation obligatoire pour se déplacer annoncée par Castaner"
}