{
    "article": "La situation se tend dans l'est de la France. Les capacités de réanimation des hôpitaux du Haut-Rhin, l'un des principaux foyers épidémiques de coronavirus en France, sont \"saturées\", a affirmé mardi 17 mars la préfète du Grand-Est sur France Inter. Face à \"un nombre de personnes contaminées qui ne cesse de croître chaque jour\", les capacités de réanimation \"sont saturées dans le Haut-Rhin\" et \"très largement occupées dans le Bas-Rhin\", a déclaré Josiane Chevalier, préfète de la région Grand-Est et du Bas-Rhin, insistant sur l'importance de respecter les consignes de gestes barrières. Selon elle, les hôpitaux alsaciens manquent tout autant de lits, de masques, de respirateurs que de personnel.\"Il y a d'abord un besoin de compétences médicales puisque la réanimation est un service très pointu donc il faut des professionnels à spécialités\", a-t-elle poursuivi, estimant que \"la solidarité interrégionale pourrait être aussi intéressante\".Emmanuel Macron a annoncé lundi soir le déploiement prochain en Alsace d'un hôpital de campagne dont le ministère des Armées à précisé qu'il aurait une capacité de 30 lits de réanimation. \"C'est pour nous un point très important\", a considéré la préfète du Grand-Est.\"Nous faisons bloc avec toutes les collectivités, avec le monde hospitalier, le monde de la médecine de ville, les cliniques privées, (...) chaque jour invente une nouvelle forme de prise en charge pour libérer des places\", a poursuivi Mme Chevalier.Sur un total de 1.543 cas de malades du coronavirus testés positifs dans la région Grand Est, le seul département du Haut-Rhin en dénombre 688, avec 30 personnes décédées.Fin février, de nombreux fidèles réunis pour un grand rassemblement évangélique à Mulhouse ont été contaminés avant de regagner leur domicile dans la région et toute la France, jusqu'en Guyane.",
    "date": "2020-03-17",
    "heading": "Les hôpitaux alsaciens manquent tout autant de lits, de masques, de respirateurs que de personnel.",
    "title": "Haut-Rhin : les capacités en réanimation des hôpitaux sont saturées"
}