{
    "article": "Le livre de Michael Wolff raconte en particulier combien la première année au pouvoir de Donald Trump fut marquée d'abord par une forme de \"chaos\" permanent.Washington connaît une véritable tempête politique. En cause : la prochaine sortie du livre du journaliste américain Michael Wolff \"Le feu et la fureur : dans la Maison Blanche de Trump\". L'éditorialiste, âgé de 64 ans, affirme avoir gravité pendant 18 mois autour de la galaxie Trump, de la campagne présidentielle à la Maison Blanche, et interrogé \"plus de 200\" personnes, du président à ses proches collaborateurs. Après l'élection surprise du candidat républicain, qu'il avait interviewé en juin 2016, il demande à Donald Trump un accès à la Maison Blanche, que le président élu ne lui refuse pas. Le journaliste devient alors \"une mouche sur le mur\", se fondant dans le décor. Il fait le trajet New York-Washington chaque semaine pour devenir un habitué de l'aile Ouest, compilant dans son livre confidences des conseillers de la présidence et anecdotes croustillantes. Voici les meilleures, publiées notamment par le New York Magazine, le Washington Post et The Guardian.• STEPHEN BANNON ACCUSE LE FILS DE TRUMP DE \"TRAHISON\"\"Les trois personnes les plus importantes de la campagne ont pensé que c'était une bonne idée de rencontrer un gouvernement étranger dans la Trump Tower, dans la salle de conférence du 25e étage, sans avocats. Ils n'avaient pas d'avocats\", explique dans le livre l'ancien conseiller du président Stephen Bannon en référence à la rencontre entre le fils aîné de M. Trump, Donald Jr., Jared Kushner, gendre et proche conseiller de M. Trump, ainsi que Paul Manafort, et l'avocate russe Natalia Veselnitskaya, le 9 juin 2016 dans la Trump Tower. \"Même si vous pensez que ce n'était pas une trahison, pas anti-patriotique ou pas une connerie, et moi je pense que c'est tout cela, vous auriez dû appeler le FBI tout de suite\".La réponse du chef d'État américain a été d'une violence inouïe : \"Steve Bannon n'a rien à voir avec moi ou ma présidence. Quand il a été limogé, il n'a pas seulement perdu son travail, il a perdu la raison\", a-t-il répliqué mercredi 3 janvier. Un changement de ton spectaculaire vis-à-vis d'un homme que Donald Trump qualifiait il y a moins de cinq mois d'\"ami\", de \"quelqu'un de bien\" traité très injustement par la presse.• DONALD TRUMP N'ESPÉRAIT PAS DEVENIR PRÉSIDENTMichael Wolff écrit que Donald Trump était persuadé dès sa nomination comme candidat républicain qu'il ne gagnerait jamais l'éléction présidentielle, notamment à cause de ses conseillers, tous des \"losers\" selon lui ou encore de son organisation \"merdique\".Par ailleurs, quand son épouse Melania Trump lui demande ce qu'il compte faire en apprenant que le New York Post a des photos d'elle nue, datant de sa période de mannequinat, il lui aurait répondu : \"Attend encore un peu. Tout serait fini en novembre. \"Il a donné à sa femme un garantie solennelle : il n'y avait simplement aucune chance qu'il gagne\", assure le journaliste.• LES LARMES DE MELANIA LE SOIR DE LA VICTOIRESa victoire face à Hillary Clinton fut donc une grande surprise. \"Un peu après 20h le soir de l'élection, quand la tendance inattendue, Trump pourrait finalement gagner, semble se confirmer, Don Jr. a dit à un ami que son père, ou DJT comme il l'appelle, ressemblait à quelqu'un ayant vu un fantôme. Melania était en larmes, mais pas de joie\".• IL MANGE DU MCDO DE PEUR D'ÊTRE EMPOISONNÉSelon l'auteur, Trump \"a peur depuis longtemps d'être empoisonné\". C'est pourquoi dès qu'il le peut, le président fait envoyer l'un de ses aides de camp dans un McDonald's de Washington choisi au hasard. Comme ça, \"personne ne savait qu'il venait et la nourriture était préparée en toute sécurité\".Quand il ne dînait pas à 18h30 avec Stephen Bannon, le président s'enfermait dans sa chambre \"avec un cheeseburger au lit, en regardant trois télévisions tout en téléphonant\", raconte également le journaliste.• SECRETS CAPILLAIRESIvanka Trump révèle à ses amis l'origine de la chevelure blonde de son père : \"un dessus de crâne chauve absolument propre, une petite île limitée grâce à une opération du cuir chevelu, entouré par un cercle de cheveux devant et sur les côtés, qui sont lissés pour couvrir le dessus et tenus avec une laque forte. La couleur, dit-elle dans un effet comique, vient du produit de coloration Just for Men, qui noircit à mesure qu'on la garde. C'est l'impatience qui rend ses cheveux blond-orangé.\"• IVANKA TRUMP SE VOIT DÉJÀ PRÉSIDENTECette ouvrage révèle par ailleurs qu'Ivanka Trump a passé un deal avec son mari Jared Kushner à leur arrivée à la Maison Blanche. \"Si un jour, dans le futur, se dessine une possibilité, elle sera celle qui se présentera à l'élection présidentielle. La première femme président, s'amuse Ivanka, ne serait pas Hillary Clinton, mais Ivanka Trump\", écrit Michael Wolff.• TRUMP NE S'INTÉRESSE NI AUX MÉMOS, NI À LA CONSTITUTION\"Tôt dans la campagne, Sam Nunberg est allé expliquer la Constitution au candidat\" affirme l'auteur. \"Je n'ai pas pu aller plus loin que le quatrième amendement\", se souvient Sam Nunberg. Il a été contraint de s'arrêter quand le président \"a mis son doigt sur ses lèvres et qu'il a commencé à lever les yeux au ciel\".Dans un mail ayant circulé au printemps dernier, un conseiller exaspéré raconte par ailleurs que Donald \"Trump ne lit rien, même pas des mémos d'une page, même pas des briefings sur ses mesures, rien\".La porte-parole de la présidence, Sarah Sanders, a dénoncé un livre \"truffé d'affirmations fausses ou trompeuses\" de la part d'individus qui n'ont ni accès à la Maison Blanche ni de véritable influence sur cette dernière. Elle a par ailleurs assuré que son auteur n'avait, au total, échangé que \"5 à 7 minutes\" avec le président américain.Le livre doit sortir le 9 janvier prochain, mais les avocats de Donald Trump ont demandé jeudi 4 janvier la non-publication de cet ouvrage.",
    "date": "2018-01-04",
    "heading": "RÉVÉLATIONS. Les avocats du président américain ont demandé la non-publication du livre \"Le feu et la fureur : dans la Maison Blanche de Trump\".",
    "title": "Donald Trump n'espérait pas devenir président... Ce que contient le livre qui agite la Maison Blanche"
}