{
    "article": "\"Catherine Laborde et TF1 ont décidé d'un commun accord de mettre fin à leur collaboration\", informe le communiqué de presse envoyé par la chaîne. Lors de sa dernière météo, la présentatrice a fait ses adieux aux téléspectateurs, un vif moment d'émotion qui n'a pas manqué de toucher. \"C'étaient des moments formidables, joyeux, de camaraderie. Je vous emporte avec moi. Vous m'oublierez ? Moi non. Je vous aime\", a conclu Catherine Laborde. Cependant, à 65 ans, elle ne compte pas s'arrêter et souhaite se diriger vers de nouveaux projets, entre théâtre et écriture.2017 : l'année du renouveau pour Catherine LabordeUne envie de changement pour la Madame météo de TF1, arrivée en 1988 sur la chaîne ? Ayant fait ses adieux en direct sur la première chaîne, Catherine Laborde doit maintenant penser à l'après TF1. \"À l'avenir, je vais me consacrer davantage à l'écriture et au théâtre, où je serai heureuse de les croiser (les téléspectateurs, ndlr) de nouveau\", annonce-t-elle dans le communiqué de presse.Cette nouvelle trajectoire n'est pas si surprenante que ça. En effet, l'ancienne présentatrice de la météo n'en serait pas à ses premières expériences théâtrales. Passée par le Conservatoire d'art dramatique de Bordeaux, elle pourrait maintenant se consacrer au théâtre par passion. Un désir qu'elle a également dévoilé sur RTL ce dimanche : \"On a monté l'année dernière avec Philippe Lelièvre 'Les Fables de La Fontaine'. On a joué cela à Avignon mais maintenant, j'ai envie de le jouer pour de bon\". Une auteure accomplie !En ce qui concerne l'écriture, Catherine Laborde n'est pas une novice. C'est en 1997 qu'elle se lance dans l'aventure et sort, en tant que co-auteur avec sa soeur, son premier livre \"Des soeurs, des mères, des enfants\", éditions Jean-Claude Lattès. Depuis, cinq autres récits, qu'ils soient autobiographiques, romancés ou parfois écrits avec son mari, ont été publiés. Le dernier en date est \"Les chagrins ont la vie dure\", paru en 2016, chez Flammarion. La vie est toujours pleine de surprises, alors la prochaine fois que l'on retrouvera Catherine Laborde, ce sera peut-être sur les planches, et pourquoi pas dans une pièce écrite par elle-même ?",
    "date": "2017-01-02",
    "heading": "La nouvelle année commence par un départ surprise, celui de Catherine Laborde. Après 28 années de \"bons et loyaux services\", l'inoubliable présentatrice de TF1 a tiré sa révérence lors d'un dernier bulletin, dimanche 1er janvier.",
    "title": "Catherine Laborde quitte TF1 : quels sont ses nouveaux projets ?"
}