{
    "article": "ÉGYPTE - Un homme armé a attaqué une église du sud du Caire, faisant dix morts et cinq blessés. Il a été abattu. Dix personnes ont péri au sud du Caire dans une attaque contre une église menée par un homme armé vendredi 29 décembre, a indiqué un responsable au ministère de la Santé. Ce responsable n'a pas précisé si l'assaillant, qui a été abattu par balles par la police, figurait parmi les dix morts. Les chrétiens d'Égypte, les coptes, ont été visés par plusieurs attaques cette année, la plupart revendiquées par le groupe jihadiste État islamique (EI). Selon la TV d'État, un officier de police figure parmi les personnes tuées dans l'attaque, qui a eu lieu à Helwan, une banlieue au sud de la capitale. L'homme armé a également blessé cinq gardes de sécurité, selon des responsables de la police. UN POSSIBLE AUTRE ASSAILLANT EN FUITE L'assaillant a ouvert le feu à l'extérieur de l'église et tenté de donner l'assaut au bâtiment avant d'être abattu par la police, ont précisé des responsables. Ces derniers ont dit être à la recherche d'un possible autre assaillant en fuite. Des images vidéo diffusées sur les réseaux sociaux montrent l'assaillant présumé, un homme barbu portant une veste avec des munitions étendu sur le sol, qui semble être peu conscient, alors que des gens le menottent. La police a ensuite interdit l'accès aux passants du lieu de l'attaque qui n'a pas été revendiquée dans l'immédiat. LES CHRÉTIENS D'ÉGYPTE CIBLES DE PLUSIEURS ATTENTATS DEPUIS DÉCEMBRE 2016 Depuis décembre 2016, des dizaines de chrétiens, essentiellement des Coptes, ont été tués dans des attentats contre des églises ou des attaques ciblées dans la péninsule du Sinaï (est) et à travers le pays. Le 11 décembre 2016, au Caire, un attentat suicide contre l'église copte Saint-Pierre et Saint-Paul, avait fait 29 morts. L'attentat, qui avait eu lieu en pleine célébration, avait été revendiqué par l'EI. En avril 2017, 45 personnes ont été tuées dans deux attaques suicide revendiquées par l'EI en pleine célébration des Rameaux à Alexandrie, deuxième ville du pays, et Tanta, dans le nord de l'Égypte. En mai, le groupe jihadiste avait revendiqué une attaque contre un bus de pèlerins coptes qui s'était soldée par la mort de 28 personnes. Les coptes, pour l'immense majorité orthodoxes, constituent la communauté chrétienne la plus nombreuse du Moyen-Orient et l'une des plus anciennes. Ils représentent 10% des quelque 96 millions d'habitants et sont présents dans tout le pays, avec des concentrations plus fortes en Moyenne-Egypte. Ils sont faiblement représentés au gouvernement et se disent marginalisés.",
    "date": "2017-12-29",
    "heading": "",
    "title": "Égypte : dix morts dans une attaque contre une église au sud du Caire"
}