{
    "article": "En 2017, romance et bouse de vâche seront encore une fois de mise sur M6 ! Ainsi, pour la douzième saison consécutive, la chaîne proposera à ses téléspectateurs de découvrir une nouvelle édition de L'Amour est dans le pré. Véritable monument du PAF, le programme présenté par la sympathique Karine Le Marchand retrouvera donc son large public dès lundi 2 janvier 2017, à l'occasion de la diffusion du premier volet des portraits des agriculteurs à la recherche de l'âme-soeur.Des personnalités attachantesEt le moins que l'on puisse dire, c'est que le dernier casting de l'émission de dating annonce le meilleur ! Attachants, sensibles, honnêtes et surtout surprenants, les 14 participants en quête du grand amour se dévoilent avec sincérité dans des portraits révélant des personnalités hautes en couleur et certaines attentes très affirmées. Par exemple, on découvre pour la première fois un pêcheur parmi les différents métiers des célibataires ! Prénommé Raphaël, celui-ci est écolo et recherche une compagne partageant ses convictions. Gégé, un éleveur de vaches et brebis allaitantes de 52 ans bien connu en Nouvelle-Aquitaine, a quant à lui quelques critères physiques très précis... Julie, une souriante éleveuse de chevaux, affirme vouloir un homme, un vrai ! Elle explique d'ailleurs avoir une affection particulière envers les hommes \"costauds et virils\".Un agriculteur puceau ! Nathalie veut un homme qui sera capable de suivre son rythme de vie de sportive (elle pratique l'équitation et la moto) et qui a la même passion qu'elle : la bière ! Vincent, 45 ans, a quant à lui un caractère bien trempé. Comme Emmanuel Macron, son \"sosie\" parmi les hommes politiques d'après l'animatrice d'Une Ambition intime, il assume son côté exigeant et autoritaire. Enfin, alors que Christophe, un vigneron de 46 ans, annonce déjà être un séducteur, Patrice, un éleveur de vaches laitières de 52 ans, confesse être toujours vierge. Ce grand romantique dévoile devant les caméras n'avoir jamais dépassé le stade du baiser avec une fille... ADP lui permettra-t-elle de connaître sa grande première relation sentimentale ? A vos papiers à lettre !",
    "date": "2017-01-02",
    "heading": "L'Amour est dans le pré saison 12, c'est parti ! Ce lundi 2 janvier 2017, M6 propose à ses téléspectateurs de découvrir les portraits des participants à l'émission de dating...",
    "title": "L'Amour est dans le pré : les candidats surprenants de la nouvelle saison !"
}