{
    "article": "Qui dit janvier 2017, dit rentrée de la mi-saison du PAF. A cette occasion, les chaînes s'apprêtent à dégainer les nouvelles séries et les saisons inédites rangées précieusement dans leurs cartons. Ainsi, dans les semaines à venir, les téléspectateurs amateurs de fictions françaises et étrangères vont avoir de quoi se mettre sous la dent et il y en aura même pour tous les goûts. Notre rédaction vous propose donc un petit récapitulatif de ces futurs rendez-vous. A vos agendas !TF1 fait le plein !Après une absence interminable pour les fans au cours du mois de décembre, Les Feux de l'Amour vont effectuer leur grand retour sur TF1 le lundi 2 janvier 2017. Cependant attention, le soap opera culte prendra désormais ses quartiers chaque jour à 11h ! A cette même date, l'attachante Clem reviendra elle aussi avec les épisodes tout frais de sa septième saison, dès 20h55. Le lendemain, le mardi 3 janvier 2017 donc, la première chaîne donnera le coup d'envoi de Chicago Med, un show dérivé de New York Unité Spéciale et de Chicago Police Department. Ici, les amateurs de l'univers créé par le prolifique producteur Dick Wolf suivront le quotidien palpitant d'une bande de docteurs. Pour parfaire le tout, le jeudi 5 janvier 2017, la première chaîne proposera la onzième année d'enquêtes de l'équipe de Section de recherches en prime-time.Des nouveautés très attendues !Le vendredi 6 janvier 2017, France 2 lancera la saison 4 de Cherif, tandis que France 3 offrira le samedi 7 janvier 2017 la septième année du Sang de la vigne. Du côté de M6, place également à l'inédit avec l'arrivée de Glacé le mardi 10 janvier 2017, un thriller de six épisodes avec Charles Berling et Julia Piaton. Bien ficelée, la fiction adaptée du roman du même nom de Bernard Minier est résolument l'un des événements télé de 2017. Le jeudi 12 janvier 2017, M6 débutera aussi la diffusion de Limitless, une nouvelle série d'action malheureusement annulée au terme d'une seule saison. Enfin, le lundi 23 janvier 2017, Canal+ fera découvrir à ses abonnés sa dernière création originale Guyane. Un autre futur rendez-vous incontournable ? Réponse prochainement. En tout cas, quelle(s) série(s) avez-vous le plus hâte de reprendre ou de découvrir ?",
    "date": "2017-01-01",
    "heading": "Alors que la rentrée de janvier 2017 est déjà là, découvrez dans notre agenda spécial séries télé à quelle date les programmes qui vont vous rendre accros débuteront cette année !",
    "title": "Découvrez l'agenda séries de la rentrée de janvier 2017 !"
}