{
    "article": "\"C'est une folie, les gens sont inconscients ! Le président pensait qu'ils avaient compris, on a vu que non\", tempête un proche des Macron dans Le Parisien.L'épidémie de Covid-19 progressant brutalement, l'exécutif a fermé écoles, cinémas, restaurants, etc., et a demandé aux personnes de plus de 70 ans de rester confinées, mais a confirmé la tenue des élections municipales.Les Parisiens, qui n'avaient pas vu un dimanche si ensoleillé depuis longtemps et qui ne possèdent pour la grande majorité pas de jardin privatif, n'ont pas résisté à l'occasion, d'autant plus que les parcs étaient encore ouverts. Mal leur en pris. Ce bain de soleil n'a pas été apprécié par les autorités ni par Brigitte Macron, qui, pourtant, bénéficie d'un grand jardin à l'Elysée. Bien que n'ayant pas encore 70 ans (66 ans), la première dame a osé s'aventurer sur les quais de Seine et a été \"stupéfaite d'y croiser autant de monde\", d'après Le Parisien. Coronavirus : quels commerces peuvent continuer à ouvrir ?par Europe 1Dimanche matin déjà, l'épouse d'Emmanuel Macron avait montré l'exemple en allant voter au Touquet-Paris-Plage (Pas-de-Calais) et elle \"avait été interloquée de voir les gens se masser les uns contre les autres\" pour approcher le couple présidentiel, rapporte encore Le Parisien.Mais Brigitte Macron, même si elle a pris l'air comme les habitants de la capitale, a eu un comportement plus prudent. Elle s'est tenue à bonne distance des badauds, les saluant de loin. C'est ce que son entourage a bien fait remarquer au Huffington Post : \"Madame Macron était au Touquet hier. Lors de son retour à Paris en fin d'après-midi, elle s'est rendue sur les quais en respectant les consignes de distanciation sociale. Il n'y a pas eu d'échanges avec les personnes rencontrées, seulement des 'bonjour' de loin\".",
    "date": "2020-03-16",
    "heading": "A cause du coronavirus, Emmanuel Macron a demandé jeudi 12 mars de minimiser les contacts et les sorties, ce qui n'a pas été respecté dimanche ni par les Français ni par son épouse.",
    "title": "Coronavirus : Brigitte Macron, choquée par l'imprudence des Français, fait... comme eux"
}