{
    "article": "On a tous nos programmes télé de prédilection, et en général, si l'on en vient à les apprécier, c'est en partie à cause de leurs animateurs ! En effet, que serait Les reines du shopping sans les désormais cultes \"Magnifaïque\" de Cristina Cordula ? Ou Recherche appartement ou maison sans le dynamisme de Stéphane Plaza ? Focus sur cinq présentateurs télé qui incarnent leur show.Valérie Damidot, l'as de la décoC'est la décoratrice la plus célèbre du PAF. Et pour cause, pendant près de dix ans, Valérie Damidot, accompagnée d'une bande de bricoleurs, a rénové de nombreux appartements et maisons dans l'émission D&CO, sur M6. Propulsé par le charisme de son animatrice, le show a offert de très bonnes audiences à la Six, pour ensuite être décliné sous le format D&CO, une semaine pour tout changer. Mais en 2015, Damidot quitte la chaîne pour rejoindre NRJ12, passant les commandes à Sophie Ferjani. Mais le peps et la bonne humeur de Damidot semblent aujourd'hui manquer à l'émission.Yann Barthès, le rescapé de Canal+S'il y a en bien un qui a incarné son émission jusqu'au bout, c'est Yann Barthès. Longtemps inconnu du grand public, le jeune chroniqueur du Grand Journal va prendre du galon au fil des années et voir sa petite rubrique se transformer en une grande émission de 40 minutes. Irrévérencieux, drôle et toujours sympathique, Yann Barthès avait une liberté de ton indissociable du Petit Journal. L'émission ne s'est jamais remise de son départ. Heureusement, en quittant Canal+, il a emporté avec lui sa \"Barthès touch\", que l'on retrouve tous les jours dans Quotidien sur TMC.Stéphane Plaza, l'agent tout terrainIl n'y avait que Stéphane Plaza pour nous faire apprécier une émission de vente et de location d'appartements ! L'expert immobilier de M6 s'est très vite imposer comme l'une des étoiles montantes de la chaîne, grâce à son professionnalisme et ses bons conseils en matière de transactions immobilières. D'autres agents immobiliers sont passés par Recherche appartement ou maison, mais il faut dire qu'aucun n'éclipse le maître Plaza.Cristina Cordula, fashion victim\"Oh la la ma chérieeeee\", \"C'est magnifaïque\"... Il n'a pas fallu plus de mots pour que Cristina Cordula gagne le coeur des Français. L'ex-mannequin est une valeur sûre de la sixième chaîne, depuis qu'elle coache des passionnées de mode dans Les reines du shopping. Pas sûr que l'émission de télé-réalité survive à un potentiel départ de l'animatrice. Auquel cas, les phrases cultes de la relookeuse manqueront sans nul doute à beaucoup.Julien Lepers, Monsieur cultureDifficile de séparer Julien Lepers de Question pour un champion et inversement. Et c'est tout fait normal, puisque l'animateur a présenté le jeu télévisé de France 3 pendant plus de 20 ans, avec un style qui lui est propre et un phrasé que seul lui maîtrise. Monument du PAF, Julien Lepers a porté les couleurs du jeu de culture générale pendant si longtemps, qu'on n'imaginait pas qu'un jour il passe le témoin. Samuel Etienne, qui le remplace à la présentation, se révèle bien plus discret que son prédécesseur.",
    "date": "2017-01-01",
    "heading": "Le point commun entre Yann Barthès, Stéphane Plaza et Cristina Cordula ? Leur visage est directement associé à l'émission qu'ils animent, si bien qu'on leur imagine mal des remplaçants !",
    "title": "Ces présentateurs qui incarnent leur émission"
}