{
    "article": "Ce n'était plus un secret. Après la déconfiture de l'édition 2019 (le nombre de visiteurs avait chuté de plus de 30%), l'IAA, le principal salon automobile allemand, organisé en alternance avec le Mondial de l'automobile de Paris, avait signifié qu'il envisageait de quitter Francfort où il se déroulait, les années impaires, depuis 1951.Après un appel à candidatures, sept villes avaient fait part de leur intérêt pour héberger cet évènement de renommée internationale : Berlin, Cologne, Hambourg, Hanovre, Munich, Stuttgart et... Francfort. Après une première analyse des dossiers, seules trois métropoles restaient en lice : Berlin, Hambourg et Munich.Si nombre d'observateurs avaient parié sur la victoire de la capitale allemande, c'est finalement Munich qui l'a emporté. Une décision qui ne fait pas que des heureux.D'abord, parce que la troisième ville d'Allemagne est le fief de BMW et, dans une moindre mesure, celui d'Audi (Ingolstadt, où se trouve le siège de la marque aux quatre anneaux, est situé à 80 km de Munich). On imagine facilement que cette décision n'a pas plu du côté de chez Mercedes et du groupe Volkswagen, deux autres poids-lourds de l'industrie automobile d'outre-Rhin.Il est ensuite reproché à la capitale de la Bavière d'être plus excentré que Francfort. Depuis Paris, par exemple, comptez 840 km contre 570 km pour se rendre à Francfort.A l'instar de son rival parisien, le salon automobile allemand profitera de ce déménagement pour faire sa mue et devenir un salon de la mobilité. Ainsi, hors du parc des expositions, des animations seront organisées jusque dans le centre-ville. Une façon d'attirer une part de la population par forcément intéressé par la chose automobile (Munich est l'un des villes allemandes où les restrictions de circulation sont parmi les plus importantes) ou un moyen de compenser, avec les acteurs de la mobilité alternative, l'absence attendue de plusieurs constructeurs automobiles d'envergure ? Réponse en septembre 2021.",
    "date": "2020-03-05",
    "heading": "5 mars",
    "title": "IAA 2021 : Auf Wiedersehen Francfort : actualité automobile, infos, scoop"
}