{
    "article": "Des \"fake news\". C'est ainsi qu'a qualifié ce lundi 16 mars sur France Inter Sibeth Ndiaye les rumeurs d'un confinement total immédiat. Ces bruits de couloirs circulaient la veille sur les réseaux sociaux, et sont encore sur toutes les lèvres ce lundi, alors que les Français sont invités à rester chez eux afin de lutter contre la propagation du coronavirus, qui a fait 127 morts selon le dernier bilan. Sibeth Ndiaye a néanmoins affirmé que le gouvernement prendrait \"toutes les mesures\" qui permettront de \"modifier en profondeur les comportements\" face à la pandémie. \"Cette histoire de décret (dès dimanche sur un confinement de la population, ndlr) était une fake news. Il n'en reste pas moins que nous prendrons toutes les mesures qui peuvent être utiles pour faire en sorte de modifier en profondeur les comportements\" pour endiguer la progression du virus, a assuré la porte-parole du gouvernement. Sur le front de l'épidémie, \"il y a de plus en plus de personnes dans les hôpitaux, y compris des jeunes et dans un état grave\".Sibeth Ndiaye a alerté sur la gravité de la situation. \"La situation de l'épidémie se dégrade, les choses s'accélèrent\", a-t-elle souligné. Une mise en garde qui fait échos aux déclarations du directeur général de la santé Jérôme Salomon. Il a évoqué ce lundi, également sur France Inter, une situation \"extrêmement préoccupante\". \"L'épidémie est très rapide, le nombre de cas double tous les trois jours\", s'est-il inquiété. \"Beaucoup de gens n'ont pas compris qu'il faut rester à domicile. Nous avons tous un rôle majeur à jouer en respectant les consignes et les gestes barrière, en diminuant massivement ses contacts\", a continué Jérôme Salomon.Un danger \"invisible\"La porte-parole du gouvernement a elle aussi regretté le comportement des Français les plus insouciants. \"On voit bien que malheureusement au fond la prise de conscience dans la société française de la difficulté, du danger face auquel sommes, parce qu'il est invisible, n'est pas encore au rendez-vous, et si nous devions prendre des mesures supplémentaires pour que cela imprime davantage dans le comportement de nos concitoyens, je crois que nous n'hésiterons pas à le faire\", a-t-elle insisté.Sibeth Ndiaye a insisté sur le fait qu'il fallait absolument \"limiter les contacts sociaux, les contacts entre les individus\", en expliquant que toutefois \"on peut faire de la trottinette sur les trottoirs, faire du vélo, dans la ruralité se promener dans la campagne\". Ce lundi midi, Emmanuel Macron réunit un déjeuner de travail \"en format Conseil de défense\", afin de décider des nouvelles mesures à prendre pour lutter contre l'épidémie de covid-19.",
    "date": "2020-03-16",
    "heading": "Des rumeurs de confinement total circulent sur les réseaux sociaux depuis dimanche 15 mars. Des \"fake news\" selon la porte-parole du gouvernement, lundi 16 mars sur France Inter.",
    "title": "Coronavirus : les rumeurs d'un confinement total immédiat, des \"fake news\" pour Sibeth Ndiaye"
}