{
    "article": "Emmanuel Macron s'exprimera ce lundi 16 mars à 20h à la télévision, annonce l'Elysée. Cette allocution, la 2e en moins d'une semaine, aura évidemment pour sujet la lutte contre l'épidémie de coronavirus qui continue de s'étendre. Il devrait annoncer les mesures décidées lors d'un déjeuner avec les membres du Conseil de défense. Une prise de parole qui intervient alors que des rumeurs de confinement total immédiat circulent depuis dimanche 15 mars et que des interrogations demeurent autour de la tenue du second tour des élections municipales, après un premier tour dimanche marqué par une très forte abstention. Coronavirus: pourquoi y a-t-il une réunion \"en format Conseil de défense\" à l'Élysée ce midi ?par BFMTVCe lundi, Sibeth Ndiaye a qualifié ces bruits de couloirs de \"fake news\" sur l'antenne de France Inter. \"Il n'en reste pas moins que nous prendrons toutes les mesures qui peuvent être utiles pour faire en sorte de modifier en profondeur les comportements\" pour limiter la propagation du covid-19, a-t-elle néanmoins précisé.\"L'épidémie est très rapide\"La porte-parole du gouvernement et Jérôme Salomon, directeur général de la santé, ont tous les deux mis en garde sur la situation préoccupante dans laquelle la France se trouve. \"L'épidémie est très rapide, le nombre de cas double tous les trois jours\", a-t-il alerté, également sur France Inter. \"Beaucoup de gens n'ont pas compris qu'il faut rester à domicile. Nous avons tous un rôle majeur à jouer en respectant les consignes et les gestes barrière, en diminuant massivement ses contacts\",a continué Jérôme Salomon. \"si nous devions prendre des mesures supplémentaires pour que cela imprime davantage dans le comportement de nos concitoyens, je crois que nous n'hésiterons pas à le faire\", a fait savoir Sibeth Ndiaye.Durant sa dernière prise de parole le 12 mars, Emmanuel Macron avait notamment ordonné la fermeture, dès ce lundi et \"jusqu'à nouvel ordre\", des crèches, établissements scolaires et universités. Selon un dernier bilan publié dimanche soir, le coronavirus a fait 127 morts et a contaminé 5 423 personnes.",
    "date": "2020-03-16",
    "heading": "Ce lundi 16 mars à 20h, Emmanuel Macron s'exprimera à la télévision, comme l'indique l'Elysée. Il devrait annoncer les mesures qui seront décidées lors d'un déjeuner avec les membres du Conseil de défense.",
    "title": "Coronavirus : Nouvelle prise de parole d'Emmanuel Macron ce lundi à 20h"
}