{
    "article": "Les Français se précipitent dans les magasins, lundi 16 mars, afin de garnir leur garde-manger, craignant un confinement total face à l'épidémie de coronavirus. Fini les promenades et les pique-niques dans les parcs ensoleillés, les habitants d'Île-de-France se dépêchent de faire leurs courses, avant un éventuel confinement. À Maisons-Alfort, dans le Val-de-Marne, des files interminables se sont formées à chacune des caisses, toutes ouvertes, d'un supermarché Auchan. \"Y a pas un mètre là, c'est très dangereux\", s'exaspère un homme, les lunettes recouvertes de buée à respirer dans son masque chirurgical. Plus loin, une femme venue avec sa fille faire un \"ravitaillement d'appoint\", confie attendre depuis plus de 30 minutes de pouvoir régler ses courses. Malgré l'affluence, les rayons restent dans l'ensemble bien garnis. Plus de papier toilette, moins de choix de pâtes et de conserves, mais de quoi remplir les chariots. Même scénario ailleurs en France : à Lyon, comme à Strasbourg, des dizaines voire des centaines de personnes patientent devant certaines grandes surfaces, qui régulent le nombre de clients présents à l'intérieur. Spéculations sur ce que Macron va annoncer \"Comme on ne sait pas comment ça va se passer on préfère y aller maintenant, histoire d'être sûrs de ne pas manquer\", explique Olivier, un client de 41 ans qui attend patiemment devant la grande surface Île Napoléon, à Illzach, en banlieue de Mulhouse (Haut-Rhin), zone où l'épidémie est particulièrement active.Le président Emmanuel Macron va de nouveau s'exprimer lundi soir sur la situation en France, ce qui alimente les spéculations sur un confinement total du pays. Pour l'heure, les Français sont encouragés à rester chez eux et tous les lieux \"non indispensables\" sont fermés. Les commerces alimentaires font partie de ceux autorisés à rester ouverts. Acheter par imitation\"J'aimerais acheter du ravitaillement pour deux semaines, pour éviter les contacts, d'avoir à sortir et pour rester à la maison le plus possible\", explique à l'AFP Sophie Japaridze, rencontrée au centre commercial Rivétoile à Strasbourg. \"Je ne panique pas mais j'ai conscience de la situation, j'essaie juste d'être raisonnable et de suivre les recommandations données par les autorités sanitaires\", ajoute cette Strasbourgeoise de 39 ans, originaire de Géorgie, masque sur le visage.\"Comme les gens se projettent à être confinés pendant des semaines, ils se disent qu'il faut faire des réserves\", commente auprès de l'AFP Pascale Hébel, directrice du pôle consommation du Centre de recherche pour l'étude et l'observation des conditions de vie (Crédoc). Certains n'avaient pas anticipé jusqu'à présent et font leurs courses maintenant, tandis que d'autres sont poussés à acheter par imitation, en voyant la ruée dans les magasins, selon la spécialiste. Pas de risque de pénurie En France, rien que sur la semaine du 2 au 8 mars, les ventes en magasin ont bondi de 8,1% et celles en ligne (drive et livraisons à domicile) de 31,2% selon le cabinet Nielsen. Pâtes, conserves mais aussi produits d'hygiène et ménagers: les clients s'arrachent tout ce qui peut se garder. Pourtant, \"on dispose de stock et les industries continuent de produire des denrées\", souligne Pascale Hébel, en particulier de première nécessité comme le pain. Pour freiner les ardeurs des acheteurs une seule solution : communiquer et rassurer. Comme des patrons de grandes surface, le ministre de l'Agriculture Didier Guillaume a martelé lundi qu'il n'y avait pas de pénurie alimentaire en France. Il a également appelé les Français à ne pas faire de réserves excessives. Car c'est ce type de comportement qui peut provoquer des ruptures temporaires de certains produits.",
    "date": "2020-03-16",
    "heading": "REPORTAGE. \"Comme on ne sait pas comment ça va se passer on préfère y aller maintenant\".",
    "title": "Coronavirus : les Français craignent d'être confinés, ruée dans les supermarchés"
}