{
    "article": "tête de liste LREM aux élections européennes s'opposait à la suppression de l'ENA, mesure proposée par Emmanuel Macron qu'elle a finalement saluée.Le passé de Nathalie Loiseau continue de la rattraper. Après ses anciens liens étroits avec certains partis d'extrême droite, ce sont désormais des anciennes convictions politiques qui remontent à la surface. En l'espace de deux ans, elles ont totalement changé.Mediapart a retrouvé un ancien entretien qu'elle avait accordé à la Revue internationale et stratégique. Interrogée sur la potentielle suppression de l'Ecole nationale d'administration (ENA), l'ancienne ministre des Affaires Européennes s'opposait alors fermement à cette idée. « Supprimer l'ENA devient l'argument des hommes politiques sans idées », expliquait-elle. « Lors des périodes difficiles, on cherche toujours des boucs émissaires, et l'ENA en est un. Cette mauvaise image se transmet également par certains tics de langage chez les politiques ou les journalistes. C'est un réflexe populiste ou démagogique. » Une ancienne opinion qui dérangeCette prise de position marquée sonne faux aujourd'hui. Parmi ses récentes annonces de la semaine dernière, le Président Emmanuel Macron a de nouveau proposé de supprimer cette institution. « Sur ce sujet, je ne crois pas du tout au rafistolage. Si vous gardez les mêmes structures, les habitudes sont trop fortes, les habitudes sont l࠻, analyse-t-il. Lui-même diplômé de l'ENA en 2004, il constate qu'une réforme s'avère nécessaire. Il souhaite notamment permettre l'accès à ses filières pour tout le monde, de l'ouvrier à l'artisan. Le format actuel ne permettrait plus de remplir ces conditions selon lui. Nathalie Loiseau donne aujourd'hui l'impression de faire machine arrière. Elle a pourtant dirigé cette prestigieuse école de 2012 à 2017. Mais elle garderait un goût amer de cette expérience, touchée par le conservatisme auquel elle a fait face. Actuellement tête de liste LREM aux élections européennes, elle semble avoir tiré un trait sur ses précédentes convictions. « Je suis soulagée qu'on donne un coup de pied dans la fourmilière », affirme-t-elle. Un revirement de situation dont elle n'a pas encore eu l'occasion de se justifier.",
    "date": "2019-05-02",
    "heading": "Nathalie Loiseau fait face à ses contradictions. Dans un ancien entretien en 2017, la",
    "title": "Nathalie Loiseau rattrapée par ses anciennes convictions sur l'ENA"
}