{
    "article": "Ces derniers jours, de nombreuses entreprises annoncent fermer certaines de leurs usines, ou mettent en place des mesures de chômage partiel. Suspension de productionPlusieurs mastodontes industriels, surtout dans l'automobile, ont pris des mesures pour limiter ou suspendre leur production. Le constructeur automobile PSA ferme tous ses sites de production en Europe.Renault laisse à l'arrêt lundi et mardi ses quatre usines espagnoles, qui emploient \"un peu moins de 10.000 personnes\". Idem pour le constructeur italo-américain Fiat Chrysler (FCA), qui ferme \"la majorité de ses usines de fabrication européennes\" jusqu'au 27 mars, en Italie, en Serbie et en Pologne. Cela représente environ un tiers de sa capacité productive. Gucci (groupe Kering) a fermé tous ses sites de production jusqu'au 20 mars, Ferrari a fait de même jusqu'au 27 mars avec ses usines de Maranello et Modène (Emilie-Romagne, nord), comme les chantiers navals Fincantieri sur tous ses sites italiens, jusqu'au 29 mars.Enfin le groupe français de pneumatiques Michelin a décidé d'interrompre la production de ses usines pendant \"au moins une semaine\" en Espagne, en France et en Italie. Cela concerne plus de 20.000 salariés sur 21 sites.Chômage partiel et congés anticipésAyant suspendu la production dans plusieurs pays, Michelin a déclaré \"regarder les processus d'indemnisation\" pour les salariés, \"en fonction des dispositifs dans chaque pays\".Comme Fincantieri, qui a demandé à ses salariés d'utiliser de façon anticipée les congés estivaux, la compagnie russe Aeroflot a demandé à ses employés ayant des congés en stock d'en profiter. La compagnie low-cost Ryanair, qui anticipe une réduction de son offre de l'ordre de 80% pour avril et mai, va de son côté, notamment, geler les embauches et proposer \"des départs volontaires\", des \"suspensions temporaires de contrat et des réductions significatives des heures de travail\".A Barcelone (nord-est) les usines des constructeurs automobiles Seat et Nissan ont cessé de tourner jusqu'à nouvel ordre à cause des difficultés d'approvisionnement. Direction et syndicats de Seat doivent se réunir en fin de journée pour décider de l'application d'un plan de \"suspension temporaire de l'emploi\".Air France-KLM, qui a annoncé réduire son offre de 70 à 90% lors des deux prochains mois, va \"consulter les instances représentatives\" du personnel sur des mesures \"prenant en compte les impacts de la baisse d'activité, dont la mise en oeuvre d'activité partielle\".D'après ses prévisions, le groupe prévoit \"une trajectoire financière fortement dégradée\" pour 2020, se démène pour \"sécuriser sa trésorerie\" en faisant 200 millions d'euros d'économies pour 2020, ou encore une réduction de 350 millions d'euros de son plan d'investissement 2020.De son côté le numéro un mondial du tourisme au 70.000 salariés, le groupe allemand TUI, a retiré sa prévision de résultat pour l'ensemble de l'exercice faite en février, sans en donner de nouvelle. Il a aussi annoncé des mesures \"drastiques\" de réduction de coûts. Les Etats et les banques appelés à la rescousseTUI, qui a suspendu \"la plus grande partie\" de ses activités de voyagiste, a en outre demandé \"des prêts garantis par l'Etat jusqu'à ce que l'activité ait pu reprendre normalement\". Le gouvernement allemand a promis une enveloppe \"sans limite\" de prêts distribués par une banque publique, KfW, qui disposera pour démarrer d'une réserve de 550 milliards d'euros.Le groupe Lufthansa pourrait demander à bénéficier d'aides d'Etat dans les pays européens où il opère, l'Allemagne, mais aussi la Belgique, la Suisse et l'Autriche. La compagnie pourrait aussi céder une partie de sa flotte qu'elle détient à 86% en propre, un pourcentage élevé dans un secteur qui loue beaucoup.De son côté Air France-KLM a la particularité d'avoir deux Etats à son capital, la France et les Pays-Bas. Le groupe a \"accueilli positivement les déclarations exprimées par l'Etat Français et l'Etat Néerlandais\" qui étudient \"toutes les conditions possibles d'un soutien au groupe\".",
    "date": "2020-03-16",
    "heading": "La pandémie menace directement l'activité de toutes les entreprises à l'arrêt ou en chômage partiel.",
    "title": "Coronavirus : touchées de plein fouet, les entreprises espèrent tenir le choc"
}