{
    "article": "Mesure forte du rapport Borloo sur la politique de la Ville, les \"cités éducatives\" vont ouvrir dans des quartiers défavorisés, avec une première liste de 80 territoires éligibles. Jean-Michel Blanquer devait ainsi se rendre à Arras et à Lens pour dévoiler officiellement la liste des quartiers présélectionnés.Les zones choisies sont des quartiers d'habitat social \"de plus de 5.000 habitants\" présentant \"des dysfonctionnements urbains importants\" avec \"des enjeux de mixité scolaire\". En clair : les quartiers \"les plus dans le besoin\", précise le gouvernement. Le ministre applique ici une idée expérimentée à Grigny en 2017, et reprise l'an dernier par l'ancien ministre de la Ville Jean-Louis Borloo dans son ambitieux rapport, largement revu par la suite.Le Sénat veut modifier la loi Blanquer dans les grandes lignesEn parallèle de ce projet-phare, Jean-Michel Blanquer doit faire face aux réticences du Sénat au sujet de \"sa\" loi sur l'école de la confiance. Selon Le Parisien, la commission de la Chambre haute a approuvé 141 amendements au projet de loi Blanquer. Le rapport du Sénat qualifie le texte \"d'inégal\", \"précipité\" et \"peu abouti\". Selon la même source, le rapport enterre dans l'immédiat le rapprochement entre écoles et collège. Ce projet \"d'établissements publics des savoirs fondamentaux\" avait provoqué une levée de boucliers dans le corps enseignant et parmi les fédérations de parents d'élèves. Le rapport du Sénat recommande également des assouplissements sur l'abaissement de l'âge de l'instruction obligatoire de 6 à 3 ans, mesure-phare de la loi Blanquer. Le rapporteur de la commission propose ainsi la pérennisation des jardins d'enfants, et de la \"souplesse\" sur l'assiduité des jeunes enfants\".Le \"devoir d'exemplarité\" n'est en revanche pas remis en cause par le rapport. Ce point avait pourtant suscité de nombreuses inquiétudes chez les professeurs.",
    "date": "2019-05-02",
    "heading": "Le ministre de l'Education présente ce jeudi 2 mai la liste des quartiers présélectionnés pour \"intensifier la prise en charge éducative\". Pendant ce temps-là, le Sénat souhaite corriger son projet de loi, qu'il juge \"inégal, précipité et peu abouti\".",
    "title": "Jean-Michel Blanquer inaugure les \"cités éducatives\", le Sénat s'en prend à sa loi"
}