{
    "article": "Premier jour d'école à la maison ce lundi 16 mars pour des millions d'élèves. Jeudi 12 mars, Emmanuel Macron a en effet ordonné la fermeture de tous les établissements scolaires \"jusqu'à nouvel ordre\" afin de lutter contre la propagation du coronavirus, qui a fait en France 127 morts et 5.423 cas confirmés, selon un dernier bilan publié dimanche 15 mars. Les parents qui le peuvent ont recours au télétravail, ou bien bénéficient d'un arrêt maladie. Leurs enfants sont, eux aussi, en télétravail puisqu'ils vont travailler de chez eux grâce aux dispositifs pédagogiques mis en place. Une situation inédite pour l'éducation nationale. Alors que des parents s'inquiètent des conséquences sur le niveau scolaire des élèves durant cette période dont on ignore encore la durée, Jean-Michel Blanquer a tenu à faire savoir, ce lundi 16 mars sur RTL, qu'il était contre une \"année blanche\" - l'équivalent d'un redoublement pour tous.\"Ce n'est pas l'hypothèse dans laquelle nous sommes aujourd'hui\", a répondu le ministre de l'Education nationale face aux inquiétudes d'une auditrice. \"Parce qu'encore une fois, ce que nous voulons, c'est que les élèves travaillent durant cette période. J'ai beaucoup dit que nous ne devrions pas considérer cette période comme une période de vacances. Les modalités de travail que l'on organise, avec l'attention à distance des professeurs, fait que l'on doit pouvoir arriver accomplir le programme. C'est évidemment l'objectif. Il y aura aussi des choses qui seront faites pour créer du rattrapage pour ceux pour qui cela sera nécessaire. On va s'adapter. A ce stade, je ne considère pas qu'il faille une année blanche. Ce serait aussi très dur pour les élèves de perdre une année. Une des choses qui m'inspirent le plus, c'est évidemment la bienveillance vis-à-vis des élèves, et le fait de les faire passer au niveau supérieur\", a-t-il assuré.\"Je reconnais que, comme vous le savez, ma première priorité, c'est la hausse du niveau général de notre pays, c'est toute la stratégie que nous avons. Evidemment, cette stratégie est gênée, abîmée par ce qui est en train de se passer. Mais nous allons mettre tout en oeuvre pour que le niveau ne baisse pas avec ce qui est en train de se passer, et que même au contraire, les modalités d'enseignements à distance conduisent à du travail autonome, qui puissent permettre à l'élève d'être au niveau requis à la fin de sa classe\", a affirmé Jean-Michel Blanquer.Classes virtuelles, enseignement à distanceSamedi 14 mars, lors d'une conférence de presse, Jean-Michel Blanquer avait évoqué les moyens pédagogiques mis en oeuvre durant le temps de la fermeture des écoles. \"Les écoles et les établissements sont ouverts en tant que bâtiments avec des équipes éducatives. Il s'agit d'assurer l'information des familles par une permanence téléphonique et par voie électronique. Il s'agit aussi d'assurer une permanence pédagogique\", avait expliqué le ministre. Les élèves comptent également sur la plateforme dédiée du Cned, \"Ma classe à la maison\", qui permet d'organiser des classes virtuelles. \"Cet environnement numérique de travail permet un contact personnalisé entre le professeur, qu'il soit chez lui ou dans l'établissement, et les élèves\", avait continué Jean-Michel Blanquer.",
    "date": "2020-03-16",
    "heading": "Alors que les écoles sont fermées à partir de ce lundi 16 mars pour lutter contre la propagation du coronavirus, y aura-t-il une année blanche pour les élèves, un redoublement pour tous ? Jean-Michel Blanquer balaye cette hypothèse d'un revers de main au micro de RTL.",
    "title": "Coronavirus et écoles fermées : l'hypothèse d'une \"année blanche\" balayée \"à ce stade\" par Jean-Michel Blanquer"
}