{
    "article": "Avec le concept Morphoz, Renault présente une étude de style qui reflète sa vision de la mobilité électrique personnelle et partageable à l'horizon post 2025, et proposant des solutions modulables ainsi que des fonctions de conduite autonome.Ce concept exploratoire a été développé autour de la future plateforme modulaire électrique CMF-EV de l'Alliance, et offrira de fait de nombreuses possibilités en termes de configurations de puissance, de capacité et d'autonomie, mais aussi d'habitabilité et de volume de coffre. Il se présente sous la forme d'un SUV long de 4.40 mètres (la version « City ») doté d'un empattement de 2.73 mètres, qui pourra gagner 40 cm en longueur si son propriétaire le désire, grâce à un mode appelé « Travel Extender » (son empattement passera quant à lui à 2.93 mètres). En optant pour ce mode, le Morphoz verra en effet ses parties avant et arrière s'allonger pour offrir un espace accru et loger notamment un pack batterie supplémentaire de 50 kWh, qui s'ajoutera aux 40 kWh de la batterie installée par défaut. Son autonomie passera alors de 400 à 700 km.L'habitacle du véhicule est lui aussi adaptatif et comprend des sièges pivotant offrant davantage de convivialité, une solution qui va de pair avec la technologie de conduite autonome de niveau 3 embarquée dans le véhicule (le conducteur peut laisser les commandes au système dans un nombre de situations définies et sur des voies autorisées).Le volant est malgré tout toujours présent et se dote ici d'un écran de 10.2 pouces proposant les informations utiles. Il est installé contre un tableau de bord « Livingscreen » capable de se déployer à la demande du conducteur, via une cinématique de pointe, pour laisser apparaître un large écran combinant l'affichage des informations de conduite et celles du système multimédia.Côté design, le concept Morphoz revêtu d'une livrée « Ivory Gold » avec des détails « Jaune électrique », propose un style inédit mixant des attributs de berline, de SUV et de coupé. Il reçoit notamment une signature lumineuse inédite (« Livinglights »), des ventilateurs sur son capot avant (pour refroidir les calculateurs électroniques), des rétroviseurs caméra ou encore des jantes Aéro chaussées de pneumatiques de 22 pouces.« La technologie sous toutes ses formes - design, intelligence embarquée, connectivité, agencement intérieur - sert une nouvelle expérience du voyage pour tous les usagers du véhicule », explique Laurens van den Acker, le Directeur du Design industriel du Groupe Renault. « Aussi bien celle de tous les jours que celle du week-end et des vacances. Le concept Morphoz est une véritable expérience vivante ».Le concept Morphoz préfigure une nouvelle famille de modèles électriques Renault qui pourront être équipés de batteries de différentes capacités, et disposeront de technologies permettant d'optimiser l'efficience énergétique de ces dernières, comme des motorisations dont ils seront équipés. Leur arrivée est prévue à partir de 2021.",
    "date": "2020-03-05",
    "heading": "5 mars",
    "title": "Concept Renault Morphoz : actualité automobile, infos, scoop"
}