{
    "article": "Florian Philippot organisait lui aussi un événement mercredi 1er Mai, alors que Marine Le Pen et son ancienne famille politique rendaient hommage à Jeanne d'Arc à Metz (Moselle). Le fondateur des Patriotes, ancien vice-président du Front national, se trouvait sur le toit du centre des finances publics de la ville de Forbach (Moselle), où il a siégé jusqu'en 2016 en tant que conseiller municipal. Dans une courte vidéo publiée sur Tweeter, Florian Philippot apparaît, drapeau français à la main. Il s'avance et remplace le drapeau européen en haut du centre des finances par un drapeau français. Dans un second tweet, on aperçoit l'eurodéputé se débarrasser du drapeau européen, le mettant dans la boîte aux lettres du centre des finances. Le conseiller de la région Grand Est explique ensuite son geste dans un troisième tweet. \"On est à Forbach aujourd'hui, au centre des finances publiques. Ce que j'ai fait est très simple, j'ai remis les choses dans l'ordre. Il y avait un drapeau européen qui n'a rien à faire là, en tout cas qui symbolisait quelque chose de grave, c'est à dire tout l'argent qu'on prend chaque année à la France, aux contribuables Français\", déclare-t-il. Philippot accusé de dégradations\"On est devant un centre des finances publiques où on paie nos impôts, c'est à dire les 9 milliards d'euros qui partent chaque année en pure perte vers l'Europe, vers l'Union européenne, 135 euros par français\", assure Florian Philippot. \"C'est un retour à l'envoyeur parce que je l'ai mis dans la boîte aux lettres. L'argent des contribuables français doit servir aux Français, à la solidarité nationale et au service public français. Je crois qu'on paie déjà assez d'impôts pour éviter d'en payer encore plus à cause de l'Union européenne\", conclut Florian Philippot. Accusé sur Twitter de dégradation publique, Florian Philippot dément, dans une quatrième vidéo publiée sur Twitter. \"Vous êtes de mauvaises foi, il n'y a aucune dégradation publique, ça se voit sur la vidéo. On n'a pas touché à ce torchon, on l'a mis en l'état dans une boîte au lettre et on n'a même pas démonté une vis\". Sur Twitter, l'action de Florian Philippot a été critiquée. Certains ont souligné son caractère illégal, tandis que certains lui ont reproché de toucher l'argent européen, en tant qu'eurodéputé et de s'en prendre malgré cela au drapeau de l'Union européenne. D'autres ont raillé le peu personnes présentes pour soutenir Florian Philippot.",
    "date": "2019-05-01",
    "heading": "EUROPÉENNES. De nombreux internautes ont raillé sur Twitter le geste du fondateur des Patriotes, ex-bras droit de Marine Le Pen.",
    "title": "Forbach : Florian Philippot retire le drapeau européen du centre des finances publiques"
}