{
    "article": "Le leader de la France insoumise estime quant à lui que la déclaration du patron de la place Beauvau est un \"mensonge\" et une \"manipulation du système\".Une trentaine de personnes ont été interpellées après une intrusion dans l'enceinte de l'hôpital de la Pitié-Salpêtrière, mercredi 1er mai. \"Des infirmières ont dû préserver le service de réanimation. Nos forces de l'ordre sont immédiatement intervenues pour sauver le service de réanimation\" a réagi Christophe Castaner, dénonçant une \"attaque\".Jean-Luc Mélenchon, a remis en cause la version du ministre, dénonçant des \"mensonges\". \"Il y a un an: les mensonges de Benalla. Cette année: le mensonge de Castaner sur la pseudo-attaque de la Pitié-Salpêtrière\", fustige t-il sur Twitter.Le leader de La France insoumise estime par ailleurs que la \"pseudo-attaque\" est une \"manipulation du système\".La question du déroulé des événements est toujours sujet à interrogations. \"On ne s'est pas sentis en danger plus que ça\", a témoigné une aide-soignante de l'hôpital au service de réanimation.\"Ça a été très court\". \"On ne s'est pas sentis plus agressés que ça\", a t-elle ajouté. Un médecin de l'établissement a quant à lui indiqué que des manifestants ont tenté d'entrer \"par l'issue de secours\". \"Le personnel a protégé le service en tant la porte fermée. On a eu à déplorer la perte de l'ensemble du matériel vandalisé du service informatique du service de chirurgie digestive\" a t-il rapporté.Ce jeudi 2 mai, la ministre de la Santé a dénoncé une \"exaction inqualifiable\". \"C'est la première fois qu'il y a une exaction dans un hôpital (...). Je pense que tous les Français, comme moi, sont extrêmement choqués, c'est inqualifiable en fait\", a estimé Agnès Buzyn sur Europe 1. Le fait d'\"entrer dans un hôpital alors qu'on est en train de manifester (est) idiot, et au fond scandaleux. Venir perturber le fonctionnement d'un service public hospitalier de cette façon est totalement irresponsable\", a quant à lui réagi le Premier ministre Edouard Philippe.",
    "date": "2019-05-02",
    "heading": "L'irruption de manifestants dans l'enceinte de l'hôpital parisien en marge des manifestations du 1er mai continue de susciter la polémique. La majorité, Christophe Castaner en tête, est vent debout contre ce que le ministre de l'Intérieur qualifie 'd\"attaque\"'.",
    "title": "Pitié-Salpêtrière : Mélenchon accuse Castaner de \"mensonges\" sur une \"pseudo-attaque\""
}