{
    "article": "\"La vocation du périph', ce n'est pas de rester une autoroute urbaine dans les années qui viennent. La proposition de transformer le périphérique en boulevard parisien, c'est-à-dire faire réduire la vitesse et en même temps végétaliser, c'est bien sûr dans ce sens-là qu'il faudra aller\", a-t-elle expliqué. \"La méthode qui est la mienne, c'est quand même d'abord d'étudier et d'analyser, de concerter\", a-t-elle précisé en soulignant que \"la décision n'est pas prise\" et qu'il \"y aura évidemment débat au Conseil de Paris\". \"Le périphérique parisien joue un rôle dans la métropole, donc évidemment ça doit se faire avec les élus de la métropole comme on a fait sur beaucoup d'autres sujets, on doit travailler ensemble\", a insisté Anne Hidalgo. Officiellement le rapport d'élus parisiens de toutes tendances politiques doit être remis à la maire PS de Paris le 21 mai. Il préconise donc de réduire à 50 km/h la vitesse sur le périphérique parisien et d'en limiter le nombre de voies, afin de repenser cet anneau routier de 35 km, symbole de pollution et de barrière entre la capitale et sa banlieue. Le rapport préconise également d'interdire le périph' aux poids-lourds, développer les revêtements antibruits et le filtrage de l'air dans les tunnels.L'objectif : \"éradiquer la pollution\" Paris: Le périphérique bientôt à 50 km/h ?par BFMTV\"C'est une des propositions qui sera faite sans doute à court terme\" dans le cadre d'une \"première phase\" destinée à \"éradiquer la pollution\", avait expliqué mardi Eric Azière, le rapporteur. Quotidiennement, 100.000 personnes habitant des deux côtés du périphérique sont touchées par la pollution aux particules fines des moteurs thermiques et la pollution sonore, avait-il ainsi rappelé.",
    "date": "2019-05-02",
    "heading": "Faut-il réduire une nouvelle fois la vitesse sur le périphérique parisien, en la faisant passer de 70km/h à 50 km/h, comme le préconise un rapport dévoilé lundi ? La maire de Paris, Anne Hidalgo, semble partante. Jeudi 2 mai, sur France Inter, elle s'est dite \"assez favorable\" à l'idée de faire ralentir les automobilistes.",
    "title": "Limiter la vitesse à 50 km/h sur le périphérique parisien : Anne Hidalgo y est \"assez favorable\""
}