{
    "article": "Le temps d'antenne serait-il le secret de jouvence de bon nombre de stars du PAF ? À l'instar de nombreuses célébrités du grand écran ou encore de l'industrie musicale, plusieurs personnalités bien connues des téléspectateurs ne semblent plus vieillir depuis des années, paraissant même parfois beaucoup plus jeunes que leur véritable âge. Evelyne Dhéliat, Julien Lepers, Michel Drucker ou bienLaurent Romejko en sont les meilleurs exemples. D'ailleurs, interrogé par nos confrères de Télé-Loisirs, ce dernier s'est confié à propos de sa jeunesse (presque) éternelle.Un physique de gendre idéalFêtant son 53e anniversaire ce mardi 27 décembre 2016, l'animateur du jeu culte de France 3 Des Chiffres et des Lettres explique avoir totalement conscience que le temps ne semble pas avoir d'effet sur lui. \"On me le dit très souvent (qu'il paraît plus jeune que son âge, ndlr). Ça a été un problème au début quand j'ai voulu commencer à faire de la télévision. J'avais 25-27 ans et on me donnait à tout casser 18-20. Et les seuls responsables de programmes qui me recevaient étaient responsables des unités jeunesse. Mais moi ce n'était pas ce que je voulais faire ! Maintenant, je ne m'en plains pas, ça fait plutôt plaisir si on me donne 5-8 ans de moins. Pourvu que ca dure !\", se réjouit-il.Des Chiffres et des Lettres... et après ?Expliquant ne jamais se priver mais évitant toujours de tomber dans les excès, il précise que l'activité physique l'aide à se maintenir en forme. De quoi tenir encore 10 ans dans Des Chiffres et des Lettres ? Il se pose la question : \"Ça ferait beaucoup quand même. Je m'imagine toujours faire de la télévision, sans doute avec quelques rides supplémentaires, mais j'aimerais toujours rester sur du programme de proximité (...) peut-être que je ne serai plus à l'antenne et que je ferai de la production.\" L'avenir nous le dira mais en attendant, joyeux anniversaire !",
    "date": "2016-12-31",
    "heading": "Joyeux anniversaire Laurent Romejko ! Alors que la star Des Chiffres et des Lettres célèbre ce mardi 27 décembre 2016 son 53e anniversaire, nos confrères de Télé-Loisirs ont interrogé l'animateur à l'allure d'éternel jeune premier sur ses secrets de jouvence...",
    "title": "Laurent Romejko est heureux de paraître plus jeune que son âge"
}