{
    "article": "À la télévision, la guerre des audiences fait rage, que ce soit entre les programmes sportifs, d'actualité, les séries ou les films. Parmi cet océan télévisuel, sept longs-métrages sont ressortis gagnants et ont intéressé les Français. La première chose à retenir de ce classement, c'est l'omniprésence des comédies françaises. Avec une actualité qui n'est pas toujours réjouissante, la diffusion de ces films est un bon moyen de se changer les idées.Les films français prennent le dessus sur TF1S'il y a bien une chaîne qui peut sortir le champagne, c'est TF1. En effet, la première chaîne compte six films sur sept parmi les meilleures audiences de 2016, dont cinq productions françaises. \"Qu'est-ce qu'on a fait au bon Dieu ?\" monte sur la première marche du podium. Le film mené par Christian Clavier a fédéré 10,8 millions de téléspectateurs (40,4 % de PDA). \"Les Tuche\" suit le mouvement avec 8,8 millions de fidèles (31,8 % de PDA). \"Eyjafjallajökull\", le film dont le titre est imprononçable, avec Dany Boon et Valérie Bonneton, ferme le trio de tête avec 7,6 millions d'auditeurs (29,7 % de PDA).En quatrième position, un classique du genre n'a pas dit son dernier mot. En effet, \"Les Visiteurs\" passionne toujours autant les foules avec 7,5 millions de téléspectateurs (29,3 % de PDA). L'inoubliable film de Jean-Marie Poiré, avec en tête d'affiche Jean Reno et Christian Clavier, fait toujours autant rire et ne lasse pas ses plus fidèles spectateurs. Le dernier long-métrage français est \"Supercondriaque\", une autre production avec Dany Boon dans le premier rôle. 6,7 millions de curieux (29,7 % de PDA) ont suivi Romain Faubert et son hypocondrie maladive.\"La Reine des Neiges\" au secours de M6M6 s'est illustrée avec l'Euro 2016, mais en ce qui concerne les films de cinéma, c'est grâce au succès de Disney, \"la Reine des Neige\", que la chaîne a marqué un gros coup. Unique film d'animation de ce classement, le long-métrage a rassemblé 6,6 millions (23,1 % de PDA) de petits et grands. Côté production américaine, un seul film tire son épingle du jeu. Le succès planétaire de James Cameron, \"Avatar\", a émerveillé 6,5 millions de téléspectateurs (29,9 % de PDA) sur TF1. Et vous, êtes-vous surpris par ce classement ?Le classement comptabilise les 100 meilleurs scores selon Mediamat-Mediamétrie, toutes chaînes confondues, de plus, les chiffres obtenus sont des audiences consolidées, prenant ainsi en compte les visionnages différés à sept jours.",
    "date": "2016-12-31",
    "heading": "L'heure est au bilan ! Comme chaque année, nos confrères de PureMédias recensent les 100 meilleures audiences de la télévision. Entre fictions romantiques, humoristiques ou futuristes, quels sont les films qui ont le mieux marché à la TV en 2016 ?",
    "title": "Quels films ont cartonné à la télévision en 2016 ?"
}