{
    "article": "Le suspect à l'origine de cet incident a été arrêté, selon la police de New York et les pompiers. \"C'est une tentative d'attentat terroriste\", a déclaré à la presse le maire de New York, Bill de Blasio.L'explosion a été déclenchée par un homme de 27 ans, identifié comme Akayed Ullah, du quartier de Brooklyn, qui portait attaché au corps avec des bandes Velcro \"un engin explosif rudimentaire\", qui aurait explosé prématurément, a précisé le chef de la police, James O'Neill. Le suspect a été arrêté, avec des \"blessures et des brûlures au corps\", et a été hospitalisé, a ajouté M. O'Neill. Trois personnes qui se trouvaient à proximité immédiate ont également été blessées, même si \"aucune n'est en danger de mort\", selon les pompiers new-yorkais.La gare a été rapidement évacuée, le quartier bouclé, et plusieurs lignes de métros qui passent par le secteur arrêtés. L'évacuation s'est fait sans dans le calme, a constaté un photographe de l'AFP sur place.ORIGINAIRE DU BANGLADESH ?Plusieurs médias new-yorkais ont indiqué qu'il était originaire du Bangladesh, d'où il serait arrivé il y a sept ans. L'incident a été enregistré par les caméras de surveillance du tunnel, a indiqué M. O'Neill. Une vidéo circulait sur les réseaux sociaux et sur le site du New York Post, qui montre un homme avec capuche marchant dans le tunnel, avec beaucoup de monde devant et derrière lui, jusqu'à ce qu'apparaisse de la fumée, apparemment au moment de l'explosion. Une photo qui montrerait le suspect à terre, plié en deux avec du sang à l'estomac, circulait également sur Twitter. La gare routière a été rapidement évacuée, sans panique, selon un photographe de l'AFP. Le quartier a été bouclé, et plusieurs lignes de métro qui passent par ce secteur à l'ouest de Manhattan ont été immédiatement arrêtées ou ne marquaient plus l'arrêt. Une grande partie du trafic avait été rétabli peu avant 10h00 (15H00 GMT), a souligné le patron du métro new-yorkais Joe Lhota, qui a indiqué que la police et les autorités du métro s'étaient précisément entraînés pour un incident de ce genre début novembre. L'OMBRE DE L'ÉTAT ISLAMIQUEL'ancien chef de la police de New York, Bill Bratton, a indiqué à la chaîne MSNBC avoir été informé que le suspect avait agi au nom du groupe Etat islamique (EI). Mais cette information n'a pas été immédiatement confirmée par les autorités. Le président Donald Trump a été immédiatement informé, a indiqué la Maison Blanche. L'incident intervient à l'approche des fêtes de fin d'année, qui attirent des centaines de milliers de touristes dans la ville la plus peuplée des Etats-Unis. Times Square est un point particulièrement sensible, où près d'une million de personnes se retrouvent chaque année pour marquer la passage à la nouvelle année. UNE CIBLE PRIVILÉGIÉENew York est considérée comme une cible privilégiée des mouvements terroristes et fait l'objet d'une surveillance particulièrement étroite, avec des milliers de policiers en uniforme et en civil déployés en permanence dans de nombreux lieux touristiques. L'attentat de lundi intervient moins de six semaines après un attentat mortel à la pointe de Manhattan le 31 octobre dernier: le jour d'Halloween, une attaque au camion bélier avait fait huit morts et douze blessés à la pointe sud de Manhattan, constituant le premier attentat mortel à New York depuis les attentats du 11 septembre 2001.",
    "date": "2017-12-11",
    "heading": "Un homme a déclenché une bombe artisanale dans un tunnel de correspondance près de Times Square lundi 4 décembre en plein cœur de New York à l'heure de pointe. Il a fait trois blessés.",
    "title": "New York : tentative d'attentat dans une gare routière de Manhattan"
}