{
    "article": "Les journalistes Gérard Davet et Fabrice Lhomme publient jeudi 2 mai \"La Haine : les années Sarko\", chez Fayard. Tout au long des 378 pages de l'ouvrage, ils racontent les dessous et manipulations au sein de l'UMP, aujourd'hui Les Républicains. Le principal témoin de ces \"années Sarko\" ? Jérôme Lavrilleux, mis en examen dans l'affaire Bygmalion, soupçonné d'avoir couvert un système de fausses factures en tant que directeur de campagne de Nicolas Sarkozy lors de la présidentielle de 2012. Il se dit désormais \"repenti\" et raconte les guerres de pouvoir entre les ténors du parti. La droite \"n'a plus d'idéologie\", lâche Jérôme Lavrilleux dans un entretien au Parisien publié lundi 29 avril. Gérard Davet et Fabrice Lhomme (Le Monde) : \"Jérome Lavrilleux raconte tout\" y compris \"le cynisme\" de la politiquepar France Inter\"Le seul moteur à droite, c'est de se haïr. Pour chacun, l'objectif n'est pas de gagner, mais de faire en sorte que personne ne puisse gagner à sa place\", poursuit celui qui termine son mandat d'euro-député. \"La genèse de cette haine, c'est la guerre Chirac-Balladur où tous les coups ont été permis. C'est maintenant dans les gènes de la droite\", assure-t-il au quotidien francilien. Wauquiez au courant de l'affaire Bygmalion ? Jérôme Lavrilleux assure dans le livre de Gérard Davet de Fabrice Lhomme que Laurent Wauquiez, président des Républicains, était au courant de l'affaire Bygmalion avant que le scandale n'éclate. \"En 2014, deux ou trois jours avant que ne sorte l'affaire dite Bygmalion, mais qui est aujourd'hui l'affaire des comptes de campagne de Nicolas Sarkozy, je déjeune avec Laurent Wauquiez dans un restaurant pas loin du boulevard Saint-Germain. Et là, il me dit : 'Jean-François Copé ne se remettra pas de l'affaire Bygmalion'\", rapporte Jérôme Lavrilleux au Parisien. Alors que l'intéressé dément, \"il a le droit\", répond Jérôme Lavrilleux. L'eurodéputé revient alors sur ce fameux cours du président des Républicains, donné à l'EM Lyon en février 2018. \"Sinon ça ne peut pas être un espace de liberté, et ce que je vais vous sortir serait juste le bullshit que je peux sortir sur un plateau médiatique\", avait dit Laurent Wauquiez aux étudiants, leur demandant de ne pas filmer son cours. \"Tout le monde sait que l'axe de Laurent Wauquiez est de ne jamais dire en privé l'inverse de ce qu'il dit en public. Il en a même fait un cours je crois. Ça s'appelle comment sa théorie déjà ? Le 'bullshit', je crois...\", ironise Jérôme Lavrilleux. \"J'essaie de ne plus mentir\"Jérôme Lavrilleux revient sur les soupçons de financement libyen lors de la campagne de 2007 de Nicolas Sarkoy. Alors qu'il n'était pas encore à la manœuvre à l'UMP, \"le seul témoignage que j'ai à apporter, c'est qu'à la fin de la présidentielle de 2012, des collaborateurs de l'UMP sont venus me voir pour me demander pourquoi ils n'avaient pas reçu de primes en liquides, contrairement à 2007\". Alors que Jérôme Lavrilleux ne compte plus faire de la politique à un niveau national, il affirme au Parisien : \"j'essaye de ne plus mentir et de ne pas tricher. C'est un combat de tous les jours\".",
    "date": "2019-04-30",
    "heading": "Témoin clé dans le livre des journalistes du Monde Gérard Davet et Fabrice Lhomme sur les dessous de l'UMP sous l'ère Sarkozy, Jérôme Lavrilleux revient pour Le Parisien sur plusieurs affaires qui ont secoué la droite.",
    "title": "Les Républicains : \"Le seul moteur à droite, c'est de se haïr\", assure Jérôme Lavrilleux"
}