{
    "article": "Selon une enquête Elabe publiée mardi 30 avril, les listes de La République en Marche (LREM) et du Rassemblement national (RN) recueillent toutes les deux autour de 22% d'intentions de vote. Depuis plusieurs mois, les deux partis sont donnés grands vainqueurs des élections européennes, mais l'incertitude demeure quant à l'ordre d'arrivée. Actuellement, la République en marche est donnée à 22,5% d'intentions de vote, contre 21,5% pour le Rassemblement national, dans l'hypothèse où les \"gilets jaunes\" ne présenteraient pas de liste, indique le sondage Elabe diffusé par BFMTV. En revanche, l'écart est légèrement supérieur si les \"gilets jaunes\" entrent dans la course : toujours 22,5% pour LREM mais seulement 21% pour le RN.Les Républicains en nette remontéeLa liste Les Républicains se classe en troisième position avec 15,5%, soit 1,5 point de plus que le mois précédent, sans liste \"gilets jaunes\", et 14,5% (+2 points) avec les \"gilets jaunes\" dans la course. La droite devancerait ainsi les listes Europe Écologie Les Verts, créditée de 9% des intentions de vote, et La France insoumise, qui gagne 0,5 point à 8%.4% pour le PSLa liste commune entre Place publique et le Parti socialiste est quant à elle créditée de 4% d'intentions de vote (+2 points), tout comme le parti Générations de Benoît Hamon et Debout la France de Nicolas Dupont-Aignan. Les centristes de l'UDI restent stables à 3,5%, devant une potentielle liste \"gilets jaunes\" (2%) et le Parti communiste, à 1,5%. Les autres listes (Lutte ouvrière et UPR) sont créditées de 1%. Participation au plus basLa participation, quant à elle, chute lourdement de 5 points en un mois seulement. Seules 39% des électeurs comptent se rendre aux urnes le 26 mai prochain. Lors du précédent scrutin, en 2014, la participation avait atteint 42%.",
    "date": "2019-04-30",
    "heading": "À un mois du scrutin, le parti de la majorité présidentielle et le Rassemblement national de Marine Le Pen sont toujours donnés au coude-à-coude, en haut des intentions de vote.",
    "title": "Européennes : LREM et le Rassemblement national toujours quasi ex-aequo dans les sondages"
}