{
    "article": "Les grandes manœuvres arrivent... mais pas tout de suite. Ce lundi 29 avril, Edouard Philippe a pris la parole en conclusion de la journée de concertation au sein de son équipe. Le gouvernement a planché sur l'application concrète et le financement des mesures annoncées par Emmanuel Macron jeudi 25 avril, lors de sa conférence de presse à l'Elysée. Le Premier ministre a ainsi esquissé le calendrier des prochaines semaines, sans annonces immédiates majeures.♦ MAIPREMIER CONSEIL DE DÉFENSE ÉCOLOGIQUE\"Le président de la République installera le premier conseil de défense de la transition écologique\" courant, a déclaré le Premier ministre. Devant la presse, Emmanuel Macron avait annoncé qu'il présiderait \"de manière régulière\" ce conseil, réunissant le Premier ministre et les principaux ministres, pour \"à la fois prendre les choix stratégiques et mettre au cœur de toutes nos politiques cette urgence climatique\".SUPPRESSION DE L'ENA - ACTE 1Signature \"dans le courant de la semaine\" de la lettre de mission chargeant l'avocat Frédéric Thiriez de repenser le fonctionnement de la haute fonction publique.LUTTE CONTRE LA FRAUDE FISCALE - ACTE 1Signature également de la lettre de mission à la Cour des Comptes pour faire des propositions au gouvernement sur le renforcement de la lutte contre la fraude fiscale.♦ JUIN ASSURANCE CHÔMAGEPrésentation par le gouvernement de la réforme de l'assurance chômage.MODALITÉS DE LA BAISSE DE L'IMPÔT SUR LE REVENULe gouvernement présentera au mois de juin les modalités de la baisse de l'impôt sur le revenu. Pour financer cette baisse, estimée à 5 milliards d'euros, le Premier ministre a confirmé que certaines niches fiscales à destination des entreprises seraient supprimées, sans toucher au Crédit impôt recherche ni à l'allègement de charges pour les entreprises qui correspond à l'ancien CICE. Le patron de Matignon a par ailleurs indiqué que les niches fiscales à destination de certains particuliers ne seraient pas concernées. ♦ JUILLETLOI BIOÉTHIQUELe projet de loi de bioéthique, qui doit intégrer l'ouverture de la procréation médicalement assistée aux couples de lesbiennes, sera présenté en Conseil des ministres en juillet. \"C'est au mois de juillet que nous présenterons en Conseil des ministres le projet de loi bioéthique sur lequel nous nous sommes engagés\", a déclaré le Premier ministre devant la presse, à l'issue d'un séminaire gouvernemental visant à préciser les annonces faites par Emmanuel Macron au terme du grand débat.RETRAITESLe rapport sur la réforme globale du système des retraites préparé par Jean-Paul Delevoye est attendu par le gouvernement pour la même période. \"C'est également dans le courant du mois de juillet que nous demanderons à Jean-Paul Delevoye de remettre au gouvernement le rapport sur lequel il travaille\" afin de \"présenter un projet de loi à la fin de l'été\", a déclaré le Premier ministre.PENSIONS ALIMENTAIRESDéfinition des modalités de mise en oeuvre des mesures de lutte contre les impayés des pensions alimentaires et des mesures en faveur des aidants familiaux.REVISION CONSTITUTIONNELLEPrésentation en Conseil des ministres de la révision constitutionnelle dans sa nouvelle version.♦ OCTOBRELUTTE CONTRE LA FRAUDE FISCALE, ACTE 2.Date-butoir pour la remise des proposition de la Cour des Comptes. Elles devront être rendues durant le mois pour être intégrées au projet de budget à l'automne.SUPPRESSION DE L'ENA, ACTE 2Date-butoir pour la remise des propositions de Frédéric Thiriez pour repenser le fonctionnement de la haute fonction publique.",
    "date": "2019-04-29",
    "heading": "Le Premier ministre a présenté le plan du gouvernement à l'issue d'un séminaire de travail organisé à Matignon, quatre jours après le \"grand oral\" d'Emmanuel Macron face à la presse.",
    "title": "Annonces Macron : Edouard Philippe dévoile le calendrier du gouvernement"
}