{
    "article": "Suite à l'annulation du 90ème Salon International de l'Automobile de Genève, Czinger Vehicles a décidé de présenter son Hypercar 21C lors d'un évènement public organisé le 10 mars prochain à Londres.Bien que la manifestation a été annulée, l'équipe de Czinger Vehiciles a fait le déplacement à Genève pour installer le stand sur lequel l'Hypercar 21C devait être présentée au public. Un stand aux couleurs californiennes, sur lequel le constructeur basé à Los Angeles avait même exposé deux exemplaires de la 21C équipées de planches de surf et de VTT, en clin d'oeil à ses origines. Comme le précise le communiqué du constructeur californien, « the show must go on » et c'est à Londres que l'équipe de Czinger Vehicles accompagnée de son fondateur Kevin Czinger, présentera officiellement la marque et ses projets futurs, le 10 mars. On connaitra alors peut-être le prix de cette Czinger 21C, dont la commercialisation sera limitée à 80 exemplaires au total.Les futurs acquéreurs de ce nouveau modèle disposeront d'un véhicule biplace dont l'habitacle s'inspire du cockpit des avions de chasse, véhicule construit autour d'un châssis alliant matériaux composites et fibre de carbone, et utilisant pour sa conception la technologie d'impression 3D.La Czinger 21C dont le poids n'excède pas 1 250 kg, affiche un rapport poids/puissance de 1 pour 1 grâce à une cavalerie de 1 250 ch développée par son bloc V8 2.88 litres biturbo conçu en interne et associé ici à deux moteurs électriques positionnés sur chaque roue avant.Ce groupe propulseur est associé à une boîte séquentielle transaxle à 7 rapports avec embrayage multidisque à commande hydraulique conçue par Czinger Vehicles, ensemble qui permettra à cette Hypercar originale de filer à 432 km/h en vitesse de pointe après avoir avalé le 0 à 300 km/h en 15 secondes, et le 0 à 400 km/h en seulement 29 secondes.On notera enfin qu'une version « Lightweight » de la 21C destinée spécifiquement à une utilisation sur circuit, disposant d'appuis renforcés (790 kg d'appuis à 250 km/h) et d'un poids légèrement revu à la baisse (1 218 kg contre 1 250 kg au modèle standard), est également dans les cartons du constructeur américain.",
    "date": "2020-03-05",
    "heading": "5 mars",
    "title": "Czinger 21C : présentation officielle le 10 mars : actualité automobile, infos, scoop"
}