{
    "article": "Les choses se précisent, après l'annonce soudaine, samedi soir, de la fermeture de tous les commerces en France. Un arrêté paru lundi 16 mars au Journal Officiel détaille les commerces qui pourront rester ouverts dans le cadre des mesures de confinement : grandes surfaces, commerces alimentaires, pharmacies, marchands de journaux, pompes funèbres ou banques, notamment. Les commerces français peuvent \"continuer à recevoir du public pour les activités figurant en annexe du présent arrêté\", dit le texte. Vers un confinement total en France ? Emmanuel Macron fait le point sur le coronavirus ce soirpar Africanews françaisLe gouvernement ordonne depuis dimanche la fermeture des lieux \"non indispensables\", dont notamment les restaurants et les bars, mais un flou demeurait sur les commerces autorisés à ouvrir. Le Premier ministre, Édouard Philippe, avait évoqué samedi les magasins alimentaires, les pharmacies, les banques, les bureaux de tabac et les stations-essence.Toutes ces activités sont énumérées par l'arrêté paru lundi, ainsi que les grandes surfaces de différentes tailles, supérettes, supermarchés et hypermarchés.S'y ajoutent les revendeurs d'équipements d'automobiles et de deux roues, les fournisseurs des agriculteurs ainsi que leurs équipementiers, les vendeurs et réparateurs d'ordinateurs ou de téléphonie. Les blanchisseries et les services funéraires sont aussi ouverts.Le gouvernement, qui a également fermé les écoles, a par ailleurs demandé ce week-end aux Français de rester autant que possible chez eux, mais n'a pour l'heure pas pris de mesure de confinement obligatoire, sur le modèle d'autres pays européens comme l'Espagne et l'Italie.Le bilan de l'épidémie a grimpé dimanche à 127 morts et 5.423 cas confirmés en France, soit 36 morts et plus de 900 cas supplémentaires en 24 heures, la plus forte augmentation quotidienne des cas et décès depuis l'apparition du virus dans le pays, qui est officiellement entré samedi dans le stade 3 de l'épidémie.",
    "date": "2020-03-16",
    "heading": "Un certain nombre de commerces vont pouvoir rester ouvert pour permettre à la vie et à l'activité économique de se maintenir.",
    "title": "Coronavirus : quels commerces ont le droit de rester ouverts ?"
}