{
    "article": "Des interviews décalées, alliant questions et comportement hors de propos, Raphaël Mezrahi s'est fait connaître en tant qu'Hugue Delatte, un journaliste complètement dépassé. Tout d'abord diffusées sur TF1 en 1995, puis de 1996 à 1998 dans l'émission Nulle part ailleurs sur Canal+, les fausses interviews du comédien restent mythiques. Sortant actuellement une compilation de quinze interviews totalement inédites, Raphaël Mezrahi s'est entretenu avec Télé-Loisirs.Nabilla piégée par Raphaël MezrahiRares sont les célébrités qui ne le reconnaissent pas, et pourtant, Nabilla n'y a vu que du feu. Le 3 novembre dernier, un prime spécial, \"TPMP ! la grande rassrah\", a été diffusé sur C8. En prévision de cette émission, l'équipe de Cyril Hanouna avait contacté Raphaël Mezrahi, afin de lui proposer une interview avec une personnalité qui ne le connaissait pas, Nabilla. N'ayant aucune limite, le journaliste n'a pas hésité une seule seconde. D'ailleurs, grand bien lui a pris, car grâce à ce face à face avec la starlette, Hugue Delatte réussi son retour et la vidéo de l'interview engendre même plus de deux millions de vues en six jours.Dès le début de l'entretien, le ton est donné et Nabilla semble perdue devant les questions du piégeur. \"Si votre copain était un dessert, ce serait plutôt un mystère, une religieuse ou un gland ?\", interroge le journaliste. Ne comprenant pas l'intérêt de ces questions, la jolie brune rétorque que le gland n'est même pas une pâtisserie : \"un gland je sais ce que c'est, ça tombe des arbres\". Elle se rétractera après avoir vérifié sur Internet.Que pense Raphaël Mezrahi de Nabilla ?Gardant un bon souvenir de cette interview, Mezrahi se confie à Télé-Loisirs sur cette expérience : \"Elle a une vraie intelligence, sans la culture qui va avec, mais elle est brut de décoffrage\". En continuant : \"Ça peut être ma pote Nabilla. Elle est rigolote, parce qu'à la fin de l'interview, je lui montre des extraits du DVD quand j'interviewe Brad Pitt, Britney Spears, etc., et le truc qu'elle me sort instantanément, c'est énorme. Elle me dit : 'Vous avez des copains de ouf', c'est une réponse formidable. J'aimerais bien aller dîner avec Nabilla\". \"Si tu me regardes, je t'invite à dîner quand tu veux, avec ton chéri évidemment\", insiste-t-il avec humour à la fin de la rencontre filmée. 136 personnalités se sont faites avoir par Raphaël Mezrahi. Ainsi, entre rires et agacements face au comportement atypique du journaliste, ces artistes n'ont sûrement pas oublié le temps passé avec lui. N'hésitez pas à regarder la vidéo au-dessus, afin de revoir les séquences de l'interview de Nabilla avec Hugue Delatte. Fou rire garanti !",
    "date": "2016-12-30",
    "heading": "De Jacques Villeret à Marc Lavoine, en passant par George Clooney ou encore Brad Pitt, Raphaël Mezrahi a piégé de nombreuses célébrités lors de fausses interviews. À l'occasion de la sortie du coffret DVD de ses entretiens inédits en tant qu'Hugue Delatte, l'humoriste revient sur son interview de Nabilla.",
    "title": "Raphaël Mezrahi sur Nabilla : \"Ça peut être ma pote, elle est rigolote\""
}