{
    "article": "2016 tire sa révérence. L'heure est au bilan et aux rétrospectives. Et s'il y a bien un constat qui n'a échappé à personne, c'est le nombre impressionnant de décès survenus dans le milieu du showbiz. David Bowie, Alan Rickman, Prince... tout un parterre de célébrités sont parties cette année, et le milieu de la télévision ne fait pas exception. Retour sur les personnalités de la petite lucarne qui se sont éteintes en 2016.Jean-Pierre Coffe, le chantre de la gastronomieIl est et restera célèbre pour une séquence... ou plutôt une phrase : \"C'est d'la merde !\". Nous sommes en 1992. Sur le plateau de La Grande Famille,Jean-Pierre Coffe pique une crise de colère devant des produits alimentaires, qu'il juge de piètre qualité, n'hésitant pas à jeter les produits concernés, devant un public ébahi. Le critique gastronomique, qui souffrait de la maladie de Parkinson, est décédé le 26 mars 2016 d'une crise cardiaque.Rémy Pflimlin, le père de Plus Belle la vieIl avait dirigé France Télévisions pendant 5 ans. Mais avant, il régnait sur France 3 où il a, entre autres, lancé le feuilleton \"Plus belle la vie\" et révélé de jeunes journalistes comme Audrey Pulvar et Marc-Olivier Fogiel. C'est également l'homme à l'origine de Touche pas à mon poste, l'émission désormais incontournable du PAF. Pflimlin est mort le 6 décembre 2016 des suites d'une longue maladie.Emmanuel Maubert, l'ours au grand coeur Qu'est-ce qu'on l'appréciait, ce Maître Maubert ! Toujours sympathique, avenant et chaleureux, le journaliste irradiait de son sourire, le plateau de la quotidienne de C à vous, (France 5) et co-animait Les petits plats de Babette. Puis un jour, tout s'est arrêté. Une crise cardiaque l'a emporté le 31 mai 2016, alors qu'il préparait une émission spéciale au Festival de Cannes 2016. Un talent parti beaucoup trop tôt.André Rousselet ou l'esprit CanalAu-delà de l'homme d'affaires et chef d'entreprise proche de François Mitterrand, retenons d'André Rousselet qu'il a fondé la chaîne Canal+ en 1984 et l'a présidée. Celui que Michel Denisot qualifiait de \"visionnaire\" s'est éteint le 29 mai 2016, alors que le groupe de télévision qu'il a créé, repris par Bolloré , connaissait une crise sans précédent, marquée par de nombreux départs et évictions. Avec André Rousselet, c'est un peu \"l'esprit Canal\" qui est mort.Pierre Tchernia, cinéphile compulsif Véritable pionnier de la télévision française, Pierre Tchernia a participé à la création de nombreuses émissions du PAF. On lui doit notamment le rendez-vous Monsieur Cinéma, diffusé sur l'ORTF entre 1967-1972 et 1975-1980, et plus tard, Jeudi Cinéma et Mardi Cinéma, repris par Antenne 2. Il co-animait également Les Enfants de la télé avec Arthur, de 1994 à 2006. Pierre Tchernia nous a quittés le 8 octobre 2016, à l'âge de 88 ans.",
    "date": "2016-12-30",
    "heading": "Journalistes, animateurs, président de groupe TV... Le monde de la télévision a connu de nombreux décès en cette année 2016.",
    "title": "5 personnalités de la télé qui nous ont quittés cette année..."
}