{
    "article": "À quelques jours de sa conclusion, l'année 2016 vient de faire une nouvelle victime : Jean-Christophe Victor. Figure discrète mais très appréciée du PAF, ce fils d'explorateur a créé le magazine Le dessous des cartes, une émission éducative sur le thème de la géographie et des relations internationales, qu'il présentait et produisait depuis près de 25 ans. Retour sur un programme qui a remis la géopolitique au goût du jour.De la Sept à ArteIl faut en effet remonter à 1990 pour découvrir les premières images du Dessous des cartes. L'émission, alors diffusée en hebdomadaire sur la Sept, propose un concept inédit dans le paysage télévisuel français : vulgariser la géopolitique et la rendre accessible aux non initiés, notamment à la jeune génération. Original et captivant, le programme séduit très vite de nombreux téléspectateurs. En 1993, la Sept est officiellement rebaptisée Arte, mais l'émission, toujours emmenée par Jean-Christophe Victor, reste un pilier de la chaîne.La géopolitique pour les nuls25 années durant, au moyen de cartes interactives, Jean-Christophe Victor s'emploiera à expliquer à son public, les conflits internationaux, leurs tenants et leurs aboutissants, toujours avec une simplicité et une maîtrise déconcertantes. Les rivalités entre la Chine et Russie, la crise politique belge, le conflit syrien... voici entre autres, des sujets que Le Dessous des cartes nous a permis de comprendre, malgré leur complexité. Animateur aux intérêts éclectiques, le géopoliticien pouvait aussi bien traiter de l'actualité européenne, que des problèmes de pays africains. Un créateur très investiL'implication de Jean-Christophe Victor dans son émission était sans pareil. En 1989, l'animateur a créé avec sa compagne Virginie Raisson, le Laboratoire d'études politiques et d'analyses cartographiques, un institut de recherche spécialisé dans les relations entre états, dont les analyses étoffaient régulièrement les numéros du programme. Le LEPAC contribuait en effet à la production de l'émission, en fournissant à Arte, le fruit de leurs travaux. Avec Jean-Christophe Victor, c'est un véritable puits de science et un grand acteur du PAF qui disparaît.",
    "date": "2016-12-29",
    "heading": "Jean-Christophe Victor, le charismatique animateur de l'émission géopolitique d'Arte est décédé ce mercredi 28 décembre. Il avait 69 ans.",
    "title": "\"Le Dessous des cartes\" perd son créateur : retour sur un programme culte"
}