{
    "article": "\"Le nombre de cas double désormais tous les trois jours\". Le coronavirus se propage à grande vitesse en France et la situation, \"très inquiétante\", \"se détériore très vite\", a déclaré lundi 16 mars sur France Inter le directeur général de la Santé Jérôme Salomon. Le risque majeur : la \"saturation\" des hôpitaux. \"Le nombre de cas double désormais tous les trois jours\", mais \"je voudrais surtout que nos concitoyens se rendent compte qu'il y a des personnes qui sont malades, en réanimation et dont le pronostic vital est engagé, et ces personnes se chiffrent en centaines\", a-t-il insisté.Selon les derniers chiffres de l'agence nationale de santé publique, Santé Publique France, publiés dimanche soir, le bilan de l'épidémie a grimpé dimanche à 127 morts et 5.423 cas confirmés, soit 36 morts et plus de 900 cas supplémentaires en 24 heures. Plus de 400 personnes sont hospitalisées dans un état grave. C'est sur des derniers qu'a insisté le numéro deux du ministère de la Santé.\"Il y a une inquiétude que cette rapidité de l'épidémie entraîne une saturation du système hospitalier français, ce que nous voulons absolument éviter\", a déclaré Jérôme Salomon, citant notamment la situation difficile en Alsace et en Île-de-France. \"C'est pour ça que nous devons tout faire pour que cette épidémie ralentisse\", a-t-il insisté, en appelant une nouvelle fois à la responsabilité de la population et à l'application stricte des gestes barrières. \"Chaque Français et chaque Française ce matin doit se dire: comment je fais dès aujourd'hui pour diviser par trois ou quatre le nombre de personnes dont je m'approche\", a-t-il plaidé, reprenant à son compte le \"cri l'alerte\" lancé par les soignants: \"Reste chez toi, c'est aussi simple que ça\".",
    "date": "2020-03-16",
    "heading": "\"Chaque Français et chaque Française ce matin doit se dire: comment je fais dès aujourd'hui pour diviser par trois ou quatre le nombre de personnes dont je m'approche\", a estimé le directeur général de la Santé.",
    "title": "Coronavirus : la situation est \"très inquiétante\" et \"se détériore très vite\""
}