{
    "article": "Nouvelle polémique pour Bernard de La Villardière. Après le ramdam causé par son reportage sur la ville de Sevran en octobre dernier, le présentateur de M6 est une fois de plus la cible de nombreuses critiques. En cause, un reportage sur la ville de Jérusalem, diffusé dans le numéro du 18 décembre de son magazine d'investigation Enquête Exclusive. Un thème délicat, qui n'a pas manqué de déchaîner les foules.Intitulé \"Jérusalem, quand la ville sainte se déchire\", ce numéro d'Enquête Exclusive s'intéressait aux conflits qui sévissent dans la cité du Proche-Orient : \"C'est la ville la plus explosive de la planète : Jérusalem. Depuis l'année dernière, la ville sainte connaît un regain de violences entre Juifs et Musulmans (...) Et dans les deux camps, les extrémistes gagnent chaque jour du terrain\", pouvait-on lire dans le descriptif fourni par la chaîne. Il n'en fallut pas plus pour mettre le feu aux poudres. Des injures et des menacesJugé \"truffé d'inexactitudes\" et de clichés, le reportage n'a pas été au goût de la communauté juive de France, qui a également dénoncé le manque d'objectivité du journaliste. Ces critiques ont d'ailleurs été soutenues par une manifestation devant les locaux de M6, à Neuilly-sur-Seine. Même scénario dans le camp arabe, qui a témoigné son désarroi sur les réseaux sociaux.Mais Bernard de la Villardière n'est pas resté muet face à ces accusations. Interrogé par i24news, le présentateur a tenu à réagir face au scandale causé par son émission : \"On essaie toujours d'être le plus impartial possible même si c'est extrêmement difficile à propos du conflit israélo-palestinien car il y a une hyper­sensibilité de part et d'autre sur les mots que vous employez et sur les choix que vous faîtes sur le plan éditorial\". Et de conclure, philosophe : \"en ce moment les opinions publiques sont extrêmement crispées sur cette question\". Le débat est lancé...",
    "date": "2016-12-29",
    "heading": "Le journaliste de M6 a reçu des menaces suite à la diffusion d'une enquête sur Jérusalem, le dimanche 18 décembre.",
    "title": "Bernard de la Villardière vivement critiqué pour un reportage sur Jérusalem"
}