{
    "article": "Les Français sont invités à rester chez eux ce lundi 16 mars et ces prochaines semaines. Ils pourront, dans les cas possibles, se mettre en télétravail, mais pour certains secteurs comme ceux concernant les aides à domicile et assistantes maternelles, la situation impose d'autres mesures. Invitée de BFMTV ce lundi, Muriel Pénicaud a fait savoir ce qui a été décidé pour ces cas particuliers. \"Nous avons pris une décision : on va mettre en place un système similaire au chômage partiel pour que, si une assistante maternelle, ou si une femme de ménage, à domicile - quelqu'un qui travaille à domicile -, ne peut plus exercer son activité - parce que l'employeur ne peut plus le faire -, ou partiellement - parce que souvent elles ont plusieurs contrats (je dis 'elle' parce qu'il y a beaucoup de femmes) et qu'il y en a certains qui sont annulés -, à ce moment-là, elles toucheront 80% de leur salaire, sans aller travailler. C'est l'employeur qui fait l'avance et on leur remboursera à travers le Cesu (Chèque emploi service universel, NDLR). On fait un système comme le chômage partiel. Nous prendrons le décret dans les heures qui viennent, pour que ce soit opérationnel tout de suite, cette semaine\", a fait savoir la ministre du Travail.Muriel Pénicaud a également annoncé que la réforme de l'indemnisation du chômage reportée au 1er septembre.La ministre du Travail a exhorté les employeurs : \"Si vous êtes en difficulté économique, complète ou partielle, ne licenciez pas !Mettez tout le monde en chômage partiel. (...) Sinon, c'est la casse sociale. Et comment on va repartir demain, s'il n'y a plus de compétences dans les entreprises ? On va ressortir plus fort, plus vite si on ne licencie pas.\"127 morts en FranceLa situation est préoccupante en France, où la propagation du coronavirus fait 127 morts selon un dernier bilan officiel communiqué dimanche 15 mars. Ce lundi, Jérôme Salomon a alerté sur la situation \"très inquiétante\" qui \"se détériore très vite\", sur l'antenne de France inter.",
    "date": "2020-03-16",
    "heading": "L'équivalent d'un chômage partiel sera mis en place pour les aides à domicile, avec environ 80% du chômage versé, a annoncé Muriel Pénicaud, ministre du Travail, sur BFMTV ce lundi 16 mars.",
    "title": "Coronavirus : l'équivalent d'un chômage partiel pour les aides à domicile, annonce Muriel Pénicaud"
}