{
    "article": "Mercredi 1er juillet, jour du 59e anniversaire de la princesse Diana, décédée en 1997, se tenaient les Diana Awards. Une cérémonie créée en hommage à cette dernière et qui récompense des lauréats de 9 à 25 ans, en mémoire de l'engagement de la princesse de Galles pour la jeunesse. Crise sanitaire oblige, l'événement était 100% en ligne, diffusé sur les réseaux sociaux. Le prince Harry a pris la parole dans une vidéo, pour saluer la mémoire de la princesse Diana : \"Je sais que ma mère a inspiré beaucoup d'entre vous et je peux vous assurer qu'elle aurait combattu à vos côtés. Comme beaucoup d'entre vous, elle n'a jamais choisi la facilité, la popularité, ou le confort, mais elle a résisté et elle a défendu ceux qui en avaient besoin\", a-t-il déclaré. \"Je suis désolé\" Il a aussi commenté l'état du monde. \"Nous assistons à des situations où la division, l'isolement et la colère dominent, alors que la douleur et les traumatismes surgissent. Mais je vois beaucoup d'espoir chez des gens comme vous et j'ai confiance dans l'avenir du monde et sa capacité à guérir, parce qu'il est entre vos mains\", a-t-il lancé aux jeunes récompensés. \"Ma femme a récemment déclaré que notre génération et les précédentes n'en ont pas fait assez pour réparer les erreurs du passé. Je suis désolé aussi que nous n'ayons pas réussi à amener le monde où il mérite d'être\", a poursuivi le prince Harry. \"Le racisme institutionnel n'a pas sa place dans notre société et pourtant il est toujours endémique\", regrette-t-il. \"Engagés\" pour faire changer les choses \"Il faut prendre conscience, sans jugement, des préjugés inconscients, pour créer un monde meilleur pour vous tous\", estime-t-il. \"Je veux que vous sachiez que nous sommes engagés pour faire partie de la solution et du changement que vous initiez. Maintenant, il est temps et nous savons que vous pouvez le faire !\", a-t-il conclu. Le prince Harry et son épouse Meghan ont récemment pris leurs distances avec la famille royale britannique, renonçant à leurs obligations et avantages. Ils vivent désormais en Californie, aux États-Unis, d'où l'ex-actrice est originaire.",
    "date": "2020-07-02",
    "heading": "Le fils cadet de la princesse Diana s'est exprimé pendant la cérémonie des Diana Awards, qui récompense des jeunes pour leur engagement humanitaire.",
    "title": "\"Nous n'avons pas fait assez pour réparer les erreurs du passé\" : le prince Harry présente ses excuses"
}