{
    "article": "À la surprise générale, l'Allemagne a voté en faveur du renouvellement pour cinq ans de la licence de cet herbicide très controversé, car soupçonnée d'être cancérigène. Lors des précédents votes, Berlin s'était abstenu car le ministère de l'Environnement, dirigé par les sociaux-démocrates, était lui opposé au renouvellement de l'herbicide et en opposition sur ce point avec celui de l'Agriculture.Ce feu vert \"ne correspondait pas à la position sur laquelle le gouvernement s'était mis d'accord\", a affirmé la chancelière allemande Angela Merkel mardi 28 novembre dans une mise au point. Elle a précisé s'être entretenue avec le ministre de l'Agriculture, Christian Schmidt, originaire de l'une des régions les plus riches mais aussi les plus agricoles du pays, et insisté sur le fait qu'\"un tel incident\" ne devait \"pas se répéter\". Le ministre est membre du parti chrétien-social CSU, allié bavarois du mouvement chrétien-démocrate de la dirigeante, mais avec lequel elle ferraille régulièrement sur certains dossiers.Christian Schmidt a assuré avoir agi seul dans ce dossier, sans concertation avec la cheffe de gouvernement. \"J'ai pris la décision par moi-même et dans le cadre de mon domaine de compétence ministérielle\", a-t-il affirmé.UNE VOLTE-FACE EMBARRASSANTE EN ALLEMAGNE...En Allemagne, la décision unilatérale du ministre a déclenché une polémique qui tombe particulièrement mal : elle survient au moment où les conservateurs d'Angela Merkel tentent de convaincre les sociaux-démocrates du SPD de s'allier à eux pour former un nouveau gouvernement. Les doutes, déjà grands au sein du SPD suite à une cuisante défaite aux dernières législatives, sur l'opportunité de former une nouvelle coalition avec la CDU et la CSU, risquent de s'amplifier après ce coup de théâtre.Les sociaux-démocrates dénoncent une \"rupture de confiance\". \"Des événements aussi chaotiques sont absolument inacceptables pour le plus grand pays de l'UE\", a tempêté Carsten Schneider, l'un des dirigeants du groupe parlementaire SPD. \"Cette perte d'autorité\" de la chancelière \"endommage le travail en confiance au sein du gouvernement\", a-t-il poursuivi. Deux mois après les législatives qui n'ont pas permis de dessiner une majorité claire, la chancelière et son gouvernement n'assurent actuellement que les affaires courantes. Cette situation restreint aussi sa marge de manœuvre pour congédier son ministre de l'Agriculture, comme le réclament les écologistes.... ET EN FRANCEParticulièrement embarrassante pour Mme Merkel, la volte-face allemande sur le glyphosate est aussi \"un affront (...) contre le partenaire européen le plus important de l'Allemagne : (le président français Emmanuel) Macron\", a estimé mardi l'un des dirigeants des Verts, Anton Hofreiter. La France, qui a voté contre le renouvellement, a annoncé se donner trois ans maximum pour que l'utilisation du glyphosate, déjà restreinte, soit interdite. Le ministère de l'Environnement entend désormais lui emboîter le pas. Il a cherché mardi à éviter toute brouille sur le sujet avec Paris, au moment où les deux pays cherchent à relancer leurs relations bilatérales et le projet européen. \"Nous ne sommes pas responsables\" du vote de l'Allemagne, a martelé un porte-parole du ministère, Stephan Gabriel Haufe, interrogé par l'AFP. Rappelant que sa ministre Barbara Hendricks et son homologue français Nicolas Hulot avaient jusqu'ici adopté la même position sur le glyphosate, il a assuré : \"Nous allons nous mettre d'accord pour voir comment nous pouvons maintenant limiter cette substance en Allemagne\", voire l'interdire au plan national.",
    "date": "2017-11-28",
    "heading": "MONDE. La chancelière Angela Merkel a rappelé à l'ordre mardi 28 novembre son ministre de l'Agriculture pour avoir sans concertation préalable permis l'autorisation du glyphosate en Europe.Au terme de deux ans de débats difficiles, les États membres de l'Union européenne ont décidé lundi 27 novembre d'une nouvelle autorisation du glyphosate pour cinq ans, après un vote favorable de 18 pays, neuf oppositions, dont celle de la France, et une abstention.",
    "title": "Pourquoi le glyphosate provoque une tempête politique en Allemagne"
}