{
    "article": "\"Westworld\", \"Silicon Valley\" et \"Mr Robot\" : la domination technologiqueLes scénaristes de fictions télévisées ont fait de l'intelligence artificielle un domaine de prédilection en 2016. La question sur l'évolution des androïdes et leur place dans notre vie, mais également de notre rapport, parfois toxique, avec la technologie ont été traités dans diverses sitcoms ou séries plus sérieuses. Celle qui aura marqué les esprits ces derniers mois, c'est bien \"Westworld\", le nouveau hit de la chaîne HBO. Dans ce show, les robots, appelés hôtes, sont créés dans un parc d'attraction pour que les invités humains les fusillent ou en abusent sexuellement. Cependant, des \"rêveries\", souvenirs de leurs vies passées, ont été implantées dans les androïdes. Leur permettant de développer une conscience, qui entraîne un risque de rébellion envers les humains.La comédie \"Silicon Valley\" s'intéresse à quatre jeunes programmateurs cherchant à percer dans la Silicon Valley, berceau de l'industrie informatique en Californie. Après deux saisons à suivre les aventures financières de cette bande de geek, la troisième se veut encore plus ancrée dans l'actualité. De Google à Uber, les grands noms de la technologie sont passés au crible dans la sitcom. Mike Judge, le showrunner de la série, n'a d'ailleurs pas manqué de faire le parallèle entre la situation de son personnage principal, Richard, et le sort de Dick Costolo, ancien PDG de Twitter, également poussé vers la sortie. Sans oublier la série \"Mr Robot\", qui reflète également des événements réels, en mettant en avant un hacker parano qui compte faire tomber le capitalisme.\"Game of Thrones\", \"The 100\" et \"Better Things\" : la revanche des femmesLes rôles masculins forts ne manquent pas, mais cette année, les séries télévisées n'ont pas hésité à mettre les femmes au pouvoir. Ne représentant plus seulement un atout sexy dans des trames scénaristiques, elles se démarquent et montrent toute leur intelligence. La toute puissante série \"Game of Thrones\" a souvent été accusée de traiter les femmes avec dédain. Une plainte qui ne peut être retenue avec son sixième chapitre. En effet, la plus grande partie des épisodes de cette dernière saison ont mené ses personnages féminins à la victoire. Arya prend le dessus sur le Waif, Daenerys sur les esclavagistes, Sansa obtient sa revanche sur Ramsay Bolton et quant à Cersei, elle l'a enfin sur tout le monde.Une série qui a bien surpris au fur et à mesure des épisodes, c'est \"The 100\". Alors que les premières images de la fiction faisaient penser à un show pour adolescents, l'évolution des saisons s'est avérée beaucoup plus sombre, mature et cruelle. La série a choisi de s'appuyer sur des rôles féminins forts, comme Clarke et Lexa, qui continuent de faire face aux décisions qu'elles prennent. Les Américains ont également pu découvrir une nouvelle pépite créée par Louis C.K. (humoriste et créateur de la série \"Louis\", ndlr), Better Things. L'histoire suit le quotidien de Sam (jouée par Pamela Adlon), une mère de famille de trois enfants, divorcée, qui poursuit son difficile métier d'actrice, en essayant de la conjuguer à une vie sentimentale chaotique. Une femme moderne !\"The People Vs. O.J. Simpson\", \"Insecure\" et \"The Night Of\" : la diversité ethniqueLes séries télévisées ont fait la part belle aux minorités raciales cette année, en leur attribuant de nombreux rôles principaux. Pour sa nouvelle série, Ryan Murphy a frappé fort en centrant la première saison d'\"American Crime Story\", sur le procès controversé et ultra-médiatisé de O.J Simpson. L'acteur et ex-star du football américain, accusé d'avoir assassiné sa femme, avait divisé l'Amérique lors de son affaire judiciaire. Plébiscitée par la critique, la série a d'ailleurs remporté cinq statuettes lors de la dernière cérémonie des Emmy Awards.La brillante comédie \"Insecure\", dans la lignée des séries comme \"Atlanta\" (créée par Donald Glover), montre une autre réalité du monde à la télévision. La fiction suit le quotidien d'Issa, une Afro-Américaine à l'aube de la trentaine, qui traite avec un groupe de collègues bien attentionnés, mais racistes. Et il y a eu \"The Night Of\", avec la superbe performance de son acteur principal, Riz Ahmed. D'origine Pakistanaise, le jeune Naz est inculpée de meurtre. Maintenant prisonnier du système judiciaire, il pourra compter sur un avocat bon marché mais entêté pour révéler la vérité.",
    "date": "2016-12-29",
    "heading": "Cette année, selon le service d'étude de la chaîne câblée FX, près de 455 séries télévisées ont été diffusées aux États-Unis. C'est dire que les Américains ont eu l'embarras du choix pour sélectionner leurs programmes préférés. Mais quand est-il des grandes tendances qui en sont ressorties ?",
    "title": "Séries américaines : retour sur les tendances de 2016"
}