{
    "article": "A la suite des mesures annoncées par le Premier ministre hier soir, le ministre de l'Éducation a tenu à justifier leur ampleur en rappelant que \"depuis le début, la stratégie ce n'est pas d'empêcher que le virus passe - on sait qu'il passera probablement par plus de la moitié d'entre nous - mais c'est de faire en sorte qu'il passe de la manière la plus étalée possible dans le temps.\" \"Le monde navigue à vue [...] nous pilotons au plus près en tenant compte de ce que disent les scientifiques\", déclare le ministre de l'Éducation Jean-Michel Blanquerpar franceinfoLe ministre faisait référence aux personnes potentiellement contaminées mais pas celles - beaucoup moins nombreuses - chez qui le virus prend des formes graves.Continuer le travail\"On considère, et là je ne fais que répéter ce que disent les scientifiques, que 50 à 70% de la population in fine finit par être contaminée par le virus, et c'est d'ailleurs ça qui met fin au virus puisque ça crée une forme d'immunité majoritaire, et donc le virus s'éteint de lui-même\", a ajouté le ministre. Le gouvernement a notamment annoncé la fermeture de tous les lieux publics non-indispensables afin de freiner l'épidémie qui a contaminé 4.500 personnes en France et fait 91 morts, selon le dernier bilan.A partir de lundi, les 850 000 enseignants de France vont devoir assurer les cours à distance, de la grande section de maternelle au lycée, une tâche \"surmontable\" pour beaucoup mais qui demandera, selon eux, \"pas mal de travail et d'organisation\".L'Education nationale a annoncé mettre à disposition les ressources du Centre national d'enseignement à distance (Cned): des exercices en ligne adaptés aux programmes et une \"classe virtuelle\" où le professeur peut faire cours à ses élèves par visioconférence. Le ministre a quant à lui appeler les élèves à continuer le travail en dépit des circonstances.",
    "date": "2020-03-15",
    "heading": "Le ministre de l'Éducation a également invité les élèves à continuer à travailler depuis chez eux, après l'annonce de la fermeture des écoles, collèges et lycées.",
    "title": "Coronavirus : \"plus de la moitié\" des Français probablement affectés, selon Jean-Michel Blanquer"
}