{
    "article": "Période de fêtes de fin d'année ou pas, certains univers ne connaissent jamais de trêve, même à Noël. Le parfait exemple en est d'ailleurs le monde du PAF, au sein duquel les plus vieilles rancoeurs ont la vie dure... Ce lundi 26 décembre 2016, Patrick Poivre d'Arvor était invité sur les ondes de RMC pour faire la promotion de son dernier ouvrage et lorsqu'on interroge l'ex-star du journal télévisé de TF1 au sujet de ses relations avec ses anciens employeurs, la réponse a le mérite d'être très claire !TF1 ne veut pas enterrer la hache de guerreAinsi, c'est dans l'émission 100% Bachelot, animée par Roselyne Bachelot du lundi au vendredi entre 15h et 16h, que PPDA a expliqué au journaliste Rémy Barret que c'était bel et bien TF1 qui n'était pas réconciliée avec lui (depuis son renvoi soudain en 2008). Il précise : \"C'est eux qui ne le sont pas. Par exemple, pour ce livre (\"Saint-Exupéry, le cartable aux souvenirs\", ndlr) pour lequel vous m'avez gentiment invité, eux, ne m'ont pas invité. Ils ne m'ont jamais invité depuis 8 ans et demi. Ni LCI. Je trouve ça triste.\" Visiblement encore très déçu, il conclut : \"Celui qui m'a viré (Nonce Paolini, ndlr) n'est plus là à son tour, donc j'aurais bien aimé qu'ils soient un peu magnanimes et qu'on oublie parce que je pense que pendant 21 ans je les ai bien servis. Mais bon c'est comme ça, l'ingratitude parfois...\" Des euros et des egos...Bien qu'il déplore la situation, une entente semble donc malgré tout très compromise entre les deux partis. D'ailleurs, en 2014, cette saga médiatique avait pris un autre tournant lorsque Patrick Poivre d'Arvor avait été condamné à verser 400 000 euros à la première chaîne pour avoir critiquer le groupe TF1 publiquement. Une clause de son contrat lui interdisait de tenir de tels propos, notamment après être parti avec la somme rondelette de 3,5 millions d'euros d'indemnités. Aimeriez-vous revoir PPDA à la tête d'un nouveau JT ?",
    "date": "2016-12-27",
    "heading": "Invité sur RMC, l'ancien roi du journal télévisé sur TF1 est revenu sur ses conflits avec ses anciens employeurs. S'il déclare regretter ces tensions, il apparaît toutefois évident que PPDA a encore son renvoi en travers de la gorge...",
    "title": "PPDA snobé par TF1 : \"Ils ne m'ont jamais invité depuis 8 ans et demi\""
}