{
    "article": "C'est désormais officiel. Après plusieurs mois de rumeurs, France 2 vient de confirmer ce que l'on pensait tout bas depuis l'arrivée de Patrick Mesnais chez France Télévisions : la deuxième chaîne accueillera bien le Zapping de Canal+. Enfin presque, puisque le programme culte de la chaîne cryptée changera d'intitulé (afin d'éviter tous problèmes légaux) et de format, tout en gardant les ingrédients qui ont fait sa renommée.Ce Zapping version France TV s'intitulera VU, et comme le précise TVMag, il sera diffusé du lundi au samedi, dès le 16 janvier prochain, à partir de 17h25. Sans surprise, c'est Patrick Mesnais, fondateur et producteur originel du show qui chapeautera le projet, pour la première fois sans l'étiquette Canal+. C'est, en effet, MFP, une filiale de production de France Télévisions qui tiendra les rênes de l'émission.Chronique d'un désamourL'été dernier, Patrick Mesnais avait fait parler de lui à de nombreuses reprises. Opposé aux méthodes de Bolloré, le rédacteur en chef avait signé plusieurs numéros du Zapping exclusivement consacrés à l'homme d'affaires breton. Cela avait alors abouti à l'annulation du programme, puis à son licenciement pour \"faute grave\", après 27 ans de fidélité au groupe Canal+. L'émission était un incontournable de la chaîne et l'un des plus appréciés, si bien que le format avait été repris par de nombreux concurrents.Vincent Meslet, encore à la tête de France 2, avait ensuite entrepris de longues négociations afin de recruter le célèbre zappeur du PAF, avec succès. Le bêtisier le plus célèbre de la télé renaîtra bien de ses cendres et d'après le nouveau diffuseur de l'émission, ce nouveau Zapping proposera \"un regard impertinent et libre sur le monde de l'image\". Il durera environ six minutes et comme son regretté prédécesseur, recensera le meilleur et le pire de la télévision française. Vivement le 16 janvier !",
    "date": "2016-12-28",
    "heading": "La pastille, sobrement rebaptisée \"VU\", sera toujours pilotée par Patrick Mesnais, le créateur historique du programme autrefois diffusé sur Canal+.",
    "title": "France 2 officialise le retour du Zapping"
}