{
    "article": "\"La sécurité n'est ni de droite, ni de gauche.\" Mounir Mahjoubi dévoile une partie de son programme politique pour la campagne des municipales à Paris. Dans un entretien au Journal du Dimanche, l'ex-membre du gouvernement détaille en particulier ses ambitions en matière de lutte contre l'insécurité dans la capitale, qui représente selon lui \"le sujet le plus important pour les gens\".Sur ce sujet, l'ancien secrétaire d'État dresse un constat très sombre. \"Partout dans Paris, des femmes et des personnes LGBT craignent d'être agressées. Les parents ont peur pour leurs enfants. Il y a des bandes et des dealers\", affirme-t-il, avant de poursuivre : \"je ne néglige pas non plus les incivilités, comme les dépôts d'encombrants (...), les déjections canines ou les nuisances sonores. Dans certaines rues, les gens n'en peuvent plus\". 240 drones, un par quartierFace à cette situation, l'ancien chargé du numérique prône une \"tolérance zéro\". Entre autres mesures, l'élu parisien propose de renforcer les patrouilles de la police municipale et de déployer des drones pour surveiller les rues de la capitale. \"Il y en aura un par quartier, soit 240 drones. Ils seront pilotés par des agents spécialement formés\", prévoit le prétendant à la mairie de Paris. \"La préfecture de police en utilise déjà, je propose qu'on étende leur usage.\"Modifier la loi ?Sauf que, pour le moment, un tel dispositif n'est pas autorisé. \"Aujourd'hui, le survol des villes par ces engins est interdit par la Direction générale de l'aviation civile\", reconnaît Mounir Mahjoubi. Cela nécessiterait donc d'obtenir des permissions supplémentaires, ou même de modifier la loi. \"Il existe des exceptions, notamment en cas d'intervention d'urgence. S'il faut changer la loi, nous le demanderons\", assure-t-il. 20.000 \"boutons\" pour alerter la policeLa lutte pour la sécurité se ferait donc dans les airs, mais aussi au sol, avec l'installation d'un dispositif pour prévenir la police si l'on est témoin ou victime d'une agression. \"Je propose d'installer 20.000 boutons bleus d'urgence dans les rues de Paris pour appeler les forces de l'ordre en cas de problème. Plusieurs villes dans le monde utilisent déjà ces boutons interphone, en Grande-Bretagne ou à Mexico (...). Une expérimentation est menée à Marseille.\"\"Je distribuerai aussi des boutons portables aux Parisiennes et Parisiens qui se sentent vulnérables : les personnes très âgées, celles qui ont déjà été agressées ou menacées\", précise l'élu, qui compte financer tous ces dispositifs en augmentant le budget de la ville alloué à la sécurité de 3,8 millions d'euros, soit \"24,4 millions en 2020 contre 19,1 millions en 2019\".",
    "date": "2019-04-28",
    "heading": "L'ancien secrétaire d'État au numérique, qui a quitté le gouvernement en mars dernier et brigue désormais le fauteuil de maire de Paris, veut s'attaquer à l'insécurité dans la capitale.",
    "title": "Municipales 2020 : Mounir Mahjoubi veut utiliser des drones pour surveiller Paris"
}