{
    "article": "Nathalie Loiseau, tête de liste LREM pour les élections européennes, est revenue lundi 29 avril sur France Culture sur une possible suppression de l'ENA. \"Je n'ai pas été accueillie avec des fleurs en étant pas ancienne élève de l'ENA, femme et moins de 50 ans. J'avais l'impression d'être une romanichelle quand je suis arrivée à la tête de l'ENA\", a-t-elle lâché. Ces propos ont suscité de vives réactions sur les réseaux sociaux, alors que Nathalie Loiseau enchaîne les polémiques.Mediapart révélait la semaine dernière la présence de l'ex-ministre sur une liste étudiante d'extrême droite en 1984. Dimanche, on lui reprochait de banaliser l'homophobie dans une bande dessinée sur l'Europe. Utilisant ce terme péjoratif pour désigner les peuples nomades, Nathalie Loiseau a choqué de nombreux internautes, dont la tête de liste communiste aux européennes Ian Brossat et le député LFI Bastien Lauchaud. \"Réformer le contact des élèves de l'ENA avec la vraie vie\"\"Je sais ce que j'ai pu faire. J'ai pu réformer le concours d'entrée, j'ai pu réformer la scolarité, j'ai pu réformer le contact des élèves de l'ENA avec la vraie vie. Et je sais ce à quoi je me suis heurtée, énormément de conservatisme de la part de la haute administration\", a-t-elle expliqué au micro de France Culture. Diplômée de Sciences Po Paris et de l'Institut national des langues et civilisations orientales, Nathalie Loiseau, a pris la tête de l'ENA en 2012. Elle y passera quatre ans, après 26 ans au ministère des Affaires étrangères en tant que diplomate. Dimanche, Nathalie Loiseau s'était déjà déclarée \"soulagée\" de la suppression de la haute école administration. \"Je suis soulagée qu'on donne un coup de pied dans la fourmilière\", avait-elle expliqué sur Radio J pointant notamment \"le manque de diversité\" des élèves. La tête de la liste Renaissance, qui agrège La République en marche, le MoDem et leurs alliés, a encore mis en exergue un \"entre-soi social\", en appelant à ce \"qu'il n'y ait pas de discrimination sur l'origine, qu'elle soit sociale, qu'elle soit géographique, qu'elle soit culturelle\". \"Qu'on ait des gens de talent de partout : c'est ça la promesse républicaine\", a-t-elle fait valoir, en visant \"toute la chaîne de l'éducation depuis le primaire, le secondaire, le supérieur, qui doit se mettre en ordre de marche pour lutter contre les discriminations\".",
    "date": "2019-04-29",
    "heading": "La tête de liste LREM aux élections européennes a utilisé ce terme péjoratif à l'encontre des peuples nomades pour illustrer la façon dont elle était perçue lorsqu'elle a pris la direction de l'ENA. Ses propos ont suscité la colère de plusieurs internautes.",
    "title": "Nathalie Loiseau : \"J'avais l'impression d'être une romanichelle quand je suis arrivée à la tête de l'ENA\""
}