{
    "article": "Dans une interview publiée ce 28 avril dans le Journal du Dimanche, Raphaël Glucksmann affirme vouloir \"donner à l'Europe les moyens de faire\", notamment en matière de transition écologique. La tête de liste de Place publique alliée du PS qui plafonne à 6% des intentions de vote, souhaite \"augmenter largement le budget de l'Europe\" et \"tant pis si c'est impopulaire\". Un budget rallongé pour l'EuropeCe budget rallongé servirait à \"financer un grand plan de rénovation thermique des bâtiments\", explique-t-il au JDD, soulignant que \"cela permettra[|it] à chaque famille d'économiser en moyenne jusqu'à 1.000 euros par an en dépenses de chauffage\". \"C'est une solution qui rend du pouvoir d'achat, lutte contre les émissions de gaz à effet de serre, renforce la santé publique et réduit le déficit de la Sécurité sociale\", défend-t-il. Une \"révolution mentale à mener à Bruxelles\"Le candidat aux européennes estime ainsi que \"l'urgence écologique peut se traduire par une exception écologique\". \"On peut alors considérer que la règle du déficit public inférieur à 3% n'intègre pas les dépenses de protection de l'environnement. Et pour cela, pas besoin de sortir des traités, seulement d'une majorité qualifiée\". Il juge ainsi qu'une \"révolution mentale\" est \"à mener à Bruxelles, en faisant basculer le groupe social-démocrate vers la critique du libre-échange\".Vers un \"protectionnisme vert\" Revenant sur ses mesures, Raphaël Glucksmann précise vouloir instaurer un impôt sur les sociétés avec un \"seuil situé entre 1% et 5%\"et une taxe sur le kérosène sur les vols intra-européens. Enfin, il souhaite créer une \"exception écologique au libre-échange pour instaurer un protectionnisme vert, avec une taxe carbone à nos frontières et un moratoire immédiat sur les traités de libre-échange\".",
    "date": "2019-04-28",
    "heading": "La tête de liste de Place publique, alliée au PS souhaite augmenter le budget de l'Europe et \"tant pis si c'est impopulaire\".",
    "title": "Raphaël Glucksmann : \"Donnons à l'Europe les moyens de faire\""
}