{
    "article": "C'est un soulagement pour les Français coincés au Maroc. Le pays a suspendu vendredi 13 mars les liaisons aériennes et maritimes, notamment vers la France, pour prévenir la propagation du nouveau coronavirus. Les vols ont finalement été autorisés afin de permettre aux ressortissants français de rentrer chez eux, comme l'annonce le chef de la diplomatie française ce samedi 14 mars. Quelques milliers de touristes français sont bloqués, essentiellement à Marrakech et Agadir, depuis la suspension des vols vers la France et d'autres pays européens. Depuis jeudi soir, les autorités marocaines égrènent les interdictions et ont suspendu \"jusqu'à nouvel ordre\" des liaisons aériennes vers la France, l'Algérie, l'Espagne, l'Allemagne, les Pays-Bas, la Belgique, le Portugal après l'Italie, déjà bloquée. Le trafic maritime des passagers est également suspendu dans tous les ports de Méditerranée et de l'Atlantique.\"Je me suis entretenu à plusieurs reprises avec mon homologue Nasser Bourita hier et ce matin pour faciliter le retour de nos compatriotes du Maroc\", a fait savoir Jean-Yves Le Drian, ministre français des Affaires étrangères, sur Twitter. \"Des premiers vols ont pu repartir ce matin vers la France\", a-t-il continué. \"Les autorisations nécessaires pour l'organisation des vols retour seront données. Notre ambassade au Maroc et le centre de crise du ministère sont pleinement mobilisés au service de nos ressortissants\", a ajouté Jean-Yves Le Drian.\"Il y a de moins en moins de vols et de plus en plus de pays qui ferment leurs frontières, quelques avions sont partis dans la nuit, quelques vols sont toujours programmés, des avions vont venir à vide pour rapatrier les cas les plus urgents\", précise la source diplomatique jointe par à l'AFP. Marrakech, l'aéroport le plus fréquenté du Maroc, est bondé. \"On nous dit depuis hier que l'espace aérien est fermé, des tas de gens ont dormi à l'aéroport, il y a des femmes enceintes, des familles avec des enfants, tout le monde est à bout de nerf\", s'indigne Sabrina, une Parisienne de 30 ans.L'Europe : l'épicentre de la pandémie\"Macron, un avion\", s'époumonent des voyageurs autour d'elle. A l'intérieur, des passagers tentent de changer leurs billets aux comptoirs, mais tous les avions sont pleins, selon le bureau d'information de l'aéroport. L'Europe est devenue l'épicentre de la pandémie. L'Espagne est un des pays les plus affectés par le nouveau coronavirus, avec plus de 5.700 cas recensés et au moins 136 décès. En France, on décompte 79 morts et plus 3.600 contaminations.Le Maroc reste relativement épargné avec 17 cas détectés, dont un est décédé et un autre guéri, selon le dernier bilan publié par les autorités qui ont recensé neuf nouveaux cas dans la nuit de vendredi à samedi. Les cours ont été suspendus dans les écoles et les universités, les événements sportifs se tiennent à huis clos, les rassemblements publics de plus 50 personnes sont proscrits mais il n'est pas sûr que cette mesure concerne les prières collectives dans les mosquées.",
    "date": "2020-03-14",
    "heading": "Les Français coincés au Maroc après la suspension des liaisons aériennes vont pouvoir rentrer chez eux en avion, comme l'a annoncé Jean-Yves Le Drian dans un tweet ce samedi 14 mars.",
    "title": "Coronavirus : les Français coincés au Maroc vont pouvoir rentrer chez eux"
}