{
    "article": "Les Français n'ont pas attendu le passage au stade 3 de l'épidémie pour se ruer dans les supermarchés, faire des stocks de produits alimentaires. Vendredi 13 mars, au lendemain des annonces d'Emmanuel Macron pour tenter d'endiguer a pandémie, les rayons de plusieurs grandes surfaces en France se sont retrouvés vidés. L'inquiétude est-elle justifiée ? \"Il n'y a pas de rupture d'approvisionnement\", a rassuré ce samedi 14 mars Jérôme Salomon, directeur général de la santé, dans un sourire. Puis d'évoquer des mesures plus rationnelles et efficaces à prendre durant la crise sanitaire : \"Je pense que la réponse face à une situation telle que nous la vivons ce soir, c'est la sérénité, c'est le calme, c'est la gravité et c'est l'application des consignes. Ce type de comportement n'a pas de sens, surtout que la menace n'est pas sur cet ordre-là. Je préférerais que les Français se précipitent sur les mesures barrières, sur le lavage des mains, sur la distanciation sociale, sur l'appui à leurs personnes âgées, l'appui aux personnes fragiles, les conseils à distance, les coups de téléphone... ce serait beaucoup plus important dans cette période\", a expliqué Jérôme Salomon.\"Il y aura pas de problème de pénurie\"Mardi 10 mars, le PDG de Système U, Dominique Schelcher, a également tenu à rassurer les Français sur l'antenne d'RTL. \"Pâtes, riz, mouchoirs, sauces, conserves de légumes : on peut voir quelques rayons vides à certains moments mais ce n'est pas parce que les produits manquent, c'est parce que les gens ont sur-stocké, donc le temps qu'on remplisse les rayons, il peut y avoir quelques rayons vides\", a-t-il d'abord constaté. \"Mais la chaîne entre nos fournisseurs, nos entrepôts et nos magasins fonctionne normalement. (...) Il n'y aura pas de manque de produits dans les prochains jours. Nous, commerçants, on redit qu'il y aura pas de problème de pénurie\", a martelé Dominique Schelcher.Face à la gravité de la propagation du coronavirus, Edouard Philippe a annoncé la fermeture des lieux publics \"non indispensables à la vie du pays\" dès ce samedi 14 mars à minuit. Seuls magasins alimentaires, pharmacies, banques, bureaux de tabac ou encore stations-essence, resteront ouverts.",
    "date": "2020-03-14",
    "heading": "Les rayons de plusieurs grandes surfaces en France se sont retrouvés vidés après l'allocution d'Emmanuel Macron jeudi 12 mars. Doit-on craindre une pénurie ? Ce samedi 14 mars, Jérôme Salomon, directeur général de la santé, s'est vu rassurant.",
    "title": "Coronavirus : ruée dans les supermarchés, doit-on craindre une pénurie ?"
}