{
    "article": "De nouvelles mesures ont été annoncées par Edouard Philippe ce samedi 14 mars pour lutter contre la propagation du coronavirus. Les lieux publics \"non indispensables à la vie du pays\" seront en effet fermés dès minuit, \"jusqu'à nouvel ordre\", dans tout le pays. La mesure concerne restaurants, bars, discothèques, cinémas, mais aussi commerces, à l'exception des magasins alimentaires, pharmacies, banques, bureaux de tabac ou encore stations-essence. Le premier tour des élections municipales ce dimanche 15 mars est en revanche maintenu, à condition de \"respecter strictement les consignes de distanciation et de priorisation des personnes âgées et fragiles\", a précisé le Premier ministre. Des mesures strictes, conséquences d'une hausse inquiétante des nouveaux cas de covid-19. Selon Jérôme Salomon, directeur général de la santé, \"ce jour, nous avons 4.500 confirmés en France. Ce chiffre a doublé en 72h. Ca vous donne une idée de la rapidité d'évolution de l'épidémie en France.\" La France entre ainsi officiellement au stade 3 de l'épidémie.\"98% des personnes guérissent\" du coronavirus\"Toutes les régions métropolitaines sont concernées, ainsi que la Guyane, la Martinique, la Réunion, la Guadeloupe, Saint-Barthélémy, Saint-Martin et désormais Mayotte. Les six régions les plus touchées sont la Corse, le Grand-Est, la Bourgogne-Franche-Comté, les Hauts-de-France, l'Île-de-France, et l'Auvergne-Rhône-Alpes\", a-t-il déclaré.\"Nous comptons désormais ce soir plus de 300 cas graves en réanimation. Nous avons des formes graves aussi chez les adultes puisque je vous rappelle que plus de 50% des personnes en réanimation ont moins de 60 ans. Enfin, nous déplorons 91 décès, dont 71 personnes ont plus de 75 ans. Je rappelle un message quand même important : 98% des personnes guérissent de cette maladie mais nous devons absolument nous mobiliser dès maintenant pour répondre aux besoins en ville et pour répondre à la prise en charge des personnes les plus graves\", a ajouté Jérôme Salomon.",
    "date": "2020-03-14",
    "heading": "Jérôme Salomon, directeur général de la santé, a livré le bilan des cas confirmés de covid-19 en France. Le pays entre officiellement au stade 3 de l'épidémie.",
    "title": "Coronavirus : 4.500 cas confirmés en France, un chiffre qui a doublé en 72h"
}