{
    "article": "La propagation du coronavirus continue. Un prisonnier de Fresnes (Val-de-Marne), âgé de 74 ans, a été testé positif. Il s'agit du premier cas connu de covid-19 dans les prisons françaises, selon la porte-parole du ministère de la Justice Agnès Thibault-Lecuivre. Il est incarcéré depuis le 8 mars en cellule individuelle. Vendredi 13 mars, après l'apparition des premiers symptômes, il a été conduit à l'hôpital du Kremlin-Bicêtre où sa contamination a été avérée. Ce septuagénaire avait fait l'objet d'un \"suivi particulier\" dès son arrivée à Fresnes en raison de son âge et son \"état de santé\", précise la porte-parole de la Chancellerie. Il n'était pour l'heure pas possible de déterminer si sa contamination a eu lieu en milieu ouvert ou au sein de la prison. Vendredi, la ministre de la Justice Nicole Belloubet a indiqué qu'une infirmière de Fresnes avait contracté le virus. Tout lien entre les deux contaminations n'était pas établi à ce stade.Le prisonnier \"a toujours été placé en cellule individuelle et n'a pas été en contact avec d'autres détenus\", ajoute la porte-parole de la Chancellerie. Son extraction vers l'hôpital s'était faite dans le respect des \"consignes de sécurité sanitaire\", notamment le port de masques, assure-t-elle encore. Son état de santé n'est pas connu.Une prison surpeupléeUn \"dispositif de suivi\" a été, depuis, mis en place à Fresnes pour les personnels pénitentiaires qui ont été en contact avec le détenu, ajoute Agnès Thibault-Lecuivre. Avec 2.159 détenus pour 1.320 places, la maison d'arrêt de Fresnes connaît, comme de nombreux autres établissements en France, une forte surpopulation carcérale.Vendredi, lors d'un point presse, la ministre de la Justice Nicole Belloubet a assuré que \"des masques sont distribués pour les personnels médicaux qui travaillent dans l'unité sanitaire et pour les personnels pénitentiaires\". \"On applique les règles générales de manière extrêmement sérieuse pour éviter toute propagation\", a-t-elle ajouté.Selon le bilan des autorités communiqué vendredi soir, 3.661 personnes ont été contaminées en France où l'épidémie a fait 79 morts.",
    "date": "2020-03-14",
    "heading": "Un cas de coronavirus a été confirmé à Fresnes (Val-de-Marne) par le ministère de la Justice, le premier connu dans les prisons françaises. Le détenu est âgé de 74 ans et a été conduit vendredi 13 mars à l'hôpital du Kremlin-Bicêtre.",
    "title": "Un détenu de 74 ans testé positif au coronavirus, premier cas connu dans les prisons françaises"
}