{
    "article": "Pas de vacances pour les 13 millions d'élèves. Ce samedi 14 mars, le ministre de l'Education nationale s'est exprimé en conférence de presse, détaillant comment les équipes pédagogiques s'organiseront pour assurer l'enseignement malgré la fermeture des établissements scolaires dès lundi 16 mars, pour lutter contre la propagation du coronavirus. Jean-Michel Blanquer a d'abord donné le ton, reconnaissant une situation \"inédite\". Celle-ci \"exige de chacun d'entre nous responsabilité et civisme. C'est la première fois de son histoire que l'éducation nationale doit faire face à ce type de situations\", a mis en garde le ministre.Il a ensuite expliqué les mesures prises pour garantir l'éducation des élèves. \"Les écoles et les établissements sont ouverts en tant que bâtiments avec des équipes éducatives. Il s'agit d'assurer l'information des familles par une permanence téléphonique et par voie électronique. Il s'agit aussi d'assurer une permanence pédagogique. A cet effet, l'inspecteur de l'éducation nationale pour les écoles primaires et les chefs d'établissement pour les établissements de l'enseignement secondaire organisent la présence d'un ou plusieurs professeurs. Il s'agit aussi de permettre de maintenir le travail collectif des équipes éducatives. (...) Enfin, il s'agit d'offrir aux professeurs qui le souhaitent des ressources pour mener leur enseignement à distance. Chaque inspecteur pour le premier degré, chaque chef d'établissement pour le second degré, organise cela en lien avec les professeurs\", a détaillé le ministre de l'Education nationale.Des classes virtuellesJean-Michel Blanquer a évoqué la plateforme dédiée du CNED, 'Ma classe à la maison', sur laquelle pourront travailler les élèves et qui a enregistré \"220.000 inscriptions de plus en 24h\". \"Chaque famille doit recevoir, par e-mail ou coup de téléphone, le lien URL permettant de travailler avec 'Ma classe à la maison'. Je rappelle que 'Ma classe à la maison' correspond à des progressions pédagogiques pour toutes les classes, de la grande section de maternelle jusqu'à la terminale, et permet aussi de faire des classes virtuelles, c'est-à-dire une classe où on voit par la caméra le professeur ainsi que l'ensemble des élèves qui sont connectés\", a fait savoir le ministre de l'Education nationale.\"La continuité pédagogique repose sur un ensemble de moyens. C'est non seulement 'Ma classe à la maison' mais les environnements numériques de travail, qui existent déjà dans les établissements, souvent dans le second degré. Cet environnement numérique de travail permet un contact personnalisé entre le professeur, qu'il soit chez lui ou dans l'établissement, et les élèves\", a ajouté le ministre de l'Education nationale.L'incertitude demeure autour du maintien ou non du bac et du brevet. \"Quelques soient les circonstances, nous aurons évidemment une solution\", a-t-il rassuré. \"Nous avons plusieurs scénarios en fonction des circonstances. A ce stade, je ne souhaite pas les évoquer parce que ce serait déjà entrer dans des logiques que nous ne souhaitons pas. La première des logiques, ce serait que nous ayons le pic d'épidémie derrière nous et que les choses puissent se passer normalement. (...) Nous saurions faire face s'il y avait encore des problèmes à cette échelle\", a conclu Jean-Michel Blanquer.",
    "date": "2020-03-14",
    "heading": "Jean-Michel Blanquer a détaillé ce samedi 14 mars comment vont s'organiser enseignants et élèves après la fermeture des établissements, dès lundi 16 mars, pour lutter contre la propagation du covid-19.",
    "title": "Classes virtuelles, enseignement à distance : comment s'organiseront les écoles dès leur fermeture"
}