{
    "article": "Plus rien n'arrête Marianne James ! Il y a une semaine à peine, la diva animait sur la deuxième chaîne, le concours Prodiges, consacré aux jeunes talents du chant. Elle récidive aujourd'hui avec À vos pinceaux, un programme inédit, qui met en compétition des peintres amateurs, de tous âges et tous univers. Voici trois raisons de se laisser tenter par cette nouvelle aventure.Une première à la télévision françaiseInspiré de l'émission britannique The Big Painting, À vos pinceaux est un concept inédit dans le paysage audiovisuel français. En effet, si les compétitions de chant, de danse ou encore de cuisine sont omniprésentes sur les grilles de programmes, on a rarement vu de jeux télévisés dédiés à l'art et davantage à la peinture. Rien que pour cette distinction, À vos pinceaux mérite l'intérêt. Sur 2000 candidatures, la Deux a sélectionné dix amoureux de la toile et du pinceau qui, pendant quatre semaines, nous ferons découvrir leur talent.Un jury prestigieuxPour ce premier essai, France 2 n'a pas fait dans la dentelle. C'est la crème du milieu de l'art qui départagera les candidats. En effet, pour composer le jury de l'émission, la production a fait appel à des experts : Bruno Vannaci, artiste et professeur d'arts appliqués travaillera de concert avec Fabrice Bousteau, rédacteur en chef de Beaux-Arts Magazine. Le tout, sous le regard bienveillant de notre Marianne James nationale. Les apprentis peintres n'ont qu'à bien se tenir !Marianne James, toujoursSon exubérance, ses envolées lyriques et son sourire ont manqué lors de son départ du jury de la Nouvelle Star, en 2007. C'est un régal de retrouver l'extravagante chanteuse de nouveau sur le service public, à la tête d'émissions originales et culturelles à son image. Après Prodiges et ses riches découvertes musicales, la passionnée d'art promet d'apporter \"chaleur et bonne humeur\" à cette nouvelle émission, où la peinture sera à l'honneur. À vos pinceaux débarque ce mardi 27 décembre, à partir de 20h55, sur France 2. On a hâte !",
    "date": "2016-12-27",
    "heading": "Ce 27 décembre, France 2 lance sa nouvelle émission dédiée à l'art. À la présentation, l'inénarrable Marianne James.",
    "title": "3 bonnes raisons de regarder le concours de peinture À vos pinceaux"
}