{
    "article": "Karine Le Marchand se reconvertira-t-elle dans le journalisme politique ? Au vu de ses récents projets, on pourrait bien supposer qu'il s'agit de son prochain défi. L'animatrice de M6 avait créé l'événement à la rentrée dernière, en lançant Une ambition intime, un rendez-vous inédit où elle invitait des politiques à dévoiler des aspects de leur vie privée. Aussi original que rafraîchissant, le format a très vite séduit le public, rassemblant 3,1 millions de curieux pour le premier épisode et 2,6 millions pour le second.Mais la présentatrice de L'amour est dans le pré ne compte pas s'arrêter là. Dans un entretien accordé à Télé7jours, elle a déclaré ne pas avoir en projet de \"laisser tomber la politique\", et rêve de recevoir dans les décors d'Une ambition intime de nouveaux visages du milieu, à l'image d'un certain... Donald Trump.\"Il a un parcours incroyable\"Verra-t-on le nouveau président des États-Unis discuter avec Karine Le Marchand dans un numéro à venir ? Dans une interview accordée au Républicain Lorrain, la présentatrice a soufflé à nos confrères que si l'opportunité lui était présentée, elle ne la refuserait pas : \"Il a un parcours incroyable. Je suis persuadé qu'il s'est présenté au départ un peu pour une blague et que son ambition est venue en même temps que son succès\", analyse-t-elle.Côté français, c'est Manuel Valls que souhaite interviewer Karine Le Marchand : \"Il a une image très dure, cela serait bien que l'on sache qui il est vraiment\", affirme la journaliste. Mais mieux que l'ex-Premier Ministre, c'est l'étoile montante de la politique, Emmanuel Macron, qu'elle aimerait avoir à sa table : \"on ne connaît rien de lui. Je pense qu'il est beaucoup plus fantaisiste que ce que l'on croit. Ils auraient à gagner à montrer qui ils sont vraiment\", a-t-elle expliqué à Télé7Jours. Mais on doute fort que ce dernier accepte l'invitation. Il l'a en effet déjà déclinée plus d'une fois...",
    "date": "2016-12-27",
    "heading": "Fort du succès des deux numéros de son émission \"Une ambition intime\", Karine Le Marchand envisage de tourner d'autres épisodes avec de nouveaux politiques, dont... Donald Trump.",
    "title": "Karine Le Marchand souhaite faire \"Une ambition intime\" avec Donald Trump"
}