{
    "article": "Invité de la matinale d'Europe 1, samedi 27 avril, le représentant syndical Philippe Martinez a réagi à la conférence de presse qu'a tenue le président de la République, deux jours plus tôt. \"Il n'y a rien là-dedans. Ce qui m'a amusé, c'est que au bout de deux ans de présidence, (Emmanuel Macron) se rend compte qu'il y a des problèmes en France\", a estimé le chef de file de la CGT, qui a déploré un \"ton un peu compatissant\" du président. \"Relever les salaires\"\"Sur le fond\", Emmanuel Macron \"ne s'attaque pas aux vrais problèmes, c'est-à-dire comment avoir un meilleur partage des richesses\", a déclaré Philippe Martinez samedi. \"Le problème, ce n'est pas de réduire les impôts, c'est de gagner suffisamment d'argent pour payer les impôts\", a insisté le dirigeant syndical, qui appelle à \"relever les salaires\", dans les entreprises comme dans la fonction publique. \"Le point d'indice des fonctionnaires, c'est zéro depuis des années et on leur a dit : 'Ça va continuer, vous ne serez pas augmentés'\", a notamment déploré le leader de la CGT.\"Les impôts, c'est important\"Sur le front des baisses d'impôts promises par le chef de l'État, Philippe Martinez s'oppose à cette idée. \"Les impôts, c'est important\", a-t-il lancé samedi. \"On ne peut pas dire 'on va augmenter les services publics' en disant 'on va donner moins de moyens aux services publics'\" sinon \"comment va-t-on pouvoir maintenir des écoles et des hôpitaux s'il n'y a plus d'argent ?\", a poursuivi le patron de la CGT au micro d'Europe 1. Jeudi dernier, Emmanuel Macron a proposé de réduire \"significativement\" l'impôt sur le revenu pour répondre à \"l'injustice fiscale\" dénoncée lors du grand débat, estimant à environ cinq milliards d'euros la baisse qui pourrait entrer en vigueur. Interrogé sur les \"gilets jaunes\", Philippe Martinez a estimé qu'avec ce mouvement, \"la contestation s'élargit\". \"Il faut discuter (...) plutôt que de nous opposer\", a-t-il souhaité. Les \"gilets jaunes\" battent le pavé pour le 24e week-end de suite, samedi 27 avril.",
    "date": "2019-04-27",
    "heading": "Pour le secrétaire général de la CGT, le chef de l'État n'a pris conscience des problèmes des Français qu'\"au bout de deux ans de présidence\".",
    "title": "Philippe Martinez : \"Il n'y a rien\" dans les annonces d'Emmanuel Macron"
}