{
    "article": "Plus de cinquante ans après la diffusion du premier film au cinéma, Michèle Mercier reste Angélique, une héroïne mythique. Née dans les romans d'Anne Golon et de son mari Serge, Angélique de Sancé de Monteloup (surnommée Marquise des Anges) vivra une grande histoire d'amour avec Joffrey de Peyrac (Robert Hossein). Rediffusée tous les ans et traversant les générations, la saga garde encore ses mystères. Cependant, voici un petit tour d'horizon entre anecdotes et secrets !Ils ne gardent pas tous un bon souvenir de la sagaLa saga \"Angélique\" est un succès incontestable ! Adaptée des romans d'Anne Golon, la première version cinématographique d'\"Angélique, Marquise des Anges\" réalisée part Bernard Borderie sort dans les salles en 1964. Mais, l'auteure n'apprécie pas l'écriture faite de son héroïne. \"Il est vrai que Bernard Borderie et moi − ou plutôt ses scénaristes et moi −, ne nous sommes pas entendus\", explique-t-elle lors de la sortie du \"Angélique\" d'Ariel Zeitoun en 2013, \"Ils voyaient Angélique comme 'une petite putain qui veut se farcir tous les hommes'. Il y a vraiment eu rupture entre nous et j'ai compris, dès ce moment, que le film ne serait pas fidèle aux livres.\" La nouvelle version, sortie en 2013, aura heureusement les faveurs de cette dernière.Catherine Deneuve aurait pu interpréter AngéliqueMichèle Mercier est l'incarnation parfaite d'Angélique, Marquise des Anges. Cependant, avant qu'elle obtienne le rôle, d'autres actrices se positionnent en tant que redoutables concurrentes. Parmi elles, figurent les noms d'Annette Stroyberg, Marina Vlady, Jane Fonda ou encore Catherine Deneuve. Jusqu'au jour, où, Michèle Mercier accepte de passer un bout d'essai comme une simple débutante. Lors de son audition, le réalisateur lui demande d'exprimer toutes sortes de sentiments, tels que la naïveté, la joie ou encore la colère, et non pas une scène du scénario. Folle de rage, la comédienne sort tout ce qu'elle a sur le coeur et part comme une furie, persuadée de ne pas avoir le rôle. Mais le lendemain le producteur l'appelle et lui dit : \"Michèle, la Marquise des Anges, c'est toi !\"Michèle Mercier et Robert Hossein sont en mauvais termeUn amour torride et indéfectible à l'écran, chose qu'ils ne partagent pas depuis la fin du tournage. \"Ras le bol ! Je l'ai aidé à plusieurs reprises mais il n'a jamais renvoyé l'ascenseur. Pire, il a été un des premiers à m'enfoncer. Quand il a monté 'Angélique' au théâtre, je l'ai découvert sur une colonne Morris\", confiait Michèle Mercier en 2012 au Parisien. Tout en continuant sans détours : \"Il y a deux ans, lorsque je me suis lancée dans un procès, que j'ai gagné, pour récupérer les droits sur 'Angélique' dont j'ai été privée pendant vingt ans, il m'a dit : 'Si je fais comme toi, les producteurs ne me feront plus faire de films.' Vous vous rendez compte, à 84 ans, quelle lâcheté !\"Quand la réalité inspire la fictionLors d'un numéro de Sous les jupons de l'Histoire, diffusé sur Chérie 25 le 10 septembre dernier, Christine Bravo s'est intéressée au destin d'Angélique de Fontanges, la dernière favorite de Louis XIV. Arrivée à Versailles à 17 ans, elle conquit très rapidement le roi, qui lui témoignera ainsi de nombreuses affections. Une beauté rousse qui inspirera le personnage d'Angélique, Marquises des Anges. Dans la saga diffusée au cinéma, Louis XIV s'amourache, en effet, du personnage interprété par Michèle Mercier. Mais cette dernière repoussera ses avances.Angélique : figure majeure du cinéma érotique français ?Dans un documentaire nommé \"Michèle Mercier, l'insoumise\", le critique de cinéma Christophe Lemaire pointe du doigt l'érotisme de la saga. En effet, si ces films sont maintenant catégorisés tout public et sont généralement programmés les après-midis, il rappelle que \"lors de leur diffusion dans les années 1970 à la télévision, c'était le soir avec le carré blanc !\" Cette signalétique marquait les films réservés aux adultes.C'est vrai que de 1964 à 1968, la durée de la saga au cinéma, les spectateurs ont pu découvrir un Robert Hossein habillé de cuir, maniant le fouet et organisant des cérémonies vaudou chez lui avec des danseurs dévêtus. Quant à Angélique, elle est mariée contre son gré, violée, vendue comme esclave, fouettée, puis marquée au fer rouge par un sultan. Mais elle demeurera toujours maîtresse de ses désirs.",
    "date": "2016-12-26",
    "heading": "Déterminée et sensuelle, Angélique fait son retour sur France 3. À l'occasion de la rediffusion de la saga, dès ce lundi 26 décembre à 14h15, voici cinq secrets que vous ne connaissez peut être pas sur les films et les acteurs.",
    "title": "5 secrets sur la saga Angélique, Marquise des Anges"
}