{
    "article": "M. Pokora serait-il le nouveau Claude François ? Cet été, le chanteur de 31 ans créait la surprise en dévoilant un album de reprise des tubes de l'icône yéyé. Ce dernier, propulsé par le single \"Cette année-là\", a été très bien reçu par le public, s'écoulant à plus de 300 000 exemplaires. Et ce n'est pas tout ! Le juré de The Voice se produira sur la scène du Zénith, les 8 et 9 janvier prochains, pour un concert événement, qui retracera la carrière de la légende des sixties.D'après les informations d'Europe 1, TF1, qui entretient d'excellentes relations avec le chanteur, captera les images du show, qui seront retransmises sur la chaîne en prime time, lors d'une soirée spéciale qui se tiendra le 14 janvier. L'occasion pour les fans, de 7 à 77 ans, de redécouvrir des titres phares de la discographie de Claude François, à savoir les incontournables \"Alexandrie, Alexandra\" ou \"Magnolia Forever\".Des invités de marqueEt pour rendre hommage à Cloclo, M. Pokora sera accompagné de grands noms de la variété française. Ainsi, dans l'arène du Zénith, résonneront les timbres de Vincent Niclo, Gilbert Montagné et la chanteuse Jenifer. Ont également répondu présent à l'invitation de l'ex-Link Up : Lio, Serge Lama et même... Patrick Juvet. Du beau monde, pour une soirée qui s'annonce pleine de surprises !Il faut préciser qu'entre TF1 et M. Pokora, le courant passe plutôt bien. C'est, en effet, la chaîne qui a produit son album de reprises, sous le label TF1 Musique. Le chanteur, très populaire, est un fidèle de la Une. Il est notamment apparu dans les émissions Danse avec les stars (dont il est le premier finaliste), The Voice et sa version jeune The Voice Kids, où il officie en tant que coach et juré. Le rendez-vous est donc pris pour \"Cette soirée-là\", qui aura lieu le 14 janvier, à 21h.",
    "date": "2016-12-26",
    "heading": "M. Pokora, l'idole de la jeune génération, va célébrer les années yéyé le 14 janvier sur la première chaîne.",
    "title": "TF1 prépare une soirée hommage à Claude François avec M. Pokora !"
}