{
    "article": "Une lettre ouverte qui demande son \"exclusion immédiate. Des militants d'une association qui se bat contre l'homophobie ont publié une lettre ouverte adressée au président du parti La République en Marche demandant des sanction contre la députée Agnès Thill. La députée de l'Oise, avait partagé sur Twitter un article du magazine Têtu, spécialisé sur la culture LGBT, dans laquelle une interview du secrétaire d'Etat Gabriel Attal, qui a ouvertement évoqué son homosexualité, rapportait vouloir un enfant. \"Au moins la couleur est annoncée. #bioéthique en juin\" avait tweeté la parlementaire. Agnès Thill faisait référence à la loi sur la bioéthique qui prévoit d'accorder la Procréation médicalement assistée aux couples de femmes et aux célibataires. Elle doit être débattue en juin. Dans leur lettre ouverte, les signataires de l'association \"Urgence Homophobie\", estiment que la députée \"piétine et bafoue au nez et à la barbe de tous\" les \"valeurs que prétend porter\" La République en Marche. Singée par des personnalités comme Murielle Robin, ou Véronique Genest, elle a été également complétée des soutiens de députés de la majorité comme Laurence Vanceunebrock Mialon. Cette dernière avait dénoncé dans un tweet mercredi \"blessures profondes qu'elle a pu infliger à une partie de nos concitoyens et à leurs enfants\" estimant vouloir \"chang(er) d'étiquette\" si Agnès Thill n'était pas exclue. Le président du groupe des députés LREM Gilles le Gendre ne s'est pour le moment pas prononcé sur une exclusion. Le 24 avril, il avait dénoncé une volonté d'\"introduire une hiérarchie tendancieuse et blessante qui n'a pas lieu d'être.\" Agnès Thill s'est de son côté justifiée qu'une décision du Conseil d'Etat \"rappelait que des situations différentes justifiaient des décisions différentes\" et ajoutait dans un communiqué : \"En droit, il n'y a ni inégalité ni discrimination en regard de la procréation, et s'en indigner est faux et mensonger. La réponse est bien politique et non juridique\".",
    "date": "2019-04-27",
    "heading": "La députée de l'Oise avait partagé sur Twitter un article du magazine Têtu, relayant une interview du secrétaire d'Etat Gabriel Attal. Le président du groupe LREM ne s'est pas prononcé sur une exclusion pour le moment.",
    "title": "La députée LREM Agnès Thill visée par une lettre ouverte demandant son exclusion"
}