{
    "article": "Jean-Michel Blanquer le répète \"Il n'y aura plus d'école qui ferme sans l'avis favorable du maire\". Le ministre de l'Éducation a confirmé samedi 27 avril, la promesse du président de la République de ne plus fermer d'écoles primaires contre l'avis des maires et a détaillé les annonces faites lors de la conférence de presse d'Emmanuel Macron jeudi. \"C'est la première fois qu'un gouvernement s'engage à faire cela\" a-t-il assuré, ajoutant \"c'est énorme\". Pour autant, Jean-Michel Blanquer a expliqué sur Franceinfo que des classes continueraient à fermer en fonction des besoins. \"Pour les classes, c'est forcément différent. Personne, aucun ministre de l'Éducation ne pourrait vous dire qu'il n'y a jamais de fermetures de classes\", et ce pour des raisons \"d'équité territoriale\", a-t-il précisé.C'est justement sur ce point des fermetures de classes que tiquent les maires. Certains estiment que le vrai enjeu ne concerne pas la fermeture des écoles, assez rare, mais celle des classes.2.000 ou 10.000 postes supplémentaires \"Si vous ne fermez pas une classe parfois, vous créez des inégalités puisque vous avez des gens qui bougent d'un endroit à l'autre\", s'est justifié le ministre de l'Éducation. Il a pointé de \"grandes disparités\" existantes, avec \"14 élèves par classe en Lozère\" par exemple contre \"27 dans certains départements\". Cette mesure devrait entrer en vigueur \"dès l'année prochaine a annoncé Jean-Michel Blanquer. Selon lui, l'éducation nationale prévoyait initialement de fermer \"186\" écoles, dont \"80 écoles rurales\" à l'automne. \"Même ce chiffre, nous allons revenir dessus\" a-t-il évoqué.Pour Jean-Michel Blanquer, \"un minimum de 2.000 créations de postes par an (...) sera nécessaire\" et \"2.300\" postes seront créés dans cette optique \"dès la rentrée prochaine\". Le ministère est actuellement \"dans un travail d'évaluation\" a-t-il expliqué. Selon le journal Les Echos, ces mesures nécessiteraient plutôt 10.000 postes dédiés.",
    "date": "2019-04-27",
    "heading": "Le ministre de l'Education a détaillé les annonces faites par Emmanuel Macron jeudi. Il a annoncé qu'il n'y aurait pas de fermeture d'écoles primaires mais que des classes pourraient être supprimées.",
    "title": "Il n'y aura plus de fermetures d'écoles primaires, réaffirme Blanquer"
}