{
    "article": "Un vingtaine de militants du mouvement écologiste Extinction Rebellion (XR) ont pénétré vendredi 26 juin dans l'enceinte de l'aéroport d'Orly au premier jour de sa réouverture et se sont introduits sur les pistes, provoquant une brève interruption de l'activité.\"Ils sont entrés par effraction sur une piste\" en passant par une \"clôture\" située sur la commune de Wissous (Essonne), a précisé une source aéroportuaire. Quinze personnes ont été placées en garde à vue pour \"entrées en zone réservée\" et \"dégradations\" notamment, a ajouté une autre source aéroportuaire. Suite aux événements survenus à Orly (le secrétaire d'État aux Transports) Jean-Baptiste Djebbari s'est entretenu avec ADP qui devra travailler sur une sécurisation renforcée de l'accès des zones aéroportuaires\", a indiqué une porte-parole du secrétariat d'État aux Transports.Selon les images diffusés sur le compte Twitter de XR, les militants qui réclament l'arrêt du trafic aérien qui contribue aux émissions de gaz à effet de serre, ont installé des banderoles devant un avion présent sur la piste: \"sauvons les vivants pas les avions\" ou \"15 milliards pour relancer la catastrophe\". \"Le gouvernement essaie de faire une opération de com' sur l'interdiction de quelques vols intérieurs mais - en même temps - il finance à coup de milliards d'argent public la relance de l'industrie aéronautique. Quelle est la logique ?\", ont-ils dénoncé dans un communiqué sur cette opération baptisée \"oiseau de feu\".\"Extinction Rebellion demande une politique courageuse pour lutter contre le changement climatique et l'effondrement de la biodiversité. Pas des mesures hypocrites ou lâches. Nous demandons la seule mesure qui s'impose : l'interdiction de TOUS les vols intérieurs. Maintenant !\", ont-ils ajouté.\"C'est un symbole de faire face à un avion, pour faire face à ce qui nous met en danger\", a déclaré à Franck, un membre de l'organisation, assurant que les militants avaient prévenu la sécurité aérienne 20 minutes avant leur entrée dans l'enceinte de l'aéroport. Il s'est étonné du temps de réaction des forces de l'ordre à leur opération. \"Nous nous attendions à une réaction plus rapide. Ça en dit long sur la sécurité, n'importe qui peut entrer\", a-t-il dénoncé.Le groupe ADP a confirmé l'intrusion des militants, assurant qu'il porterait plainte. \"L'exploitation aéroportuaire a été brièvement interrompue. Les opérations aériennes ont pu reprendre en toute sécurité sur les autres pistes de l'aéroport, en pleine coordination avec les services compétents de l'État\", a-t-il indiqué.",
    "date": "2020-06-26",
    "heading": "Le secrétaire d'État au Transports a demandé au groupe ADP de renforcer la sécurisation des zones aéroportuaires.",
    "title": "Orly : des militants d'Extinction Rebellion s'introduisent sur les pistes"
}