{
    "article": "Cela pourrait prendre la forme d'un congé rémunéré et/ou de \"droits contributifs à la retraite\".Jeudi lors de sa conférence de presse, Emmanuel Macron a souligné la nécessité de mieux \"reconnaître\" le rôle des aidants. La ministre des Solidarités Agnès Buzyn a annoncé vendredi 26 avril sur RMC et BFMTV que certaines mesures seront prises dès cette année pour une application dès janvier 2020. \"C'est un engagement très important sur lequel je prends position aujourd'hui\", a souligné la ministre.Agnès Buzyn s'est déclarée \"favorable\" à l'instauration d'un congé rémunéré pour les aidants. Il est \"important que certains puissent être rémunérés, car les pertes de salaires sont parfois très importantes dans les familles\", a-t-elle expliqué. \"Je suis en train de modéliser ce que pourrait être une rémunération, et/ou des droits contributifs\" à la retraite, a ajouté la ministre. Toutefois, la durée et les conditions de rémunération d'un tel congé ne sont pas encore définies.Un congé existe, mais non rémunéréAujourd'hui, une personne peut prendre un congé pour s'occuper d'un proche âgé, malade ou handicapé. Ce congé peut durer trois mois maximum, sauf disposition plus favorable dans la convention collective de l'entreprise qui l'emploie. Ce congé n'est pas rémunéré.\"Actuellement, personne ne peut prendre ce congé, car quand on s'occupe d'un proche fragilisé, ça a un coût\", regrette Claudie Kulak, fondatrice de la \"Compagnie des aidants\" et présidente du collectif associatif \"Je t'aide\". Son association milite depuis longtemps pour l'instauration d'un congé rémunéré. Claudie Kulak ne demande pas à ce que les 11 millions d'aidants soient pris en charge, mais pour elle, il est important de s'occuper des plus fragilisés, en majorité des femmes. Elle est persuadée que personne n'abuserait d'un tel dispositif, car \"pour un aidant, aller travailler, c'est un répit !\". Elle s'est également réjouie du dispositif annoncé visant à ce que les aidants ne perdent pas de trimestres dans leur cotisations retraite, lors des périodes de congés prises pour s'occuper d'un proche.",
    "date": "2019-04-26",
    "heading": "La ministre de la Santé et des Solidarités Agnès Buzyn l'a annoncé vendredi 26 avril. Dès 2020, le gouvernement prendra des mesures en faveur des aidants familiaux qui soutiennent un proche âgé, malade ou handicapé.",
    "title": "Des droits sociaux pour les aidants familiaux d'ici 2020, annonce Buzyn"
}