{
    "article": "\"Cette guerre des ego, ça m'agace.\" Installé à la tête de Marseille depuis 1995, Jean-Claude Gaudin prépare son départ de l'Hôtel de ville. Dans un entretien à La Provence publié samedi 27 avril, le maire, qui ne se présentera pas aux élections municipales de 2020, s'adresse à ses successeurs potentiels : \"Le conseil que j'ai à leur donner est de faire preuve d'attention, d'écoute et d'humilité\". Qui pour lui succéder ?Dans la citée phocéenne, le sénateur Les Républicains Bruno Gilles, ancien maire d'arrondissement, s'est lancé officiellement dans la bataille. Mais d'autres noms circulent au sein de la droite, notamment celui de Martine Vassal, à la tête de la métropole Aix-Marseille et du département. Entre ces deux candidats potentiels, Jean-Claude Gaudin refuse de faire un choix. \"Je pense que Martine Vassal et Bruno Gilles arriveront à trouver un modus vivendi\", estime l'élu. Gaudin règle ses comptes avec MuselierFace au journaliste de La Provence, le maire répond aussi à une attaque répétée de son ancien adjoint, Renaud Muselier, président de la Région Provence-Alpes-Côte d'Azur et également potentiel candidat à la mairie. Ce dernier a accusé Jean-Claude Gaudin d'avoir fait \"deux mandats de trop\". \"Les deux premiers ont été des mandats de lancement. Les deux suivants furent des mandats d'accomplissement. Les faits démontrent qu'ils auront été meilleurs\", lui rétorque l'édile. Interrogé sur l'effondrement d'immeubles de la rue d'Aubagne, en novembre dernier, Jean-Clade Gaudin assure qu'il pense \"tous les jours aux huits morts de cette catastrophe\". La mairie organise \"tous les soirs\" une réunion sur ce dossier, affirme-t-il encore, pour gérer les dossiers des 2.528 personnes évacuées depuis le 5 novembre dernier. Sur ce total, plus de 74% ont réintégré leur logement ou ont été relogées, selon lui.",
    "date": "2019-04-27",
    "heading": "Le maire de Marseille, en poste depuis 24 ans et qui ne briguera pas de nouveau mandat, met en garde les prétendants à sa succession sur de possibles luttes intestines.",
    "title": "Marseille : Jean-Claude Gaudin dénonce \"une guerre des ego\" entre les prétendants à la mairie"
}