{
    "article": "Alors que l'épidémie de Covid-19 se répand, un autre type d'infection se propage sur le web. La police nationale lance un avertissement face au risque \"grandissant\" d'arnaques liées au virus, indique la sous-direction de la lutte contre la cybercriminalité. Depuis fin janvier et les premiers signalements de cas de coronavirus en France, les enquêteurs de la plateforme de signalement Pharos veillent sur les tentatives d'escroquerie ou de piratage. Ce genre d'arnaques \"reste ponctuel pour l'instant mais on sait que cela va aller en grandissant\" avec la progression du coronavirus, assure une enquêtrice. Le site coronavirusmap.com propose ainsi une carte interactive de l'évolution de la pandémie au niveau mondial mais c'est en réalité un piège. Derrière cette application se cache un \"malware\" qui \"a pour fonction de capter tout ce qu'il y a dans le téléphone ou l'ordinateur\", prévient l'enquêtrice. Ces données seront ensuite utilisées ou revendues par les pirates informatiques. Le moteur de recherche Qwant a lui aussi évoqué ces cartes \"infectées\", dont les malwares peuvent voler les mots de passe des utilisateurs.Les enquêteurs anti-cybercriminalité mettent également en garde contre des mails prétendument envoyés par des ONG proposant de nouvelles informations et de télécharger des pièces jointes. Là encore, des virus peuvent se cacher dans la pièce jointe. La prudence est aussi de mise pour les sites internet proposant la vente de masques ou de solutions hydroalcooliques.Il est donc recommandé de se renseigner sur des sites fiables, connus ou officiels. En cas de problème, la police nationale demande d'effectuer un signalement sur Pharos (www.internet-signalement.gouv.fr). Les enquêteurs peuvent à l'occasion orienter vers des outils de désinstallation des logiciels malveillants.",
    "date": "2020-03-14",
    "heading": "Des logiciels malveillants pullulent sur des sites proposant des cartes de la progression du Covid-19, ainsi que sur de fausses plateformes en ligne proposant la vente de masques.",
    "title": "Coronavirus : attention aux cartes interactives en ligne"
}