{
    "article": "Selon le magazine américaine Time, Emmanuel Macron, en couverture, est \"le prochain leader de l'Europe\"... \"s'il arrive à diriger la France\". Une Une ambiguë qui donne tout de même au président français une vraie stature internationale. Dans une interview fleuve, le chef de l'État parle notamment de ses relations avec Donald Trump, revenant sur leurs sujets de divergences, l'invitant par exemple à \"revoir sa décision\" sur le climat.Les deux hommes ne s'accordent vraisemblablement pas sur l'utilisation de Twitter. Alors que le président américain est connu pour être un Twittos compulsif, Emmanuel Macron confesse auprès du Time qu'il ne tweete pas lui-même. C'est, selon lui, incompatible avec la fonction présidentielle. \"Je ne tweete pas moi-même et je ne suis aucun compte moi-même, parce que ce n'est pas compatible avec la distance nécessaire pour gouverner et présider\", a-t-il expliqué. Et de poursuivre : \"Je pense que lorsque l'on est en position de décider seul et que l'on a la responsabilité de beaucoup de politiques publiques et de beaucoup de gens, on ne peut pas réagir en permanence sur ce média ou sur tout autre média\".\"On a besoin de temps et de distance, on a besoin d'organiser une vérification des faits et de croiser les informations pour savoir comment réagir ou pas. C'est pourquoi Twitter n'est pas toujours adapté à ce genre de travail. C'est bien pour la vie privée mais le problème c'est que l'on n'a pas plus de vie privée quand on est président. Et plus de réaction privée. Votre réaction est celle du président\", insiste-t-il. Donald Trump, actuellement en tournée en Asie, a-t-il eu connaissance de ce qu'on pourrait qualifier de \"tacle\" ? En tous cas, il n'a toujours pas réagi sur Twitter.",
    "date": "2017-11-10",
    "heading": "DIPLOMATIE. Dans une interview au magazine Time, dont il fait la Une cette semaine, le président français est revenu sur sa relation avec son homologue américain.",
    "title": "Twitter : quand Macron fait la leçon à Trump"
}