{
    "article": "Le géant pharmaceutique Sanofi veut mettre en place une \"nouvelle stratégie\", nouvelle stratégie qui passe par une réorganisation et la suppression de 1.700 emplois en Europe. Ce plan de départs, qui a été présenté aux partenaires sociaux européens vendredi 26 juin, concerne un millier des 25.000 collaborateurs en France (sur 100.000 dans le monde), a indiqué à l'AFP Olivier Bogillot, le président France du groupe, expliquant que cette réorganisation n'était pas un plan social lié aux conséquences de l'épidémie de coronavirus. Les syndicats français ont vivement critiqué ce projet de restructuration, un plan \"impensable\" pour la CFDT, \"inacceptable et honteux\" pour la CGT. Cette annonce intervient dix jours après la visite du président Emmanuel Macron dans un laboratoire de Sanofi à Lyon pour soutenir la recherche contre un vaccin pour le Covid-19, visite au cours de laquelle le chef de l'Etat avait lancé le premier chantier de la relocalisation de la production de médicaments en France. En décembre, le groupe pharmaceutique avait indiqué vouloir rationaliser ses dépenses, avec un objectif de deux milliards d'euros d'économies d'ici à 2022, notamment en arrêtant la recherche dans le diabète, l'un de ses cœurs de métier traditionnel, ainsi que dans le cardiovasculaire. Le plan de départs, qui doit se faire en France \"exclusivement sur la base du volontariat\" et s'étaler sur trois ans, concerne des postes \"en CDI pour la plupart, notamment des \"fonctions support, commerciales et des plateformes liées à la recherches\", a détaillé Olivier Bogillot.Une réunion est prévue lundi pour \"dérouler la feuille stratégique\" aux partenaires sociaux français, a-t-il ajouté, sans préciser les compensations qui seraient proposées aux salariés ni l'enveloppe prévue pour financer ce guichet départs. Seront concernés \"certains sites en Ile-de-France sur les fonctions support, au siège international rue de la Boétie à Paris, au campus val de Bièvre (Val-de-Marne) ou d'autres endroits en France, mais surtout sur nos sites tertiaires\", a indiqué le président France. Il n'y aura pas de fermeture d'usine, a précisé Sanofi.Les syndicats français ont vivement critiqué ce projet de restructuration. Ce nouveau plan de suppressions de postes est \"énorme. C'est impensable pour nous. On ne peut pas comprendre, on n'est pas d'accord et on va combattre ces suppressions d'emplois qui n'ont pas lieu d'être. Elles servent à quoi ?\", a protesté auprès de l'AFP Florence Faure, coordinatrice CFDT, premier syndicat chez Sanofi. S'inquiétant de l'annonce de ce plan \"dans un climat anxiogène actuellement pour tous les salariés du groupe\" et une semaine après le suicide d'une salariée sur son lieu de travail à Gentilly (Val-de-Marne), la responsable CFDT a souligné que \"ce sont des humains qui sont ballottés\" par la stratégie du groupe \"annoncée en décembre\", qui entraîne ces suppressions de postes. \"La direction prend ses responsabilités. On les a assez avertis\", a-t-elle ajouté.Avec ce nouveau plan, \"c'est la poursuite du démantèlement du groupe et de l'externalisation des activités. Sanofi veut passer d'un total de 300 médicaments à vendre à seulement une centaine. On a l'impression que le groupe ne veut conserver que ce qui est le plus rentable\", a déclaré Thierry Bodin, coordinateur CGT chez Sanofi. \"C'est catastrophique, insupportable, inacceptable et honteux. On n'a plus de mots tellement on est dans la restructuration permanente\", a-t-il dénoncé.Le dernier plan de réduction des effectifs, annoncé en juin 2019 (près de 470 suppressions de postes dans la recherche et développement en France et en Allemagne, dont près de 300 dans l'Hexagone), \"est toujours en cours\", a-t-il souligné. \"Ce plan n'est pas terminé que la direction en annonce un nouveau\", a-t-il critiqué. Avec l'impact du nouveau plan, \"en dix ans, on passe de onze à trois sites de recherche et développement en France pour la partie pharmaceutique de Sanofi\", s'est-il inquiété. Et \"le gouvernement ne dit rien, laisse faire\", alors que Sanofi reçoit \"chaque année 110 à 120 millions d'euros de crédit d'impôt recherche\". \"Emmanuel Macron était au courant quand il est allé visiter l'usine de Marcy-l'Étoile (Rhône) la semaine dernière\", a-t-il dit.Le laboratoire affichait un chiffre d'affaires au premier trimestre de près de 9 milliards d'euros, soit une hausse de 6,9% due pour moitié à la pandémie de Covid-19, pendant laquelle ses ventes de médicaments anti-douleur ont été dopées à l'instar du Doliprane. Le groupe a prévu de verser un dividende supérieur à celui de l'année précédente à ses actionnaires, pour un montant total de près de 4 milliards. A contre-courant de nombre d'entreprises qui ont soit réduit, soit annulé leur dividende en raison de la crise sanitaire. Sanofi, qui est l'un des principaux acteurs mondiaux dans la production de vaccins, travaille actuellement au développement de deux vaccins contre le Covid-19, attendus courant 2021. Il avait annoncé à la mi-juin 610 millions d'investissements pour doper ses vaccins et créer une nouvelle usine en France. Mais il avait aussi créé la polémique le mois dernier, lorsque son directeur général Paul Hudson avait évoqué la possibilité de favoriser les Etats-Unis, lesquels ont investi dans sa recherche de vaccins contre le coronavirus.",
    "date": "2020-06-26",
    "heading": "Ces suppressions s'inscrivent dans un vaste plan d'économies. Le géant pharmaceutique a affiché au premier trimestre un chiffre d'affaires de près de 9 milliards d'euros, en hausse de 6,9%.",
    "title": "Sanofi annonce la suppression d'un millier d'emplois en France"
}