{
    "article": "On en sait plus sur ce qu'a dit Michel Fourniret à la juge lors de ses auditions. Europe 1 s'est procuré les échanges entre le tueur en série, qui a avoué le meurtre d'Estelle Mouzin au début du mois, 17 ans après les faits, et la magistrate Sabine Khéris. C'est au cours du deuxième jour d'audition, le 5 mars, que \"l'ogre des Ardennes\" a tout déballé. \"C'est un fardeau lourd à porter, mais ça ne m'empêche pas de reconnaître les faits\" débute Michel Fourniret dans une audition que s'est procuré Europe 1. \"Quels faits reconnaissez-vous ?\", a alors interrogé la juge. \"D'avoir pris sa vie\", rétorque-t-il. Après ces aveux, les premiers depuis 2003 et la disparition de la petite fille à Guermantes (Seine-et-Marne), le tueur en série est revenu sur les conditions dans lesquelles il a enlevé Estelle Mouzin. \"Je dirais qu'elle n'était pas seule, mais qu'elle devait être avec une ou plusieurs copines. (...) J'ai traversé l'agglomération motorisé et il y a eu un accostage idoine.\"\"L'enlèvement d'un être, c'est une sacrée boulette\"Toujours très vague dans ses réponses (il invoque à de nombreuses reprises \"l'absence d'image\" dans sa tête\") Michel Fourniret, réellement atteint de troubles de la mémoire, insiste pour être amené sur les lieux de l'enlèvement. \"L'essentiel pour moi est de voir avec mes mirettes l'endroit où je l'ai accostée et où je l'ai fait venir dans ma camionnette\", déclare-t-il. Avant d'affirmer \"être un type qui est de bonne foi et qui n'essaie pas de vous (la juge) entourlouper\".Confronté à une photo d'Estelle Mouzin, il semble gêné. \"Il est possible que cette image m'indispose (...) et je reconnais là un être qui n'est plus là par ma faute (...) L'enlèvement d'un être, c'est une sacrée boulette et vous n'en êtes pas fier\" lance-t-il. Lorsque la juge lui demande des précisions sur la manière dont il a tué la jeune fille, Michel Fourniret invoque ce même sentiment de honte. \"Je ne saurais vous dire et si des images me revenaient je les foutrais par la fenêtre parce qu'on ne veut garder que ce dont on est fier.\"Le père d'Estelle Mouzin ne croit pas à ces aveuxLes trois après-midi d'audition n'ont pas non plus permis d'en savoir plus sur le lieu où il a déposé la dépouille d'Estelle Mouzin. \"Ce qu'il faut comprendre, madame le juge c'est que quand vous êtes aux abois avec un corps dont vous ne savez pas quoi faire, vous faites n'importe quoi pour fuir la réalité, vite s'en débarrasser (...) et la raison et la panique se télescopent.\"Cette incapacité à mener les enquêteurs jusqu'au corps d'Estelle Mouzin laisse le père de cette dernière plus que perplexe. Le 7 mars, Éric Mouzin avait affirmé au Figaro n'accorder \"aucun crédit à ces déclarations\", arguant que ces aveux étaient \"vides de sens tant qu'il n'y aura pas des éléments de preuve\". De nouvelles auditions doivent avoir lieu.",
    "date": "2020-03-14",
    "heading": "Le contenu des auditions de Michel Fourniret, qui a avoué le meurtre d'Estelle Mouzin en 2003, est désormais connu. Europe 1 révèle la conversation du tueur en série avec la juge.",
    "title": "Estelle Mouzin : ce que Michel Fourniret a dit à la juge lors de ses aveux"
}