{
    "article": "Ça y est, les petits virtuoses de France 2 sont entrés dans l'arène des Prodiges le jeudi 22 décembre 2016. Au cours d'un premier prime-time relatant la phase des auditions et les sélections pour la finale, les talentueuses graines de stars ont offert des performances exceptionnelles et d'une qualité remarquable. Sous les yeux du jury et de Marianne James, toujours très à l'aise dans l'exercice de maîtresse de cérémonie, neuf surdoués se sont qualifiés pour la seconde et ultime phase du concours. La rédaction d'Orange a d'ailleurs déjà ses trois favoris.D'abord le chant...Ainsi, ce jeudi 29 novembre, les téléspectateurs auront par exemple le plaisir de retrouver dans la catégorie chant l'excellente Lucile. Âgée de 12 ans, elle est inscrite au conservatoire du XIIe arrondissement de Paris et a découvert sa passion au cours d'un... karaoké ! Pour elle, Prodiges est une occasion en or pour \"rencontrer d'autres personnes, surtout dans le lyrique, la danse...\". \"C'est la première fois que je me produis seule avec un orchestre. C'est mon instant à moi, il faut que je donne tout\", a-t-elle d'ailleurs précisé. Et on lui fait totalement confiance sur ce dernier point !Puis la danse...Parmi les finalistes du programme dans la catégorie danse se trouve Thomas, un jeune homme en classe de seconde âgé de 16 ans. Son plus grand rêve ? \"Être le plus grand danseur de tous les temps. Je sais que ça sera dur, ça sera difficile, c'est certainement un rêve inaccessible, mais je pense qu'il faut toujours rêver un petit peu au fond de soi dans la vie (...) Il ne faut pas se donner des limites.\" Ayant exécuté une magnifique chorégraphie de la \"Danse du sabre\", il compte bien donner le meilleur de lui-même, une fois encore, afin de transmettre un maximum d'émotions au public.Et les instruments !Enfin, le petit dernier qui a retenu notre attention n'est autre que Sacha, un inégalable joueur de piano de 12 ans. Déjà très cultivé, le garçonnet aux goûts musicaux éclectiques se voit comme un écrivain racontant des histoires lorsqu'il joue des morceaux. Il explique : \"Le pianiste est un messager qui relie le compositeur au public. Le plus important est de communiquer des émotions je pense. Il ne s'agit pas vraiment pour moi d'être le le meilleur du monde... Je veux me faire plaisir mais surtout faire plaisir aux autres avant tout.\"Une chose est en tout cas certaine, si la qualité de leurs numéros est au moins égale à leurs premières prestations, nous ne serons en aucun cas déçus. Bon spectacle et bonne chance !",
    "date": "2016-12-26",
    "heading": "Jeudi 29 décembre 2016, c'est la grande finale des Prodiges sur France 2 ! Cette saison 3 a encore permis au public de découvrir de nombreux talents et la rédaction d'Orange en a d'ailleurs repéré trois plus particulièrement...",
    "title": "Prodiges : découvrez les trois finalistes favoris de la rédac'"
}