{
    "article": "Belle année 2016 pour les séries télévisées françaises ! Longtemps critiquées pour leur qualité médiocre et délaissées au profit de leurs consoeurs américaines, les fictions made in France ont, semble-t-il, fini par séduire le public hexagonal. C'est la conclusion que viennent de tirer nos confrères de Puremedias, après analyse des audiences des chaînes télévisées. En effet, selon le site d'information, environ 6 millions de téléspectateurs ont suivi avec attention et intérêt les aventures de \"Sam\", les enquêtes trépidantes d'Alice Nevers et la série policière \"Profilage\".Si ces trois séries sont bien placées dans le top 20 dressé par Puremedias, la championne du classement est le drame \"Le secret d'Élise\". Le feuilleton emmené par Bénabar, Hélène de Fougerolles et Bruno Salomone a rassemblé plus de 8 millions de sériephiles, soit 28,9% de part de marché. Un carton, dont se ravit TF1, qui a produit et diffusé la série. Mais le programme ne reviendra hélas pas l'an prochain. L'intrigue s'est conclue à l'issue du dernier épisode de la première saison.TF1, leader incontestéLa première chaîne compte ainsi plusieurs de ses productions dans le classement. \"Section de recherches \", \"La vengeance aux yeux clairs\", \"La Main du mal\" et même le tout récent \"Munch\" y figurent en pole position. Côté service public, France 2 n'apparaît qu'à la 12e place, grâce à la série \"Lanester\", dont l'épisode \"Memento Mori\" a été suivi par 5,6 millions de curieux. \"Fais pas ci, fais pas ça\", grand succès de la chaîne se situe à la 14e place. C'est France 3 qui clôture le classement, avec le polar \"Magellan et Mongeville\".Malgré cette victoire écrasante des fictions françaises, les séries américaines n'ont pas démérité. La série \"Castle\", dont l'ultime saison est en cours de diffusion du France 2, est suivie en moyenne par 3,5 millions de fidèles. \"Esprits criminels \" garde un score stable sur TF1, avec des audiences proche des 5 millions. Plus étonnant, M6 a de son côté dû déprogrammer la cinquième saison de la saga fantastique \"Once upon a time \", suite au désintérêt du public. On espère que les productions hexagonales continueront à autant captiver les Français en 2017.",
    "date": "2016-12-25",
    "heading": "Les Français ont préféré les productions locales aux fictions importées en cette année 2016. Les séries \"Le secret d'Élise\" et \"Sam\" ont notamment largement devancé \"Once upon a time\", Castle\" et bien d'autres en terme d'audiences.",
    "title": "Séries françaises vs séries US : quels sont les vainqueurs en 2016 ?"
}