{
    "article": "\"Les Américains sont venus à Abbottabad et ont tué Oussama Ben Laden. Il est mort en martyr\", a déclaré M. Khan lors d'un discours devant l'Assemblée nationale, où il a mentionné les relations compliquées entre Islamabad et Washington après le raid américain.\"Après cela, le monde entier nous a insultés (...). Notre allié tue quelqu'un dans notre pays sans même nous en informer\", a-t-il poursuivi, qualifiant ces faits d'\"humiliation\" pour de nombreux Pakistanais.Opposants et défenseurs des droits de l'Homme ont immédiatement fait part de leur indignation.\"Imran Khan a truqué l'histoire en déclarant aujourd'hui qu'Oussama Ben Laden est un martyr\", a réagi Khawaja Asif, le ministre des Affaires étrangères du précédent gouvernement, devant le parlement.\"Les musulmans du monde entier se battent contre la discrimination qu'ils subissent en raison du terrorisme récent. Et notre Premier ministre aggrave la situation en qualifiant OBL [Oussama Ben Laden] de martyr de l'Islam\", a tweeté Meena Gabeena, une défenseure des droits de l'Homme.Le ministre des Technologies, Fawad Chaudhry, a tenté de défendre le Premier ministre, en invoquant le fait que \"sa langue avait fourché\".Les martyrs sont vénérés dans l'Islam. Ce terme est généralement utilisé pour les personnes qui meurent ou sont tuées alors qu'elles sont au service de la religion.Pendant des années, le Pakistan a officiellement nié savoir que le fondateur d'Al-Qaïda se cachait sur son territoire jusqu'à ce qu'il soit abattu lors d'un raid nocturne sur une ville de garnison au Nord d'Islamabad, ce qui a suscité des allégations de collusion entre les autorités et Al-Qaïda. En 2019, Imran Khan avait toutefois déclaré lors d'un voyage aux États-Unis que le renseignement militaire pakistanais avait fourni à Washington une piste qui avait permis de débusquer Ben Laden.Asad Durrani, ex-directeur du renseignement militaire, a également déclaré sur Al Jazeera en 2015 que cette agence savait probablement où le cerveau du 11-Septembre se cachait et espérait l'utiliser comme monnaie d'échange avant qu'il ne soit tué.Imran Khan a longtemps été affublé au Pakistan du sobriquet de \"Taliban Khan\" pour sa volonté maintes fois répétée de négocier avec les talibans.",
    "date": "2020-06-26",
    "heading": "L'ancien chef d'Al-Qaïda Oussama Ben Laden, tué le 2 mai 2011 par les forces spéciales américaines au Pakistan, est mort en \"martyr\", a déclaré jeudi le Premier ministre pakistanais Imran Khan, provoquant une vague de réactions hostiles dans le pays.",
    "title": "Pakistan: le Premier ministre fait scandale en qualifiant Ben Laden de \"martyr\""
}