{
    "article": "Dix personnes ont été interpellées, mardi, en France et en Suisse, dans le cadre d'une opération antiterroriste. Le groupe est soupçonné d'avoir projeté des actions violentes, notamment un attentat à Nice, selon le Parisien. Un suspect suisse de 27 ans intéresse particulièrement les enquêteurs. Ce \"prétendu imam\", selon les mots du ministre de l'Intérieur Gérard Collomb, aurait \"endoctriné\" le groupe. Selon le Parisien, il aurait notamment été en lien avec l'adolescent de 13 ans soupçonné d'avoir voulu commettre un attentat en France durant la dernière Fête de la musique. Qui sont les dix suspects interpellés mardi 7 novembre dans les Alpes-Maritimes, les Bouches-du-Rhône, en Seine-Saint-Denis et dans le Val-de-Marne, mais aussi en Suisse, dans les cantons de Neuchâtel et de Vaud ? Un homme intéresse particulièrement les enquêteurs. Ce Suisse de 27 ans, interpellé à la frontière franco-suisse, serait un imam d'origine bosniaque, indique le Parisien. Il est soupçonné d'être \"le directeur religieux et opérationnel du groupe\", selon une source proche du dossier au quotidien. Sa compagne, une Colombienne de 23 ans, a été arrêtée en Suisse. LE PRINCIPAL SUSPECT S'ÉTAIT \"AUTOPROCLAMÉ\" IMAM Le ministre de l'Intérieur Gérard Collomb a confirmé mercredi que les suspects radicalisés \"sont des jeunes pour la plupart qui avaient été endoctrinés par un prétendu imam, ce qui arrive hélas maintenant trop souvent\". \"Des gens se proclament imam, embrigadent un certain nombre de jeunes, donc nous devons lutter contre ces phénomènes et interpeller avant que les attentats ne puissent se commettre\", a-t-il déclaré, à l'issue d'une cérémonie d'accueil des nouveaux gardiens de la paix de la préfecture de police de Paris. Une source proche de l'enquête confirme également que cet homme \"s'était autoproclamé imam\". Celui que les enquêteurs soupçonneraient d'être le personnage principal du groupe de radicalisés entretenait de nombreux contacts avec des islamistes français radicalisés via la messagerie cryptée Telegram, prisée des jihadistes, selon le Parisien. Ils auraient notamment fomenté un projet d'attentat à Nice. Le suspect suisse était également en contact, sur les réseaux sociaux, avec un adolescent de 13 ans interpellé en juin dernier alors qu'il allait perpétrer une attaque au couteau. C'est le plus jeune suspect écroué en France pour ses liens présumés avec la mouvance jihadiste. EN LIEN AVEC RACHID KASSIM ? Si plusieurs suspects étaient connus des services de renseignement, LCI précise que certains figuraient dans d'autres dossiers de projets d'attentats en lien avec Rachid Kassim, djihadiste français présent dans la zone syro-irakienne, d'où il est soupçonné d'avoir téléguidé des attaques en France. \"Parmi ces suspects figurent deux fratries d'islamistes radicaux, Yannis et Sofiane Z. et Benjamin et Jordan L.\", indique la chaîne d'information. Que visait le groupe ? \"Nous nous sommes aperçus qu'ils projetaient des attentats sans en avoir vraiment déterminé la cible\", a précisé Gérard Collomb mercredi.",
    "date": "2017-11-08",
    "heading": "",
    "title": "Coup de filet antiterroriste : un \"prétendu\" imam suisse au coeur de l'enquête"
}