{
    "article": "Une vaste enquête, publiée ce dimanche 5 novembre par 96 médias dont Le Monde, France Télévisions et Radio France, met en évidence l'ampleur de l'optimisation ou de l'évasion fiscale dans de nombreux pays. Dix-huit mois après le scandale des \"Panama Papers\", une nouvelle enquête internationale lève le voile sur l'argent caché dans les paradis fiscaux. L'analyse de 13,4 millions de documents - déchiffrés par près de 400 journalistes du monde entier - épingle de nouvelles personnalités et pas des moindres. Près de 7 millions de fichiers proviennent du cabinet d'avocats Appleby. Le reste des fichiers est constitué de données d'un autre cabinet, AsiaCity Trust, et des registres commerciaux de 19 juridictions offshores. ► LA REINE ÉLIZABETH A INVESTI DANS UN FOND AUX CAÏMANS La reine d'Angleterre, Élizabeth II, a elle aussi recours à des paradis fiscaux, révèle l'enquête internationale. Elizabeth II possède une société qui gère ses biens, intitulée \"Duché de Lancaster\". En 2005, cette société a investi 7,5 millions de dollars dans un fond situé aux îles Caïmans. Et ce fond a lui-même investi dans un autre fonds qui contrôle une société baptisée \"Brighthouse\", une société épinglée par les élus britanniques pour ses pratiques commerciales douteuses. Quelque 10 millions de livres (11,3 millions d'euros), ont été investis aux Iles Caïmans et aux Bermudes, affirment la BBC et le quotidien The Guardian. Ces investissements, qui s'ils permettent d'échapper à la fiscalité britannique ne sont pas a priori illégaux, ont été réalisés via le Duché de Lancaster, domaine privé de la souveraine et source de ses revenus. \"Tous nos investissements font l'objet d'un audit complet et sont légitimes\", a affirmé à l'AFP une porte-parole du Duché de Lancaster. \"Nous effectuons un certain nombre d'investissements, dont quelques avec des fonds à l'étranger\". Ces derniers ne représentent que 0,3% de la valeur totale du Duché, selon elle. Quant à l'investissement dans Brighthouse, il est réalisé \"via une tierce partie\", et représente 0,0006% de la valeur du Duché, a-t-elle ajouté. \"La reine paie de son plein gré l'impôt sur les revenus qu'elle reçoit du Duché\", a-t-elle ajouté. Le chef de l'opposition travailliste Jeremy Corbyn a réagi sur Twitter, estimant qu'\"il y a une règle pour les super riches, une autre pour les autres quand il s'agit de payer les impôts\". ► L'ENTOURAGE DE JUSTIN TRUDEAU CIBLÉ Selon l'enquête, des proches du Premier ministre canadien, Justin Trudeau, ont soustrait au fisc plusieurs millions d'euros. Des acteurs clefs du Parti libéral canadien sont en effet impliqués dans des montages offshores très opaques, notamment le milliardaire et ami d'enfance du Premier Ministre, Stephen Bronfman. Ami du Premier ministre Justin Trudeau, Stephen Bronfman est aussi le filleul de Leo Kolber, ancien sénateur qui avait également été en son temps responsable de la collecte de fonds pour Pierre Elliott Trudeau, ancien Premier ministre et père de l'actuel chef de gouvernement. ► LES LIAISONS RUISSE D'UN PROCHE DE TRUMP Première révélation : les liens d'affaires entretenus par l'actuel secrétaire américain au Commerce, Wilbur Ross, avec les oligarques russe proche du président russe, Vladimir Poutine. Malgré les sanctions infligées à la Russie après la crise en Crimée et en Ukraine, Wilbur Ross possède \"toujours des intérêts dans la compagnie de transport maritime de gaz liquéfié Navigator Holdings qui fait des affaires avec un géant du gaz et du pétrole Sibur, contrôlé par des proches du président russe, Vladimir Poutine\", explique France info. On découvre enfin que des grandes fortunes privées et des multinationales comme Apple, Nike ou Uber font appel à des systèmes financiers offshore.",
    "date": "2017-11-05",
    "heading": "",
    "title": "\"Paradise Papers\" : Élizabeth II et des proches de Donald Trump et Justin Trudeau cités"
}