{
    "article": "\"Tout est vide. Avec les routes coupées, aucun touriste n'a pu arriver jusqu'ici\", se lamente ce quadragénaire, visage tanné par le soleil, au milieu des chaises rouges qu'il a ressorties pensant retrouver les belles heures des saisons passées.Abandonnées, ses chaises se balancent au gré du vent frais et des chutes d'eau qui dévalent entre leurs pieds dans un silence inhabituel au restaurant \"Ochawa\", dans la localité d'Al-Amadiya au Kurdistan, région autonome du nord de l'Irak. En contrebas, les pédalos rouges et bleus pour circuler dans les canaux d'eau flottent paresseusement contre les parois rocheuses.D'habitude, du printemps à l'automne, quand les chaleurs deviennent insupportables dans le Sud, c'est dans les montagnes kurdes du Nord que familles et amis viennent se reposer, entre restaurants, bars et chalets en bord de lac.En 2019, selon Nazif Mohammed Ali, le patron du tourisme d'al-Amadiya, dans la province de Dohouk aux confins de l'Irak, de la Turquie et de la Syrie, 200.000 visiteurs sont été recensés. Mais cette année, \"personne n'est venu\".- \"0%\" -Car, juste au début de la saison mi-mars, le Kurdistan a été le premier à décréter le confinement total dans le pays où environ 40.000 contaminations dont près de 1.500 décès ont été recensés officiellement jusque-là -dont quelque 5.000 cas et près de 150 morts au Kurdistan.Les trois provinces kurdes ont fermé leurs frontières, les routes ont été coupées et les grands hôtels et restaurants fermés au public pour prévenir une propagation du virus. Le chiffre total des visiteurs -presque tous des Irakiens du centre et du sud arabes du pays- est passé de 1,7 million à quasiment zéro.Un coup dur pour une région qui cherche à diversifier son économie et mise depuis des années sur le tourisme pour s'assurer des revenus hors hydrocarbures.Durant la dernière décennie, hôtels, restaurants et autres villages de vacances y ont poussé, créant emplois et richesses dans un pays où chômage et pauvreté sont galopants.Aujourd'hui, au Kurdistan irakien qui s'enorgueillit de compter plusieurs milliers de sites archéologiques, religieux, culturels ou naturels, la Ligue des restaurateurs et hôteliers de la région recense 868 hôtels ou pensions qui emploient 8.500 personnes.\"Leur taux de remplissage est de 0%\", dit la Ligue et la plupart de ces employés sont au chômage technique, pour le moment.- Caisses vides -Quant aux restaurants, quand le couvre-feu n'est pas total et qu'ils peuvent ouvrir, \"ils ne sont plus qu'à 50% de leur capacité\" mais avec uniquement des clients locaux qui viennent le week-end, assure à l'AFP Chaker Aziz, numéro deux de la Ligue des restaurateurs.Si de nombreux professionnels du secteur sont aujourd'hui dans la panade, les autorités voient elles aussi disparaître une source de revenus. En 2019, le secteur du tourisme a injecté près d'un milliard et demi de dollars dans l'économie du Kurdistan, rappelle Nader Rousti, porte-parole de l'Autorité du tourisme. Cette année, les chiffres ne seront connus qu'à la fin de la saison, mais ils s'annoncent catastrophiques alors même que le prix du baril de pétrole est en chute et que le gouvernement kurde, pris à la gorge financièrement, ne parvient plus à payer les salaires de ses fonctionnaires depuis plusieurs mois.Car chaque mois, il doit payer les compagnies pétrolières étrangères qui extraient, traitent et exportent pour lui son pétrole. Et depuis avril, il a été obligé par l'Opep de réduire de près d'un quart sa production.Le Kurdistan doit aussi rembourser les dettes aux banques auxquelles il emprunte et payer les arriérés dus à ses fournisseurs en électricité, en Irak et à l'étranger, soit une dette totale de 27 milliards de dollars selon le Premier ministre Masrour Barzani.Signe que les temps sont durs, la semaine dernière le président kurde Netchirvan Barzani a fait le déplacement jusqu'à Bagdad. Avant lui, d'autres délégations kurdes ont aussi plaidé leur cause auprès du pouvoir central.Mais des deux côtés, les caisses sont vides. Aussi vides que les pensions et cafés en plein air d'al-Amadiya.",
    "date": "2020-06-26",
    "heading": "D'habitude, à cette époque, le restaurant d'Ahmed Hazem est bondé. Mais cette année, avec la maladie de Covid-19 et le confinement général en Irak, ce Kurde n'accueille plus que quelques locaux désoeuvrés.",
    "title": "Au Kurdistan d'Irak confiné, morne saison touristique"
}