{
    "article": "Un premier cas de coronavirus a été détecté en prison. Il s'agit d'une infirmière qui travaille dans la 3e division de la prison de Fresnes a communiqué le syndicat national pénitentiaire Force Ouvrière ce vendredi 13 mars. Le syndicat a été prévenu par le ministère de la Justice. Plusieurs détenus ont été confinés mais n'ont pas été détecté porteurs du virus affirme Le Figaro. Près de 800 prisonniers occupent la division où travaille l'infirmière en question. \"Depuis ce vendredi matin, il faut préparer les cellules pour placer en confinement les détenus présentant des risques\", explique Cédric Boyer, délégué syndical FO interrogé par Le Parisien. \"Une infirmière a été testée positive à Fresnes. Il y a des masques qui sont distribués pour les personnels médicaux qui travaillent dans l'unité sanitaire et pour les personnels pénitentiaires\", a précisé la ministre de la Justice Nicole Belloubet lors d'un point presse ce vendredi 13 mars. \"On applique les règles générales de manière extrêmement sérieuse pour éviter toute propagation\", a-t-elle ajouté, précisant que l'infirmière se trouvait en arrêt maladie lorsqu'elle a découvert qu'elle était porteuse du virus. A ce jour selon elle, \"aucun cas de coronavirus\" n'a été confirmé parmi les détenus.Écoles et musées fermésJeudi soir, le président de l'État Emmanuel Macron a annoncé la fermeture des écoles et des crèches dès lundi jusqu'à nouvel ordre. Le gouvernement a déclenché le \"plan blanc maximal\", ordonnant aux hôpitaux et cliniques d'annuler toute chirurgie non-urgente pour accueillir le maximum de malades du coronavirus. Enfin ce vendredi, le gouvernement a préconisé l'interdiction des rassemblements de plus de 100 personnes. Quelques musées parisiens ont aussi annoncé leur fermeture comme Le Louvre, le Quai Branly mais aussi le château de Versailles.",
    "date": "2020-03-13",
    "heading": "Un premier cas de coronavirus été détecté à la prison de Fresnes, en région parisienne.",
    "title": "Coronavirus : premier cas dans une prison à Fresnes"
}