{
    "article": "Le coronavirus constitue aujourd'hui une menace importante pour la population française. Dans l'Hexagone, beaucoup se retrouvent confinés chez eux, les écoles sont fermées. Pour ne pas subir un quotidien trop bouleversé par les mesures mises en place par les autorités, plusieurs actions au niveau local tentent de venir en aide aux personnes dans le besoin. France Bleu Poitou met en lumière la solidarité qui se développe à Plaisance, dans le sud-Vienne. Dans cette commune, de nombreux retraités sont forcés de rester à leur domicile. Une contamination au virus pourrait être très dangereuse pour leur santé. Un ordinateur va donc être installé lundi 16 mars à la mairie pour qu'ils puissent commander de quoi se nourrir. Une fois leur liste de courses envoyée, elle sera directement livrée chez eux par un élu qui fera lui-même le déplacement. Une manière de ne pas être exposé à une foule dans les supermarchés. En Dordogne, les commerçants s'activent pour soulager les professionnels de santé. Dans la ville de Périgueux, France Bleu Périgord rapporte que le restaurateur Eric Tydgadt a décidé de mettre en place une formule spéciale. Chaque jour, que cela soit pour le repas du midi ou celui du soir, il conservera une table pour deux personnes réservée uniquement à des membres du personnel médical. En échange d'un justificatif (badge de l'hôpital, d'infirmier etc...), les deux invités profiteront d'un repas gratuit. La garde des enfants, un vrai casse-tête Le président de la République Emmanuel Macron a annoncé lors de son allocution présidentielle jeudi 12 mars la fermeture des écoles à partir du lundi 16 mars et ce, pour deux semaines. Les familles doivent donc trouver des solutions pour faire garder leurs enfants durant cette période. Certains n'ont pas la possibilité d'opter pour le télétravail à l'image des membres de services médicaux. « Pour les soignants qui sont parents, on va mettre en place des mesures de garde à domicile pour leurs enfants. L'important est de maintenir à flot notre système de santé », annonce Corinne Orzechowski, préfète d'Indre-et-Loire, à France Bleu Touraine. Une nouvelle fois, la ville de Plaisance se démarque par un remarquable élan de solidarité. Dans un message publié sur les réseaux sociaux dont France Bleu Poitou se fait l'écho, la maire annonce que la salle des fêtes servira d'accueil pour les enfants dont les parents ne peuvent pas se libérer. Des bénévoles s'occuperont des élèves durant la journée.",
    "date": "2020-03-13",
    "heading": "Face à l'épidémie de coronavirus qui touche la France, de nombreuses initiatives solidaires sont prises pour venir en aide aux plus démunis. France Bleu en a recensé certaines.",
    "title": "Coronavirus : les Français se serrent les coudes"
}