{
    "article": "Dans le sillage des déclarations d'Emmanuel Macron sur la propagation du coronavirus, plusieurs musées ont annoncé vendredi 13 mars fermer leur portes. C'est notamment le cas du Louvre, le plus visité au monde, du Quai Branly et du château de Versailles. \"Conformément aux directives gouvernementales, le musée du Louvre ferme vendredi 13 mars à 18h et ce jusqu'à nouvel ordre\", a indiqué le musée dans un communiqué, précisant que deux expositions -\"Albrecht Altdorfer\", et \"De Donatello à Michel-Ange\", étaient reportées. L'ensemble des visiteurs ayant acheté un billet en ligne seront remboursés, précise le musée national, qui attire chaque année près de dix millions de touristes du monde entier.Le ministère de la Culture a appelé vendredi toutes les structures qui sont sous sa tutelle, dont les musées et les bibliothèques, à limiter leurs activités ou à fermer au public. Le château de Versailles a également annoncé qu'il fermait ses portes. Le parc reste toutefois ouvert.\"En application des consignes du gouvernement, le musée sera fermé au public à compter du samedi 14 mars 2020 et ce jusqu'à nouvel ordre\", a indiqué sur son compte Twitter le musée du quai Branly.\"Les rassemblements de plus de 100 personnes sont interdits sur l'ensemble du territoire national dès ce vendredi 13 mars, et toutes les structures du ministère sont invitées à recentrer leur activité autour de leurs fonctions essentielles, pouvant aller jusqu'à une fermeture de la structure au public\", selon le message adressé par le ministère aux établissements publics. Cette consigne invite les responsables des nombreux établissements publics sous sa tutelle à évaluer si le seuil de cent personnes risque d'être atteint, si les activités peuvent être limitées pour réduire l'affluence, et, dans la négative, à fermer leurs portes à titre provisoire, explique-t-on au ministère. La tour Eiffel a annoncé à son tour sa fermeture au public pour une durée indéterminée. De nombreux autres musées ont annoncés leurs fermeture. Parmi eux : le musée Grévin, le Futuroscope. Le Printemps de Bourges est annulé.Plusieurs recommandations (télétravail, garde des enfants à domicile) sont faites par le ministère, chaque structure devant ensuite les adapter. Le ministère de la Culture souligne que \"les consignes sont susceptibles d'être ajustées en fonction de l'évolution de la situation\".\"Les activités, les réunions et les déplacements professionnels non indispensables doivent être annulées\", précise encore le ministère, en ajoutant que \"les établissements d'enseignement supérieur culture cesseront de recevoir du public dans le cadre de leurs activités de formation à compter de lundi\".",
    "date": "2020-03-13",
    "heading": "Le ministère de la Culture a demandé à toutes les structures sous sa tutelle à respecter les consignes sur les rassemblements de plus de 100 personnes, et de fermer en cas de risque de dépassement.",
    "title": "Coronavirus : la Tour Eiffel, le Louvre, le Quai Branly et Versailles ferment leurs portes"
}