{
    "article": "Top Chef saison 8, c'est parti ! Alors que les supers cuisiniers de l'émission phare de M6 seront très prochainement présentés au grand public, lors du lancement de la huitième édition de la compétition, la chaîne annonce quelques changements de taille. En effet, si Stéphane Rotenberg rempile à la présentation, tout comme les quatre membres du jury, la mécanique bien huilée du concours culinaire va changer car plusieurs nouveautés vont être incorporées à l'émission.Un pour tous, tous pour un Comme l'année dernière, Jean-François Piège sera moins visible à l'écran du fait d'autres occupations professionnelles. En revanche, Hélène Darroze, Michel Sarran etPhilippe Etchebest seront plus impliqués que jamais. Ainsi, dès le premier volet, ils choisiront parmi les quinze candidats les membres de leur propre brigade (trois seront éliminés au terme de l'épisode d'ouverture). Comme l'explique Michel Sarran, le but de cette nouvelle manoeuvre est le suivant : \"On les pousse dans leurs retranchements pour qu'ils aillent le plus loin possible. L'idée n'est pas de les amener dans notre direction mais de les aider à rendre lisible leur cuisine.\"Un niveau 5 étoilesCette rivalité entre équipes restera malgré tout très bon enfant, ayant pour unique but d'inciter les participants à donner le meilleur d'eux-mêmes afin de délivrer des plats exceptionnels. D'ailleurs, le niveau promet d'être très élevé, car on compte parmi les candidats un chef étoilé, des chefs de leur propre restaurant et d'autres oeuvrant dans les plus grands restaurants du pays... À vos fourneaux, prêts ? Cuisinez !",
    "date": "2016-12-23",
    "heading": "Très prochainement, M6 donnera le coup d'envoi de la huitième saison de Top Chef. Attendue de pied ferme par ses fans, l'émission s'annonce d'ores et déjà différente des années précédentes, puisque plusieurs modification majeures dans le déroulement du concours vont prendre effet pendant cette édition 2017.",
    "title": "Top Chef, saison 8 : nouvelle recette pour l'édition 2017 du concours !"
}