{
    "article": "Il y a quelques mois, le député de New York Eliot Engel, 73 ans, était encore considéré comme intouchable.Au Congrès depuis 31 ans, réélu 15 fois, soutenu par Hillary Clinton elle-même, il a pourtant été largement battu par Jamaal Bowman, un proviseur de collège de 44 ans, noir, lors de la primaire de mardi, même si les résultats ne sont pas encore définitifs.Cette victoire promise fait écho à celle d'Alexandria Ocasio-Cortez, qui avait détrôné, en 2018, une autre figure démocrate du Congrès, Joe Crowley, dans une circonscription implantée dans le Queens et le Bronx, à New York.Jamaal Bowman, qui ne s'était jamais présenté à une élection, appartient à la même ligne réformatrice qu'\"AOC\", sortie facilement gagnante de sa propre primaire mardi et qui le soutenait, de même que Bernie Sanders, figure de proue de la gauche américaine et candidat malheureux à l'investiture démocrate pour la prochaine présidentielle.Professeure de sciences politiques à l'université de Purdue, Nadia Brown y voit un \"prolongement de ce que nous avons vu en 2018 avec des gens de couleur, plus jeunes et plus progressistes, qui se présentent, et gagnent\".Si le scrutin législatif d'il y a deux ans avait surtout été marqué par la poussée des femmes, il avait aussi vu, outre \"AOC\", les victoires d'Ayanna Pressley, Ilhan Omar et Rashida Tlaib, toutes trois issues de minorités.Mais cette année, \"les manifestations Black Lives Matter ont ouvert les yeux de l'Amérique sur le racisme systémique\", dit-elle, dont un des aspects était, selon elle, la réticence d'électeurs blancs à voter pour un candidat noir.Outre Jamaal Bowman, un avocat noir de 33 ans, Mondaire Jones, l'a emporté mardi au nord de New York, de même que Ritchie Torres (32 ans), noir lui aussi, dans son quartier d'origine, le Bronx.Tous deux devraient devenir, en novembre, les deux premiers députés noirs ouvertement gays aux Etats-Unis.Au-delà des grands fiefs démocrates, le médecin noir Cameron Webb (37 ans) est sorti vainqueur de sa primaire sénatoriale mardi en Virginie et paraît en mesure de ramener aux démocrates une circonscription qu'ils n'ont gagnée qu'une seule fois depuis 20 ans.- \"Le parti bouge vers la gauche\" -Pour Brian Arbour, professeur de sciences politiques au John Jay College de New York, le meilleur exemple de cet élan consécutif au mouvement né fin mai est Charles Booker, dans le Kentucky.Cet élu local afro-américain de 35 ans est \"passé du statut d'inconnu à celui de concurrent sérieux avec les manifestations\", durant lesquelles il a été très présent.Dans un duel a priori perdu d'avance face à l'ancienne pilote de chasse Amy McGrath, il est au coude au coude dans la primaire sénatoriale démocrate et en position de l'emporter.\"Les millénials et la Gen Z (génération suivante) sont le groupe d'Américains le plus mélangé de l'histoire de cette Nation\", rappelle Nadia Brown. Et à mesure que cette population devient majoritaire, \"il y aura plus de gens de couleur qui seront élus. C'est une question de chiffres.\"Pour l'universitaire, cet élan, porté notamment par une participation inattendue, trouve aussi ses racines dans la pandémie de coronavirus et sa gestion, qui ont montré aux électeurs, l'importance des politiques publiques.Sur le plan idéologique, \"le parti démocrate, en général, bouge vers la gauche\", souligne Brian Arbour, comme en témoigne l'émergence de certaines idées parmi les candidats à la primaire démocrate pour la présidentielle, qui paraissaient encore osées il y a quatre ans.Couverture santé universelle ou vaste plan de lutte contre le réchauffement climatique font désormais consensus.Pour autant, \"C'est un parti qui a vu Joe Biden l'emporter facilement\", souligne Brian Arbour au sujet du candidat qui apparaissait comme le plus modéré des favoris. \"Je ne sais pas à quel point il est réformateur.\"\"Je ne vois pas (les candidats progressistes) prendre le contrôle du parti\", abonde Nadia Brown, qui explique que \"le pays est assez solidement modéré.\"\"Mais je pense qu'ils vont être assez nombreux au Congrès (...) pour pousser ceux qui sont au pouvoir à repenser, en partie, leur politique.\"",
    "date": "2020-06-26",
    "heading": "Après 2018 et une première percée, une vague de candidats jeunes, souvent issus de minorités et marqués à gauche s'impose chez les démocrates américains, portés par le mouvement autour de George Floyd et un appétit pour le changement.",
    "title": "Diversité et jeunesse, l'aile gauche poursuit sa poussée chez les démocrates"
}