{
    "article": "Le gouvernement passe un nouveau cap dans les mesures de restriction pour lutter contre le coronavirus. Invité du journal de 13 Heures de TF1 ce vendredi 13 mars, Édouard Philippe a annoncé que les rassemblements de plus de 100 personnes seraient désormais interdits \"sur tout le territoire\". Alors que l'exécutif avait d'abord choisi de fixer la limite à 1 000 personnes, le Premier ministre et son gouvernement choisissent donc de frapper encore plus fort. \"Notre objectif, c'est de ralentir la propagation du virus\", a martelé Édouard Philippe sur le plateau de TF1. Jusqu'à ce vendredi 13 mars, les mesures de restriction concernaient les rassemblements de grande envergure, comme les rencontres sportives ou encore les concerts. C'est ainsi que la rencontre de Ligue des Champions entre le PSG et le Borussia Dortmund s'est jouée à huis clos mercredi 11 mars ou que de nombreux artistes ont dû reporter leur spectacle. Mais avec cette nouvelle jauge fixée à 100 personnes maximum, ce sont désormais les salles de cinéma ou de théâtre qui vont être touchées.\"Nous sommes au début du moment où la progression du virus va s'accélérer\"Après l'allocution d'Emmanuel Macron jeudi 12 mars et l'annonce de la fermeture imminente des crèches, écoles, collèges, lycées et universités, les Français voient donc la crise du coronavirus avoir de nouvelles conséquences sur leur quotidien. Sur TF1, Édouard Philippe a cependant tenu à rassurer concernant l'usage des transports en commun, en rappelant qu'une fermeture de ces derniers n'était pas d'actualité. Par ailleurs, le Premier ministre a une nouvelle fois prévenu que la propagation du virus allait s'accélérer. \"Nous sommes au début du moment où la progression du virus va s'accélérer\", a-t-il affirmé. D'où l'instauration d'une nouvelle mesure de \"freinage\".",
    "date": "2020-03-13",
    "heading": "Édouard Philippe a annoncé que les rassemblements de plus de 100 personnes allaient désormais être interdits, ce vendredi 13 mars sur TF1. Cela devrait fortement impacter les cinémas ou encore les théâtres.",
    "title": "Coronavirus : les rassemblements de plus de 100 personnes désormais interdits"
}