{
    "article": "\"Clem\", bientôt annulée ? À en croire la rumeur, l'hypothèse est plus que probable. Diffusé depuis 2010 sur TF1, la série familiale emmenée par Lucie Lucas et Victoria Abril, après des années de succès, navigue aujourd'hui en eaux troubles : l'un des acteurs principaux vient, en effet, d'annoncer qu'il quittait le show. Une nouvelle, qui lève des interrogations quant à l'avenir de la série.Cet acteur, c'est Rayane Bensetti. Celui qui a prêté ses traits à Dimitri, l'adolescent rebelle et bisexuel, a confié à nos confrères de Téléstar qu'il ne reviendrait pas la saison prochaine. \"Après trois années et un vrai enjeu pour mon personnage cette année, je vais surement partir là-dessus. Il faut savoir se renouveler : j'ai envie que ceux qui me suivent découvrent d'autres personnages\", a-t-il expliqué. Avant d'ajouter avoir des projets pour le septième art : \"Mon but c'est le cinéma. Après Tamara, mon premier film, j'ai reçu pas mal de propositions. J'étudie tout ça calmement pour organiser l'année prochaine.\" Sûr que les fans de la série vont être déçus...Lucie Lucas \"en plein burn-out\"Plus tôt cette semaine, c'est Lucie Lucas, l'héroïne de la série, qui a émis des doutes sur sa participation aux prochains épisodes : \"Je ne sais pas si j'irai au-delà de la prochaine saison. Cela serait horriblement difficile de dire au revoir à Clem, mais je vais vraiment avoir besoin de temps pour moi\", a-t-elle confié à Télé Loisirs, arguant avoir besoin de repos. \"Mon corps est vraiment fatigué, je désire me régénérer (...) je suis en plein burn out. C'est très violent. Ces quatre ­derniers mois, j'ai eu trois week-ends de libres. Le reste du temps, je n'ai fait que travailler. Il y a un moment où le moral flanche, et surtout le corps\", explique-t-elle.La saison 7 de Clem débute le lundi 2 janvier, mais les perspectives d'une suite semblent plus qu'incertaines, du fait de ces deux départs. Autant celui de Bensetti ne devrait pas affecter les tournages, mais il sera difficile d'imaginer Clem... sans Clem. Pourtant, Lucie Lucas affirme être prête à tourner la page : \"Je ne veux pas parler de façon définitive, mais la saison 8 sera ­peut-être ma dernière.\" Bientôt les adieux ?",
    "date": "2016-12-24",
    "heading": "Le comédien Rayane Bensetti vient d'annoncer son départ du feuilleton, tandis que Lucie Lucas, qui joue le rôle de Clem, a révélé être épuisée par les tournages.",
    "title": "La série Clem en danger !"
}