{
    "article": "La Chambre des représentants se prononcera vendredi sur un projet de loi qui vise à donner le statut d'Etat à la capitale fédérale sous le nom de \"Washington Douglass Commonwealth\", en référence au premier président des Etats-Unis George Washington et au célèbre abolitionniste noir Frederick Douglass.\"Depuis plus de deux siècles, les habitants de Washington se sont vu nier le droit de participer pleinement à la démocratie\", a déploré Mme Pelosi lors d'une conférence de presse. \"Nous allons corriger cette grave injustice\", a-t-elle ajouté.Lors de la création des Etats-Unis, les pères fondateurs avaient souhaité établir le siège du gouvernement fédéral en dehors des 13 premiers Etats pour éviter les conflits. La Constitution a donc prévu la création d'un \"district\" directement rattaché au pouvoir central.En raison de ce statut unique, les résidents de \"Washington DC\" soit \"le district de Columbia\" n'ont pas d'élus au Congrès, ils élisent juste un représentant à la Chambre avec un statut d'observateur.Or, ils sont 706.000, plus que les résidents des Etats du Wyoming ou du Vermont qui élisent, chacun, deux sénateurs et un représentant. \"Ils sont totalement Américains, ils paient des impôts, s'enrôlent dans l'armée, éduquent des familles, créent des entreprises\", a souligné la maire de Washington Muriel Bowser, en demandant la fin \"d'une injustice historique\".Pour dénoncer ce traitement, les plaques d'immatriculation de la ville affichent depuis des années la mention \"taxation without representation\" (les impôts sans les élus).La loi, qui sera soumise au vote vendredi, prévoit d'allouer au nouvel Etat deux sénateurs et un représentant. Elle a de grandes chances d'être adoptée à la chambre basse, où les démocrates sont majoritaires, mais devrait être bloquée à la chambre haute, contrôlée par les républicains.La capitale fédérale est en effet une ville de gauche, qui vote très majoritairement démocrate et, ses électeurs seraient susceptibles de faire basculer la majorité surtout au Sénat.\"Washington DC ne sera jamais un Etat\" parce que les républicains ne sont pas \"stupides\", a estimé le président Donald Trump lors d'une interview au journal New York Post en mai, en admettant l'enjeu purement politique du dossier. Dans le passé, il y a déjà eu des tentatives pour réformer le statut de la capitale. Un amendement constitutionnel, en 1977, avait prévu de donner des élus au Congrès à ses habitants. Malgré son adoption il n'a jamais été ratifié. La dernière proposition de loi visant à en faire un Etat remonte à 1993, elle avait échoué.",
    "date": "2020-06-25",
    "heading": "Il est temps que Washington devienne le 51ème Etat américain pour réparer \"un affront à la démocratie\", a estimé jeudi la chef démocrate Nancy Pelosi à la veille d'un vote historique au Congrès.",
    "title": "Pelosi appelle à faire de Washington le 51e Etat américain "
}