{
    "article": "Blessé par un policier à l'abdomen, il a été hospitalisé. Selon plusieurs médias, il a été opéré dans la soirée et son pronostic vital ne serait pas engagé.Originaire d'Ouzbékistan, cet homme est arrivé aux Etats-Unis en 2010 et dispose d'un titre de séjour permanent, la fameuse \"carte verte\" américaine. Selon le New York Times, il travaillait comme chauffeur pour Uber. Plusieurs médias américains affirment qu'il était connu des services de police, pour des délits mineurs commis dans plusieurs Etats. Le Missouri notamment, où il avait été arrêté en octobre 2016 pour non présentation à une audience.Officiellement, cet homme vivait à Tampa, en Floride. Mais selon plusieurs témoins, des voisins notamment, il s'était récemment installé à Paterson, dans l'Etat du New Jersey, près de New York. \"Il était ici depuis trois mois. Vous pouvez demander aux gens, personne ne le connait, personne n'a reconnu son visage\", a expliqué Nazar Oudah, un habitant de Paterson. C'est dans le New Jersey qu'il est devenu chauffeur de VTC, et c'est aussi dans cet Etat qu'il a loué le pick-up ayant servi à l'attaque de mardi.Plusieurs médias américains ont indiqué qu'il avait crié \"Allahou Akhbar\" (\"Dieu est grand\") en sortant de son véhicule, après avoir fauché des piétons. Par ailleurs, toujours selon nos confrères, les autorités ont retrouvé une note, écrite en anglais, dans le véhicule utilisé par l'assaillant, et dans laquelle ce dernier affirme avoir agi au nom de Daesh.S'exprimant quelques instants après l'attaque, mardi, le maire de New York, Bill de Blasio, l'a qualifiée d'\"acte lâche de terrorisme\", sans parler de jihadisme. De son côté, le président américain Donald Trump a évoqué sans attendre l'organisation Daesh. \"Nous ne devons pas permettre à Daesh de revenir ou d'entrer dans notre pays après les avoirs vaincus au Moyen-Orient et ailleurs. Assez!\", a-t-il tweeté.Les autorité ont d'ores et déjà mené des perquisitions. Elles ont notamment retrouvé une voiture sur un parking, qui pourrait être celle de l'assaillant. Une perquisition a également été menée à son domicile et dans une mosquée de Paterson.",
    "date": "2017-11-01",
    "heading": "Il était connu des services de police. Selon les premiers éléments de l'enquête, l'homme qui a foncé sur des piétons et cyclistes mardi à Manhattan, faisant huit morts et onze blessés, est âgé de 29 ans et originaire d'Ouzbékistan.",
    "title": "Attaque à New York: ce que l'on sait du suspect"
}