{
    "article": "Riez, vous êtes enregistrés ! Friand des rires, la plupart des sitcoms américaines, ces séries télévisées à dominante humoristique, et dont les épisodes durent généralement une vingtaine de minutes, les utilisent. Paraissant plus énervants qu'utiles, vous serez peut être surpris d'apprendre que ces sons proviennent en fait de vrais rires. Cela est dû au fait que ces fictions sont enregistrées devant un public.Un vrai public, de vrais riresAux États-Unis, il est possible d'assister à l'enregistrement de certaines sitcoms. Pour cela, il suffit simplement de s'inscrire gratuitement au tournage de la série de votre choix via des sites web. Une fois dans les studios de production, le public est invité à prendre place devant les plateaux, où les acteurs tournent leurs scènes. Si découvrir l'envers des décors est un plaisir, préparez-vous à repartir avec un mal de joue intense. En effet, vous allez être obligés de rire durant les nombreuses heures d'enregistrement.La rédaction a notamment déjà eu l'occasion d'assister au tournage d'un épisode de \"The Big Bang Theory\". Et pour l'anecdote, si le réalisateur trouve, lors d'une séquence, que l'audience ne rit pas assez, elle peut être retournée plusieurs fois. En l'occurrence, pour ce tournage, la demande avait été faite de rire même si nous ne trouvions pas la séquence drôle. La preuve donc que les rires viennent bien de personnes réelles présentes à ce moment-là et non pas de rires enregistrés, rajoutés artificiellement.Quel est l'intérêt de ces rires ?Si les rires sont parfois désespérants, ils ont en fait une utilité bien précise pour ce genre de sitcoms. En effet, les rires rythment les épisodes et appuient de cette façon sur les blagues. Sans eux, l'intrigue ne serait pas perçue de la même manière par les téléspectateurs. Ils permettent également aux acteurs de prendre une respiration dans leurs dialogues, mais également d'accentuer les émotions jouées. Sans ces rires, les moments pris par les comédiens pour se concentrer sur leur réaction ou leurs mimiques face à une blague, deviendraient gênants pour le téléspectateur et tomberaient immanquablement à plat.De plus, le public présent lors du tournage constitue un bon indicateur pour le réalisateur et les acteurs. Étant les premiers à visionner l'épisode, leurs réactions permettent aux scénaristes d'apporter des changements au script si cela n'avait pas apporté l'effet escompté. Cependant, il est vrai que si le volume des rires est trop élevé lors de la diffusion de l'épisode à la télévision, cela peut gâcher tout le plaisir du téléspectateur. N'hésitez pas à regarder la vidéo au-dessus, afin d'entendre ces fameux rires dans un extrait de la série \"Une nounou d'enfer\".",
    "date": "2016-12-24",
    "heading": "Les séries telles que \"Friends\", \"Mon Oncle Charlie\", \"The Big Bang Theory\", \"2 Broke Girls\" ou encore \"Une nounou d'enfer\" ont toutes une particularité commune. Laquelle ? Les rires en fond sonore. Agaçants par moment, ces rires sont finalement importants pour le bon déroulement d'un épisode et surprise, ils ne sortent pas d'un ordinateur.",
    "title": "D'où viennent les rires dans les sitcoms ?"
}