{
    "article": "Et si prêter de l'argent au Rassemblement national était le meilleur placement de 2019 ? C'est ce que l'on pourrait penser, alors que le parti de Marine Le Pen a lancé un \"emprunt patriotique\" afin de financer sa campagne pour les élections européennes, après avoir essuyé un refus des banques. Car en retour, le RN promettait de rembourser les généreux prêteurs avec un taux d'intérêt de 5% pour les prêts d'au minimum 1 000 euros. Une offre alléchante, légale et astucieuse à en croire Le Parisien.Aucun problème pour rembourserTout d'abord, les listes qui feront plus de 3% lors du scrutin seront remboursées de leurs frais de campagne par l'État jusqu'à 4 370 000 euros, ce qui semble acquis pour le RN. Pour le reste, le cadre est très strict : \"L'article R. 39-2-1 du code électoral [...] prévoit un encadrement plus strict des prêts consentis à un taux d'intérêt [...] compris entre zéro et le taux d'intérêt légal [qui est de 3,4 % au premier semestre 2019]\", indique Le Parisien. Comment le Rassemblement national a-t-il pu promettre un taux de 5% pour son emprunt ?par 6MEDIAS La France insoumise et Debout la France ont ainsi eu recours à des emprunts, avec des taux compris dans cette fourchette. Comment Le Rassemblement national peut-il proposer plus ? La Commission nationale des comptes de campagnes et des financements politiques renvoie à un arrêt du Conseil d'État de juillet 2018, explique le quotidien. Et l'arrêt indique qu'il n'y a pas de limites \"que celles posées par le législateur\".La loi ne fixe pas de plafond, mais précise que si le taux est inférieur au taux légal (de 3,4%), le prêt ne doit alors pas excéder 18 mois, afin de ne pas constituer un don déguisé. L'opération a été un véritable succès pour Marine Le Pen et son équipe. L'objectif de 4 millions d'euros à récolter ayant été atteint mardi 23 avril, ont-ils communiqué.",
    "date": "2019-04-25",
    "heading": "Le parti de Marine Le Pen a su se montrer très astucieux afin de promettre un taux de 5% à ceux qui lui prêteraient de l'argent en vue de financer sa campagne pour les élections européennes.",
    "title": "Comment le Rassemblement national a-t-il pu promettre un taux de 5% pour son emprunt ?"
}