{
    "article": "Emmanuel Macron a annoncé aux Français jeudi 12 mars une série de nouvelles mesures drastiques face à l'épidémie de coronavirus, désormais officiellement qualifiée de pandémie par l'OMS. En France, 2 900 personnes ont été contaminées par le covid-19, le bilan s'alourdit à 61 morts. Il s'agit, a alerté le chef de l'Etat, de la \"plus grave crise sanitaire qu'ait connu\" le pays \"depuis un siècle\". Parmi ces mesures annoncées, la fermeture des écoles, crèches, collèges, lycées, à partir de lundi, et ce, \"jusqu'à nouvel ordre\".La trêve hivernale est également repoussée de deux mois. Durant cette période, habituellement entre le 1er novembre et le 31 mars, les expulsions locatives sont interdites et des places supplémentaires dans les centres d'hébergement d'urgence sont ouvertes pour accueillir les sans-abri pendant les périodes de froid.Les associations de lutte contre l'exclusion ont salué jeudi \"une bonne nouvelle\". \"Vu l'urgence et le risque sanitaire majeur pour les personnes fragiles dont de nombreux sans-abri font partie, c'est une bonne nouvelle\", a déclaré à l'AFP le délégué général de la Fondation Abbé Pierre (FAP), Christophe Robert.\"L'annonce du président de la République est une satisfaction pour les associations de lutte contre l'exclusion, qui avaient lancé l'alerte\", a réagi Florent Gueguen, directeur général de la Fédération des acteurs de la solidarité (FAS), qui regroupe 800 associations. Une \"bonne nouvelle\"Lundi, les associations dont la FAS, la Fondation Abbé Pierre, Emmaüs ou encore l'Armée du Salut avaient écrit au ministre du Logement Julien Denormandie pour réclamer que les quelque 11.000 places d'hébergement hivernales soient maintenues et qu'aucun sans-abri ne soit remis à la rue sans solution d'hébergement après le 31 mars.Selon Christophe Robert, \"il n'était pas du tout envisageable de fermer des places d'hébergement pour les sans-abri, comme d'expulser des personnes de leur logement dans les conditions de crise sanitaire que nous connaissons\".Quinze cas de SDF contaminés par le coronavirus ont été recensés dans deux centres d'accueil en Ile-de-France, selon la préfecture de région jeudi. Parmi ces cas, un foyer de 14 personnes infectées a été détecté à Paris, dans un centre d'hébergement pour sans-abri présentant des problèmes de santé, géré par le Samusocial.Les associations doivent être reçues vendredi par le ministre du Logement Julien Denormandie.",
    "date": "2020-03-13",
    "heading": "Jeudi 12 mars, Emmanuel Macron a annoncé des mesures dans le cadre de la lutte contre la propagation du coronavirus, parmi lesquelles la prolongation de la trêve hivernale. Les associations ont salué une \"bonne nouvelle\".",
    "title": "Coronavirus : la prolongation de la trêve hivernale est une \"satisfaction\" pour les associations"
}