{
    "article": "Alors qu'Emmanuel Macron devrait annoncer la fermeture de l'École nationale d'administration (ENA), dans le cadre de sa conférence de presse de sortie du grand débat, François Hollande a mis en garde mercredi 25 avril contre cette éventualité.\"J'ai fait cette école, je ne m'en repens pas, je ne me flagelle pas en me disant 'c'est terrible, j'ai fait cette école'\", a déclaré L'ancien président de la République lors d'un débat organisé autour de l'édition augmentée de son livre \"Les leçons du pouvoir\" dans une librairie de Strasbourg, où l'ENA est installée depuis les années 90.Interrogé sur la défiance croissante envers les élites et les \"grandes écoles\", il a estimé que \"ce qui est critiquable dans la fabrication des élites, c'est l'étroitesse sociale\". \"Ce sont toujours les mêmes catégories qui se retrouvent, générations après générations, dans ces écoles\", a-t-il déploré, même si des \"progrès\" ont été effectués par certaines d'entre elles, comme Science Po \"qui s'est ouvert aux quartiers populaires\". \"On en est loin pour l'ENA\", a concédé l'ancien chef d'Etat. \"Ce qui est le plus troublant en France, c'est ce qu'on appelle les réseaux, ceux qui se partagent les responsabilités, les postes (...) C'est ça qu'il faut essayer de briser mais ça suppose qu'on démocratise les recrutements dans ces écoles, pas qu'on les supprime\", a-t-il poursuivi. \"Qu'on puisse réformer, diversifier, je comprends pleinement cet objectif mais attention, ne cassons pas ce qui est regardé par beaucoup de pays comme une référence\", a-t-il encore mis en garde, rappelant que lorsqu'il était président de la République, \"il y avait des chefs d'État de pays émergents qui me disait 'est-ce qu'on ne pourrait pas créer une ENA dans notre pays?'\"\"Ce serait quand même un comble qu'on la supprime quand d'autres veulent la créer\", a observé M. Hollande.Emmanuel Macron pourrait confirmer jeudi lors d'une conférence de presse la suppression de l'ENA, annonce qu'il s'apprêtait à faire lors de son allocution du 15 avril annulée en raison de l'incendie de Notre-Dame, selon plusieurs médias dont l'AFP. L'ENA a formé en un peu plus de 70 ans quelque 7.000 hauts fonctionnaires français et accueilli plus de 3.700 élèves étrangers, venus de 134 pays. Quatre présidents de la Ve République -Emmanuel Macron, François Hollande, Jacques Chirac et Valéry Giscard d'Estaing-, en sont diplômés.",
    "date": "2019-04-25",
    "heading": "L'ancien président rappelle que l'ENA est vue comme une \"référence\" dans beaucoup de pays.",
    "title": "François Hollande met en garde contre la fermeture de l'ENA"
}