{
    "article": "Jean-Luc Mélenchon affirme vouloir unir la gauche dans une \"fédération populaire\" si les élections européennes lui \"en donnent la force, dans une interview publiée ce mercredi 24 avril dans Libération. Interrogé sur la possibilité d'une union à gauche aujourd'hui éclatée, le chef de file de Le France insoumise déplore : \"Chaque fois que je l'ai proposée, la vieille gauche m'a envoyé balader. Elle n'accepte pas la réalité, c'est-à-dire notre centralité et celle du programme 'l'Avenir en commun'\".Un \"dialogue respectueux et responsable\" L'ex-candidat à la présidentielle fait notamment référence à son appel, en mai 2018 dans les colonnes du même journal, à un \"dialogue respectueux et responsable\" et à reconnaître son leadership. Toutefois, il assure que si le scrutin du 26 mai lui \"en donne la force\", La France insoumise assumera \"de nouveau sa responsabilité\". \"Nous proposerons de nouveau une fédération populaire à construire dans les élections suivantes et dans les mouvements écologiques et sociaux\", indique-t-il dans ce nouvel entretien-fleuve.Dans le détail, il précise que cette \"fédération populaire\" doit unir \"les classes populaires et les classes moyennes plus favorisées qui n'appartiennent pas à l'oligarchie\". Elle ne consiste pas en une \"guirlande des sigles de partis\", prévient-il, arguant que, contrairement aux années 1970 où François Mitterrand avait réussi l'union de la gauche, \"le champ politique s'est effondré\". \"Un programme concret de partage et de planification écologique\"\"A l'Assemblée nationale, les députés à la gauche de l'hémicycle votent ensemble les neuf dixièmes du temps. Pourquoi est-ce possible à l'Assemblée et impossible dès qu'on arrive devant un journaliste ?\", interroge-t-il. Mais Jean-Luc Mélenchon avertit qu'il faut aboutir à \"un programme concret de partage et de planification écologique\", dont l'Avenir en commun peut fournir \"une bonne base de départ\", et \"clarifier les positions\": \"Soutient-on ou non le mouvement 'gilets jaunes ' ? Le PS se sépare-t-il du SPD qui participe à une coalition avec Merkel ? Pourquoi soutiennent-ils Frans Timmermans pour la présidence de la Commission sur des idées libérales ?\"Des relations tendues entre les leaders de la gaucheLes relations entre Jean-Luc Mélenchon et le reste des leaders de gauche restent tendues, à l'image des invectives échangées ces dernières semaines avec la tête de liste EELV Yannick Jadot, en septembre avec la tête de liste PCF Ian Brossat et à l'occasion du rassemblement contre l'antisémitisme avec le Premier secrétaire du PS Olivier Faure.Enfin, la tête de liste PS/Place Publique Raphaël Glucksmann a lui qualifié lundi 22 avril Jean-Luc Mélenchon de \"Thatcher de gauche\" en raison de son rejet de la \"logique de solidarité européenne\".",
    "date": "2019-04-24",
    "heading": "Cette \"fédération populaire\" doit unir \"les classes populaires et les classes moyennes plus favorisées qui n'appartiennent pas à l'oligarchie\", estime le leader de La France insoumise.",
    "title": "Jean-Luc Mélenchon appelle à la création d'une \"fédération populaire\""
}