{
    "article": "Un cadeau en avance ! Afin de plonger dans l'esprit des fêtes, les séries télévisées imaginent comment leurs héros célèbrent Noël. Alors pour l'occasion, nous avons choisi cinq épisodes inoubliables à revoir, et comme cette période de fin d'année est propice à la nostalgie, ils sont tous sélectionnés entre 1990 et 2000.\"Buffy contre les vampires\" : le soleil de Noël (saison 3, épisode 10)L'histoire d'amour entre Angel et Buffy est l'une des plus belles qui ait été écrite à la télévision (du moins jusqu'à la fin de la saison trois). Cet épisode est mémorable, surtout pour sa scène finale qui est forte en émotion. Alors qu'il fait très chaud à Sunnydale, en ce 24 décembre, Angel est tourmenté par le souvenir de toutes les personnes qu'il a tuées. Prêt à en finir avec sa vie, il décide d'attendre le lever du soleil (étant un vampire). Buffy, impuissante face à la situation, essaye en vain de le convaincre qu'il a sa place sur Terre. Cependant, le soleil ne se lèvera pas ce matin-là et laissera la place à la neige. Un miracle de Noël !\"Friends\" : celui qui se déguisait (saison 7, épisode 10)Un classique du genre ! Celui qui se déguisait restera l'un des meilleurs épisodes consacrés à Noël dans \"Friends\". Voir Ross qui tente désespérément d'intéresser Ben, son fils, à apprendre ce qu'est Hanoukka afin de créer un lien avec son côté juif, est hilarant. En effet, ce dernier ne se préoccupe que d'une seule chose : le Père Noël. Ne s'avouant pas vaincu, Ross débarque avec un costume de tatou et trouve un stratagème pour piquer la curiosité du jeune garçon. David Schwimmer manie avec excellence l'humour et l'émotion. Grâce à lui, l'épisode est tout aussi marrant, que touchant.\"Le Caméléon\" : le premier Noël de Jarod (saison 1, épisode 8)Détenu par le centre depuis son plus jeune âge, Jarod est utilisé par l'organisation pour mettre à leur profit son intelligence. Maintenant adulte, le caméléon réussit à s'échapper et tente par tous les moyens de retrouver sa famille, tout en aidant les personnes qui ont été victimes d'injustices. La force de Michael T. Weiss (l'interprète de Jarod) réside dans son regard. À la fois fort et innocent, les effets sur le téléspectateur n'en sont que plus forts. Cet épisode est marquant, car pour la première fois depuis son kidnapping, Jarod découvre Noël, ses traditions et ses gourmandises. Vivre ce moment à travers ses yeux d'homme, mais en ayant un regard d'enfant, emporte littéralement.\"X-Files\" : les amants maudits (saison 6, épisode 6)Tourné avec un seul décor et quatre acteurs, cet épisode est le moins coûteux de la saison. Comme quoi, il ne faut pas toujours un gros budget pour devenir l'un des meilleurs épisodes de Noël. Dans celui-ci, Fox Mulder et Dana Scully passent la nuit de Noël dans une maison hantée et se trouvent confrontés aux fantômes de deux amants. Un mélange d'horreur, de comédie et une touche de romance font de cette histoire un épisode qui ne laissera pas nos deux protagonistes indemnes.\"Ally McBeal\" : l'Esprit de Noël (saison 4, épisode 6)Les avocats du cabinet Fish & Cage répondent toujours présents pour pousser la chansonnette et exercer quelques pas de danse. D'ailleurs, impossible d'oublier la petite chorégraphie dans les toilettes sur la musique de Barry White. Mais dans cet épisode, c'est l'esprit de Noël qui règne. Après avoir défendu un présentateur de JT, renvoyé pour avoir dit la vérité sur le Père Noël, le groupe se retrouve dans leur bar préféré, afin de se détendre et pour chanter. Un plaisir de découvrir aussi le brin de voix de Calista Flockhart, qui s'empare du micro pour fredonner Christmas is Coming et All I Want for Christmas is My Two Front Teeth.",
    "date": "2016-12-23",
    "heading": "Encore un petit peu de patience... Le réveillon arrive bientôt ! En attendant, Noël se célèbre aussi dans les séries. Drôles, intrigants ou encore émouvants, ces épisodes traversent les générations et vous embarquent dans la magie des fêtes. Retour sur cinq épisodes marquants des années 1990 à 2000.",
    "title": "Séries TV : 5 épisodes de Noël inoubliables !"
}