{
    "article": "Une étude internationale européenne confirme vendredi 26 juin que les décès dus au Covid-19 chez les enfants sont extrêmement rares (moins de 1% des cas) et que la maladie reste essentiellement bénigne.82 établissements de santé ont participé à cette première étude européenne auprès d'enfants et adolescents (âgés de trois jours à moins de 18 ans), parue dans la revue spécialisée The Lancet Child and Adolescent Health. Dirigée par des experts de Grande-Bretagne, d'Autriche et d'Espagne, l'étude montre que sur les près de 600 enfants de moins de 18 ans contaminés par le nouveau coronavirus, seulement un quart avait des problèmes médicaux préexistants. C'est peu par rapport à la proportion d'adultes présentant des comorbidités (pathologies), généralement beaucoup plus élevée dans les études, relèvent les auteurs. Sur les 582 patients étudiés, positifs au test virologique (RT-PCR), seuls quatre sont décédés, tous âgés de plus de 10 ans, dont deux souffraient de problèmes médicaux pré-existants. Une proportion faible mais notable a développé une maladie grave nécessitant un traitement en soins intensifs (8%, soit 48 cas sur 582). L'étude, fondées sur des chiffres hospitaliers, n'inclut pas les cas bénins, qui n'avaient pas besoin d'aide ou de médecin. En revanche, plus de 90 enfants, soit 16%, ne présentaient aucun symptôme.Le véritable taux de létalité chez les enfants est probablement nettement inférieur à celui observé dans l'étude, note la revue. \"Les enfants chez lesquels des virus supplémentaires ont été détectés dans les voies respiratoires en même temps que le SRAS-CoV-2 étaient plus susceptibles d'être admis en soins intensifs. Cela pourrait avoir des implications importantes pour la prochaine saison hivernale, lorsque les infections par le rhume et la grippe seront plus courantes\" remarque l'un des principaux auteurs, le Dr Begoña Santiago Garcia, de l'hôpital universitaire Gregorio Marañón à Madrid.Pour sa part, Marc Tebruegge du Great Ormond Street Institute of Child Health de l'University College de Londres juge les résultats rassurants. \"Le taux de létalité dans notre cohorte (d'enfants, ndlr) était très faible; il devrait être encore beaucoup plus faible, étant donné que de nombreux enfants atteints d'une maladie bénigne n'auraient pas été portés à l'attention d'un médecin et ne seraient donc pas inclus dans cette étude\", commente ce co-auteur.\"Dans l'ensemble, la grande majorité des enfants et des jeunes ne souffrent que d'une maladie bénigne\", insiste-t-il.",
    "date": "2020-06-26",
    "heading": "\"Dans l'ensemble, la grande majorité des enfants et des jeunes ne souffrent que d'une maladie bénigne\".",
    "title": "Coronavirus : les décès d'enfants sont extrêmement rares, selon une nouvelle étude européenne"
}