{
    "article": "Anthony Cheylan, rédacteur en chef du site, a publié un texte intitulé \"Moi, Asiatique, j'ai mal devant le spectacle de Kev Adams et Gad Elmaleh\" décrivant son ressenti face au spectacle \"Tout est possible\", donné à Bercy et diffusé en direct le 4 décembre dernier, sur M6.\"Manipulation humoristique? Mauvaise foi? Ratage industriel? Maladresse gigantesque? Le résultat est là : dix minutes de blagues racistes, d'imitations grossières et de personnages grimés de façon caricaturale. Dix minutes pendant lesquelles le public glousse sans se poser de question, sans aucune culpabilité\", écrit-il dans sa tribune, immédiatement relayée à grande échelle sur les réseaux sociaux.Dès lors la machine s'emballe, et les réactions fusent de toutes parts, certaines adressant des critiques agressives envers Kev Adams et Gad Elmaleh. Quelques heures plus tard, la tribune disparaît subitement du site. Certains y voient un désaveu de la direction du site à son journaliste. Principal pointé du doigt : Mouloud Achour. \"La dépublication a vraiment été une décision qui vient de notre part\", a toutefois assuré toutefois Anthony Cheylan, justifiant la décision par le développement d'une \"rhétorique raciste et antisémite\" autour de son texte initial.De son côté, Mouloud Achour a réagi à la mi-journée, répondant aux accusations par l'intermédiaire d'une \"mise au point\" où il fait son mea-culpa tout en regrettant les interprétations ayant suivi la suppression de l'article.Joint par plusieurs médias, l'animateur du \"Gros Journal\" n'a pas souhaité s'exprimer, renvoyant vers sa tribune où il conclut ne pas être \"de ceux qui pratiquent l'indignation sélective et qui cautionnent les choses nauséabondes\".",
    "date": "2016-12-22",
    "heading": "Le fondateur du site Clique.tv Mouloud Achour est au cœur d'une polémique sur fond d'accusations de \"copinage\" avec Gad Elmaleh et Kev Adams. En cause : la suppression (temporaire) d'une tribune d'un journaliste de Clique.tv faisant une critique acerbe d'un sketch jugé \"raciste\" des deux humoristes.",
    "title": "Sketch \"raciste\" de Kev Adams et Gad Elmaleh : accusé de copinage, Mouloud Achour fait sa \"mise au point\""
}