{
    "article": "Plus qu'un succès, un carton. Diffusée ce mardi 20 décembre sur TF1, \"Dix petits nègres\", la nouvelle adaptation du best-seller d'Agatha Christie a rassemblé en moyenne 4,5 millions de curieux. Et il semblerait même qu'elle ait envoûté ces derniers, puisqu'ils sont restés jusqu'au dénouement final, qui a lieu bien après minuit ! Pour rappel, le roman d'Agatha Christie nous invitait à suivre la réunion de dix inconnus sur une île britannique. Chacun trouvera la mort au fil des pages, de façon mystérieuse et inattendue...Il faut dire que les ingrédients étaient réunis pour que la mini-série, produite par la BBC, séduise les téléspectateurs. Un casting de prestige (Charles Dance, dépêché de Game of Thrones, Aidan Turner, aperçu dans Le Hobbit...), une brillante mise en scène actualisée et orchestrée par Craig Viveiros et Sarah Phelps, et de splendides décors. Que demander de plus ?Quand la twittosphère s'affole Les premiers à saluer l'originalité de la série sont les internautes. Ils sont en effet, nombreux à avoir saisi leurs claviers afin de partager leurs commentaires. Stupeur, effroi et angoisse sont les émotions que l'on a pu lire à travers leurs messages de 140 caractères. D'autres ont également salué la prestation des comédiens et leur implication, notamment celle de Charles Dance, alias Tywin Lannister dans la série phénomène \"Game of Thrones\", qui incarnait le juge Lawrence Wargrave.Et puisqu'un succès en appelle un autre, la BBC a déjà prévu de remettre le couvert avec une nouvelle adaptation d'Agatha Christie. Les \"Dix petits nègres\" laisseront leur place à une autre oeuvre culte de la romancière : \"Témoin à charge\". Outre-Manche, cette nouvelle série sera diffusée le 26 décembre prochain. Une parution sur TF1 n'est pas encore à l'ordre du jour, mais vu l'accueil de \"Dix petits nègres\", il est fort à parier que la première chaîne se laissera de nouveau tenter par l'aventure. Quoi qu'il en soit, si vous avez manqué la soirée spéciale de TF1, les trois épisodes du feuilleton sont toujours disponibles en replay sur la plateforme VOD de la chaîne.",
    "date": "2016-12-22",
    "heading": "Ils étaient plus de 5 millions à suivre cette relecture du roman culte d'Agatha Christie sur TF1. La série a conquis la critique et le public.",
    "title": "Dix Petits Nègres : la série de TF1 plébiscitée"
}