{
    "article": "Après les mesures annoncées par Emmanuel Macron jeudi 12 mars, c'est au tour du Premier ministre de s'adresser aux Français. Edouard Philippe sera en effet ce vendredi 13 mars l'invité du journal télévisé de 13h de TF1, comme l'a indiqué la chaîne dans un communiqué. \"A la suite de l'allocution du Président de la République Emmanuel Macron et aux mesures annoncées pour lutter contre l'épidémie de coronavirus, le Premier ministre Edouard Philippe répondra, en direct, aux questions de Jean-Pierre Pernaut\", a précisé la chaîne. Edouard Philippe, en pleine campagne pour les Municipales au Havre, a été contraint d'annuler son dernier meeting jeudi soir. Face à \"la plus grave crise sanitaire depuis un siècle\", Emmanuel Macron a endossé jeudi soir dans son allocution les habits de \"père de la Nation\" pour faire accepter aux Français des mesures drastiques contre le coronavirus. Parmi les annonces fortes, la fermeture, à partir de lundi et \"jusqu'à nouvel ordre\", des crèches, écoles et universités pour freiner la propagation du covid-19, qui a tué 61 personnes et en a contaminé près de 3.000.\"Un coup de frein massif\"Ce vendredi 13 mars sur Europe 1, le ministre de la Santé Olivier Véran a apporté des précisions. \"La durée (de cette fermeture des établissements scolaires) m'est inconnue et, si je pouvais la donner, je la donnerais (...) imaginez bien qu'elle sera la plus courte possible\", a-t-il indiqué. \"Dans les zones d'activation du virus (Oise, Haut-Rhin), nous avons adopté des périodes de fermeture de 15 jours. Dans le cadre d'une fermeture nationale de l'ensemble des établissements scolaires, ce que nous voulons c'est un coup de frein national massif\", a ajouté Olivier Véran.Sur l'antenne de France Inter, Jean-Michel Blanquer, ministre de l'Education nationale, s'est lui aussi exprimé. \"Du point de vue de l'Éducation nationale, on est au stade 3\", a-t-il alerté. La fermeture des écoles et universités est \"une façon de mettre fin à l'accélération de l'épidémie\", a ajouté Jean-Michel Blanquer.",
    "date": "2020-03-13",
    "heading": "Edouard Philippe sera sur le plateau du journal télévisé de TF1 à 13h ce vendredi 13 mars, au lendemain de l'allocution télévisée d'Emmanuel Macron, en pleine crise du coronavirus.",
    "title": "Coronavirus : Edouard Philippe au JT de 13h de TF1"
}