{
    "article": "En ces fêtes de fin d'année 2016, France 2 met les petits plats dans les grands en réservant trois soirées exceptionnelles en compagnie de Marianne James à ses téléspectateurs. La chaîne propose en effet des programmes parfaits pour les soirées télé en famille, avec la saison 3 de Prodiges et le lancement d'un nouveau rendez-vous, À vos pinceaux. Très appréciée par le grand public grâce à son franc parler mais aussi sa sensibilité, le petit écran aurait-il trouvé en elle sa nouvelle star de l'animation ?Le retour des surdoués de l'art classiqueMotivé par le joli succès des éditions précédentes du concours de jeunes talents, France 2 a décidé de proposer Prodiges le temps de deux soirées, le jeudi 22 décembre 2016 à 20h55 et le jeudi 29 décembre 2016 à la même heure. Des auditions à la finale, les enfants se révèlent plus impressionnants et surprenants que jamais, comme en témoigne l'animatrice au magazine Télé Z : \"Ce sont de vrais bosseurs qui ont choisi l'art de la musique, du chant ou de la danse. Ils ne vivent pas sur une autre planète.\" S'étant illustrée en tant que présentatrice au cours des précédentes saisons de ce divertissement à l'état pur, la chaîne lui a ensuite logiquement proposé de donner vie à un autre concept...Après le chant, la danse, la musique, la peinture... le sexe ?Ainsi, le mardi 27 décembre 2016 dès 20h55 et encore une fois sur France 2, Marianne James dévoilera l'émission À vos pinceaux. Elle explique à nos confrères du Figaro : \"Dix peintres amateurs, âgés de 17 à 63 ans vont exercer un art dont ils rêvent, lors d'épreuves libres ou imposées durant quatre semaines. Je crée du lien entre les joutes verbales des deux jurés (Bruno Vannacci, professeur d'arts appliqués et Fabrice Bousteau, directeur de Beaux-Arts Magazine, ndlr).\" Ses fans répondront-ils là aussi présents ?En tout cas, ses apparitions télévisuelles donnent des idées de futurs projets à la principale intéressée. Elle a même dévoilé à Télé Z qu'elle se verrait bien à la tête d'un programme abordant un registre très particulier : \"Je rêve d'une émission sur le sexe, très drôle, très gourmande et dans laquelle on pourrait librement s'exprimer en parlant de nos sentiments.\" À bon entendeur...",
    "date": "2016-12-23",
    "heading": "Marianne James est sur tous les fronts sur France 2 en cette fin d'année 2016. En effet, en l'espace d'une semaine, l'artiste présente pas moins de trois émissions en prime-time grâce aux programmes Prodiges et A vos pinceaux et songe même à de futurs projets. Serait-t-elle en passe de devenir la reine du divertissement en 2017 ?",
    "title": "Marianne James rêve d'animer une émission sur le sexe !"
}