{
    "article": "Dickerson, né sans rein, devait recevoir le rein gauche de son père, Anthony. Mais celui-ci ayant violé sa liberté conditionnelle, il est retourné en détention avant la date de l'opération. L'hôpital d'Atlanta qui devait les opérer réétudiera le dossier en janvier 2018. La mère du petit garçon a lancé une pétition pour alerter sur son sort.\"Aidez mon fils de 2 ans à obtenir un nouveau rein !\" Voilà le titre de la pétition lancée sur Internet par Carmellia Burgess, la maman d'A.J. La transplantation aurait dû avoir lieu le 29 septembre, à l'hôpital privé Emory d'Atlanta, en Géorgie (sud-est des États-Unis). Anthony, le père de l'enfant, était compatible \"à 110%\" avec son fils, explique Carmellia dans son appel. \"Mais Anthony est allé en prison le mois dernier pour avoir violé sa liberté conditionnelle, et on lui refuse maintenant la possibilité de donner son rein à Anthony Junior\". \"Nous avons le sentiment que l'hôpital ne se concentre que sur le comportement du papa et pas sur le plus important... qui est que notre fils reçoive le rein de son père, pour commencer à vivre en bonne santé. Son papa a fait une erreur, ça ne devrait pas l'empêcher de pouvoir aider son fils\", écrit la mère dans cette pétition, signée par près de 40.000 personnes.Newsweek explique qu'Anthony Dickerson a violé son contrôle judiciaire quelques semaines avant la date prévue pour l'opération. Il a été interpellé en possession d'une arme à feu ou d'un couteau - les autorités n'ont pas donné plus de détails sur la nature de l'arme. Le père de l'enfant malade n'a été libéré qu'après le 29 septembre. Quelques jours plus tard, il a reçu un courrier de l'hôpital lui demandant les comptes-rendus de son officier de probation pour les trois mois suivants, avant de réévaluer son cas en janvier 2018, précise Newsweek. En attendant, la maman d'A.J. doit l'inscrire sur la liste d'attente des transplantations de rein. Une attente qui peut durer des années.",
    "date": "2017-10-23",
    "heading": "ÉTHIQUE. Le petit A.J.",
    "title": "États-Unis : un enfant de 2 ans privé de greffe à cause de son père"
}