{
    "article": "Les Iles Baléares - Ibiza, Majorque et Minorque - ont vécu depuis janvier 2016 une explosion des plaintes visant les hôtels offrant des séjours \"tout compris\" pour des intoxications alimentaires, en hausse de 700%, précise encore la police. Le dommage estimé est de 4,5 millions d'euros, a assuré la police, qui a précisé que le phénomène touchait également les îles Canaries et la région de Benidorm, sur la côte méditerranéenne, très prisée des Britanniques. Selon les hôtels, certains avocats spécialisés rôdent même aux abords des hôtels en offrant leurs services gratuitement, avec l'espoir de toucher une commission si le client obtient une indemnisation. Une ambulance affichant le slogan \"clinique des plaintes\" aurait même circulé sur l'île de Tenerife, aux Iles Canaries. Selon les spécialistes du tourisme en Espagne, cette hausse des plaintes est liée à un vide juridique au Royaume-Uni, où la loi de protection des consommateurs n'exige pas des clients lésés qu'ils produisent un certificat médical. Il leur suffisait dans certains cas de présenter une facture d'achat de médicaments pour obtenir un remboursement, selon la police espagnole. Le problème est d'une telle ampleur que le secrétaire aux Affaire étrangères Boris Johnson avait ironisé sur la santé digestive des Britanniques, devenus \"parmi les plus fragiles\" sur ce point. Depuis des années, les Britanniques arrivent en tête des étrangers choisissant l'Espagne pour leurs vacances. En 2016 ils étaient 17,8 millions, dans un pays comptant quelque 46 millions d'habitants",
    "date": "2017-10-23",
    "heading": "La police espagnole a assuré vendredi avoir identifié quelque 800 touristes britanniques soupçonnés d'avoir déposé des plaintes pour de fausses intoxications alimentaires aux Baléares afin d'obtenir de juteuses indemnisations des hôtels. La police annonce dans un communiqué avoir également détecté 77 cabinets d'avocats ayant \"mis en place une organisation visant à déposer des plaintes mensongères qui ont causé un tort économique important au secteur touristique des Baléares et de l'Espagne\".",
    "title": "Espagne : 800 touristes pris la main dans le sac"
}