{
    "article": "Huit cas de décès d'enfants, liés au basculement d'une commode Ikea, ont été recensés ces derniers mois. Le dernier drame remonte au mois de mai dernier en Californie mais il a été rendu public cette semaine. Le petit Jozef Dudek, 2 ans, dormait seul dans sa chambre quand son père l'a retrouvé sous une commode \"MALM\" à trois tiroirs, achetée chez Ikea. Selon les médias américains, il s'agit du huitième décès d'enfant lié à ce modèle. SEULS 3% DES COMMODES VENDUES RAPPORTÉES En juin 2016, l'enseigne suédoise avait pourtant demandé le rappel du produit en question. Celui-ci était déjà accusé de basculer trop facilement vers l'avant. En échange, les clients pouvaient obtenir un remboursement ou bien un kit pour fixer la commode au mur. \"Malheureusement, 29 millions de produits ont été vendus et le rappel a été inefficace pour alerter les consommateurs de l'état défectueux de la commode\", a expliqué au Daily News l'avocat de la famille, Me Alan Feldman. Ce dernier a déjà représenté trois familles ayant perdu un enfant à cause du même meuble. Selon lui, les produits mis en vente doivent être stables sans qu'il soit nécessaire d'y ajouter une fixation murale. Selon une étude réalisée en janvier par la Commission américaine pour la sécurité des consommateurs, seuls 3% des 29 millions de commodes vendues par Ikea aux États-Unis auraient été rapportées. Plusieurs vidéos de sensibilisation avaient alors été publiées pour alerter les parents. \"Nos pensées vont à la famille affectée, et nous lui témoignons nos sincères condoléances en cette période difficile\", a déclaré l'enseigne dans un communiqué, précisant que l'enquête avait montré que la MALM n'était pas correctement fixée au mur. En 2016, Ikea avait cependant dû verser 50 milliards de dollars à trois familles américaines ayant perdu un de leur enfant après le basculement du meuble.",
    "date": "2017-10-22",
    "heading": "",
    "title": "Chute d'une commode Ikea : un 8e décès d'enfant recensé"
}