{
    "article": "En Europe, la situation est loin d'être aussi grave mais des villes et quartiers sont de nouveau confinés face à l'apparition de foyers, notamment dans des entreprises.Le Texas, épris de libertés et Etat américain le plus grand du pays, avait commencé à rouvrir le 1er mai, mais le chef de l'exécutif local, le gouverneur Greg Abbott, a décidé jeudi de ne pas passer aux étapes suivantes de déconfinement en raison de la hausse des hospitalisations liées au coronavirus. Ce grand Etat a rapporté jeudi 5.996 nouveaux cas de coronavirus, un nouveau record. \"La dernière chose que nous voulons est de revenir en arrière et de fermer les commerces\", a cependant déclaré l'élu républicain.C'est pourtant la nouvelle crainte de nombreux responsables américains d'une vaste frange couvrant le Sud et l'Ouest, qui observent depuis quelques semaines leurs hôpitaux se remplir de malades du Covid-19 et se demandent s'il ne faut pas, au minimum, rendre obligatoire le port des masques en public. Le Nevada vient de le décréter pour tous les espaces publics fermés, et donc dans les casinos de Las Vegas, dès vendredi.C'est comme si le film qui s'était déroulé dans le Nord-Est et en particulier à New York au printemps se rejouait, mais dans une partie du pays moins dense, qui s'était déconfinée en confiance après avoir cru échapper au pire.A 20h00 GMT, le pays comptait plus de 37.000 nouveaux cas diagnostiqués et 692 décès supplémentaires pour la journée de jeudi, selon les chiffres des Centres de prévention et de lutte contre les maladies (CDC). Les experts ont averti que les plus de trois dizaines de milliers de nouveaux cas désormais dépistés chaque jour sont l'avant-garde d'une explosion exponentielle des contagions.\"Avec le temps, ces gens vont commencer à être hospitalisés, et ils vont commencer à mourir\", dit l'épidémiologiste d'Harvard William Hanage. \"Cela prendra peut-être quelques semaines ou plus, mais cela arrivera. Et n'oubliez pas que cela se passe dans une population bien plus grande que celle où ont éclaté les foyers du printemps\".Une deuxième vague était redoutée pour l'automne et l'hiver, en conjonction avec la grippe saisonnière, mais c'est une vague estivale qui s'ébauche. Alors que seulement 5 à 8% de la population a été contaminée depuis le début de la pandémie, estiment les autorités sanitaires américaines.- Pic encore à venir dans les Amériques -Au total, la pandémie a fait 485.549 morts officiellement recensés dans le monde, selon un bilan de l'AFP jeudi à 20h30 (00H30 GMT). Après les Etats-Unis, c'est le Brésil qui a subi le plus de décès (54.971).Le Mexique a déploré jeudi plus de 25.000 mort du virus et quelque 200.000 personnes contaminées depuis le début de l'épidémie dans ce pays de 127 millions d'habitants, selon les autorités. Le seuil des dix millions de cas de Covid-19 dans le monde devrait être atteint la semaine prochaine alors que la pandémie n'a pas encore atteint son pic dans la région des Amériques, a averti l'OMS.Plus de la moitié des près de 105.000 morts des Caraïbes et d'Amérique latine ont été enregistrés au Brésil.L'armée australienne a annoncé jeudi le déploiement de 1.000 soldats à Melbourne, deuxième ville la plus peuplée de l'immense île-continent, après l'apparition d'un foyer et des placements en isolement dans des hôtels.Mais les caméras vont recommencer à tourner à Bollywood, après un accord entre trois grandes organisations du cinéma indien, mettant fin au gel des tournages de films, avec des règles sanitaires qui devraient restreindre le faste légendaire de l'usine à rêves de l'Inde: les acteurs de plus de 65 ans sont interdits des plateaux et il ne devrait pas y avoir de scènes de mariage ou de combat, deux incontournables des longs-métrages bollywoodiens.- Alarme et plages en Europe -L'Europe, elle, s'était déconfinée après avoir dompté la pandémie, mais elle surveille les redémarrages, quitte à ordonner de nouveaux confinements, comme ces derniers jours dans la banlieue de Lisbonne, en Allemagne autour d'un abattoir ou en Italie près de Naples.Avec le déconfinement, les usines, entreprises et exploitations agricoles s'ajoutent aux maisons de retraite et aux prisons comme des sources de transmission importantes.L'Organisation mondiale de la Santé a mis en garde le continent, jeudi. \"La semaine dernière, l'Europe a connu une augmentation du nombre de cas hebdomadaires pour la première fois depuis des mois\", a déclaré le directeur de la branche Europe de l'OMS, Hans Kluge, depuis Copenhague.\"Dans onze pays, l'accélération de la transmission a entraîné une recrudescence très importante qui, si elle n'est pas maîtrisée, poussera les systèmes de santé au bord du gouffre une fois de plus en Europe\", a-t-il poursuivi.Mais la Tour Eiffel a rouvert à Paris, avec certes encore peu de touristes, et le Louvre suivra le 6 juillet.La Grèce, elle, où l'épidémie a fait 191 morts, assure qu'elle a pris \"un maximum\" de mesures de sécurité pour protéger les touristes, selon le Premier ministre Kyriakos Mitsotakis. Les aéroports grecs accueilleront de nouveau des vols internationaux le 1er juillet.Et les Anglais, pour la journée la plus chaude de l'année, se sont précipités sur les plages jeudi, au point de submerger les autorités locales qui ont fait intervenir la police dans la station balnéaire de Bournemouth.Pour les malades graves du coronavirus, l'Agence européenne des médicaments a recommandé jeudi d'autoriser un premier médicament contre le Covid-19, l'antiviral remdesivir, suivant les Etats-Unis. La décision dépendra de la Commission.",
    "date": "2020-06-26",
    "heading": "Après un long \"plateau\" la pandémie de Covid-19 gagne en ampleur dans une immense partie des Etats-Unis et s'accroit également en Amérique latine, notamment au Mexique et au Brésil où les bilans des décès quotidiens continuent de grimper.",
    "title": "Coronavirus: les contagions s'accélèrent aux Etats-Unis "
}