{
    "article": "Nathalie Loiseau est au centre de l'attention depuis les révélations sur son passé d'étudiante à Science Po. L'étincelle est partie d'un article publié lundi 22 avril, selon lequel Nathalie Loiseau apparaissait en 1984 pour des élections sur la liste \"commission paritaire\" de l'Union des étudiants de droite (UED), syndicat né sur les cendres du GUD (Groupe union défense, syndicat étudiant d'extrême droite aujourd'hui dissout). Elle portait alors encore son nom de jeune fille (Nathalie Ducoulombier).\"C'est révoltant, c'est le contraire de ma vie\", lance t-elle, en réponse aux rumeurs de \"proximité avec l'extrême-droite\". \"C'est le contraire de la raison pour laquelle je suis entrée en politique\". \"Je déteste tout ce que représente l'extrême-droite dans notre pays et en Europe\" a t-elle déclaré dans une vidéo mise en ligne sur sa page Twitter, mardi 23 avril.\"Oui, il y a 35 ans, j'ai commis une erreur. J'ai accepté par amitié de figurer sur une liste où il y avait des gens d'extrême droite. Je ne le savais pas. J'aurais dû le vérifier, je le regrette\", admet-elle. Évoquant une erreur d'il y a 35 ans, la tête de liste met en avant 35 années d'engagement personnel et politique pour porter des \"valeurs\" et défendre aujourd'hui la liste \"Renaissance\", qu'elle mène dans la perspective des prochaines élections européennes. \"Je ne veux pas laisser salir ni ce que je suis, ni ce qu'est cette liste\", conclut-elle. Soulignant avoir \"complètement oublié cet épisode\", Nathalie Loiseau a reconnu auprès de Mediapart avoir \"dit oui\" lorsqu'on l'avait \"approchée pour participer à une liste qui voulait accentuer le pluralisme à Sciences Po, alors quasi inexistant, et qui cherchait des femmes\". \"Si ceux qui étaient sur la liste avaient un agenda extrémiste, je ne les ai pas fréquentés, je ne l'ai pas perçu, et si c'est le cas c'est une erreur. Si j'avais identifié des membres du GUD sur cette liste, évidemment que je n'aurais pas accepté d'y figurer\", a-t-elle ajouté.",
    "date": "2019-04-23",
    "heading": "L'ancienne ministre du gouvernement d'Edouard Philippe et tête de liste de La République en Marche (LREM) pour les prochaines élections européennes a reconnu avoir accepté \"par amitié\" de figurer dans une liste, dont elle ignorait la composition précise.",
    "title": "Liste d'extrême droite : Nathalie Loiseau regrette une \"erreur d'il y a 35 ans\""
}