{
    "article": "Une archive explosive. Mediapart révèle lundi 22 avril que Nathalie Loiseau, tête de liste LREM aux élections européennes, figurait sur une liste d'extrême droite à l'époque où elle était étudiante à Science Po Paris en 1984. Une participation embarrassante pour cette pourfendeuse du Rassemblement National.Selon le site d'investigation, la future ministre, Nathalie Ducoulombier de son nom de jeune fille, est entrée dans la prestigieuse école de Paris en 1980. Quatre ans plus tard, elle suivait une filière dite \"Préparation ENA\" (École nationale d'administration).Proche du GUDC'est dans ce cadre que la jeune femme âgée de 20 ans aurait participé aux élections des délégués étudiants au conseil de direction et à la commission paritaire de l'établissement sur la liste de l'Union des étudiants de droite de Sciences Po (UED). Ce syndicat étudiant, proche du GUD de Paris comptait parmi ses membres, des proches de Marine Le Pen comme Frédéric Châtillon.Dans le détail, le nom de la future ministre figure au côtés de sept autres candidats, dont Christophe Bay, haut fonctionnaire ayant discrètement contribué au programme de la candidate du Rassemblement national (RN) en 2017, selon un document livré par Mediapart.Contactée par le site d'investigation, Nathalie Loiseau assure ne pas s'être \"plus que cela intéressée à cette liste\". Elle précise néanmoins avoir \"été approchée pour participer à une liste qui voulait accentuer le pluralisme à Sciences-Po, alors quasi inexistant, et qui cherchait des femmes\".\"J'aurais sans doute dû regarder de plus près\" \"J'ai dit oui\", reconnaît-elle. \"J'aurais sans doute dû regarder de plus près de quoi il s'agissait\", admet toutefois la candidate aux Européennes, précisant que si elle avait \"milité, tracté, fait campagne\", elle \"s'en souviendrait, et ce n'est pas le cas\".Par ailleurs, la tête de liste LREM a souligné à Mediapart qu'elle n'avait \"jamais eu d'engagement à l'extrême droite, ni proche de l'extrême droite, ni de fréquentations d'extrême droite\" et qu'elle avait au contraire toujours combattu ces idées.\"C'est insupportable à Edwy Plenel\"L'ancienne ministre a réagi ce mardi dans un post sur son compte Facebook, s'insurgeant : \"venir de la droite, avoir rejoint Emmanuel Macron et combattre l'extrême droite, avoir une chance de la battre le 26 mai, c'est insupportable à Plenel. Avoir été gaulliste à 20 ans plutôt que maoïste, c'est insupportable à Plenel\".Et d'ajouter : \"avoir accepté de figurer sur une liste pour faire plaisir à un copain sans aucune chance d'être élue, sans faire campagne et sans connaître les autres colistiers, avoir 20 ans et ne pas être d'extrême-gauche, c'est insupportable à Edwy Plenel\".",
    "date": "2019-04-23",
    "heading": "Selon Mediapart, la tête de liste LREM aux élections européennes avait participé le temps d'une élection étudiante à une liste apparentée à l'extrême droite à Sciences Po Paris en 1984.",
    "title": "Étudiante, Nathalie Loiseau figurait sur une liste d'extrême droite à Sciences Po, selon Mediapart"
}