{
    "article": "Député la 5e circonscription de l'Essonne depuis 2017, le mathématicien Cédric Villani aimerait bien migrer vers la capitale en 2020. Candidat ouvertement déclaré à l'investiture du parti de la majorité pour la mairie de Paris, l'ancien soutien d'Anne Hidalgo doit se démarquer. Notamment des deux favoris dans son parti, l'ancien porte-parole du gouvernement Benjamin Griveaux, et l'ex-secrétaire d'Etat au Numérique Mounir Majhoubi.Quel intérêt pour les Parisiens ?Alors l'homme à la broche araignée si reconnaissable a choisi dans le JDD de proposer des mesures fortes. Parmi elles, une reconstruction des frontières de la capitale. \"Le territoire métropolitain est constitué d'une multiplicité de communes. Celles-ci doivent vivre à l'unisson. Sans oublier la grande couronne. Paris a vocation, dans le sens de l'Histoire, à s'agrandir encore, en intégrant des communes limitrophes en tant que nouveaux arrondissements.\"Même si pour l'instant, Cédric Villani juge que \"ce serait une erreur de définir trop tôt un périmètre\". Le mathématicien veut prendre son temps, prenant l'exemple de la pietonnisation des voies sur berge, mise en place par Anne Hidalgo. Un épisode qui selon le député s'est fait \"dans la douleur parce que les communes voisines n'ont pas été associées\". L'homme politique évoque Aubervilliers (Seine-Saint-Denis) ou encore Issy-Les-Moulineaux (Hauts-de-Seine) comme villes pouvant appartenir bientôt à un nouvel arrondissement parisien.Bientôt des \"grands parisiens\" ?Mais quel intérêt pour les habitants de la capitale ? \"Mobilité, pollution, sécurité, solidarité, circulation, efficacité économique sont autant de sujets qui se voient en grand. De nombreux problèmes pourraient ainsi être résolus. Il s'agit aussi de cesser d'opposer les uns aux autres. Untel qui est parisien se retrouvera 'grand parisien'\", explique Cédric Villani, qui évoque également le thème du logement. Un des sujets les plus attendus de la campagne municipale à venir. \"Paris est déjà hyperdense et n'a pas besoin de se densifier davantage.\"Un projet ambitieux, mais qui reste dans le domaine de l'idée pour l'instant. Cédric Villani a en effet une investiture et une élection à remporter d'ici là.",
    "date": "2019-04-21",
    "heading": "Candidat à l'investiture La République en Marche pour briguer la mairie de Paris, Cédric Villani présente dans le JDD ses idées pour la capitale. Dont une qui fera parler, celle de casser les frontières de Paris.",
    "title": "Municipales : Cédric Villani veut agrandir Paris"
}