{
    "article": "30% des Français affirment aujourd'hui \"soutenir\" ou \"éprouver de la sympathie\" pour Nicolas Sarkozy, selon un sondage Odoxa pour France Inter, L'Express et la presse régionale dont les résultats paraissent ce mardi 23 avril. L'ancien président arrive ainsi en tête des personnalités politiques, devançant de quatre points Marine Le Pen ou encore son ancienne rivale à l'élection présidentielle de 2007, Ségolène Royal.Une percée de l'ancien présidentSelon Odoxa, la \"conjugaison de deux facteurs\" peut expliquer une telle percée de Nicolas Sarkozy. En tête, la retraite politique d'Alain Juppé, désormais au Conseil constitutionnel, longtemps leader du classement et enfin la progression de l'ex-président lui-même qui gagne deux points. Dans le détail, Nicolas Sarkozy obtient 82% d'opinions favorables chez les sympathisants de droite, soit 30 points d'avance face à l'actuel patron des Républicains, Laurent Wauquiez.Retour de popularité pour Ségolène RoyalLa prime à \"l'ancien monde\" ne concerne pas que l'ancien président. Avec une cote d'adhésion de 26 %, son ancienne rivale malheureuse de 2007, Ségolène Royal, est deuxième du palmarès (ex aequo avec Marine Le Pen). Autre résultat notable de ce sondage, la difficulté à droite comme à gauche, à trouver des successeurs aux responsables politiques \"historiques\". Au PS, Olivier Faure atteint ainsi péniblement la 22ème place avec 8% d'adhésion quand à droite, Laurent Wauquiez se positionne à la 14ème position du palmarès, avec 18% d'adhésion.En parallèle, Emmanuel Macron regagne 2 points à 32% d'adhésion et prolonge sa lancée du début d'année grâce à Notre-Dame et aux annonces attendues sur le grand débat. Peu d'engouement pour les candidats au scrutin européenEnfin, l'enquête montre le peu d'engouement que rencontrent les différents candidats à l'élection européenne : François-Xavier Bellamy (LR) est dernier, ex-aequo avec Olivier Faure, tandis que Jordan Bardella (RN) et Raphaël Glucksmann (Place publique et PS) sont à 10 %. De son côté, Nathalie Loiseau (LREM) gagne quatre points par rapport au mois de mars et atteint 13 % d'adhésion. Ce sondage a été réalisé les 17 et 18 avril auprès d'un échantillon représentatif de 1.003 Français âgés de 18 ans et plus.",
    "date": "2019-04-23",
    "heading": "Dans le détail, l'ancien chef de l'Etat obtient 82% d'opinions favorables chez les sympathisants de droite.",
    "title": "Nicolas Sarkozy, personnalité politique préférée des Français"
}