{
    "article": "Une pratique qui se développe de plus en plus ces dernières années, et qui est plébiscitée, selon une étude CSA pour Malakoff Humanis publiée jeudi. Réunions en visoconférence, échanges par mail... En France, plus d'un tiers des salariés du privé (34%), la moitié en Île-de-France, ont recouru au télétravail pendant les grèves contre la réforme des retraites de décembre 2019, rapporte une étude CSA pour Malakoff Humanis publiée jeudi. L'enquête, menée du 6 au 15 février n'a pas pu mesurer l'impact du coronavirus, encore à ses prémices, mais 27% des entreprises déclarent avoir déjà incité leurs salariés à télétravailler en période d'épidémie, et 36% des salariés indiquent que leur entreprise les a effectivement incités à travailler chez eux afin d'éviter toute contamination ou arrêt de travail. À l'époque, il s'agissait plutôt de la grippe saisonnière et de la gastro-entérite, mais le coronavirus a accéléré le recours au télétravail, y compris imposé. Le télétravail peut être imposé au salarié en cas de \"menace d'épidémie\"Facilité par les ordonnances Macron de l'automne 2017, le télétravail se fait pour 72% des entreprises sur simple accord avec le salarié (oral, courrier ou par mail), indique l'étude conduite auprès de 1.610 salariés d'entreprises du privé de plus de 10 salariés. Il ne peut être imposé au salarié, sauf en cas de \"circonstances exceptionnelles, notamment de menace d'épidémie, ou en cas de force majeure\", pour permettre la continuité de l'activité de l'entreprise et garantir la protection des salariés, selon le code du travail.En Alsace par exemple, un tiers des salariés du site du groupe Merck à Molsheim (Bas-Rhin), soit quelque 600 personnes, sont en télétravail au moins jusqu'à la fin de la semaine, après qu'une employée a été contaminée par le Covid-19.La BCE et le FMI testent le télétravail grandeur natureLa Banque centrale européenne (BCE) et le Fonds monétaire international (FMI) vont tester dès vendredi le télétravail grandeur nature, pour leurs milliers d'employés. Un essai pour vérifier le bon fonctionnement des infrastructures \"en ces temps difficiles\", a expliqué un porte-parole du FMI. Cette dernière instituion souhaite anticiper ses réunions de printemps avec la Banque mondiale qui drainent habituellement des dizaines de milliers de personnes du monde entier dans la capitale américaine, qui seront dématérialisée cette année pour cause de coronavirus. Risque d'isolement Le télétravail pose toutefois des difficultés en termes de management des équipes pour 47% des dirigeants interrogés par l'enquête, et de sécurité des données pour 44% d'entre eux, insdique l'enquête. Côté bénéfices, les managers y voient \"un meilleur équilibre de vie pour les salariés\" (93%) mais aussi un gain d'image (73%) et une baisse de l'absentéisme (51%).Pour leur part, les télétravailleurs plébiscitent l'équilibre vie personnelle/vie professionnelle (89%) et la diminution de fatigue (86%), notamment grâce à la suppression du temps de trajet. Mais paradoxalement, ils sont 58% à déplorer un empiètement de la vie professionnelle sur la vie privée, voire un risque d'addiction au travail (51%).Quatre salariés télétravailleurs sur dix ont en outre peu ou pas de contact avec leur équipe lors des jours de télétravail, ce qui peut créer un sentiment d'isolement, particulièrement si le nombre de jours télétravaillés est important.",
    "date": "2020-03-12",
    "heading": "Face à la crise du coronavirus, les mesures de précaution se multiplient. Parmi elles, le recours au télétravail dans les entreprises, mises à mal par les conséquences économiques liées à l'épidémie.",
    "title": "Grèves et coronavirus : le télétravail décolle"
}