{
    "article": "Face à la propagation du coronavirus, le parc Disneyland Paris a suspendu jeudi et jusqu'au 15 avril, tous ses événements en extérieur et réduit ses capacités d'accueil en intérieur. Première destination touristique privée en Europe, avec quelque 15 millions de visiteurs par an, le site implanté à Marne-la-Vallée emploie plus de 16.000 salariés, ce qui en fait le premier employeur \"mono-site\" de France. Coronavirus : comment est calculé le taux de létalité ?par franceinfo\"Disneyland Paris est ouvert et accueille tous les visiteurs. Nous sommes en contact permanent avec les autorités françaises, et en conformité avec leurs instructions, nous avons temporairement aménagé certaines de nos expériences et opérations jusqu'au 15 avril 2020\", indique le parc dans un message posté sur son site internet. Parmi ces \"mesures exceptionnelles\", il annonce que les parades et spectacles présentés en extérieur (comme les parades des personnages Disney ou le spectacle de la Reine des Neiges 2) \"sont temporairement suspendus\".Disneyland Paris indique aussi avoir \"ajusté\" et \"aménagé\" les capacités d'accueil de ses files d'attente, de ses théâtres, de deux de ses restaurants et de sa plus grande boutique, sans plus de précisions, alors que le gouvernement a interdit les rassemblements de plus de 1.000 personnes. \"Nous avons augmenté les fréquences de nettoyage et de désinfection des zones accessibles aux visiteurs et nous avons ajouté des points de distribution de gel hydroalcoolique dans nos parcs, nos hôtels, coulisses et bureaux\", est-il indiqué dans le message.Concernant les réservations d'hôtel pour les arrivées jusqu'au 1er juin, Disneyland indique avoir supprimé les frais de modification et d'annulation jusqu'au 15 avril, et précise qu'il est possible de \"déplacer\" son séjour pour une arrivée jusqu'au 15 octobre. Au sein des équipes du parc, trois employés de maintenance travaillant de nuit (et n'étant pas en contact avec le public) ont été testés positifs au coronavirus.Ailleurs dans le monde, le complexe Disney à Shanghai, qui était fermé depuis le 25 janvier, a rouvert partiellement lundi. A Tokyo, les parcs Disneyland et DisneySea restent pour leur part fermés jusqu'à début avril, toujours en raison de l'épidémie de Covid-19.",
    "date": "2020-03-12",
    "heading": "Le célèbre parc d'attractions précisé avoir \"ajusté\" et \"aménagé\" ses capacités d'accueil.",
    "title": "Coronavirus : Disneyland Paris suspend ses spectacles en extérieur"
}