{
    "article": "Au fur et à mesure que l'épidémie gagne du terrain en France, les frontières se ferment pour les ressortissants français. En effet, de nombreux pays ont annoncé avoir pris des mesures de précaution visant à interdire l'accès sur leur sol aux Français. Parmi eux : Israël, la Jordanie, le Liban, Trinité-et- Tobago, l'Arabie Saoudite, l'Iran, l'Irak, la Moldavie et le Kazakhstan. Les Etats-Unis pour leur part, ont suspendu l'entrée des touristes ayant séjourné en Europe pour trente jours. Le Salvador, qui n'est pas encore touché par l'infection, a pris des mesures similaires. Quarantaine et obligation de présenter un certificat d'examen au covid-19Des quarantaines sont imposés aux Français s'ils veulent voyager au Pérou, en Colombie, en Argentine, au Mozambique, à Chypre, en Macédoine du nord, en Arménie, en Russie, en Ouzbékistan, au Samoa, en Ouganda, au Liberia, au Burundi et au Congo.Au Costa Rica, \"les personnes en provenance de France ne sont pas systématiquement mises en quarantaine\" précise le Ministère des affaires étrangères. Mais si le voyageur présente des symptômes grippaux, il sera \"mis à l'isolement\". La Géorgie demande aux personnes ayant séjourné en France de présenter à leur arrivée à l'aéroport \"un certificat d'examen au covid-19\". Dans le cas contraire, la personne subira des tests médicaux et pourra être placée \"en confinementpendant 14 jours\".Dix députés français infectésAlors que le chef de l'Etat doit prendre la parole à 20 heures pour parler du coronavirus, l'épidémie de coronavirus continue de se propager à vitesse grand V dans le pays. Le bilan ce jeudi 12 mars est de 2 281 personnes contaminées pour 48 décès. André Chassaigne, le leader du PCF à l'Assemblée nationale a annoncé avoir contracté le virus portant à dix le nombre de députés à être testé positif au virus.En fin de journée, c'est la députée LREM de Haute-Garonne Sandrine Mörch qui annonçait à son tour être touchée par le virus.",
    "date": "2020-03-12",
    "heading": "Avec la propagation de l'épidémie en France, de nombreux pays ont interdit l'entrée sur leur territoire aux ressortissants français.",
    "title": "Coronavirus: ces pays qui interdisent leur entrée aux voyageurs français\n"
}