{
    "article": "En cette matinée, des tas de neige fraîche ont été amassés dans l'espace où la centaine d'oiseaux se réunit pour la séance de nourrissage.Habituellement, ce moment fort attire les foules. Mais le parc est totalement fermé depuis fin janvier aux visiteurs à cause du Covid-19.\"Quand le parc est ouvert, les manchots ont beaucoup plus d'interractions avec les humains au travers des fenêtres. En l'absence de visiteurs, c'est à nous de les occuper\", explique à l'AFP Frank Chau, un des responsables du parc.Depuis le début de l'épidémie, le personnel responsable des manchots s'est divisé en deux équipes travaillant chacune trois jours d'affilée.Les deux équipes ne se côtoient jamais, afin d'éviter tout risque de contamination de l'ensemble de ces travailleurs spécialisés si l'un d'eux venait à être testé positif.\"Les effectifs de chaque équipe sont moins importants. Nous n'avons plus que trois à quatre personnes chaque jour pour prendre soin de tous les manchots et nous assurer que chaque manchot est heureux et en bonne santé, que ce soit physiquement ou mentalement\", explique M. Chau.La journée de M. Chau commence par le nettoyage et la désinfection de l'enclos, avant que les machines à neige n'entrent en marche pour recréer un semblant de conditions antarctiques, dans le climat chaud et humide de Hong Kong.Puis vient l'heure du nourrissage et des examens de santé, comme la pesée. Afin d'occuper les manchots, les soigneurs ont construit des jouets, comme des planches flottantes ou une boîte perforée remplie de poisson et de krill pour les encourager à aller chercher de la nourriture sous l'eau.",
    "date": "2020-05-05",
    "heading": "Si ce n'est l'absence de visiteurs, la vie des manchots royaux d'Ocean Park, un parc d'attraction de Hong Kong, est restée la même depuis le début de la pandémie de coronavirus. Les soigneurs, en revanche, multiplient les efforts pour assurer la bonne santé du groupe.",
    "title": "Les soigneurs redoublent d'efforts pour les manchots d'un parc hongkongais"
}