{
    "article": "Face aux \"conséquences économiques\" de la crise du coronavirus, il demande de déclarer \"l'état d'urgence sociale\". Le premier secrétaire du PS, Olivier Faure, a interpellé Edouard Philippe mercredi dans un courrier, à la veille d'une réunion pour un point d'étape sur l'épidémie entre le chef du gouvernement et les représentants de toutes les formations politiques. \"Bouclier social contre la crise\"À l'occasion de cette réunion, qui regroupe jeudi les chefs de partis, les présidents de l'Assemblée et du Sénat, les présidents de groupes parlementaires et ceux des associations d'élus, Olivier Faure souhaite que \"soient mises à l'ordre du jour les premières pistes constitutives d'un bouclier social contre la crise. Nous vous demandons que le Parlement puisse également être saisi de cet enjeu\".Il fait une liste, \"non-exhaustive, des mesures les plus urgentes\" à prendre: \"renoncer à l'entrée en vigueur le 1er avril de la réforme de l'assurance chômage\" , \"renoncer au nouveau calcul des aides au logement\", \"repousser les expulsions locatives\", \"prolonger le plan d'hébergement hivernal\", \"plan d'urgence pour l'hôpital\".\"Alors que des millions de Français vont rester chez eux pour télétravailler, il devient urgent d'envisager de contenir les dépenses liées à cet état de fait. Et notamment les tarifs de l'énergie\", demande également le numéro un socialiste .Rupture en le gouvernement et les acteurs de terrain ? Marine Le Pen attend pour sa part de la réunion jeudi \"de savoir quelles sont les raisons des contradictions dont nous sommes témoins entre ce que dit le gouvernement et ce que disent les acteurs de terrain\".La présidente du Rassemblement national va également \"leur poser la question\" du nombre de tests effectués en France, qu'elle juge insuffisants. \"Est-ce que c'est un choix politique, stratégique, sanitaire ou la conséquence d'une pénurie que le gouvernement ne souhaiterait pas évoquer ?\", a-t-elle demandé lors d'un déplacement mercredi à Calais dans le cadre de la campagne pour les municipales. Alors qu'aucun traitement efficace n'est pour l'heure connu contre le Covid-19, qui continue de se répandre en France, l'hexgaone devrait passer au stade 3 de l'état d'alerte de l'épidémie dans les jorus à venir.",
    "date": "2020-03-12",
    "heading": "Alors que les conséquences économiques de la crise du coronavirus se font déjà sentir, le premier secrétaire du Parti socialiste (PS) Olivier Faure demande à l'exécutif de réagir en déclarant \"l'état d'urgence sociale\".",
    "title": "Coronavirus : Olivier Faure (PS) réclame un \"état d'urgence sociale\"\n"
}