{
    "article": "Une décision qui constitue une \"catastrophe\" pour les voyagistes français, qui estiment notamment à 100.000 le nombre de personnes concernées.Sa décision est une \"catastrophe\" pour les voyagistes français. Dans la nuit de mercredi à jeudi, Donald Trump a annoncé l'interdiction aux Européens d'entrer aux États-Unis pendant un mois. Une mesure radicale qui concerne 100.000 personnes, selon les professionnels du voyage. \"C'est la pire des nouvelles pour les compagnies aériennes, et c'est la pire des dispositions pour nous\", a réagi René-Marc Chikli, président du Seto, la fédération des tour-opérateurs, qui regroupe l'essentiel de la profession. Entre 300.000 et 400.000 doivent voyager aux États-Unis dans les trois prochains mois\"On se demande ce qu'il nous reste à vendre comme destinations. Au total, entre les voyages à forfait (hébergement et vols) et les prestations sèches (vols principalement), on estime qu'il y a 100.000 clients concernés au niveau des tour-opérateurs français sur mars et avril\", a détaillé René-Marc Chikli.Jean-Pierre Mas, le président des Entreprises du voyage, qui représente les agences de voyage de l'Hexagone, a pour sa part estimé que \"entre 300.000 et 400.000 Français doivent voyager aux États-Unis dans les trois prochains mois pour les loisirs ou le travail\". \"C'est dramatique et catastrophique pour l'industrie du voyage d'affaires comme de loisirs. Et on s'imagine que le virus va s'arrêter aux frontières !\", a-t-il déploré.Objectif : \"maintenir en vie les entreprises les plus fragiles\"Vendredi, le secrétaire d'État au ministère de l'Europe et des Affaires étrangères, chargé du Tourisme, Jean-Baptise Lemoyne, va rencontrer les responsables du secteur. \"Notre seul objectif va être maintenant de maintenir en vie les entreprises : les plus fragiles n'ont que quelques semaines de trésorerie devant elles, les plus solides peut-être six mois\", a souligné René-Marc Chikli.\"Les États-Unis sont un marché énorme pour nous, qui était en croissance à deux chiffres. Si ça ne dure qu'un mois, on peut encore sauver la saison d'été. Il y avait déjà une vingtaine de pays qui refusaient les Européens\", rappelle-t-il.",
    "date": "2020-03-12",
    "heading": "En pleine crise du coronavirus, les mesures de restriction se multiplient dans le monde. La dernière en date : l'interdiction aux Européens d'entrer aux États-Unis pendant un mois, annoncée dans la nuit de mercredi à jeudi par Donald Trump.",
    "title": "100.000 Français interdits d'entrer aux États-Unis"
}