{
    "article": "\"En raison d'un cas confirmé d'une personne atteinte par le Covid-19 (coronavirus) au sein du centre Pierre-Mendès-France (PMF), le président de l'université, Georges Haddad, a pris la décision, ce 12 mars, de fermer le centre aux étudiants et aux personnels jusqu'à nouvel ordre. Cette mesure intervient, à titre de précaution, du fait de la configuration spécifique de ce site, fréquenté par plus de 10 000 étudiants et personnels par semaine\", précise la faculté de Tolbiac dans un communiqué de presse paru en fin de matinée ce jeudi 12 mars. Les étudiants évacués du siteEn parallèle, une réunion de travail s'est tenue jeudi après-midi entre la faculté, le ministère de l'Enseignement supérieur et l'Agence régionale de santé (ARS) afin de préciser les directives à prendre. Devant la faculté Tolbiac, quelques étudiants étaient encore présents. \"On a reçu un mail à 11h20 pendant qu'on était en cours pour nous dire d'évacuer, il y a même eu une petite alerte au micro\", témoigne Isuri, étudiant en mathématiques et informatiques appliquées aux sciences humaines et sociales. Un peu plus loin, Lucas, étudiant en histoire, ironise: \"De toute façon, cette fac est tout le temps fermée donc ça ne va pas changer grand chose.\" Il faut dire qu'au mois de décembre les cours de la faculté avaient été grandement perturbés par les grèves liées à la mobilisation contre la réforme des retraites.Le professeur testé positif au covid-19 était présent dans l'établissement jusqu'à mercredi. On ignore la matière qu'il enseigne. Dans l'enseignement supérieur, outre Tolbiac (aussi appelé Centre Pierre-Mendès-France), l'IUT de Creil dans l'Oise a fermé ses portes en raison du nouveau coronavirus.",
    "date": "2020-03-12",
    "heading": "La faculté de Tolbiac a fermé ses portes ce jeudi 12 mars à Paris, un enseignant ayant été dépisté positif au coronavirus. Une mesure de précaution annoncé en fin de matinée.",
    "title": "Coronavirus à Paris : un enseignant dépisté positif, la faculté de Tolbiac est fermée"
}