{
    "article": "Après le « stade 2 », le « stade 3 ». Il était redouté depuis quelques jours déjà, mais paraissait inévitable avec le dernier bilan national de 4500 cas et 91 morts en France. Le président de la République a annoncé samedi soir aux Français, à l'occasion d'une allocution annoncée la veille à la télévision, que la France passait un nouveau cap dans la lutte contre l'épidémie de coronavirus. Le stade 3 est à présent déclenché. Coronavirus : qu'est ce que le stade 3 ?par CNEWSDe quoi s'agit-il ?Le passage au stade 3 dépend de critères établis par les scientifiques, a insisté la porte-parole du gouvernement Sibeth Ndiaye mercredi, en particulier le niveau de circulation du virus dans le pays. Et le directeur général de la santé, Jérôme Salomon, a indiqué le même jour que le virus circulait \"de plus en plus activement dans des territoires de plus en plus nombreux\".Au stade 3 en effet, le virus Covid-19 se diffuse activement dans tout le pays et ne se cantonne plus à des foyers isolés. Il ne s'agit plus de limiter la propagation du virus, mais d'en limiter les effets sur les services de santé et sur l'activité socio-économique.Quelles sont les mesures prises au stade 3 ?Des mesures du stade 3 étaient déjà en vigueur avant l'annonce du président de la République, comme la prise en charge uniquement des cas les plus graves à l'hôpital, le recours à la réserve sanitaire ou l'interdiction des visites dans les Ehpad pour préserver les personnes âgées, vulnérables au Covid-19.Les plus gros changements pour le quotidien des Français seraient la limitation des déplacements via leur véhicule personnel ou les transports en commun et le recours au télétravail. Mais les mesures prévues dans le plan de gestion des épidémies établie en 2011 après la pandémie de grippe H1N1 sont seulement indicatives. L'exécutif décide seul de leur application ou non. Et la porte-parole du gouvernement a martelé mercredi qu'il ne souhaitait \"pas de mettre le pays à l'arrêt\".Effondrement des marchés boursiersLes marchés boursiers n'ont pas attendu le stade 3 pour s'effondrer. Depuis lundi, les places boursières chutent du Japon aux États-Unis, en passant par la France, où le CAC 40 a encore perdu plus de 5% à l'ouverture jeudi. Un effondrement mondial amplifié par la panique des investisseurs après la décision de Donald Trump de suspendre tous les vols des 26 pays européens de l'espace Schengen pour tenter d'enrayer la propagation de ce nouveau coronavirus.Autre conséquence de l'annonce du président américain : les cours du pétrole dans le rouge, car la suspension des vols de l'Europe vers les États-Unis signifie une baisse drastique de la consommation d'or noir, déjà en berne depuis l'arrêt de l'activité économique en Chine.Mais l'espoir pourrait venir du berceau de l'épidémie où le nombre des nouvelles contaminations quotidiennes par le coronavirus a chuté à 15 jeudi, le chiffre le plus bas depuis le début de la publication des statistiques sur l'épidémie mi-janvier, dont seulement huit de l'épicentre Wuhan.",
    "date": "2020-03-12",
    "heading": "Alors que le mot était sur toutes les lèvres depuis plusieurs jours déjà, Emmanuel Macron a annoncé ce jeudi 12 mars en soirée lors d'une allocution solennelle le passage au « stade 3 ». La France passe ainsi un nouveau cap dans la lutte contre le Covid-19",
    "title": "Coronavirus : la France passe au « stade 3 »"
}