{
    "article": "Pétillante, Valérie Damidot a enchaîné les pas dans l'émission Danse avec les stars sur TF1. Outre ses prestations techniques et artistiques, ce sont ses talents d'animatrice qui ont apparemment tapé dans l'oeil de la première chaîne.De M6 à l'échec NRJ12Dès 2006, Valérie Damidot fait les beaux jours de M6 avec son émission D&CO. Rencontrant rapidement le succès avec ce programme, elle se fait connaître auprès du grand public et en profite pour tourner dans diverses fictions telle que Victoire Bonnot. Cependant, neuf ans plus tard, l'animatrice quitte la chaîne pour vivre de nouvelles aventures sur NRJ12. Malheureusement, ses deux émissions, Le Labo de Damidot et Mission Plus-Value, ne rencontreront pas le succès escompté et seront vites déprogrammées. Si son arrivée sur TF1 se voit être concrétisé, cela lui permettra peut-être de revenir sur le devant de la scène ! Valérie Damidot en charge d'une nouvelle émissionL'animatrice s'est, en effet, enrichie de son expérience de Danse avec les stars et souhaite visiblement continuer son chemin avec le groupe TF1. Selon une information donnée sur le compte Twitter Le Zappeur fou et confirmée par Télé Star, la première chaîne offrirait les commandes de l'émission Eureka à Valérie Damidot. Ce nouveau programme est en projet et devrait être diffusé en pré-access (vers 18h, ndlr). Prenant des allures de divertissement, comme Bienvenue chez nous et L'addition s'il vous plaît, Eureka s'intéresserait à des inventeurs en compétition. Les candidats devront donc innover et confronter leurs créations face à un jury.Cependant, avant que tout cela soit officialisé, il va falloir que le pilote de l'émission parvienne à convaincre la direction de TF1. Mais en attendant, Valérie Damidot ne risque pas de s'ennuyer. En effet, lors d'un passage sur le plateau de La Nouvelle Edition sur C8, l'humoriste Jarry avait annoncé qu'il produirait l'animatrice pour un one-woman show. L'occasion pour elle de s'évaluer seule sur scène face à un public.",
    "date": "2016-12-21",
    "heading": "Grâce à son programme phare D&CO, Valérie Damidot était l'image emblématique de M6. Mais depuis son départ de la chaîne en 2015, l'animatrice s'est peu à peu effacée. Une situation qui devrait bientôt changer avec son arrivée sur TF1.",
    "title": "Valérie Damidot bientôt dans une nouvelle émission sur TF1 ?"
}