{
    "article": "Alors que la cinquième saison du Meilleur Pâtissier vient de s'achever sur M6, le programme ne déserte pas encore la grille de la chaîne. En effet, les amateurs de sucreries auront le possibilité de regarder deux éditions spéciales fêtes ce mercredi 21 décembre 2016 et le mercredi 28 décembre 2016. Au cours de ces émissions exceptionnelles, les fidèles vont avoir la joie de retrouver douze des plus emblématiques candidats du concours, toutes saisons confondues. Ici, les anciens s'affronteront non plus en solo, mais en duos totalement inédits !Le choc des titansAinsi, ces tandems seront composés par Julien (saison 3) et Roxane (saison 4), Amandine (saison 1) et Caroline (saison 4), Gérard (saison 2) et Chelsea (saison 5), Carl (saison 4) et Jacqueline (saison 5), Agathe (saison 2) et Jean-Pierre (saison 4), Sandrine (saison 5) et Abdelkarim (saison 3).Faustine Bollaert rempile en tant que maîtresse de cérémonie, alors que Cyril Lignac et Mercotte, fidèles au poste, jugeront une fois de plus les créations des participants. Le jury sera d'ailleurs épaulé par deux invités de marque pour les aider à faire leurs choix : les pâtissiers Sébastien Serveau et Jérémy Del Val.Un programme chargéPetite subtilité pour cette session gourmande, ici, au terme de chacune des épreuves, un tandem sera directement éliminé et quittera alors la compétition. Celle-ci s'annonce d'ailleurs d'ores et déjà comme ardue car les différentes manches proposeront des desserts aussi incontournables que complexes à réaliser. Au menu : bûche roulée, galette des rois, gâteaux croates mais aussi espagnols et une épreuve créative dont le thème sera le sapin de Noël. On en salive d'avance !",
    "date": "2016-12-21",
    "heading": "M6 propose aux fans du programme Le Meilleur Pâtissier de prolonger un peu plus le plaisir des papilles cette année ! En effet, la chaîne propose à ses téléspectateurs de suivre une édition du concours spécial fête, au cours de laquelle les candidats les plus marquants de toute l'histoire de l'émission s'affrontent en duo...",
    "title": "Le Meilleur Pâtissier : vos anciens candidats préférés s'affrontent !"
}