{
    "article": "Une vaste consultation publique qui s'étalera de mars à fin mai, portant sur l'agriculture, l'alimentation et l'utilisation des fonds européens de la politique agricole, va être lancée auprès de l'ensemble des Français. Cet appel aux contributions a été annoncé vendredi 21 février par la Commission nationale du débat public. La consultation, baptisée \"imPACtons\", sera organisé par la Commission présidée par Chantal Jouanno, selon des modalités qui seront annoncées dimanche lors d'une conférence de presse au Salon de l'Agriculture à Paris.Cette consultation répond à une demande de la Commission européenne qui souhaite que chaque Etat membre élabore son propre plan stratégique national (PSN) pour fixer ses priorités et ses choix dans l'affectation des subventions agricoles lors de la période 2021-2027. Les conclusions de cette consultation seront condensées dans un rapport qui devra être remis d'ici à l'été et adressé avant septembre à Bruxelles. Chaque Etat de l'Union doit envoyer son propre plan. En France, première puissance agricole de l'UE, le montant des aides agricoles européennes s'élève à 9 milliards d'euros par an. Rapporté au niveau individuel, ce montant représente pour certains exploitants davantage que leurs revenus. Le chiffre d'affaires de l'agriculture française atteint 78 milliards d'euros par an.Certaines voix s'élèvent du côté des écologistes notamment pour que la PAC soit davantage utilisée afin de lutter contre le réchauffement climatique, pour l'environnement et la biodiversité, donc moins soutenir les producteurs eux-mêmes.\"Lutter contre l'agribashing\"La montée actuelle des tensions entre urbains et agriculteurs est souvent liée à ces sujets, comme le montrent les vifs débats et accrochages sur l'instauration de zones de non traitement (ZNT) pour réduire les pesticides. L'ONG Welfarm, qui milite pour le bien-être animal des animaux d'élevage, s'est félicitée du lancement d'un tel débat.Pour Bruxelles, un tel débat public sert à montrer que la Commission n'est pas hors sol et qu'elle prend la température des citoyens européens. En revanche, certains agriculteurs (une profession qui gère l'essentiel de l'espace et des terres en France mais ne représente guère plus de 2% de la population) risquent de se sentir agressés du fait même de la montée des récriminations environnementales. \"Le débat peut aussi permettre de lutter contre l'agribashing\", espère-t-on au ministère de l'agriculture.La Commission nationale organisera des grands débats dans 30 à 40 villes, pilotés par la chercheuse Hilaria Cesario. \"Ils seront ouverts à tous les citoyens, mais, en plus, chaque élu ou chaque citoyen pourra à son tour organiser des débats locaux qui seront pris en compte dans le processus\", a indiqué une porte-parole. Des kits d'organisation seront disponibles sur un site dédié. \"Ce n'est pas le gouvernement qui lance la consultation, c'est la Commission nationale du débat public qui s'en charge\", a précisé la même source.",
    "date": "2020-02-22",
    "heading": "Pour certains exploitants, le montant des aides agricoles européennes représente plus que leurs revenus.",
    "title": "Agriculture : un grand débat public sur la PAC de mars à mai"
}