{
    "article": "\"Une stratégie politique\", une \"récupération indécente\". Le député Les Républicains des Alpes-Maritimes Eric Ciotti n'avait pas de mots assez forts pour décrire les réactions d'Emmanuel Macron une semaine après l'incendie de la cathédrale Notre-Dame à Paris. Le soir de l'incendie, lundi 15 avril, le président de la République avait, devant l'événement, décidé de reporter l'allocution aux Français dans laquelle il devait faire des annonces à la suite du \"Grand débat\". Ce soir-là, il a été \"dans son rôle et a tenu des propos de circonstance\" a d'abord estimé Eric Ciotti, avant de déclarer \"mais, dès le lendemain, on a vu pointer derrière son discours la stratégie politique\". \"Gagner du temps\"Le député dénonce notamment le fait que le président ait choisi de décaler \"de dix jours\" son allocution, et évoque une manière de \"gagner du temps\". Emmanuel Macron devrait s'exprimer lors d'une conférence de presse jeudi 25 avril à 18 heures sur ces annonces, qui avaient fuitées dans la presse. Suppression de l'ENA, référendums d'initiatives locaux, ou encore réindexation des petites retraites figurent au menu des transformations voulus par le président. Selon Eric Ciotti, ces fuites étaient \"organisées\". \"Emmanuel Macron prend un grand risque avec nos institutions en instillant le poison de la proportionnelle. Sur le plan économique et social, aucune réponse n'est apportée aux raisons de la colère des Français, les impôts ne baisseront pas et le pouvoir d'achat n'augmentera pas. Tous les retraités ne seront pas épargnés par la désindexation des pensions sur l'inflation ou par l'augmentation de la CSG\"assure le député des Alpes-Maritimes.Eric Ciotti a également estimé que \"vouloir reconstruire (Notre-Dame, ndlr) différemment, c'est vouloir tirer profit de ce drame à des fins personnelles\".",
    "date": "2019-04-21",
    "heading": "Dans une interview au Journal du Dimanche, le député des Alpes-Maritimes a estimé que les réactions du président de la République à la suite de l'incendie de Notre-Dame pouvaient être vues comme une \"récupération politique\".",
    "title": "Notre-Dame : pour Ciotti, Macron en a \"trop fait\""
}