{
    "article": "\"En colère et blessée\", Samia Ghali, sénatrice PS de Marseille a annoncé vendredi 19 avril sur son compte Twitter qu'elle allait saisir la justice après les propos jugés sexistes tenus par Stéphane Ravier, lors d'une conférence à Marseille. \"Madame Samia G... C'est le point G de Marseille\", a lancé jeudi 18 avril le sénateur marseillais du Rassemblement national, au cours de son allocution. \"Je saisirai la justice\"\"En colère et blessée en tant que femme, épouse et mère par les propos vulgaires et indécents de Stéphane Ravier (...) Jusqu'où se permettra-t-il d'aller ? Le sexisme est un délit. Je saisirai la justice\", a-t-elle déclaré sur Twitter.Des responsables politiques de tous bords ont apporté leur soutien à Samia Ghali, à l'instar du président LR de la région Paca, Renaud Muselier qui a condamné des \"propos sexistes et blessants\". De son côté, la secrétaire d'Etat à l'Egalité entre les hommes et les femmes, Marlène Schiappa, a également dénoncé \"la vulgarité et la misogynie de ce petit monsieur\". \"Honte absolue\"\"Honte absolue que ce parlementaire d'extrême-droite au sexisme décomplexé\", a quant à lui déclaré Ian Brossat, tête de liste du Parti communiste aux européennes, qui a exprimé \"son soutien à Samia Ghali et à toutes les femmes confrontées à des attaques de ce type\".Stéphane Ravier déjà mis en cause Pour rappel, le sénateur du Rassemblement national, Stéphane Ravier, a déjà été mis en cause pour injure sexiste à l'encontre d'une élue. Lors d'un conseil municipal de Marseille en février dernier, la conseillère municipale écologiste, Lydia Frentzel avait pris à partie l'élu RN : \"Monsieur Ravier, on se verra dans le 13/14 (NDLR : arrondissements), je vous préviens\". Ce à quoi Stéphane Ravier lui avait répondu : \"toujours au même hôtel à la même heure ?\", provoquant des rires dans l'assemblée.",
    "date": "2019-04-20",
    "heading": "\"Le sexisme est un délit. Je saisirai la justice\", a annoncé vendredi sur Twitter la sénatrice socialiste après des propos tenus par Stéphane Ravier, élu du Rassemblement national.",
    "title": "Sexisme : la sénatrice Samia Ghali veut saisir la justice après les propos de Stéphane Ravier"
}