{
    "article": "Interrogé par Libération, Nicolas Hulot tire la sonnette d'alarme face au \"délitement de l'immense cathédrale qu'est notre planète\". Si l'ancien ministre se réjouit des moyens alloués à la reconstruction de Notre-Dame de Paris, il regrette qu'il n'en soit pas de même pour \"la transition écologique et solidaire\". \"Je comprends l'émotion, l'indignation et la mobilisation suscitée par cet incendie. Je m'en réjouis. Mais je n'en vois pas l'équivalent face au délitement de l'immense cathédrale qu'est notre planète\", regrette le président d'honneur de la Fondation Nicolas Hulot pour la nature et l'homme (FNH).L'incendie de Notre-Dame ? \"Une leçon d'humilité\"Et de poursuivre : \"Notre société ne réagit que quand les effets sont visibles. Ceux de la crise écologique le sont, mais ses flammes sont moins palpables\". \"Notre-Dame nous montre que quand la nature s'exprime - car le feu, c'est la nature -, nous sommes confrontés à notre insignifiance, notre impuissance. Si cela pouvait nous donner une leçon d'humilité et nous inspirer pour lutter contre le changement climatique et l'effondrement de la biodiversité...\".Par ailleurs, l'ancien ministre juge sévèrement le bilan environnemental du gouvernement. \"La moisson est maigre. Cela serait positif si les courbes s'étaient inversées. Celle de l'artificialisation des sols s'est-elle inversée ? Et celle de la pollution de l'air ? Des émissions de gaz à effet de serre ? De l'utilisation de pesticides ? On en est encore loin\", énumère-t-il. \"C'est notre survie qui est en train de se jouer\"A la veille des annonces du président sur le grand débat, Nicolas Hulot craint qu'aucune mesure ne soit prise en faveur de l'écologie. \"Ce qui a fuité dans les médias laisse craindre que l'exécutif se contente d'acheter la paix sociale à travers des annonces qui touchent à des scandales du quotidien, comme le coût des Ehpad, mais sans engager le début d'une politique de transition écologique et solidaire\", affirme-t-il. \"'Le progrès, c'est la révolution faite à l'amiable', disait Victor Hugo. Nous avons une révolution à faire, et la fenêtre est très courte pour la faire de cette manière. C'est notre survie qui est en train de se jouer. J'aimerais que les responsables politiques entendent tous les signaux de la société. Qu'ils n'attendent pas, comme pour Notre-Dame, que les flammes soient visibles pour réagir\", ajoute l'ex-membre du gouvernement.",
    "date": "2019-04-20",
    "heading": "\"Notre société ne réagit que quand les effets sont visibles : ceux de la crise écologique le sont, mais ses flammes sont moins palpables\", affirme l'ancien ministre de la Transition écologique et solidaire.",
    "title": "Nicolas Hulot regrette le manque de mobilisation pour \"l'immense cathédrale qu'est notre planète\""
}