{
    "article": "Dans l'univers des soap opera, si les trahisons, les tromperies et les complots sont monnaie courante, les personnages prônent pourtant toujours des valeurs très traditionnelles. Amour, Gloire & Beauté n'échappe à cette règle car bien que les Forrester, les Logan ou les Spencer s'aiment et se déchirent sans merci depuis près de 30 ans, la période des fêtes de fin d'année n'en demeure pas moins un moment de partage et de convivialité. D'ailleurs, les interprètes des héros du feuilleton ont imité ceux qu'ils incarnent et se sont réunis pour réserver une surprise spéciale à leurs fans français.Le générique en chanson et en français !Ainsi, la majorité des acteurs principaux de la série culte apparaît autour d'un piano, afin de souhaiter − à sa façon − un \"Joyeux Noël\" aux téléspectateurs de France 2. John McCook, qui incarne le patriarche Eric Forrester, joue alors avec l'instrument les notes du générique, pendant qu'Alley Mills (Pamela) entonne ses paroles cultes, dans la langue de Molière s'il-vous-plaît. Phrase après phrase, les membres du casting répètent après la chef d'orchestre dans la joie, l'allégresse et sans doute pas mal d'incompréhension : \"Amour, Gloire et Beauté... Des mots qui font rêver !\"Des petits présents pour exprimer leur gratitudeCe n'est pas la première fois que la production de The Bold and The Beautiful (nom du programme en version originale) organise ce genre de gestes à l'égard de leur public. Par exemple, du fait de son immense popularité en Italie, la série a tourné plusieurs fois par le passé quelques épisodes dans ce pays, tout comme en France. Au cours de l'été 2016, l'équipe avait enregistré des scènes à Monte-Carlo, dans la principauté de Monaco. Une manière sympathique de remercier les téléspectateurs pour leur fidélité en somme. Êtes-vous touchés par ce genre de délicates attentions ?",
    "date": "2016-12-20",
    "heading": "Depuis Los Angeles, les acteurs d'Amour, Gloire & Beauté n'ont pas oublié de souhaiter un \"Joyeux Noël\" à leurs fans français. En effet, en guise de cadeau de fin d'année, le casting s'est réuni pour pousser la chansonnette et interpréter un titre bien particulier...",
    "title": "Amour, Gloire & Beauté : le cadeau très spécial du casting aux fans français !"
}