{
    "article": "Rien ne lui résiste ! Véritable puits de science, Christian est le recordman incontesté des 12 coups de midi, le célèbre jeu télévisé de TF1. À son tableau de chasse : 169 participations et une cagnotte qui avoisine déjà les 750 000 euros. Du jamais vu dans l'émission de Jean-Luc Reichmann et un parcours hors norme, qui lui vaut aujourd'hui le titre de \"Grand Maître de Midi\".L'animateur du show est le premier surpris par cette ascension sans précédent : \"Quand j'ai créé \"Les 12 Coups de midi\", jamais je n'aurais imaginé un candidat comme Christian !\" confiait-il à nos confrères de TVMag. \"C'est le plus fort que j'aie jamais rencontré. Il est impressionnant et mérite ce qui lui arrive, car la vie ne l'a pas gâté jusqu'à présent.\"Une success story à la françaiseEn effet, rien ne destinait Le Professeur à un tel parcours. Originaire de L'Ain, Christian Quesada connaît une situation financière précaire avant sa participation au jeu de TF1. Sans emploi, il est allocataire du RSA et élève tout seul ses deux enfants. \"Avant de rejoindre l'émission, j'avais 60 euros dans mon compte en banque\", admet l'homme de 52 ans. C'est sa mère, aujourd'hui décédée, qui l'incite à s'inscrire au programme, convaincue de ses chances de briller dans l'émission. Une décision qui changera sa vie à jamais.La suite est un enchaînement de succès. Très vite, Christian séduit le public et éblouit par sa culture et son savoir qui paraissent sans limites. Une 50ème participation, puis une 100ème... rien ne l'arrête et ses gains sont en hausse perpétuelle. Ce qui suscite des interrogations de part et d'autre, notamment des accusations de tricheries. Pourtant, le secret de Christian est des plus simples : \"J'essaye d'avoir une mémoire bien structurée\", a-t-il expliqué sur C8. \"Quand on me dit quelque chose − une information nouvelle − j'essaye de la faire coïncider avec des informations que j'avais auparavant\". Son prochain défi ? Remporter la somme record d'un million d'euro. Après quoi, il tirera sa révérence.",
    "date": "2016-12-20",
    "heading": "Arrivé dans l'émission de Jean-Luc Reichmann en juillet 2016, Le Professeur, comme on le surnomme, n'a cessé de gravir les échelons. Jusqu'à quand ?",
    "title": "Qui est Christian, le recordman des \"12 coups de midi\" ?"
}