{
    "article": "La centrale de Fessenheim (Haut-Rhin) dont la construction démarre en 1970, est située le long du Rhin, face à l'Allemagne et non loin de la frontière suisse. En 1977, ses deux réacteurs à eau pressurisée, d'une puissance de 900 mégawatts (MW) chacun, sont mis en service. L'Allemagne détient une participation de 17,5% et la Suisse de 15%, ce qui leur donne droit à une part équivalente de la production. Dans les années 1990 et 2000, les incidents mineurs se succèdent : vanne mal refermée, défaut du système électrique, microfissures sur le couvercle d'un réacteur, erreur de manipulation d'un chimiste, pollution des eaux, fuite de fuel, contaminations légères d'employés ou d'intervenants...• EDF épinglée en 2007En 2007, l'Autorité de sûreté nucléaire (ASN) dénonce un \"manque de rigueur\" de la part d'EDF dans l'exploitation de cette centrale. Des associations françaises, allemandes et suisses, ainsi que des députés européens écologistes demandent sa fermeture. Une étude suisse estime la même année que le risque sismique avait été sous-estimé à la construction. • La catastrophe de Fukushima amplifie la contestation À partir de mars 2011, la contestation s'intensifie après la catastrophe de Fukushima au Japon. Trois cantons suisses, une région allemande, la région Franche-Comté et la ville de Strasbourg demandent l'arrêt des réacteurs. Le 20 mars, 10.000 manifestants antinucléaires se retrouvent devant Fessenheim. En juin, une chaîne humaine de 5 km se forme autour du site. Mais l'intersyndicale se mobilise contre la fermeture de la centrale pour préserver les 2.000 emplois directs et indirects. En juillet, l'ASN estime que l'exploitation de la centrale peut être prolongée de 10 ans sous réserve de travaux.• Promesse de campagne de Hollande Le 19 novembre, en prévision de la présidentielle de 2012, un accord entre le PS et Europe Écologie-Les Verts prévoit la \"fermeture progressive de 24 réacteurs\" et \"l'arrêt immédiat de Fessenheim\".Après son élection, François Hollande annonce la fermeture de Fessenheim pour fin 2016. Puis, il repousse l'échéance à 2018, liant la fin de la centrale à la mise en service de l'EPR de Flamanville (Manche). Le 9 avril 2017, le décret autorisant la fermeture de la centrale est publié au JO. L'autorisation d'exploitation ne sera abrogée qu'\"à compter de la date de mise en service de l'EPR de Flamanville\", précise le décret. Syndicats et collectivités engagent des recours. En mai 2018, EDF prévient que la fermeture pourrait être repoussée à l'été 2019, face à la perspective d'un nouveau retard pour Flamanville.• Fermeture pendant le mandat de Macron Le 4 octobre, le ministre de la Transition écologique François de Rugy indique que le calendrier de Fessenheim pourrait être indépendant de celui de l'EPR et que la centrale alsacienne \"fermera pendant (le) mandat (d'Emmanuel Macron), d'ici 2022\".Le 22 octobre, l'ASN précise que les deux réacteurs de Fessenheim devront cesser de fonctionner au plus tard en 2020 et 2022 respectivement, car les études et travaux nécessaires n'ont pas été engagés pour qu'ils puissent fonctionner au-delà.Le 27 novembre, Emmanuel Macron annonce que \"l'arrêt définitif\" des deux réacteurs de Fessenheim se fera \"à l'été 2020\".• 2020, fermeture des deux réacteurs Le 1er février 2019, François de Rugy signe un \"projet de territoire\", déclaration d'intention pour accompagner la reconversion de la zone autour de la centrale. Une société d'économie mixte franco-allemande est chargée de piloter les projets de reconversion du site. En septembre, le gouvernement annonce que l'arrêt du réacteur n°1 de Fessenheim est programmé pour le 22 février et celui du réacteur n° 2 pour le 30 juin. EDF recevra une indemnité d'au moins 400 millions d'euros de l'État pour l'arrêt anticipé, ce que contestent auprès de Bruxelles des associations anti-nucléaire.",
    "date": "2020-02-22",
    "heading": "Le processus de fermeture définitive de la plus vieille centrale nucléaire française a débuté, avec l'arrêt, dans la nuit de vendredi à samedi, du réacteur numéro 1. • 1970, la construction commence",
    "title": "Chronologie : les grandes dates de la centrale nucléaire de Fessenheim"
}