{
    "article": "À la veille de la date limite du recueil des signatures pour demander un référendum d'initiative partagées (RIP) sur la privatisation d'Aéroports de Paris (ADP), le gouvernement a annoncé le report de l'opération. La question de la privatisation d'ADP \"ne saurait se poser dans l'immédiat compte-tenu des conditions\" actuelle du marché dues à la crise du coronavirus et du pétrole, a indiqué mercredi 11 mars la porte-parole du gouvernement Sibeth Ndiaye, à l'issue du Conseil des ministres.\"Compte tenu des conditions de marché, nous serions un bien mauvais gestionnaire si nous faisions le choix immédiat de céder les actifs et nos participations dans ADP\", a ajouté la secrétaire d'État. Sibeth Ndiaye a précisé que \"l'instabilité actuelle des marchés\" montrait \"que les conditions\" n'étaient \"pas du tout favorables pour le moment à une quelconque opération de privatisation et en particulier pour ce qui concerne ADP\". La direction du groupe Aéroports de Paris n'a pas souhaité faire de commentaire sur cette annonce. Lors du dernier pointage du Conseil constitutionnel, le projet de référendum présenté par plus de 250 députés et sénateurs (de LFI à LR) avait comptabilisé un peu plus de 1,1 million de soutiens, bien loin des 4,7 millions (10% du corps électoral) nécessaires pour déclencher un RIP, un résultat que Sibeth Ndiaye s'est refusée de commenter avant la fin de la période officielle de recueil des signatures fixée le jeudi 12 mars à minuit.Avec la crise du coronavirus le contexte économique n'est plus du tout propice à une introduction en Bourse. Le transport aérien est frappé de plein fouet, compagnies aériennes et aéroports subissant à la fois les mesures de confinement, la prudence des vacanciers et les annulations de déplacements professionnels. Dans le même temps, la panique a gagné les marchés boursiers, avec une chute de plus de 12% sur la dernière semaine de février et un \"lundi noir\" cette semaine, le CAC 40 ayant décroché de plus de 8%, du jamais vu depuis la crise financière de 2008.",
    "date": "2020-03-11",
    "heading": "Le gouvernement a évoqué des conditions \"pas du tout favorables pour le moment\" à la réalisation d'une telle opération, compte-tenu de la crise du coronavirus et du pétrole.",
    "title": "Coronavirus : la privatisation d'ADP reportée"
}