{
    "article": "Quatre traitements différents vont être testés contre le nouveau coronavirus, et une vingtaine de projets de recherche vont être lancés. C'est ce qu'a annoncé mercredi l'exécutif, qui prévoit la mise en place d'un essai clinique \"cette semaine ou au début de semaine prochaine\". Alors qu'\"aucun traitement efficace\" existe contre le nouveau coronavirus faute de vaccin et de médicament, la prise en charge actuelle se limite à traiter les symptômes. L'essai clinique concernera 3.200 malades en Europe (dont 800 en France), tous atteints de forme sévère de Covid-19 et hospitalisés. \"Quatre bras d'intervention\"\"Il s'agit d'un essai clinique avec quatre bras d'intervention\", a expliqué le Professeur Yazdan Yazdanpanah, chef du service des maladies infectieuses de l'hôpital Bichat à Paris, en conférence de presse au ministère de la Recherche. L'un des traitements consistera à faire \"les choses habituelles: l'oxygène, la ventilation, etc ...\". Un deuxième traitement se fera à base du remdesivir, le traitement antiviral injectable des laboratoires Gilead, un troisième reposera sur le Kaletra, un anti-VIH du laboratoire AbbVie. Le quatrième traitement associera le Kaletra et un interferon bêta du laboratoire Merck car \"l'on sait qu'un antiviral peut ne pas suffire\", a détaillé Yazdan Yazdanpanah.La chloroquine écartéeLa chloroquine, médicament contre le paludisme, n'a pas été retenue à cause des interactions médicamenteuses et des problèmes d'effets secondaires notamment sur les patients en réanimation. \"Mais si in vivo on montre qu'il y a une efficacité, c'est quelque chose qu'on pourrait ajouter\", a détaillé le Professeur à la presse. Frédérique Vidal, ministre de l'Enseignement Supérieur, de la Recherche et de l'Innovation, a également annoncé la sélection de 20 projets de recherche qui portent sur la prévention, l'épidémiologie, la thérapeutique ou encore les implications sociétales de l'épidémie.",
    "date": "2020-03-12",
    "heading": "Existera-t-il un traitement efficace contre le coronavirus ? Le gouvernement a annoncé mercredi 111 mars le lancement d'un essai clinique qui expérimentera, sur plus de 3000 malades, quatre traitements différents contre le nouveau coronavirus.",
    "title": "Coronavirus : lancement d'un essai clinique en France"
}