{
    "article": "Si la psychose règne autour de l'épidémie de coronavirus, certains préfèrent s'en amuser ou la prendre sur le ton de l'humour. La semaine passée, un revendeur de bières belges avait fait une offre proposant \"1 Mort subite offerte pour deux Corona achetées\". En France, ce sont quelques gendarmes ardéchois qui y sont allés de leur petite blague via un post sur Facebook, rapporte France Bleu Drôme-Ardèche. \"Vous avez récemment fait l'acquisition d'un peu de marijuana ? Vous avez des doutes sur le fait qu'elle puisse être contaminée par le Coronavirus Covid-19 ? Présentez-vous à la brigade de votre lieu de domicile, on testera votre marchandise\", proposent-ils non sans humour.Mais la Gendarmerie de l'Ardèche ne s'est pas arrêtée là, conseillant même de donner les coordonnées des fournisseurs pour une plus grande prise en compte du problème. \"Pour une plus grande efficacité et une meilleure fiabilité des résultats, fournissez-nous l'identité de la personne qui vous l'a vendue ainsi que tous les éléments que vous avez sur la filière d'approvisionnement, on s'occupera du reste\", dévoile le message.Succès pour la page en questionUne aide de la gendarmerie pour la marijuana ? Oui, mais pas seulement. Les gendarmes ardéchois se disent aussi compétents pour toutes autres substances, de la résine de cannabis à la cocaïne, en passant par l'héroïne, expliquent-ils. Le tout accompagné du hashtag \"NotreEngagementVotreSécurié\". Un trait d'humour qui n'a pas échappé à de nombreux internautes, mais qui n'a pas été forcément compris par tout le monde, détaille le compte en question. À la suite de commentaires \"déplacés\" et de personnes \"trop 1er degré\", le post a été supprimé. La Gendarmerie a même cité Einstein pour montrer que l'humour était plus important que la psychose. \"La seule chose absolue dans un monde comme le nôtre, c'est l'humour\", disait le physicien. \"Si l'on veut toucher des gens avec des posts sérieux, on est obligés de passer par des publications décalées\", a concédé à France 3 régions David Cachat, le chef d'escadron chargé de la cellule communication de la gendarmerie d'Ardèche. Qu'importe pour les gendarmes. Le post a rencontré un grand succès avec plus de 33 000 lectures en moins de 24 heures et plus de 6 500 likes. Il aurait même \"touché\" près de trois millions de personnes sur Facebook. En tout, la page de la gendarmerie a même été vue deux à quatre fois plus que d'habitude. Ce genre de message n'est pas un coup d'essai pour cette cellule qui avait déjà beaucoup fait réagir par le passé avec une photo de chèvre sur le toit d'une maison ou un chat qui avait sauvé sa maîtresse dans l'incendie de sa maison.",
    "date": "2020-03-11",
    "heading": "Avec beaucoup d'humour, les gendarmes du département ont proposé aux consommateurs de stupéfiants de tester leurs substances. Le tout, pour leur bien, explique France Bleu.",
    "title": "Ardèche : la drôle de proposition de la gendarmerie pour prévenir le coronavirus"
}