{
    "article": "Mais il n'est pas impossible qu'en 2079 il touche la TerreL'astéroïde 2012 TC4 de la taille d'une grosse maison est passé jeudi 12 octobre à 7h41 à 44.000 kilomètres de la Terre. Soit tout près à l'échelle cosmique. D'une taille de 15 à 30 mètres, il a \"frôlé\" la planète à une vitesse de 7,3 kilomètres par secondes. Il n'y avait aucun danger, ni pour l'humanité ni pour les satellites, les plus éloignés se trouvant à 36.000 kilomètres de la Terre.\"Cette fois-ci, ce n'est pas un cas préoccupant mais nous allons en profiter pour nous entraîner\", a expliqué il y a quelques jours Detlef Koschny, co-directeur du segment Objets géocroiseurs (Near-Earth Objects) de l'Agence spatiale européenne (ESA). \"Comme cela, le jour où arrivera un objet vraiment dangereux, nous aurons répété plusieurs fois avant\", a-t-il ajouté. \"En soi, il n'y a rien de très particulier concernant le passage de cet astéroïde. Cela arrive assez fréquemment\", a reconnu l'astronome Michael Kelley, de la division Étude des planètes à la Nasa. \"Ce qui en fait un événement spécial, c'est que nous avons décidé d'utiliser cet objet pour un exercice de défense planétaire\" contre les astéroïdes, ajoute-t-il.L'exercice, coordonné par l'Université du Maryland (États-Unis), avec la participation de la Nasa, de l'ESA et de divers observatoires, \"est un grand succès\", s'est félicité Detlef Koschny jeudi matin. \"Nous avons fait comme si c'était un objet 'critique' et nous nous sommes exercés sur le plan de l'échange d'informations, en utilisant des télescopes et des systèmes radar\", a ajouté le scientifique. \"Nous étions bien préparés et la plupart des observations et communications ont fonctionné comme prévu\", selon lui.UN IMPACT POSSIBLE EN 2079 ?L'astéroïde 2012 TC4, qui tourne autour du Soleil en 609 jours, a été découvert en 2012 puis il n'a pas été observé pendant cinq ans. Il a de nouveau été repéré cet été par le VLT (Very large telescope) de l'Observatoire européen austral (ESO) au Chili. Ce qui a permis aux astronomes de calculer précisément sa trajectoire.Ils ont pu déterminer que lors de son prochain passage près de la Terre, en 2050, l'astéroïde, dont l'orbite aura été modifiée, ne foncera pas sur la planète. Mais il n'est pas impossible qu'en 2079 il touche la Terre, a indiqué Rüdiger Jehn, du segment Objets géocroiseurs de l'ESA.",
    "date": "2017-10-12",
    "heading": "ESPACE. Sans danger, le passage de l'astéroïde 2012 TC4 a été l'occasion pour les spécialistes de l'ESA et de la NASA de s'entraîner.",
    "title": "Un petit astéroïde a frôlé la Terre jeudi matin"
}