{
    "article": "Plusieurs partis suspendent leur campagne pour les élections européennes. Après l'incendie qui a partiellement détruit Notre-Dame de Paris, lundi 15 avril, Nathalie Loiseau, tête de liste de la majorité présidentielle, la suspension de sa campagne \"jusqu'à nouvel ordre\". Elle explique sur Twitter: \"Nous vivons un moment de tristesse profonde. La liste Renaissance se joint naturellement à ce moment d'union nationale\".En outre, Nicolas Dupont-Aignan, président de Debout la France, a également annoncé l'arrêt temporaire de sa campagne pour les européennes. \"Face à une calamité que tout notre peuple ressentira comme un deuil national, l'heure n'est plus à la division\", écrit-il dans un communiqué publié sur Twitter quelques heures après le drame.Sur Twitter, Jean-Luc Mélenchon a lui aussi rapidement réagi, affirmant que \"24 heures de pause politique serait bienvenue\". Raphaël Glucksmann (Place publique/PS) et Ian Brossat (PCF) ont suspendu leur campagne pour 24h. Pas de date de report d'allocution pour Emmanuel Macron Mardi 16 avril au matin, Nicolas Bay, membre dirigeant du Rassemblement national, a affirmé, lors d'un point presse écourté au Parlement européen de Strasbourg: \"Nous entendons observer 24 heures de trêve dans le combat politique et dans la campagne électorale parce que nous sommes (...) en deuil d'un joyau de notre patrimoine national\".Concernant Les Républicains, François-Xavier Bellamy, tête de liste pour ces élections, a annulé un déplacement prévu à Nîmes mardi 16. Il devait être accompagné par Laurent Wauquiez, rapporte Le Midi Libre.Emmanuel Macron a également reporté son allocution sur la sortie du grand débat, prévue lundi 15 avril à 20 heures. La présidence n'a pas communiqué de nouvelle date.",
    "date": "2019-04-16",
    "heading": "Alors que les différents partis politiques restaient divisés à propos de la contestation des gilets jaunes et des tensions sociales dans le pays, ils ont décidé de faire une trêve après l'incendie de la cathédrale parisienne.",
    "title": "Incendie de Notre-Dame : plusieurs partis suspendent leur campagne aux élections européennes"
}