{
    "article": "\"Je voudrais vraiment qu'en 2024 la cathédrale puisse à nouveau accueillir le monde, parce qu'en 2024 Paris, accueillera le monde. Au-delà de la levée de fonds qui est en train de se mettre en place, d'une façon extraordinaire, je pense qu'il faut qu'on se mette aussi dans l'idée que ça ne peut pas prendre 10 ans, 15 ans ou 20 ans. Il faut le faire dans les règles de l'art mais en 2024 on doit être là tous ensemble pour accueillir le monde et Notre-Dame doit être là\", a affirmé Anne Hidalgo face à la presse, mardi 16 avril. La maire de Paris rejoint Emmanuel Macron qui a fixé mardi la durée de reconstruction à cinq ans. \"Je veux que cela soit achevé d'ici cinq années, nous le pouvons et là aussi nous nous mobiliserons\", a-t-il annoncé lors de son allocution depuis le palais de l'Élysée. L'ancien ministre de la Culture Jack Lang a salué mercredi le délai de cinq ans fixé par le président Emmanuel Macron pour la restauration de Notre-Dame de Paris. Il l'a estimé réalisable, avec une phase de trois ans pour le chantier et l'emploi de matériaux et technologies modernes.Le soutien de Jack Lang \"On a entendu qu'il faudra des décennies, et pourquoi pas des siècles. Bravo au président d'avoir résisté à la sinistrose ambiante. Il a totalement raison, il faut fixer un cap, les moyens sont là\", a-t-il déclaré à l'AFP. Ce délai de 5 ans est remis en cause par la fédération du bâtiment spécialisée dans les monuments historiques. \"Une restauration entre dix et quinze ans me semble raisonnable\", a avancé lors d'une conférence de presse Frédéric Létoffé, l'un des deux présidents du Groupement des entreprises de restauration de monuments historiques (GMH). Dans un tweet au vitriol l'association de défense du patrimoine Sites et Monuments a épinglé la maire de Paris et le président de la République. \"Anne Hidalgo et le président Emmanuel Macron partagent l'indécence de subordonner la reconstruction de #NotreDame à l'organisation des #JO2024, c'est-à-dire le principal à l'accessoire. Signe des temps, évidemment perceptible dans nos choix budgétaires\", écrit l'association sur Twitter.",
    "date": "2019-04-17",
    "heading": "La maire de Paris et le chef de l'État ont plaidé mardi pour que Notre-Dame ait retrouvé ses couleurs d'ici cinq ans, en 2024, date qui coïncide avec la tenue des Jeux olympiques d'été à Paris. Ce délai de 5 ans est toutefois remis en cause par les spécialistes.",
    "title": "Jeux Olympiques de Paris : Anne Hidalgo veut voir Notre-Dame reconstruite pour 2024"
}