{
    "article": "La firme a présenté ses excuses sur les réseaux sociaux, lundi 9 octobre.Dans la vidéo de 3 secondes diffusée par Dove, on voit une femme noire enlevant un t-shirt pour laisser apparaître une femme blanche et rousse. Cette dernière enlève aussi son t-shirt et se voit remplacée par une femme brune au teint mat. Publié sur la page Facebook de la marque, le film a été supprimé après le tollé provoqué sur les réseaux sociaux.Dans un message publié sur Twitter, Dove a déclaré \"regretter profondément l'émoi créé\" par sa représentation \"pas suffisamment réfléchie\" des \"femmes de couleur\". Un mea culpa qui n'a pas empêché les appels au boycott de se multiplier sur Twitter, où le mot clé #BoycottDove était largement reprise lundi matin.\"La publicité Dove est raciste, irresponsable, insensible, déconnectée, désagréable et devrait recevoir le prix de l'oignon pourri\", a ainsi tweeté lundi @LebonaMoleli. \"Vous pouvez faire bien mieux que 'passer à côté'\", a réagi la réalisatrice noire américaine Ava DuVernay sur le réseau social, estimant que le message d'excuse de Dove \"aggrave l'affront\". \"Être noir c'est être sale et indésirable?\" a posté @Social_Heretic, appelant au boycott des produits Dove et Unilever. En 2013 déjà, une marque de cosmétiques du géant Unilever avait dû présenter des excuses après la polémique créée par un concours en Thaïlande autour d'un produit éclaircissant la peau. En 2011, Dove avait aussi été accusé de racisme pour une autre publicité présentant trois femmes, une noire, une métisse, une blanche. La femme noire était postée devant un panneau \"Avant\", présentant une peau sèche, tandis que la femme blanche était devant un panneau \"Après\", présentant une peau hydratée. La femme métisse se tenait entre les deux tableaux.",
    "date": "2017-10-09",
    "heading": "Ce n'est pas la première fois que la marque est montrée du doigt pour ses publicités. Une fois de plus, la marque de cosmétiques Dove, propriété du géant néerlandais Unilever, a été accusée de racisme après la diffusion d'une publicité.",
    "title": "La marque Dove présente ses excuses pour une pub jugée raciste"
}