{
    "article": "Y aurait-il de l'eau dans le gaz entre Édouard Philippe et Christophe Castaner ? Comme le relate Le Point dans ses Indiscrets, le Premier ministre ne se serait pas gêné pour tacler le ministre de l'Intérieur lors du conseil des ministres du 1er avril. Alors qu'Emmanuel Macron accueillait les trois nouveaux entrants au gouvernement : Sibeth Ndiaye, Amélie de Montchalin et Cédric O, Édouard Philippe en aurait profité pour prendre la parole. Le locataire de Matignon aurait alors fait remarquer aux nouveaux venus qu'être ministre \"c'est 24 heures sur 24, y compris en terme de comportement\". Une coïncidence ?Pour beaucoup, il s'agissait là d'une pique non dissimulée à l'attention de Christophe Castaner, en référence à son escapade en boîte de nuit le 9 mars dernier, en plein samedi de mobilisation des Gilets jaunes. Le ministre de l'Intérieur s'était défendu en affirmant \"être ministre de l'Intérieur 7 jours sur 7 et 24 heures sur 24\". Coïncidence ou pas, c'est exactement cette formulation qu'a choisi de réutiliser Édouard Philippe le 1er avril en conseil des ministres. Interrogé le lendemain de la virée nocturne du premier flic de France, le Premier ministre avait pourtant déclaré n'avoir \"aucun commentaire à faire sur la vie privée de Christophe Castaner\" et que ce dernier avait toujours \"toute sa confiance\".Un précédent pour Édouard Philippe ?Le 9 mars dernier, le ministre de l'Intérieur avait été filmé et photographié enchaînant les verres d'alcool et embrassant une jeune femme, en boîte de nuit. L'opposition s'était rapidement indignée, d'autant que l'acte 17 des Gilets jaunes avait été marqué par de nombreux débordements.Le Premier ministre s'était quant à lui fait remarquer le 1er décembre dernier pour avoir fêté son anniversaire avec une trentaine de proches alors que la journée de mobilisation des Gilets jaunes avait elle aussi été marquée par des scènes de chaos dans Paris.",
    "date": "2019-04-18",
    "heading": "Selon les Indiscrets du Point, le Premier ministre n'aurait pas apprécié la dernière sortie très remarquée du ministre de l'Intérieur et n'aurait pas manqué de lui rappeler ses responsabilités devant tous ses collègues.",
    "title": "La pique cinglante d'Édouard Philippe à Christophe Castaner"
}