{
    "article": "La reconstruction de la flèche fera elle l'objet d'un concours international d'architecture.Deux jours après l'incendie qui a ravagé Notre-Dame de Paris, le gouvernement a présenté sa réponse, pour structurer l'effort national. \"Nous présenterons en Conseil des ministres un projet de loi qui donnera un cadre légal à la souscription nationale que le président de la République a lancé\", a annoncé Edouard Philippe mercredi 17 avril. \"Ce projet de loi précisera en particulier les garanties de transparence et de bonne gestion que nous apporterons dans la gestion des dons\", explique t-il. La responsabilité sera confiée à \"un comité présidé par le 1er président de la Cour des comptes et les présidents des Commissions des finances et de la Culture des deux Assemblée\"s. \"Chaque euro versé pour la reconstruction de Notre-Dame servira à cela, pas à autre.\" a t-il promis.Réduction majorée pour les particuliers, rien ne change pour les entreprisesLes Français bénéficieront d'une réduction majorée de 75% jusqu'à 1000 euros, et 66% au delà de 1000 euros. Pour les entreprises, le système de réductions d'impôts dans le cadre du mécénat ne sont pas modifiées. \"Nous avons opté pour un système incitatif qui s'adresse au plus grand nombre\", estime t-il, qualifiant la reconstruction de \"défi historique\" pour \"le chantier de notre génération\".Quelle flèche pour la nouvelle Notre-Dame?Le Premier ministre a également lancement d'un \"concours international d'architecture sur la reconstruction de la flèche\" de Notre-Dame, détruite dans l'incendie qui a ravagé la cathédrale lundi soir. L'objectif est de \"doter Notre-Dame d'une nouvelle flèche adaptée aux techniques et enjeux de notre époque\". \"La question est de savoir s'il faut reconstruire la flèche à l'identique\", a t-il précisé.",
    "date": "2019-04-17",
    "heading": "Le Premier ministre a tenu une conférence de presse à la sortie d'un Conseil des ministres dédié à la reconstruction de Notre-Dame de Paris, \"le chantier de notre génération\". Un projet de loi dédié à la cathédrale va être présenté.",
    "title": "Notre-Dame : Edouard Philippe annonce un projet de loi et un concours d'architecture"
}