{
    "article": "\"Cette crise sanitaire (...) n'est que l'avatar d'une crise beaucoup plus profonde, qui met en relief nos failles, nos excès, nos vulnérabilités\", dit Nicolas Hulot, qui a repris la tête de sa fondation après avoir démissionné du poste de ministre en août 2018, dans une interview au Monde.\"Il y a d'abord une urgence sociale, humanitaire, à laquelle il faut répondre avec les outils disponibles\", mais il faut \"penser simultanément, ou en tout cas dans un temps très court, au monde d'après, et de le faire avec cohérence\", poursuit-il. Face à la crise climatique, \"on a un scénario catastrophe, d'une ampleur sans précédent, mais qui est évitable. Et, pour y faire face, on n'est pas au quart des solutions qu'on a prises contre le coronavirus\", rappelle-t-il.Pour répondre à la crise à court terme, Nicolas Hulot met en avant quinze propositions faites par le Pacte du pouvoir de vivre qui regroupe une cinquantaine d'associations: \"verser une prime exceptionnelle de solidarité, de 250 euros par mois et par personne, aux ménages les plus en difficulté\", \"aider les locataires fragilisés à payer leur loyer\", \"revaloriser le montant du RSA\"...Pour Nicolas Hulot, il faut aussi débattre \"du revenu universel, de la taxe sur les transactions financières, de la relocalisation d'un certain nombre d'activités, \"la nécessité du juste échange plutôt que du libre-échange\" et \"la revalorisation de tous les métiers vitaux\".L'ancien ministre plaide aussi pour que les aides financières accordées actuellement à des secteurs en difficulté se fassent avec des contreparties.Pour financer ces transformations, il faut \"aller chercher l'argent là où il est, de taxer de manière plus importante les revenus qui ne sont pas issus du travail, de mettre fin à ce capitalisme sauvage\", poursuit-il.Nicolas Hulot propose de créer une conférence écologique et sociale, éventuellement \"d'un format type Grenelle\", à condition que \"cela ne soit pas une énième consultation sans lendemain\". \"A terme, l'idée est de constituer une troisième Assemblée, qui prenne de la hauteur par rapport au jeu politicien, mais surtout qui planifie l'avenir en s'extrayant du rythme médiatique et politique\" et de réfléchir à des \"révisions constitutionnelles\".",
    "date": "2020-05-06",
    "heading": "L'ancien ministre de la Transition écologique Nicolas Hulot a appelé mercredi à créer une conférence écologique et sociale pour réfléchir à l'après-crise du coronavirus et avance 15 propositions à court terme.",
    "title": "Virus: Hulot appelle à une conférence écologique et sociale"
}