{
    "article": "Un vent glacial va faire son apparition ce soir sur M6 pour le plus grand plaisir des enfants comme des adultes ! En effet, la chaîne s'offre une soirée magique avec la diffusion de \"La Reine de Neiges\" en première partie de soirée, suivie du court-métrage, \"La Reine de Neiges - Une fête givrée\". Voici un programme qui risque d'enchanter.Quels sont les succès de \"La Reine des Neiges\" ?Qui n'a pas fondu devant ce long-métrage d'animation sorti en 2013 ? En effet, l'accueil est tel que \"La Reine de Neiges\" devient le plus grand succès de tous les temps pour un film d'animation. Affolant les foules, c'est pas moins de 5 millions de spectateurs français qui se bousculent dans les salles obscures, afin de découvrir les aventures d'Anna et Elsa. Le film dépasse même le milliard de dollars de recettes atteint par \"Toy Story 3\". Engendrant ainsi mondialement, plus d'un 1,2 milliard de dollars, dont 400 millions aux États-Unis et au Canada. En plus de l'approbation du public, \"La Reine des Neiges\" se démarque aussi auprès des professionnels qui lui attribuent de nombreuses récompenses.Parmi ces dernières, le long-métrage obtient le prix du Meilleur film d'animation lors des Golden Globes 2014, mais aussi l'Oscar dans la même catégorie durant la 86e cérémonie des Oscars. D'ailleurs, ce soir-là, c'est avec une autre statuette que le film de Disney repart. Il remporte également l'Oscar de la meilleure chanson originale, Libérée, délivrée (Let It Go en version originale, ndlr). Le titre devient un phénomène mondial qui sera également traduit en 43 langues et dialectes. C'est dire que la sortie DVD était attendue, ce dernier s'étant écoulé à près de 3,2 millions d'exemplaires dès le premier jour.\"La Reine des Neiges 2\" ?La question était sur toutes les lèvres ! Mais si l'annonce d'une suite a bien été confirmée, les informations autour de ce nouvel opus ont du mal à filtrer. Premièrement, l'attente risque d'être encore longue, car la sortie du film ne semble pas se faire avant fin 2018 ou même 2019. En septembre dernier, l'actrice Kristen Bell, qui prête sa voix à Anna, a confirmé dans les colonnes du site Collider, ne pas encore avoir encore enregistré puisqu'ils \"sont en train d'apporter les dernières retouches au scénario\". À noter que le film \"La Reine des Neiges\" n'était pas prévu au départ pour avoir une suite, mais à la suite de ce succès, Disney n'a pas su résister. Et vous, allez-vous céder à la tentation en regardant M6 ce soir ?",
    "date": "2016-12-19",
    "heading": "Les fêtes de fin d'année approchent et M6 vous réserve déjà une belle surprise. Ce 19 décembre, à 21h, la chaîne va diffuser pour la première fois en clair, l'énorme succès de Disney : \"La Reine de Neiges\". Un cadeau en avance, qui permettra sûrement à M6 de se glisser en tête des audiences.",
    "title": "Pourquoi M6 va être leader ce soir ?"
}