{
    "article": "Alors que l'on pensait avoir tout vu en matière de télé-réalité, un nouveau projet d'émission repoussant toutes les limites est en train de voir le jour en Russie. Celui-ci est inspiré de la saga Hunger Games, dans laquelle de jeunes gens sont envoyés dans une arène géante, dans le seul et unique but de s'éliminer les uns les autres. Les derniers survivants sont alors sacrés gagnants des jeux. Aussi fou que cela puisse paraître, il semblerait qu'aujourd'hui la réalité s'apprête à rejoindre la fiction...Survie, meurtre et viol au programmeComme le rapporte le journal The Guardian, c'est Yevgeny Pyatkovsky, un entrepreneur, qui a eu cette idée de concept d'émission de survie intitulé Game2 : Winter, dans lequel tout est autorisé pour rester vivant. Ici, 30 participants seront lâchés en pleine Sibérie, avec ses températures polaires et ses dangereux animaux sauvages (loups, ours...). Deux mille caméras seront éparpillées sur 900 hectares qui filmeront ainsi le quotidien des candidats qui auront le droit de se battre entre eux, boire, fumer, commettre des meurtres ou encore violer. Parfaitement au courant du déroulement du programme, les \"joueurs\" devront signer un contrat les engageant à ne pas porter plainte en cas d'assassinat (les armes blanches sont autorisées, mais pas les armes à feu) ou d'abus sexuel.1,6 millions de dollars pour le gagnantSi un crime est commis, celui-ci sera toutefois reporté à la police russe qui interviendra ou arrêtera les coupables. Enfin, la télé-réalité sera visible dans le monde entier via Internet. Le vainqueur de cette partie, qui devrait durer près de neuf mois, gagnera la somme de 1,6 million de dollars. Jusqu'où les candidats seront-ils prêts à aller ? Si la question se pose, il est malgré tout évident que personne ne souhaite découvrir la réponse...",
    "date": "2016-12-19",
    "heading": "Une télé-réalité russe, qui devrait prochainement voir le jour, autorisera dans ses règles du jeu de nombreux crimes. Placés dans une situation de tentative de survie extrême, les candidats auront tous les droits, dont ceux de tuer et de violer.",
    "title": "\"Game2: Winter\" : quand la télé-réalité autorise le viol et le meurtre"
}