{
    "article": "Changement de titreAvant même sa toute première diffusion le 30 août 2004, Plus Belle La Vie était déjà au coeur du drame ! En effet, le feuilleton créé par Hubert Besson ne devait pas tout s'appeler ainsi au départ. L'équipe qui planchait sur le projet avait tout d'abord intitulé la série \"Mistral gagnant\", en référence au célèbre morceau interprété par Renaud. Malheureusement, le titre étant protégé par des droits d'auteur, il était impossible aux yeux de la loi de conserver ce titre.Un succès crescendoSi aujourd'hui Plus Belle La Vie effectue quotidiennement des performances très satisfaisantes auprès du public, cela n'a pas toujours été le cas ! En 2004, trois mois après son lancement, le programme ne réunissait que 1,4 million de fidèles chaque soir. Ce chiffre, bien en-dessous de celui qu'espérait France 3, n'a pourtant pas motivé la chaîne à jeter l'éponge et en a poursuivit la diffusion. Grâce à cette stratégie, PBLV s'est progressivement installée dans les habitudes des Français qui regardent désormais par millions les aventures des \"Mistraliens\".Samia n'était pas un personnage récurrentBien souvent dans les séries télé, le public, s'il n'est pas directement consulté au départ, finit toujours par être entendu. D'ailleurs, l'une des comédiennes du soap opera qui ne pourra pas dire le contraire n'est autre que Fabienne Carat, la charmante interprète de Samia. A l'origine, son personnage n'était censé apparaître qu'un mois et demi dans les intrigues. Cependant, le public s'est rapidement pris d'affection pour la protagoniste de la jeune femme et les scénaristes lui ont alors écrit de nouvelles histoires.Une série progressisteLa production de Plus Belle La Vie a toujours attaché une importance capitale à se faire l'écho de notre société. Ainsi toutes les classes, les tranches d'âge ou encore les communautés sont représentées. C'est donc naturellement dans le feuilleton vedette qu'un couple d'hommes homosexuels est apparu pour la première fois dans une émission en access prime-time dans notre pays. Ainsi, les personnages de Thomas et Nicolas étaient les deux premiers protagonistes gays à vivre une relation amoureuse décomplexée avec une personne du même sexe à la télévision française.Des décors impressionnantsBien que le quartier du Mistral (dans lequel évolue la plupart des héros de la série) soit fictif, il a bel et bien été inspiré d'un véritable quartier de la cité Phocéenne, le Panier. La place du fameux quartier et ses façades d'une hauteur impressionnante de 14 mètres de haut ont été construits dans d'immenses studios de 11 000 mètres carrés ! Ces décors ont été bâtis par Michel Blaise et sont les plus grands de la télévision française depuis 30 ans. Enfin, l'une des raisons pour laquelle la ville de Marseille a été choisie est tout simplement sa météo, souvent ensoleillée et facilitant donc le tournage de scène en extérieur.",
    "date": "2016-12-18",
    "heading": "A l'occasion de l'épisode spécial Noël de Plus Belle La Vie, diffusé en prime-time ce mardi 20 décembre sur France 3, découvrez cinq secrets bien gardés sur le feuilleton culte !",
    "title": "Plus Belle La Vie : découvrez cinq anecdotes sur le feuilleton culte"
}