{
    "article": "59 personnes ont été tuées dans la fusillade la plus meurtrière des États-Unis.Joseph Lombardo, le shérif de Las Vegas a annoncé que son service enquêtait sur la fuite de ces images, diffusées par une chaîne locale de Boston, ainsi que par le magazine allemand Bild.Une photo montre le corps sans vie du tireur allongé près de deux fusils d'assaut, équipés d'une lunette de visée. Près de son pied, sur une table, se trouve ce qui semble être une lettre écrite à la main. Un peu plus loin, la massette qui a probablement été utilisée pour briser les vitres de la chambre. Les autres photos montrent plusieurs chargeurs empilés sur un sol déjà jonché de douilles, et d'autres fusils d'assaut posés sur des fauteuils. Une photo prise en dehors de la chambre montre des impacts de balle dans la porte d'entrée. Joseph Lombardo, a par ailleurs expliqué que Stephen Paddock avait installé des caméras et des appareils photo, à l'intérieur comme à l'extérieur de sa chambre située au 32e étage du Mandalay Bay. L'un de ces appareils était installé sur un chariot repas dans le couloir, apparemment dans le but de surveiller l'arrivée des forces de l'ordre.NEUF MINUTES DE FUSILLADEAucun élément ne permet pour l'instant d'établir pourquoi ce retraité de 64 ans, joueur invétéré et sans affiliation politique ou religieuse connue, a tiré pendant environ neuf minutes dimanche soir sur les 22.000 spectateurs du festival de country Route 91 Harvest, a également déclaré le shérif de Las Vegas.Le groupe Etat islamique a revendiqué l'attentat mais sans apporter de preuve décisive. Mardi soir, le président américain Donald Trump a indiqué n'avoir \"aucune idée\" s'il y avait un lien avec l'EI. Joseph Lombardo a cependant confirmé que le tireur avait modifié au moins un de ses fusils d'assaut semi-automatiques, pour qu'il fonctionne comme une arme automatique, capable de tirer des centaines de balles en une minute sans avoir à actionner constamment la détente avec le doigt.",
    "date": "2017-10-04",
    "heading": "C'est une plongée glaçante dans le repaire du tireur. Sur des photos diffusées mardi 3 octobre dans la presse, on découvre la chambre de l'hôtel Mandalay Bay depuis laquelle Stephen Paddock a commis le massacre de Las Vegas, dimanche soir.",
    "title": "Las Vegas : dans la chambre du tireur, des armes, des caméras et peut-être une lettre"
}