{
    "article": "Il y a désormais 1.784 cas confirmés de coronavirus en France, soit 372 nouveaux cas en 24 heures, a détaillé le Pr Jérôme Salomon durant un point presse mardi en fin de journée. Quatre-vingt-six patients sont dans un état grave, hospitalisés en réanimation, et le virus a fait 33 morts - 19 hommes et 14 femmes. Sur les 33 victimes, 23 étaient âgées de 75 ans ou plus. Mais l'épidémiologiste a souligné que \"98%\" des personnes contaminées guérissent. \"Le taux de mortalité reste très bas. Il y a beaucoup de personnes avec des formes extrêmement bénignes\" de la maladie, a-t-il souligné, autour de 80-85%. Les cas se concentrent dans neuf foyers de l'Hexagone, dont deux désormais identifiés dans l'Aude et le Calvados. S'y ajoutent les regroupements de cas déjà connus : la Haute-Savoie (deux foyers), l'Oise, le Haut-Rhin, le Morbihan, la Corse - en particulier Ajaccio -, ainsi qu'un groupe de voyageurs revenant d'Égypte. Il y a aussi des cas en Guadeloupe, en Guyane et en Martinique. Les six régions comptant le plus de cas sont la Corse, le Grand Est, la Bourgogne-Franche Comté, les Hauts-de-France, l'Île-de-France et l'Auvergne-Rhône-Alpes, a détaillé le directeur général de la Santé. Le Pr Salomon a aussi indiqué que la France reste pour le moment au stade 2 (sur 3) de l'état d'alerte. Au stade 3, l'épidémie sera considérée comme étant présente partout sur le territoire. \"Ce n'est pas une décision politique, ce sera une analyse épidémiologique de la situation\", a-t-il souligné. \"Cette situation va arriver dans les prochains jours\", avertit-il. • \"Ce n'est pas une grippette\" Le directeur général de la Santé a toutefois souligné l'\"immense différence\" existant entre ce coronavirus et la grippe saisonnière qui, chaque année, fait 10.000 morts en moyenne. \"Le virus de la grippe on le connaît depuis 100 ans, on l'étudie très bien (...), on connaît des antiviraux, on a des vaccins chaque année. Là, on est vraiment sur du nouveau virus, qui certes ressemble à la grippe en termes de symptômes (on a mal à la tête, partout, on a de la fièvre) mais il y a de grandes différences\". \"Ce n'est pas une grippette, il peut donner des formes graves sur des personnes pas si âgées que ça\" ne souffrant pas de pathologies chroniques, a-t-il encore souligné.",
    "date": "2020-03-10",
    "heading": "Il y a désormais 1.784 cas confirmés de virus Covid-19 en France, selon le dernier point quotidien du directeur général de la Santé, le professeur, Jérôme Salomon, mardi 10 mars. La France reste pour l'heure au stade 2 sur 3, mais le Pr Salomon souligne que \"ce n'est pas une grippette\".",
    "title": "Coronavirus en France : 33 morts, 86 malades dans un état grave, 372 nouveaux cas en 24 heures"
}