{
    "article": "\"C'est pas tout le temps qu'on peut travailler avec des ours polaires, et nous on a la chance d'en avoir trois (...) Ca va au-delà du plaisir\", explique un soigneur, toujours au travail, Morgan Maiziere. \"On espère pouvoir accueillir du monde le plus tôt possible, en particulier cet été\", complète le directeur zoologique Damien Montay, qui a lancé un concours pour choisir un prénom à chacun des oursons d'ici au 11 mai et garder le contact avec les visiteurs. Il y a le choix entre Indiana ou Matoskah pour l'aîné, dodu et intrépide, Yuma ou Tekea pour le cadet de \"nature discrète et qui aime dormir\" et Tala ou Kaya pour la petite femelle, qui est \"la dernière à suivre sa mère\".Très fragiles et minuscules à la naissance, avec un poids d'environ 500 grammes, les oursons grandissent très vite et pèsent déjà une vingtaine de kilos. En bonne santé, ils dépasseront les 100 kg à un an.Leur quotidien se partage entre des roulades, des grimpettes, des glissades dans la glace, les premiers bains dans les bassins de leur enclos, des courses après les oiseaux, des promenades, à proximité d'une tanière climatisée et d'une grotte glacée. Le Marineland abritait depuis 2010 un couple d'ours blanc, espèce classée \"vulnérable\" dans le cadre d'un programme de conservation européen. Seule la mère Flocke s'occupe de ses petits depuis la naissance, le père Raspoutine ayant été séparé et transféré au Yorkshire Wildlife Park en Grande-Bretagne pour éviter les attaques.La mère ourse, dont c'est la deuxième portée en captivité, avait déjà donné naissance à une petite oursonne au Marineland en 2014, Hope, qui avait été transférée en Suède une fois sevrée.\"Avec la disparition de la banquise dont il dépend pour accéder à ses proies, principalement les phoques annelés et barbus, l'ours blanc est soumis à un jeûne de plus en plus prolongé, susceptible de causer une infertilité grave ou la famine. En ce sens, l'UICN prévoit un déclin de 30% de la population d'ours blancs dans les prochaines décennies, mais ce chiffre pourrait dangereusement s'accroître si les actions pour limiter le réchauffement climatique ne sont pas suffisantes\", selon Isabelle Brasseur, responsable Education et Recherche au parc, citée dans un communiqué.",
    "date": "2020-05-05",
    "heading": "Il y a le \"téméraire\", le \"dormeur\" et la benjamine \"tête en l'air\": trois oursons blancs nés en fin d'année 2019 sur la Côte d'Azur au Marineland d'Antibes ont fait leurs premiers pas dehors dans le parc toujours fermé, ont constaté mardi des journalistes de l'AFP.",
    "title": "Trois oursons blancs font leurs premiers pas dehors sur la Côte d'Azur"
}