{
    "article": "À situation exceptionnelle, mobilisation exceptionnelle. Alors que la France compte près de 1 800 personnes contaminées par le Covid-19 et 33 décès, le gouvernement appelle les professionnels de santé de la réserve sanitaire à venir soutenir les soignants sur le terrain.Qui compose cette unité spéciale ? Il s'agit d'étudiants, de médecins et d'infirmiers en retraite depuis moins de cinq ans ou qui n'exercent plus. Ils sont 3 500 actuellement à composer cette réserve mobilisable en cas d'urgence créée il y a dix ans, rappelle Le Parisien. Ils sont tous volontaires et rémunérés pour leur mission. La crise provoquée par ce nouveau coronavirus est telle que les autorités ont lancé un appel pour accroître les rangs de cette réserve. Elle est déjà mobilisée dans les grands foyers infectieux. Dans le Haut-Rhin par exemple, des internes en médecine en stage aux urgences de l'hôpital de Mulhouse travaillent au centre de régulation des appels du Samu.Une bonne idée ?Des médecins retraités \"pourront peut-être remplacer des docteurs fatigués ou arriver en renfort dans un cabinet\", pense Jacques Battistoni, président de MG France, premier syndicat chez les médecins généralistes, interrogé par Le Parisien. \"L'autre possibilité, peut-être plus urgente, c'est qu'ils gèrent l'afflux d'appels de plusieurs cabinets pour faire un tri\", ajoute-t-il.Toutefois, étant donné que ce virus encore incurable est particulièrement mortel chez les personnes âgées et fragiles, Jean-Paul Hamon, le président de la Fédération des médecins de France, s'inquiète dans Le Parisien de ces soignants retraités qui reprennent du service : \"Ils sont plus âgés, donc potentiellement fragiles. Est-ce une bonne idée quand on sait que ce virus est plus dangereux chez ces personnes ?\"",
    "date": "2020-03-11",
    "heading": "Face à l'épidémie de Covid-19, les autorités françaises ont pris la décision de mobiliser cette semaine la réserve sanitaire. Mais de quoi s'agit-il exactement ?",
    "title": "Coronavirus : quid de la réserve sanitaire"
}