{
    "article": "\"Nous sommes au tout début de cette épidémie\" du coronavirus en France, \"il faut être très clair, lucide\", a souligné mardi 10 mars Emmanuel Macron après avoir visité le centre d'appel du Samu de l'hôpital Necker-Enfants malades à Paris. \"Nous sommes organisés, et en particulier nos Samus affrontent les débuts de cette crise\", a poursuivi le chef de l'État, adressant un message de soutien et de reconnaissance au personnel médical. \"85% de celles et ceux qui auront ce virus auront une forme bénigne de celui-ci\", a rappelé le président. Interrogé sur le passage au stade 3 de l'épidémie, le chef de l'État a expliqué que les mesures seraient différenciées sur le territoire. \"Je pense qu'il ne faut pas considérer qu'il va y avoir à un moment donné dans notre pays une grande bascule où tout va changer. Il faut qu'on reste extrêmement adaptable et à chaque moment selon la différenciation des territoires\", a-t-il expliqué.\"Nous avons chacune et chacun une responsabilité individuelle\", a également souligné Emmanuel Macron, appelant les Français a \"avoir un comportement qui relève du civisme\", expliquant notamment que \"lorsqu'on a de la fièvre, des premiers symptômes, qu'on est malade\", il ne faut pas \"aller dans les transports en commun\" ni au travail mais \"réduire sa vie sociale\". Le président a également rappelé les \"gestes barrières\" que chacun doit adopter. Le chef de l'État a par ailleurs souligné que dans les territoires où le virus circulait activement, les personnes présentant des symptômes pouvaient aussi consulter leur médecin de ville, éventuellement par téléconsultation, plutôt que d'appeler le 15, submergé d'appel. Cette visite à l'hôpital Necker est le quatrième déplacement du chef de l'État autour de la crise du coronavirus depuis dix jours, alors que tous ses déplacements non liés à la crise ont été annulés ou presque.Selon un dernier bilan publié mardi matin par Santé publique France, neuf nouveaux décès liés au Covid-19 ont été recensés en France, portant à 30 le nombre de morts dans le pays depuis le début de l'épidémie à la fin du mois de janvier. Dans l'Hexagone, 1.412 cas de personnes atteintes par le virus sont confirmés, soit 286 de plus qu'au bilan précédent. La France reste le deuxième pays européen le plus touché par l'épidémie, derrière l'Italie, et se prépare au stade 3 de l'état d'alerte, qui devrait survenir dans les prochains jours.",
    "date": "2020-03-10",
    "heading": "Le chef de l'État a également souligné que 85% de celles et ceux qui auront ce virus auront une forme bénigne de celui-ci.",
    "title": "Coronavirus : \"Nous sommes au tout début de cette épidémie\", prévient Emmanuel Macron"
}