{
    "article": "L'épidémie continue de se propager. Un dernier bilan publié mardi 10 mars en début d'après-midi par le ministère de la Santé porte à 30 le nombre de décès liés au Covid-19, soit cinq morts de plus que la veille. 194 cas supplémentaires ont par ailleurs été recensés portant le nombre de personnes désormais touchées par le virus à 1.606 dans l'Hexagone. La=1em France reste \"au stade 2\" de l'alerte, a précisé le ministère.Cependant, \"dans certains départements où le virus circule et progresse avec beaucoup d'intensité, les mesures ont été renforcées et le dispositif de prise en charge sanitaire a été adapté\", a expliqué le ministère. La priorité des autorités reste \"encore plus aujourd'hui qu'hier\" de freiner la diffusion du virus par le respect des \"gestes barrières\" comme se laver les mains et s'abstenir de contact avec les personnes vulnérables en cas d'infection ou même de symptômes. \"Les études scientifiques montrent clairement que cette stratégie permet d'atténuer l'impact sur la population lors du passage au stade 3\", insiste le ministère en soulignant qu'un millier de tests sont pratiqués tous les jours. Coronavirus : comment bien se laver les mains ?par GouvernementFRLors d'un point presse lundi soir, le directeur général de la Santé, Jérôme Salomon, a évoqué un bilan plus réduit, de 25 morts, mettant en avant qu'il ne rapportait que \"les données consolidées\". Parmi les personnes décédées, quinze sont des hommes et dix des femmes, a précisé le directeur général de la Santé qui a également fait part d'un septième \"regroupement\" de 38 cas positifs à Ajaccio, en Corse. La France reste le deuxième pays européen le plus touché par l'épidémie, derrière l'Italie, et se prépare au stade 3 de l'état d'alerte, qui devrait survenir dans les prochains jours. Ce stade correspond à de l'épidémie, et ne vise plus comme au stade 2, à limiter la propagation du virus mais à en atténuer les conséquences.Ce niveau d'alerte prévoit notamment la suspension de certains transports en commun, la fermeture d'écoles sur tout ou partie du territoire, la restriction des rassemblements et la mobilisation de tous les secteurs de soins : hôpitaux, professionnels de santé libéraux et services de soins et d'aide à domicile.",
    "date": "2020-03-10",
    "heading": "Cinq nouveaux décès liés au Covid-19 ont été recensés en France mardi 10 mars, portant à 30 le nombre de morts depuis le début de l'épidémie à la fin du mois de janvier selon Santé publique France. Dans l'hexagone, 1.606 cas de personnes atteintes par le virus sont confirmés, soit 194 de plus que la veille.",
    "title": "Coronavirus : un nouveau bilan fait état de 30 morts en France"
}