{
    "article": "En cause, la présence d'un haut fonctionnaire en poste à l'époque de l'attaque à Nice, un argument contesté par l'Elysée.Ils n'y seront pas. Les membres de l'association de victimes de l'attentat du 14 juillet 2016 à Nice, Promenade des Anges, ont annoncé leur refus de participer mercredi aux aux cérémonies d'hommage aux victimes du terrorisme à Paris. En cause : la présence d'un haut fonctionnaire en poste à l'époque à Nice.Heurtée par \"le fait que la manifestation soit co-organisée par François-Xavier Lauch, actuellement chef de cabinet du président Macron\", l'association Promenade des Anges rappelle que celui-ci était directeur de cabinet du préfet des Alpes-Maritimes au moment de l'attentat et a été placé sous le statut de témoin assisté dans l'enquête sur les éventuelles failles dans le dispositif de sécurité instauré pour les festivités du 14 juillet. \"Le sentiment qu'on se moque de nous\"\"L'hommage aux victimes est bel et bien organisé par une personne mise en cause dans l'instruction de Nice dont, rappelons-le, l'accès aux pièces en tant que partie civile nous est refusé par la juge du fait du contexte électoral\", ajoute dans un communiqué le président de l'association Thierry Vimal qui se recueillera au mémorial temporaire niçois de la Villa Massena.\"Nous avons le sentiment qu'on se moque de nous, et que notre combat pour la manifestation de la vérité est de plus en plus désespéré\", s'agace-t-il. Bientôt quatre ans après l'attentat, l'enquête se poursuit sur les mesures de sécurité déployées le soir du 14 juillet 2016, quand un camion a foncé dans la foule, faisant 86 morts.La mise au point de l'Elysée\"La journée nationale de commémoration des victimes du terrorisme a été préparée sous la présidence de la Déléguée interministérielle à l'aide aux victimes, Elizabeth Pelsez, et de la conseillère Justice de la présidence, mais ces réunions n'ont pas été présidées par François-Xavier Lauch, (...) et en aucun cas il ne peut être considéré que la cérémonie du 11 mars est 'co-organisée' par François-Xavier Lauch\", a réagi l'Elysée.\"L'ensemble des associations représentant les victimes du terrorisme, soit 9 associations au total, dont 3 basées à Nice, a participé aux réunions préparatoires sans heurts et l'association Promenade des anges s'est bien rendue à Paris à l'une de ces réunions et n'a jamais soulevé de difficultés avant ce jour\", a ajouté la présidence de la République.Deux autres associations de victimes de l'attentat du 14 juillet 2016 sur la Promenade des Anglais prendront en revanche part à cette journée d'hommage, Life for Nice et Mémorial des Anges. Cette commémoration, présidée par Emmanuel Macron est la première journée nationale d'hommage aux victimes du terrorisme en France ainsi qu'aux Français frappés à l'étranger. En pleine crise du coronavirus, seules 900 personnes y sont attendues, afin de respecter les mesures imposées par le stade 2 de l'état d'alerte.",
    "date": "2020-03-11",
    "heading": "La journée nationale d'hommage aux victimes du terrorisme en France ainsi qu'aux Français frappés à l'étranger a lieu pour la première fois mercredi 11 mars, et est déjà boycottée. Une association de victimes des attentats de Nice, Promenades des anges, a annoncé son refus d'y participer.",
    "title": "Des victimes de l'attentat de Nice boycottent l'hommage national "
}