{
    "article": "Le verdict est enfin tombé : ce vendredi 16 décembre 2016,Laurent Maistret a été sacré vainqueur de la septième édition de Danse avec les stars ! Au terme d'une soirée exceptionnelle, marquée par des chorégraphies exécutées à la perfection, le beau gosse s'est donc imposé face à Camille Lou et Artus. Ayant séduit les membres du jury, ainsi que les téléspectateurs de TF1 semaine après semaine, le gagnant de Koh-Lanta en 2014 peut donc se vanter d'être le seul a avoir remporté deux des jeux les plus emblématiques de la première chaîne !DALS, une épreuve physique et mentaleÂgé de 33 ans et déjà papa d'un petit garçon de 5 ans, l'ancien aventurier a confié au Parisien être véritablement sorti grandi de cette participation au concours : \"C''est vrai, la danse a été une thérapie. Moi qui suis, malgré les apparences, quelqu'un de très réservé, timide, plein de fierté mais manquant de confiance, je me suis ouvert, j'ai enlevé ma carapace.\" Il précise également qu'entre Koh-Lanta et DALS, c'est en réalité la seconde émission qui l'a finalement le plus bousculée psychologiquement : \"C'est peut-être moins dur physiquement. Quoique j'ai perdue 5 kilos, j'ai les mêmes cicatrices aux pieds et j'ai encore plus mal au dos. Mais c'est plus dur mentalement. Moi qui ne posais pas de questions, il m'a fallu réfléchir sur moi pour vaincre mes blocages et mieux danser.\"Une aventure humaineUne remise en question qui s'est donc avérée payante au vu de son triomphe au côté de la sublime Denitsa Ikonomova. Modeste, Laurent Maistret ne tarit d'ailleurs pas d'éloges sur sa partenaire, qui a déjà permis àRayanne Bensetti et Loïc Nottet de gagner le programme lors des dernières saisons. À l'annonce de sa victoire, il s'est même agenouillé devant elle pour la remercier ! Il a expliqué à nos confrères de Gala : \"Elle a fait un super boulot avec moi. Elle a su s'adapter. Elle ne m'a jamais rien imposé. Je suis arrivé sur Danse avec les stars un peu comme un bourrin. (...) Mais elle a été très patiente et puis j'ai bossé dur.\"Jouissant à présent d'une visibilité médiatique conséquente, quels futurs projets professionnels l'attendent ? Quant à être candidat à un nouveau jeu d'aventure, celui-ci ne dit pas non. En attendant, une chose est certaine, le co-animateur de Le Plein de sensations sur France 4 participera bel et bien à la tournée Danse avec les stars. Irez-vous l'applaudir sur scène ?",
    "date": "2016-12-19",
    "heading": "Danse avec les stars saison 7, c'est terminé ! Au terme d'une nouvelle année riche en talents et en surprises, c'est Laurent Maistret qui inscrit son nom au palmarès des grands gagnants de l'émission. Ce dernier est d'ailleurs revenu sur son parcours irréprochable, tout en évoquant ses futurs projets...",
    "title": "DALS : Laurent Maistret, le grand vainqueur, revient sur son parcours"
}