{
    "article": "Plusieurs cadre de la France insoumis l'ont accusé de \"piétiner la laïcité\". Dans un second communiqué, le rendez-vous à l'église était annulé. Nathalie Loiseau était en déplacement à La Réunion dimanche 14 avril dans le cadre de la campagne des européennes. Dans une note adressée aux rédactions, la tête de liste de la majorité présidentielle a indiqué qu'elle assisterait à 08h30 à la messe à l'Église du Saint-Esprit. L'information était suivie de la mention \"ouvert à la presse\". Samedi 13 avril, des députés de la France insoumise lui ont reproché d'\"instrumentaliser\" la religion. \"Il est sidérant que dans le cadre d'un déplacement officiel de campagne, Mme Nathalie Loiseau de #LREM participe à une cérémonie religieuse et invite la presse à la rejoindre. La foi est une affaire privée. Pas d'instrumentalisation. Défendons la laïcité !\", a écrit le député de Seine-Saint-Denis Alexis Corbière. \"Nathalie #Loiseau va donc participer à une messe dans le cadre d'une campagne électorale. Incroyable. Ne comptez pas sur elle pour défendre la laïcité en Europe !\", a renchéri Manuel Bompard, candidat insoumis aux européennes. \"Madame #Loiseau invite à la rejoindre à la messe dimanche à la Réunion. La presse est conviée. Grossière récup du christianisme. Laïcité piétinée. Mépris de la diversité de l'île\", a ajouté Jean-Luc Mélenchon. \"Une erreur humaine\"Dans un second communiqué, la messe n'était plus au programme officiel, rapporte Franceinfo. Un retrait qu'a souligné Jean-Luc Mélenchon. \"Madame Loiseau renonce à sa messe médiatisée. Laïcité imposée. La macronie n'a pas de convictions. Juste des plans de com\", a-t-il dénoncé. Contacté par Le Figaro, l'entourage de Nathalie Loiseau fait savoir que la présence de la candidate à la messe aurait dû rester \"un déplacement privé\", arquant qu'il s'agissait \"d'une erreur humaine\". \"Et hop ! Merci et bravo à tous ceux qui ont protesté .. la candidate #REM Mme Nathalie Loiseau vient de publier un nouveau programme officiel de son déplacement à la Réunion : sa participation à une messe ouverte à la presse a disparu. Pas de clientélisme religieux !#Laicite\", s'est réjoui Alexis Corbière. Loiseau taxée de \"Tartuffe\" Prise à partie sur Twitter par Jean-Luc Mélenchon, Nathalie Loiseau lui a répondu sur le réseau social. \"Oui @JLMelenchon je me suis rendue à la messe pour les Rameaux à la Réunion. Comme je l'aurais fait à Paris et aussi parce que c'est une fête importante sur l'île. Fallait-il me cacher ou vous demander la permission ? La laïcité, c'est la liberté, de croire ou de ne pas croire\", a répondu la candidate aux européennes. À la suite de cette réponse de la candidate de Renaissance, la liste de la majorité présidentielle, Jean-Luc Mélenchon a critiqué Nathalie Loiseau, la taxant de \"Tartuffe\".",
    "date": "2019-04-15",
    "heading": "La candidate LREM aux européennes indiquait dans une note aux rédactions qu'elle participerait à la messe lors d'un déplacement à la Réunion dimanche. L'événement était \"ouvert à la presse\".",
    "title": "Européennes : Nathalie Loiseau critiquée par Jean-Luc Mélenchon après avoir invité la presse à une messe"
}