{
    "article": "La loi anticasseurs, promulguée jeudi dernier et pour la première fois en vigueur samedi lors des manifestations de \"gilets jaunes\", \"n'a pas marché\", a déploré dimanche le président du parti Les Républicains (LR) Laurent Wauquiez, fustigeant \"un échec majeur de l'autorité\". \"On est juste au 22ème week-end de mobilisation des gilets jaunes, et vous avez à nouveau ces images de casseurs, de gens qui détruisent du mobilier urbain, qui brûlent des voitures et qui s'attaquent aux forces de l'ordre\", a affirmé Laurent Wauquiez, invité de BFMTV.Une loi \"vidée de sa substance\"\"Ce qu'on a constaté ce samedi c'est que la loi sur les casseurs ça n'a pas marché. Pourquoi? Parce qu'elle a été vidée de sa substance par la censure du Conseil constitutionnel\", a-t-il estimé, mettant en cause le \"président de la République qui lui-même a affaibli la loi en la déférant au Conseil constitutionnel\". Adoptée le 12 mars en réponse aux violences lors des mobilisations des \"gilets jaunes\", la loi anticasseurs crée notamment un délit de dissimulation volontaire de \"tout ou partie\" du visage, passible d'un an d'emprisonnement et de 15.000 euros d'amende. Son article 3, qui permettait aux préfets de prononcer des interdictions administratives de manifester, a été censuré par le Conseil Constitutionnel. \"On assiste à un échec majeur de l'autorité\", a insisté le président de la région Auvergne-Rhône-Alpes. Selon lui, le gouvernement \"n'a pas pris la mesure assez tôt et porte la responsabilité de ce qui s'est passé samedi.Selon un dernier bilan fourni par la préfecture de police, 35 personnes ont été interpellées samedi à Paris lors de la manifestation des \"gilets jaunes\".",
    "date": "2019-04-14",
    "heading": "Pour le président des Républicains, Emmanuel Macron a commis une erreur en déférant la loi auprès du Conseil constitutionnel, qui a supprimé l'article 3 de la loi. Ce dernier aurait permis d'interdire certains individus de manifester.",
    "title": "Pour Laurent Wauquiez, la loi anticasseurs \"n'a pas marché\" samedi"
}