{
    "article": "Événement pour tous les amateurs Des Chiffres et des Lettres ! Dès ce lundi 19 décembre 2016 et pendant deux semaines, le célèbre jeu de France 3 proposera à ses téléspectateurs de suivre \"Le Tournois des Tournois\". Dans cette configuration spéciale organisée à l'occasion des fêtes de fin d'année, les plus grands champions de l'émission viendront s'affronter en duo (un spécialiste chiffres et un spécialiste lettres) au cours des manches habituelles, afin de déterminer lesquels sont définitivement les meilleurs de l'histoire de l'émission. Une compétition qui n'est donc à ne pas louper pour les fans qui se respectent.Un jeu transgénérationnel Ceux-ci répondent d'ailleurs toujours aussi nombreux au fil des années. Si la mécanique du jeu a - un peu - évolué à la rentrée 2016 et que le plateau a fait peau neuve à la même époque, les ingrédients qui ont fondé ce succès et qui ont permis cette longévité inégalée restent les mêmes. Par exemple, l'un des atouts majeurs Des Chiffres et des Lettres est sans nul doute son équipe à la présentation, avec les irremplaçables Laurent Romejko, Arielle Boulin-Prat et Bertrand Renard. Complices depuis des décennies, le trio installe toujours une ambiance agréable et détendue. Une autre qualité du programme est aussi ses règles. Simples et quasiment inchangées, petits et grands, novices ou experts, le jeu est accessible et compréhensible par tous.Une véritable communautéD'ailleurs, en dehors du plateau, des centaines de joueurs s'affrontent chaque semaine dans des clubs disséminés à travers toute la France, formant alors une importante communauté de passionnés. Des Chiffres et des Lettres a donc une véritable dimension sociale. Enfin, bien souvent abonné aux zappings ou aux bêtisiers, le programme offre très souvent des séquences drôles et cultes, que cela soit au moment de l'épreuve \"le mot le plus long\", au cours d'un échange entre les animateurs ou pendant l'intervention d'un candidat, au caractère parfois haut en couleur. Qu'on se le dise, Des Chiffres et des Lettres a encore de belles années devant lui sur le petit écran !",
    "date": "2016-12-17",
    "heading": "Dès le lundi 19 décembre, Des Chiffres et des Lettres proposera à ses fidèles téléspectateurs de suivre le Tournoi des Tournois du jeu. A cette occasion très spéciale, découvrez les secrets qui se cachent derrière l'incroyable succès du jeu culte de France 3.",
    "title": "Des Chiffres et des Lettres : les secrets de longévité du jeu"
}