{
    "article": "En matière de séries, 2016 a été un bon cru. Alors quand les Français ont besoin d'une information, ils se tournent généralement vers le moteur de recherche Google. Quels show vous ont le plus passionnés ?\"Game of Thrones\" en tête !Dans cette liste, il y a quelques surprises mais aussi des évidences, comme la présence de la saison six de \"Game of Thrones\" et la sept de \"The Walking Dead\". En effet, ces deux fictions font partie de celles qui sont le plus regardés. La première a su offrir de nombreux rebondissements, entre la résurrection de Jon Snow et la revanche de Cersei, et la deuxième a attiré toutes les curiosités avec l'arrivée de Negan. \"Game of Thrones\" arrivant bientôt à sa fin, HBO a tout misé sur \"Westworld\", sa nouvelle série qui met en avant un parc d'attraction peuplé d'androïdes, pour devenir son nouveau hit. Pari pour le moment réussi pour la chaîne, car cette première saison a été époustouflante et a, vraisemblablement, intéressé les Français puisqu'elle figure également dans le top.\"Blindspot\" et son héroïne recouverte de tatouages fait aussi partie du classement. Si elle a beaucoup été recherchée sur Google, la première saison diffusée sur TF1 avait finalement comptabilisé un bilan assez décevant sur la chaîne. En effet, les deux derniers épisodes ont réuni que 3,66 millions de fidèles, soit 18,5% du public de quatre ans et plus selon Médiamétrie. Lors de son lancement, \"Blindspot\" avait intrigué 5,22 millions de curieux. Google révèle aussi qu'une série jeunesse tire son épingle du jeu. \"Chica Vampiro\", la telenovela colombienne centrée sur Daisy, devenue un vampire, attire les plus jeunes sur Gulli. Des séries françaises présentes dans le classementDeux fictions françaises font partie des séries les plus recherchées sur Google France. La première étant \"la Vengeance aux yeux clairs\". Diffusée sur TF1, cette dernière a été un beau succès pour la chaîne privée, qui s'est souvent hissée en tête des audiences. De plus, Laetitia Milot, l'héroïne du show, figure également dans le top des recherches Google des acteurs et actrices. La deuxième est aussi une autre série de TF1 : \"la Main du mal\". La fiction portée par Joey Starr et Grégory Fitoussi a su trouver sa place dans le coeur des Français.",
    "date": "2016-12-18",
    "heading": "De plus en plus de séries sont diffusées à la télévision, mais quelles sont celles qui ont le plus intéressé les Français ? Une question à laquelle Google répond tous les ans en dévoilant les fictions qui ont engendré le plus de requêtes sur son moteur de recherche.",
    "title": "Quelles séries ont été le plus recherchées sur Google France en 2016 ?"
}