{
    "article": "Mais ce n'est pas tout. Mercredi, Emmanuel Macron \"fera de nouvelles annonces\", \"expliquera et détaillera\" ses grands chantiers, lors d'une conférence de presse à l'Elysée. Sa toute première en France depuis le début de son quinquennat en mai 2017. ► Emmanuel Macron devrait faire des annonces fiscales ce lundi soir. Le président pourrait annoncer une baisse de l'impôt sur le revenu avec l'éventuelle mise en place de nouvelles tranches pour le rendre plus progressif. Cette mesure est plébiscitée par 82 % des Français, selon un sondage Ifop publié dimanche par le JDD. Il s'agirait d'adoucir l'entrée dans l'impôt sur le revenu en le rendant plus progressif. ► Principales réclamations des \"gilets jaunes\", l'ISF ne devrait toutefois pas être rétablie. Le chef de l'État pourrait en revanche accepter de durcir l'IFI, impôt sur la fortune immobilière. ► Emmanuel Macron pourrait également annoncer la réindexation des \"petites retraites\" sur l'inflation. Une mesure soutenue par 88 % des Français, selon le même sondage. D'après Le Parisien, le président pourrait également annoncer une revalorisation du minimum vieillesse, déjà augmenté en janvier. Les retraités, en première ligne dès le début du mouvement des \"gilets jaunes\", pourraient ainsi bénéficier d'un nouveau coup de pouce du gouvernement. ► Alors que le train de vie des anciens ministres et chefs de l'État est souvent pointé du doigt par les Français, Emmanuel Macron pourrait annoncer la suppression des avantages des anciens présidents, Premiers ministres et ministres. La suppression de l'ENA, École nationale d'administration serait également sur la table. ► Le chef de l'État pourrait par ailleurs annoncer une prise en compte du vote blanc et l'introduction d'une part de proportionnelle, une mesure qui figurait au programme du candidat Macron, rappelle Le Parisien. ► Emmanuel Macron voudrait aussi aider davantage les mères célibataires, largement représentées sur les ronds-points depuis le début du mouvement des \"gilets jaunes\". En France, selon les chiffres de l'INSEE de 2014, 21,7 % des familles françaises sont monoparentales, il s'agit le plus souvent de mères isolées. Le président voudrait lutter contre les pensions alimentaires non-versées. \"Lui et la ministre de la Santé Agnès Buzyn souhaitent que l'État se porte garant avec à la clé la création d'un fonds (comme au Québec) qui récupérerait les sommes dues auprès des maris pour les reverser aux mères célibataires, précise Le Parisien. ► Enfin, le chef de l'État pourrait également annoncer des aménagements pour la limitation à 80km/h.",
    "date": "2019-04-15",
    "heading": "Après avoir fait monter les attentes, Emmanuel Macron dévoile lundi 15 avril ses réponses au grand débat et à la crise des \"gilets jaunes\". Le chef de l'État annoncera à 20h00 à la télévision \"les chantiers d'action prioritaires et les premières mesures concrètes\", a fait savoir l'Elysée dimanche soir.",
    "title": "Impôts, institutions, retraites... Qu'annoncera Emmanuel Macron ce soir ?"
}