{
    "article": "Retour sur cette séquence avec Non Stop Zapping.Hier soir dans DALS 7, Laurent Maistret et Denitsa Ikonomova ont été sacrés grands gagnants du programme. Une soirée riche en émotion où notamment leurs rivaux, Camille Lou et Grégore Lyonnet, ont connu quelques problèmes techniques (Camille Lou l'a fait tomber pendant sa danse...). C'est la perséverance et le perfectionnisme de l'ex-Koh-Lanta et de la danseuse Bulgare ayant déjà gagné deux fois auparavant Danse avec les Stars qui ont convaincu le public. Lors de l'annonce des résultats, ils ont tous deux eux un petit récapitulatif. Laurent Ournac a commencé : \"D'un côté, Laurent Maistret, un mental d'acier, des capacités de travail hors du commun... Et avec lui, une alliée, une alliée précieuse : Denitsa Ikonomova.\" DALS 7 : Laurent Maistret et Denitsa Ikonomova, grands gagnants du programme (vidéo)par Non Stop ZappingLaurent Maistret : \"Si on a gagné ce soir, c'est grâce à Denitsa\"Sandrine Quétier a enchaîné : \"De l'autre côté, Camille Lou. Une sensibilité à fleur de peau, un engagement total, et une solide épaule, celle de Grégoire Lyonnet.\" Puis, le pourcentage des votes ont été affichés : 54% des voix pour Laurent Maistret, contre 46% pour Camille Lou. Le jeune homme a courru dans les bras de sa partenaire. Puis il a fait une annonce, d'abord en mettant maladroitement le genou à terre devant elle. \"Tu la demandes en mariage ?\", se sont moqués ses camarades. Laurent Maistret s'est rattrapé : \"Non non, je ne la demande pas en mariage ! Mais voilà, je voulais dire que si on a gagné ce soir, c'est grâce à Denitsa. C'est une bosseuse, y'a pas à chercher plus loin. J'ai vraiment envie de vous dire ce soir : tout est faisable dans la vie. Par le travail, par la volonté, par la niaque, l'envie, tout est faisable. Il faut juste se donner les moyens.\" Une bosseuse, c'est clair : c'est la troisième fois que Denitsa Ikonomova est sacrée gagnante. Laurent Maistret a terminé en remerciant les créateurs du show, ses camarades, le public, mais aussi les journalistes.",
    "date": "2016-12-17",
    "heading": "La finale de DALS 7 hier soir sur TF1 fut forte en émotions. C'est Laurent Maistret qui en sort grand gagnant.",
    "title": "DALS 7 : Laurent Maistret et Denitsa Ikonomova, grands gagnants"
}