{
    "article": "Sur ce choix fait de conseiller le confinement, \"fondamentalement, on n'avait pas le choix\", a assuré dimanche Jean-François Delfraissy, le président du Conseil scientifique chargé d'éclairer le gouvernement. Et d'évoquer la situation virale alors non contrôlée et les tests pour diagnostiquer la maladie en quantité insuffisante.\"C'était la moins mauvaise des décisions\", a-t-il souligné sur BFMTV, à propos de cette mesure appliquée en France entre le 17 mars et le 11 mai. Revenir à un confinement généralisé en cas de deuxième vague n'est toutefois pas une option, a-t-il insisté.Dans pareil cas, \"il faudra probablement laisser tourner le Covid dans la population jeune et essayer de protéger, avec leur accord, les plus fragiles, malades, précaires, ou âgés\", a-t-il ainsi souligné dans un autre entretien au JDD, rappelant que 85% des décès liés au Covid-19 concernent des plus de 75 ans.Depuis le début de l'épidémie, 29.155 personnes sont décédées en France dont 18.805 à l'hôpital et 10.350 dans les Ehpad et autres établissements médico-sociaux (le bilan pour ce secteur n'a pas été actualisé depuis le 2 juin).Le nombre de personnes hospitalisées en état grave en réanimation continue pour sa part à baisser, avec 6 malades en moins en 24 heures, à 1.053, selon le bilan actualisé dimanche.- Assouplissements pour les récrés? -L'hospitalisation en réanimation continue ainsi son recul permanent depuis début avril où le pic avait été atteint avec plus de 7.000 patients en état grave (pour une capacité nationale en soins intensifs de l'ordre de 5.000 lits avant la crise).Près d'une semaine après le début de la deuxième phase du déconfinement, l'épidémie de Covid-19 est jugée \"en grande partie contrôlée\" dans le pays, a confirmé le Pr Delfraissy, soulignant que les règles sanitaires pour les enfants à l'école pourraient être allégées d'ici fin juin, notamment pour \"les repas, les récréations ou le sport\".Et \"si l'état sanitaire et de circulation du virus est identique à ce qu'il est maintenant, la rentrée de septembre, pour les enfants, devra être aussi proche que possible d'une rentrée normale, tout en étant pas tout à fait normale...\", a-t-il aussi avancé sur BFMTV.Alors que l'Ile-de-France, ainsi que les départements de Mayotte et de la Guyane sont classés orange, avec des restrictions, de nouvelles mesures d'assouplissement pourraient être décidées d'ici le 22 juin, si la situation sanitaire le permet. En attendant, l'application française de traçage de contacts contre le coronavirus StopCovid a passé samedi le cap du million d'utilisateurs. Elle permet à ses utilisateurs d'être prévenus s'ils ont croisé dans les deux semaines précédentes un utilisateur contaminé au coronavirus. Très décriée par les défenseurs des libertés numériques, elle est \"particulièrement utile\" pour les personnes vivant en milieu urbain, \"qui prennent les transports en commun et vont dans les bars et restaurants\", estime le secrétaire d'Etat Cédric O.",
    "date": "2020-06-07",
    "heading": "L'épidémie de Covid-19 continue de marquer le pas en France, où a été recensé dimanche le bilan quotidien en hôpital (13 morts) le plus faible depuis la mi-mars, avant l'instauration du confinement inédit de la population pendant deux mois.",
    "title": "Coronavirus: les décès au plus bas depuis la mi-mars en France"
}