{
    "article": "Visites et réunions limitées, vérification des objets touchés par le président... Ce mardi 10 mars, l'Élysée a nettement renforcé les mesures de protection contre le coronavirus autour d'Emmanuel Macron. Des mesures de protection renforcées s'appliquent également aux 800 employés du palais et en particulier aux plus proches collaborateurs du chef de l'État. Ainsi, plus aucune réunion n'est organisée dans les bureaux d'Emmanuel Macronet une attention est portée aux objets qu'il touche, comme les stylos, blocs ou dossiers, afin de \"préserver l'espace de travail du président\". Globalement \"un espace est maintenu autour de lui\", explique l'Élysée. En outre, les visites publiques sont suspendues et les invités pour des déjeuners ou dîners réduits au strict nécessaire. Tout visiteur se voit systématiquement demander s'il a été exposé à des cas contact ou s'est rendu dans des zones de cluster. En plus des \"mesures barrières\" en place depuis une dizaine de jours - plus d'embrassade ni de serrage de main... - les réunions dans les bureaux sont désormais proscrites et les chaises davantage espacées. Des salles de réunion dédiées sont instituées, avec nettoyage entre chaque réunion. Les principaux collaborateurs du chef de l'État sont soumis à des mesures de vigilance renforcées : ils doivent faire plus attention dans les transports, aller moins au cinéma ou au théâtre, etc. Un plan de continuité d'activité a déjà été mis en place, avec un système de binômes. Les membres du personnel ayant été en contact avec un cas contact ou s'étant rendus dans un cluster sont priés de rester chez eux, ce qui est le cas pour trois personnes du Palais, \"mais il n'y a aucun cas à l'Élysée\", souligne la présidence.\"Le chef de l'État n'entend pas vivre confiné, il veut continuer à se déplacer\", ajoute son entourage. Lundi, il a ainsi inauguré un Café Joyeux sur les Champs-Élysées avec des centaines de personnes et lundi soir il a reçu des centaines de personnes pour des décorations de chefs d'entreprises. \"Mais le président a été attentif\" à limiter les contacts, a précisé l'Élysée qui assure que \"ce sera la dernière séance de ce type pour l'instant\". Mardi matin, Emmanuel Macron s'est rendu au centre d'appel du Samu de l'hôpital parisien Necker-Enfants malades, pour le quatrième d'une série de déplacements consacrés à la crise du coronavirus. \"Le président souhaite adresser un message de soutien et de reconnaissance à des personnels fortement mobilisés, en pointe du dispositif de prévention et de lutte contre le coronavirus, qui font face à une demande d'information exponentielle du public qui doit apprendre à ne pas saturer le 15, numéro qui doit être réservé aux urgences vitales\", a indiqué l'Élysée.La cérémonie en hommage aux victimes du terrorisme prévue mercredi, en présence notamment du roi d'Espagne, a été maintenue mais le nombre d'invités limité à 900.",
    "date": "2020-03-10",
    "heading": "Le chef de l'État ne compte pas arrêter ses déplacements pour autant. Il s'est d'ailleurs rendu mardi matin au centre d'appel du Samu de l'hôpital Necker à Paris.",
    "title": "Coronavirus : les mesures de protection renforcées autour d'Emmanuel Macron"
}