{
    "article": "L'épidémie de Covid-19 touche aussi les membres de l'Assemblée nationale. Cinq députés et deux membres du personnel ont été contaminés par le coronavirus. La situation a poussé à prendre plusieurs mesures pour limiter la propagation du virus, faisant tourner au ralenti l'hémicycle. Les séances sont arrêtées pour deux semaines, élections municipales oblige, et cela tombe bien, s'accorde-t-on au Palais Bourbon. Ce lundi, les cas positifs de Sylvie Tolmont (Sarthe) et Michèle Victory (Ardèche), deux socialistes, ainsi que du \"marcheur\" Guillaume Vuilletet (Val-d'Oise) ont été révélés. Ils s'ajoutent à ceux d'Elisabeth Toutut-Picard (LREM, Haute-Garonne) et de Jean-Luc Reitzer (LR, Haut-Rhin), premier député diagnostiqué et le seul à être sévèrement atteint. Il était toujours hospitalisé lundi.Sylvie Tolmont reste hospitalisée au Mans, Michèle Victory en Ardèche, où \"ça va comme avec une grippe\", a-t-elle déclaré à l'AFP. Les autres sont confinés à domicile et télétravaillent, à l'instar de Guillaume Vuilletet, \"comme des milliers d'autres Français\".La campagne pour les municipales s'est arrêtée pour ceux qui figuraient sur des listes, comme Guillaume Vuilletet à Méry-sur-Oise - village foyer du coronavirus - et Michèle Victory à Tournon-sur-Rhône. Les points communs de ces parlementaires ? Avoir fréquenté l'hémicycle pour l'examen de la réforme des retraites, mais aussi la buvette des députés et les restaurants parlementaires, des lieux désinfectés depuis et fermés.Sylvie Tolmont et Michèle Victory ont aussi passé plusieurs journées côte à côte en commission des Affaires culturelles la semaine dernière, où elles planchaient sur le projet de loi pour l'audiovisuel. Alertés par l'Agence régionale de santé (ARS) d'Ile-de-France, leurs voisins en commission ont pris des précautions, comme la communiste Marie-George Buffet qui reste confinée, selon une source parlementaire. Le télétravail prônéMême sans signaux, certains ayant fréquenté le Palais Bourbon s'astreignent à quelques jours d'isolement. D'autres, pour lever leurs doutes, se sont fait dépister par précaution. Nombre de collaborateurs parlementaires sont en télétravail, comme y a incité le président de l'Assemblée Richard Ferrand (LREM). Plus aucun visiteur dans les couloirs du Palais Bourbon, colloques et réunions bannis: le personnel est réduit et seuls les travaux de réfection prévus de longue date se poursuivaient ce lundi, dans cette institution où se croisent habituellement quelque 4.000 personnes au quotidien. Les mesures sont \"particulièrement rigoureuses\", atteste l'ARS.Le travail parlementaire pourra-t-il reprendre normalement la semaine du 23 mars? \"Oui, on sera au stade 3 de l'épidémie et les gens présentant des symptômes seront simplement invités à rester chez eux\", assure une source gouvernementale, qui veut croire que \"le calendrier va se dérouler normalement\".",
    "date": "2020-03-09",
    "heading": "Cinq députés et deux membres du personnel ont contracté le Covid-19. Par précaution, l'Assemblée tourne désormais au ralenti.",
    "title": "Coronavirus : cinq députés contaminés, des mesures \"rigoureuses\" prises à l'Assemblée"
}