{
    "article": "C'est une première en France. L'hydroxychloroquine, médicament antipaludique, va être testée, dans le cadre d'un essai clinique, pour tenter de traiter le Covid-19 à l'IHU de Marseille sous la direction du professeur Didier Raoult, selon une information initiale de la Provence. L'essai clinique doit être mené sur 24 patients, tous positifs au Covid-19. Malgré la remise en cause de l'hydroxychloroquine par certains experts, Didier Raoult voit lui des avantages : \"La Chine, l'Iran, d'autres pays sont en train de recommander en première intention d'utiliser la chloroquine avec quand même, l'avantage - là aussi on a entendu beaucoup de choses - de connaître les risques toxiques d'un médicament utilisé depuis 60 ou 70 ans. C'est beaucoup plus facile, que de connaître les risques toxiques d'un médicament qui n'a pas été utilisé. Le risque n'est pas du tout de même nature\", explique le professeur Raoult dans une vidéo postée sur Youtube par l'IHU de Marseille. Un \"projet de recherche accepté\"Le professeur apporte de plus amples explications sur la finalité de ses recherches et espère confirmer les résultats entrevus avec la chloroquine face au Covid-19 : \"On vient d'avoir notre projet de recherche sur l'hydroxychloroquine accepté et qu'on met en place. Avec deux objectifs, améliorer la prise en charge clinique pour les patients qui présentent une pathologie relativement grave. Et d'autre part, voir si on arrive rapidement, parce que c'est ce que les Chinois ont dit, à faire diminuer le portage viral. Le portage viral naturel se situe autour de 12 jours. Monsieur Zhong (le professeur, expert officiel des maladies respiratoires de la République populaire de Chine) a rapporté que sous chloroquine il était réduit à quatre jours. On espère confirmer ces données. Parce que ça permettra en particulier pour ceux qui sont porteurs de quantités de virus considérables de diminuer cette charge virale et le risque de contamination secondaire\", continue-t-il dans la vidéo. Le ministère de la Santé a validé ce projet de recherche face au Covid-19.",
    "date": "2020-03-09",
    "heading": "La Provence informe qu'au sein de l'institut hospitalo-universitaire (IHU) de Marseille, un test clinique pour traiter le coronavirus avec un antipaludique sur 24 patients contaminés va être mené.",
    "title": "Coronavirus : un test clinique mené sur 24 patients à Marseille"
}