{
    "article": "Comme tous les ans à la même période, la diffusion de certaines séries américaines s'arrête pendant quelques semaines, ou mois, avant de reprendre l'année prochaine. \"The Walking Dead\" ne dérogeant pas à la règle, vient de débuter sa pause hivernale. Mais en attendant de retrouver Rick, Daryl ou encore Michonne, une question concernant la fiction vient de trouver sa réponse.Pourquoi dit-on \"rôdeurs\" et non \"zombies\" ?Toutes personnes ayant regardé \"The Walking Dead\" a pu se poser cette question. En effet, dans la série post-apocalyptique, le terme \"zombie\" n'a jamais été employé. Difficile à croire, mais pourtant, tout au long des sept saisons, c'est le terme \"rôdeur\" qui est préféré pour qualifier ces derniers. Dans la culture populaire, nous avons l'habitude de nommer les morts-vivants - ces humains décédés qui reviennent à la vie, sans pour autant avoir une conscience, et qui sont affamés de chair fraîche - des zombies. Interrogé sur le plateau de l'animateur Conan O'Brien, Robert Kirkman, co-créateur des comics éponymes et showrunner de la série répond à la question. \"Personne dans 'The Walking Dead' n'a vu un film de George A. Romero (réalisateur de nombreux films sur les morts-vivants, ndlr). Ils n'ont pas pu suivre des règles en fonction de ça. Je pensais que le fait de ne pas utiliser ce mot marquerait une séparation\", explique le créateur.Il est vrai que sans culture cinématographique, il est difficile de savoir comment réagir face à un zombie et surtout, de savoir comment les tuer définitivement. Dans le cas de la série, il suffit de donner un coup fatal dans leur tête, que ce soit avec une arme blanche ou une arme à feu. Mais sans ces connaissances-là, l'existence même du terme \"zombie\" n'est donc pas une évidence. \"On voulait donner le sentiment que 'The Walking Dead' se déroulait dans un univers où la fiction autour des zombies n'existe pas\", ajoute Robert Kirkman. Chose réussie car les origines de ce virus ne sont pas connues et ne le seront certainement jamais. Voilà pourquoi les survivants qualifient les morts-vivants de \"rôdeurs\" et non pas de \"zombies\", car ils ne connaissent tout simplement pas l'existence de ce mot.\"The Walking Dead\" vs \"Game of Thrones\" : quelle série compte le plus de morts ?Ces deux séries n'hésitent pas à tuer un bon nombre de leurs personnages, créant ainsi des chocs pour les fans. Que ce soit une invasion de rôdeurs ou de grandes batailles épiques, les pertes tragiques ou non s'accumulent. Mais de qui, entre \"Game of Thrones\" ou \"The Walking Dead\" comptabilise le plus de morts. Un fan a décidé de répondre à cette interrogation en utilisant l'infographie, tout en créant plusieurs catégories telles que, les personnages principaux, ou encore les \"non-humains\". Au total, c'est \"The Walking Dead\" qui remporte cette funeste bataille avec 1 216 morts contre 704.",
    "date": "2016-12-17",
    "heading": "\"The Walking Dead\" se garde bien de révéler tous ses secrets. Cependant, Robert Kirkman, le créateur du show, a décidé de lever le voile sur un mystère qui entoure la fiction depuis sept saisons. Il explique enfin pourquoi on ne parle pas de \"zombies\" mais de \"rôdeurs\" dans la série.",
    "title": "The Walking Dead : pourquoi le terme \"zombie\" n'est pas employé dans la série ?"
}