{
    "article": "Des peines allant de six mois à trois ans ferme de prison. Ce sont les condamnations de quatre hommes prononcées lundi par le tribunal correctionnel pour l'incendie de la préfecture du Puy-en-Velay le 1er décembre 2018, en marge d'une manifestation de \"gilets jaunes\". Âgés de 21 à 37 ans, les prévenus ont peiné à expliquer les raisons de leur implication dans cet événement qui avait marqué les esprits au plus fort du mouvement des \"gilets jaunes\", blessant dix-huit gendarmes et policiers. Devant le tribunal, toute la journée, plusieurs dizaines de \"gilets jaunes\" se sont eux relayés en signe de soutien aux prévenus, déployant une banderole sur laquelle était écrit \"l'incendie on l'a tous.tes allumé\". Confusion entre bouteille d'eau et cocktail MolotovGabin Joubert, le plus jeune des prévenus, et \"le mieux inséré socialement\", selon le procureur Nicolas Rigot-Muller, a expliqué sans conviction qu'il avait manifesté \"au début contre la hausse des carburants\" et \"contre le (passage aux) 80 km/h\".Le jeune homme a reconnu avoir été présent devant la préfecture le 1er décembre, et avoir lancé ce qu'il croyait être une bouteille d'eau par une fenêtre du bâtiment. Il s'agissait en fait un projectile de type cocktail Molotov. Il a expliqué avoir voulu \"apporter (sa) pierre à l'édifice, pour salir, pas pour détruire\".\"Monsieur Joubert, il est jeune, il a vingt ans, il participe à cette manifestation, il s'oublie un peu, mais les actes qu'il a commis ne sont pas non plus gravissimes\", a plaidé son avocate Cécile Linossier. Son client sera condamné à deux ans de prison, dont dix-huit mois avec sursis.\"Passé par hasard\"Christophe Frémont, 31 ans, a lui assuré à la barre être passé \"par hasard\" ce jour-là et ne pas appartenir aux \"gilets jaunes\". Il a écopé de deux ans de prison assortis de 14 mois de sursis.Deux ans de prison, dont 12 mois avec sursis, ont été prononcés à l'encontre de François Rodriguez, 37 ans, qui a dit être venu sur les lieux en soutien à \"des amis 'gilets jaunes'\".Le quatrième prévenu, Dylan Bouzarti, 22 ans, incarcéré pour d'autres faits, a refusé d'être extrait de sa cellule. Interrogé par visioconférence, il n'a pas souhaité répondre. Ce prévenu sous curatelle était également poursuivi pour \"violences avec usage ou menace d'une arme\" pour avoir jeté une bouteille d'acide sur des policiers. Il a été condamné à trois ans de prison, une peine inférieure à celle de six ans réclamée par le procureur.Des dégâts estimés à 250 000 eurosIl ne s'agit pas de \"faire le procès de la manifestation des 'gilets jaunes'\" mais de \"répondre à (ceux qui) osent dire que ce déchaînement de violence est légitime car fondé sur la colère des plus démunis\", a déclaré pour sa part l'avocate des parties civiles Emmanuelle Bonnet, représentant l'État et trois policiers.Evoquant un \"symbole de l'Etat et de la démocratie\", elle a précisé que les dégâts de la préfecture avaient été estimés à 250.000 euros. Cet incendie, qui avait eu lieu alors qu'une trentaine de personnes était à l'intérieur du bâtiment, avait provoqué une vive émotion. Le président Emmanuel Macron s'était rendu sur place trois jours plus tard, le 4 décembre 2018, pour apporter son soutien au personnel. Il était sorti sous les huées de plusieurs militants locaux.",
    "date": "2020-03-10",
    "heading": "Quatre hommes de 21 à 37 ans ont été condamnés lundi 9 mars à des peines allant de six mois à trois ans de prison ferme pour leur implication dans l'incendie de la préfecture du Puy-en-Velay, en 2018, qui avait eu lieu en marge d'une manifestation de \"gilets jaunes\".",
    "title": "\"Gilets jaunes\" : prison ferme pour quatre incendiaires de la préfecture du Puy-en-Velay"
}