{
    "article": "Plus de 6.917.100 cas d'infection ont été officiellement diagnostiqués dans 196 pays et territoires depuis le début de l'épidémie, dont au moins 3.015.900 sont aujourd'hui considérés comme guéris. Ce nombre de cas diagnostiqués ne reflète toutefois qu'une fraction du nombre réel de contaminations. Certains pays ne testent que les cas graves, d'autres utilisent les tests en priorité pour le traçage et nombre de pays pauvres ne disposent que de capacités de dépistage limitées. Les États-Unis, qui ont recensé leur premier décès lié au coronavirus début février, sont le pays le plus touché tant en nombre de morts que de cas, avec 109.802 décès pour 1.920.061 cas. Au moins 500.849 personnes ont été déclarées guéries.Après les États-Unis, les pays les plus touchés sont le Royaume-Uni avec 40.465 morts pour 284.868 cas, le Brésil avec 35.930 morts (672.846 cas), l'Italie avec 33.846 morts (234.801 cas), et la France avec 29.142 morts (190.631 cas).La Chine (sans les territoires de Hong Kong et Macao), où l'épidémie a débuté fin décembre, a officiellement dénombré au total 83.036 cas (6 nouveaux entre samedi et dimanche), dont 4.634 décès (0 nouveaux), et 78.332 guérisons.L'Europe totalisait dimanche à 11h00 GMT 183.338 décès pour 2.268.621 cas, les Etats-Unis et le Canada 117.634 décès (2.015.118 cas), l'Amérique latine et les Caraïbes 64.100 décès (1.291.453 cas), l'Asie 19.244 décès (679.662 cas), le Moyen-Orient 10.412 décès (469.545 cas), l'Afrique 5.048 décès (184.068 cas), et l'Océanie 131 décès (8.640 cas).Ce bilan a été réalisé à partir de données collectées par les bureaux de l'AFP auprès des autorités nationales compétentes et des informations de l'Organisation mondiale de la santé (OMS). bur-vg/sc/lpt",
    "date": "2020-06-07",
    "heading": "La pandémie du nouveau coronavirus a fait au moins 399.907 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles dimanche à 11h00 GMT.",
    "title": "Bilan de la pandémie dans le monde à 11H00 GMT"
}