{
    "article": "L'allocution est très attendue. Lundi soir à 20 heures, le président de la République doit s'adresser aux Français, afin de présenter les différentes pistes retenues par le gouvernement dans le cadre du grand débat, clôturé le 15 mars dernier. Si le Premier ministre a déjà évoqué une baisse des impôts, il n'est cependant pas rentré dans le détail des mesures envisagées par l'exécutif. Cependant, certaines mesures reviennent largement. La plus probable est une baisse de l'impôt sur le revenu, avec l'ajout de nouvelles tranches d'imposition pour le rendre plus progressif. Le président pourrait également annoncer une réindexation des \"petites retraites\" ou encore l'amélioration des pensions alimentaires destinées aux mères célibataires.Le président le sait, des mesures fortes et symboliques sont attendues par les Français. C'est pourquoi le gouvernement a également planché aussi sur une suppression des avantages octroyés aux anciens présidents et anciens ministres. Une possible réforme de l'ENA, qui concentre de vives critiques, est également sur la table.Prise en compte du vote blancSur le plan institutionnel, figure la prise en compte du vote blanc, la diminution de 30% du nombre de parlementaires et l'introduction d'une dose de 20% de proportionnelle au lieu des 15% évoqués jusqu'à présent. Le gouvernement pourrait choisir d'abaisser à 1,5 million le nombre d'électeurs nécessaire pour déclencher un référendum participatif, contre 4,5 millions actuellement. Après le grand débat, que pourrait annoncer Emmanuel Macron?par BFMTVParmi les milliers de contributions réunies pendant le grand débat, certaines font cependant débat au sein du gouvernement. La remise à plat d'une partie des 474 niches fiscales, qui coûtent, ensemble, près de 100 milliards d'euros selon Bercy, est défendue par le ministre des Comptes publics Gérald Darmanin.Edouard Philippe et plusieurs ministres ont aussi suscité la confusion ces derniers jours en assurant tout à la fois que la réforme Delevoye ne toucherait pas à l'âge légal du départ à la retraite - actuellement de 62 ans - tout en évoquant un possible allongement de la durée du travail pour financer la dépendance et le grand âge.Le rétablissement de l'ISF excluLa hausse de la taxe carbone, à l'origine de la crise des gilets jaunes est exclue dans l'immédiat par le chef de l'Etat et le Premier ministre. Mais l'exécutif reste vague pour l'année 2020 et au-delà. \"Ca fera partie des choix à faire dans les mois qui viennent\", a déclaré François de Rugy, le ministre de la Transition Écologique, jeudi dernier sur France Inter.D'autres revendications ont été tout simplement écartées. Voulu par 77% des Français selon un sondage Ifop, le retour de l'ISF est fermement exclu par Emmanuel Macron. Mais un élargissement de l'IFI, l'impôt sur la fortune immobilière, pour les très gros patrimoines (à partir de 1 million au lieu de 1,3), est avancé par certains. Les règles sur la taxation des héritages ne devraient pas être examinées. \"On n'y touchera pas tant que je serai là\", a prévenu à l'automne Emmanuel Macron. Enfin, une nouvelle réduction de la CSG, demandée par de nombreux retraités depuis le début du mouvement des gilets jaunes, semble peu probable, puisqu'une baisse du taux a déjà été concédée fin décembre pour les retraités touchant moins de 2000 euros par mois.",
    "date": "2019-04-13",
    "heading": "Emmanuel Macron, qui s'exprimera lundi à 20 heures à la télévision, doit annoncer une série mesures destinées à conclure le grand débat, organisé en réponse à la crise des gilets jaunes.",
    "title": "Grand débat : Emmanuel Macron s'exprimera lundi à 20 heures"
}