{
    "article": "L'auteur des coups de feu, dans la chambre d'hôtel duquel ont été retrouvées de nombreuses armes à feu, a été abattu par la police et était un résident de la ville. Il se nomme Stephen Paddock et est âgé de 64 ans, selon le shérif Joe Lombardo.La police pense également avoir localisé la compagne de Stephen Paddock \"mais ce n'est pas sûr à 100%\", a précisé le shérif.Aucun motif n'a pour l'instant été avancé par les enquêteurs. Le shérif a également indiqué que plus de 200 personnes avaient été blessées, mais n'a pas souhaité donner de chiffre plus précis.La police fédérale va être associée à l'enquête, ce qui est l'usage dans ce genre de fusillades qui se produisent assez fréquemment aux Etats-Unis, même si elles font moins de victimes.Dans un message sur Instagram, le musicien a indiqué que son groupe et lui étaient sains et saufs. \"La soirée a été au-delà de l'horreur\", a-t-il confié en dédiant \"ses pensées et ses prières\" à tous ceux qui se trouvaient dimanche à son concert.\"Nous étions en train de passer une très bonne soirée, quand nous avons entendu ce qui ressemblait à des pétards. Il s'agissait en fait d'une arme automatique en pleine action, mais ça ressemblait à des bruits de pétards\", a raconté au Las Vagas Sun Joe Pitz, un témoin. Des images provenant des abords du Mandalay Bay montraient une foule participant à un concert interrompu par des bruits ressemblant à des rafales d'arme automatique.MOUVEMENT DE FOULESur des photos prises au moment du concert, on peut voir plusieurs personnes blessées, les membres ensanglantés, allongées sur le sol devant la scène, parfois réconfortées par un proche. La fusillade a provoqué un vaste mouvement de foule et des scènes d'affolement parmi le public du concert et dans la ville du Nevada, connue pour ses casinos et ses hôtels de luxe.\"Ça a commencé comme un bruit de verre brisé. On a regardé autour de nous pour savoir ce qui se passait. Quelques minutes plus tard, on a entendu pop-pop-pop-pop. On a pensé que c'était des feux d'artifice ou des pétards. Et on a réalisé que ce n'était pas le cas, que c'était des coups de feu\", a raconté une spectatrice, Monique Dekerf à la chaîne CNN.",
    "date": "2017-10-02",
    "heading": "La police a abattu un suspect, lundi 2 octobre, après une fusillade qui a fait au moins 50 morts à Las Vegas. Il s'agit de la fusillade la plus meurtrière de l'histoire des États-Unis.",
    "title": "Fusillade à Las Vegas : le bilan passe à au moins 50 morts et 200 blessés"
}