{
    "article": "L'international gallois a caressé des lions à travers un grillage, comme s'il s'agissait de simples chats. Bien mal lui en a pris : l'animal lui a attrapé le bras. Blessé à la main, il s'en tire avec quelques points de suture, rapportent France Info et le site 20 Minutes. Mais quelle idée lui est passée par la tête ? Scott Baldwin l'avoue lui-même, ce n'était pas très futé de sa part. En tournée en Afrique du Sud avec son équipe des Ospreys, le joueur de 29 ans a savouré avec ses camarades un moment de détente dans une réserve animalière. Arrivés devant l'enclos des lions, certains rubgymen ont visiblement oublié qu'ils avaient affaire à des félins sauvages... et puissants. Plusieurs d'entre eux ont passé la main à travers le grillage pour caresser les matous. Ce qui devait arriver arriva : l'un d'eux a été mordu. Un coéquipier de Scott Baldwin a filmé la scène et l'a diffusée sur Twitter. Dans sa mésaventure, le joueur a eu de la chance puisqu'il s'en sort avec seulement quelques points de suture. Il sera absent pour le prochain match des Ospreys. Une fois soigné, Scott Baldwin a tenu à s'excuser : \"Désolé à tous les fans des Ospreys pour vous avoir laissé tomber ainsi que l'équipe, en ratant le match à cause de cette morsure\". Il a même posté une autre vidéo montrant que les lions profitaient d'un vaste enclos, certains internautes s'étant émus des conditions dans lesquelles les animaux étaient parqués.\"On l'avait averti à plusieurs reprises donc ça a été assez stupide de la part de Scott\", a commenté l'entraîneur de l'équipe, Steve Tandy, au journal Wales Online. \"Il a eu pas mal de chance finalement. Je ne sais pas quel genre de programme animalier Scott regarde, s'il en existe où on peut caresser un lion comme si c'est un chaton.\"",
    "date": "2017-10-01",
    "heading": "Qui s'y frotte s'y pique. Le rubgyman Scott Baldwin a voulu faire le malin vendredi 29 septembre dans un zoo à Bloemfontein, en Afrique du Sud.",
    "title": "Un rugbyman forfait après avoir mis la main dans la cage aux lions"
}