{
    "article": "Le trafic ferroviaire sera-t-il impacté par la crise du coronavirus en France ? Alors que le pays se prépare à passer au stade 3 de l'état d'alerte, le secrétaire d'Etat aux Transports, Jean-Baptiste Djebbari a prévenu mardi que des adaptations dans la desserte de la SNCF et de la RATP pourraient avoir lieu. Il écarte en revanche une suspension pure et simple du trafic. \"On peut s'attendre avec le pic épidémique à avoir plus de personnes absentes dans ces deux grandes entreprises publiques, d'avoir peut-être 15% ou 20% de gens absents\", a-t-il souligné au micro de RTL. Un absentéisme que le secrétaire d'Etat entend gérer \"comme pendant la grève\" de décembre. Des mesures d'adaptation \"au jour le jour\"\"Comme on l'avait fait pendant la grève nous gérerons l'absentéisme, peut-être en réduisant la fréquence sur certaines lignes, peut-être en priorisant certaines autres lignes\", a expliqué Jean-Baptiste Djebbari.Ces mesures d'adaptation, sur lesquelles le gouvernement, la RATP et la SNCF travaillent d'ores et déjà, se feront \"au jour le jour, en fonction des gens disponibles\", a-t-il toutefois prévenu. \"Caractère essentiel au maintien des transports\"Interrogé sur les conséquences d'un passage au \"stade 3\" de l'épidémie de Covid-19, Jean-Baptiste Djebbari a cependant exclu l'hypothèse d'un arrêt pur et simple des transports publics.\"Il y a un caractère essentiel au maintien des transports puisque les Français vivent de leur métier. D'ailleurs en Italie ils ne font pas différemment : c'est la vie sociale qui est réduite, mais la vie économique, les déplacements professionnels, sont bien permis\", a-t-il rappelé. Le secrétaire d'Etat avait évoqué la semaine dernière de possibles \"restrictions\" en cas de pic épidémique, \"soit sur un plan géographique, soit en donnant priorité par exemple à un certain nombre de trains, en Île-de-France ou ailleurs\".",
    "date": "2020-03-10",
    "heading": "La crise du coronavirus en France devrait provoquer un pic d'absentéisme du personnel à la RATP et à la SNCF, pour raisons médicales. Si le trafic ne sera pas suspendu, le secrétaire d'Etat aux Transports, Jean-Baptiste Djebbari a prévenu mardi 10 mars que des adaptations pourront avoir lieu.",
    "title": "Coronavirus : le trafic pourrait être réduit à la SNCF et à la RATP "
}