{
    "article": "Leur entrée en scène officielle, très attendue, a eu lieu la semaine dernière, avec l'annonce de leur remboursement par la Sécurité sociale. Mais les autorités sanitaires cantonnent à un rôle \"complémentaire\", dans quelques indications précises et sur ordonnance, ces tests sanguins qui recherchent la présence d'anticorps indiquant si une personne a été confrontée au Covid-19.En cause, les incertitudes qui persistent sur le lien entre présence d'anticorps et protection contre une réinfection, et la crainte qu'un large usage de ces tests soit un prétexte à un \"relâchement\" des précautions dans la population.\"Pratiquer le test n'a de sens que pour les personnes qui ont présenté des symptômes ou qui, en raison de leur profession, étaient particulièrement exposées au coronavirus. C'est notamment le cas des personnels soignants et des personnels exerçant en Ehpad\", insiste le ministère de la Santé, interrogé par l'AFP.En l'état actuel des connaissances sur l'immunité associée à l'exposition au virus, \"il n'est pas conseillé de procéder à cet examen sans accompagnement médical\", ajoute-t-il.Pourtant, sur le terrain, la confusion persiste sur la place à donner à cet examen et sur l'interprétation à faire du résultat.Ces tests sérologiques sont déjà pratiqués sans ordonnance depuis plusieurs semaines dans de nombreux laboratoires de biologie médicale, et certaines collectivités territoriales organisent des campagnes de dépistage, comme la ville de Nice, qui proposera à ses habitants un dépistage sérologique gratuit sur la base du volontariat à partir de mercredi.- Questions sans réponses -Certaines pharmacies en réalisent aussi, alors qu'elles n'y sont pour le moment pas autorisées.Derrière ces initiatives, une réelle curiosité des Français: \"J'ai eu de la toux pendant le confinement, est-ce que c'était le Covid?\", \"Je vais revoir mes petits-enfants, suis-je immunisé?\", \"Puis-je retourner travailler sans risque?\"\"Je comprends ces questionnements. Mais on ne peut probablement pas généraliser leur utilisation tant qu'on n'a pas plus d'informations sur la corrélation entre niveau d'anticorps et protection, et sur la durée de la protection\", explique à l'AFP Christophe D'Enfert, directeur scientifique de l'Institut Pasteur, où a été évaluée la performance des tests homologués.\"Si un patient me demande: +Est-ce que j'ai été en contact avec le virus?+ Oui, je lui propose le test sérologique. Mais s'il me pose la question: +Est-ce que je suis immunisé?+ ou +Est-ce que je suis contaminant?, je lui dis que je ne peux pas répondre...\", dit Hikmat Chahine, directeur médical du groupe de laboratoires biologiques Unilabs. Ce raisonnement est d'autant plus vrai dans les régions et les milieux peu frappés par l'épidémie, car même des tests dont la performance est excellente voient leur \"valeur prédictive\" baisser dans une population où la maladie est peu fréquente, c'est-à-dire que la probabilité qu'ils donnent une réponse erronée est plus élevée.- \"Clarifier la doctrine\" -\"Il ne faut pas jouer aux apprentis sorciers, il faut qu'on mette chaque test à sa place\", ajoute le médecin biologiste, appelant les autorités à \"clarifier la doctrine\".Les connaissances scientifiques ont progressé ces dernières semaines, avec notamment la parution fin mai d'une étude de l'Institut Pasteur qui montre que même les patients atteints de formes mineures développent des anticorps et que ces anticorps parviennent à neutraliser le virus en laboratoire.Cette étude \"tranche la question\", juge François Blanchecotte, président du Syndicat des biologistes (SDB), estimant que les tests sérologiques répondent à un vrai besoin pour accompagner le déconfinement de tous ceux qui travaillent en collectivité.\"Mais qu'est ce que cette information va m'apporter à titre individuel?\", interroge le Pr Pierre Tattevin, infectiologue au CHU de Rennes.\"Si ma sérologie est positive, est-ce que ça m'autorise à aller me balader dans les rues, dans les magasins sans masque? La réponse est non. On n'en sait pas encore assez\", prévient-il.En effet, \"on ne sait toujours pas formellement si cette activité neutralisante est associée à une protection contre la réinfection\", explique à l'AFP le Pr Olivier Schwartz, responsable de l'unité virus et immunité à Pasteur.En attendant, le \"principe de précaution\" prévaut donc, d'autant que même si un test sérologique positif garantissait l'absence de risque personnel, il n'autoriserait pas pour autant à baisser la garde.\"Si vous serrez la main de quelqu'un qui est malade, même si vous-même ne tombez pas malade, vous pouvez ensuite serrer d'autres mains ou déposer du virus sur des surfaces et ainsi contaminer d'autres personnes\", a averti le ministre de la Santé Olivier Véran.",
    "date": "2020-06-07",
    "heading": "Un temps espérés comme des \"passeports d'immunité\" indispensables pour un déconfinement en toute sécurité, les tests sérologiques ne tiennent finalement pas ce premier rôle. Ils ont malgré tout une réelle utilité dans la connaissance et le contrôle de l'épidémie de Covid-19.",
    "title": "Covid-19: la place des tests sérologiques toujours en débat"
}