{
    "article": "\"De trop nombreuses personnes sont encore discriminées et ne peuvent accéder au droit commun\". Dans une tribune publiée dimanche 14 avril dans Le Parisien - Aujourd'hui en France, Marlène Schiappa, secrétaire d'Etat en charge de l'égalité entre les femmes et les hommes et Julien Denormandie, ministre de la Ville et du logement, annoncent le lancement d'une brigade anti-discriminations (BADI) lundi 15 avril.\"En France, tous les citoyens sont égaux devant la loi. Chacun doit pouvoir accéder aux mêmes logements, postuler aux mêmes emplois, sortir dans les mêmes restaurants et ce, quelles que soient la couleur de sa peau, sa religion, son orientation sexuelle... Oui, mais en pratique, ces droits formels ne sont pas toujours réels\", expliquent-ils. Les deux membres du gouvernement ajoutent que cette décision émane directement des \"différents canaux pendant le débat national\". Un processus de recrutement sur trois ansAinsi, la BADI, \"avec l'appui de Facebook France\", sera chargée de mettre en place une plateforme d'alerte, permettant une mise en relation entre victimes et \"acteurs de la lutte contre les discriminations\", détaillent-ils. Parmi ses missions, la brigade anti-discriminations devra également participer à lutter contre la haine, mais aussi évaluer la \"pertinence des politiques publiques existantes\" pour proposer des mesures concrètes.Le processus de recrutement se fera sur trois ans. Les deux ministres concluent: \"Nous en sommes convaincus : pour en finir avec les clivages que connaît notre société, la solution repose sur la considération de chaque citoyen pour ce qu'il est : un citoyen. Pas plus. Mais pas moins\".",
    "date": "2019-04-14",
    "heading": "Julien Denormandie, ministre de la Ville et du logement, et la secrétaire d'Etat en charge de l'égalité entre les femmes et les hommes dévoilent les objectifs de cette brigade, mise en place lundi 15 avril.",
    "title": "Marlène Schiappa annonce la création d'une brigade anti-discriminations"
}