{
    "article": "L'épidémie de Covid-19 progresse toujours en France, même si elle reste en \"stade 2\", a annoncé le directeur général de la Santé Jérôme Salomon. Le coronavirus a causé quatre décès supplémentaires en France lundi 9 mars, portant le bilan total à 25 morts et 1.412 cas confirmés. Dans son point de 15h, Santé publique France faisait état de 30 décès. Un chiffre que n'a pas confirmé Jérôme Salomon, préférant ne parler \"que des cas sur lesquels je dispose d'informations précises\". Parmi les personnes décédées, quinze sont des hommes et dix des femmes, a précisé le directeur général de la santé. Il a également confirmé qu'un nouveau \"regroupement\" avait été détecté en Corse. 38 cas positifs ont été répertoriés à Ajaccio. La Corse est devenue le septième foyer. Six foyers avaient déjà été identifiés en Haute-Savoie (La Balme et les Contamines), dans l'Oise, le Morbihan, le Haut-Rhin et avec le groupe de touristes de retour d'un voyage en Egypte.La majorité des personnes décédées étant âgées et/ou déjà d'une santé précaire aussi, le \"plan bleu\" d'urgence pour les maisons de retraite a été activé sur l'ensemble du territoire, a souligné le responsable. En revanche le \"plan blanc\", qui permet aux hôpitaux d'affronter des situations exceptionnelles, n'est déclenché qu'au cas par cas. Par précaution les visites des moins de 15 ans avaient été interdites depuis la fin de semaine dernière dans les EPHAD et, plus largement, elles sont limitées à une personne par patient dans les établissements de santé et les personnes malades priées de s'abstenir.Avec cette nouvelle augmentation de 286 cas positifs par rapport au précédent bilan, la France reste le deuxième pays européen le plus touché derrière l'Italie.Face à la propagation du virus et de la maladie, les dirigeants européens se concerteront mardi par visioconférence pour coordonner leurs actions, a annoncé l'Elysée. Emmanuel Macron réclame \"plus de coordination européenne et internationale\".",
    "date": "2020-03-09",
    "heading": "Lors de son point quotidien sur l'épidémie de Covid-19, le directeur général de la Santé Jérôme Salomon a annoncé le décès de quatre personnes supplémentaires, lundi 9 mars.",
    "title": "Coronavirus : 25 morts et 286 cas supplémentaires\n"
}