{
    "article": "Florilège. Édouard Philippe a remporté cette semaine le Grand Prix de l'humour politique. Pas pour ses lapsus, mais cela aurait pu ! \"Je suis coutumier du fait, j'ai un passif très fort en la matière\", a reconnu lundi 8 avril le Premier ministre, après avoir de nouveau mélangé les mots.\"Il y a trois mois, lorsque nous avons langé...\", a-t-il déclaré en présentant le bilan du grand débat, avant de se reprendre dans un sourire : \"lorsque nous avons lancé le grand débat\". Une erreur qui a provoqué les rires de l'assistance. Le 9 février dernier, à Nantes, Édouard Philippe avait amusé au siège de la région Pays de la Loire, en saluant \"la présidente du conseil régional de Bretagne\". \"Ça commence bien\", s'était-il amusé, avant de mettre ça sur \"le compte de l'émotion\". Fou rire devant le gratin du rugby françaisMais le lapsus le plus notable du Premier ministre reste sûrement celui prononcé le 10 mars 2018, lors de son discours de lancement de l'organisation de la Coupe du monde de rugby de 2023. \"La France est une nation qui veut continuer à sucer de grands, susciter de grands champions...\", avait-il commencé, en tentant de se reprendre. Le locataire de Matignon avait fini par s'interrompre. \"On me dit que les amateurs de rugby ont parfois l'esprit mal placé. Je ne peux pas le croire\", avait-il souligné avec un sourire, qui s'était transformé en fou rire. Un lapsus répété quelques mois plus tard, en novembre. \"Quand on s'attelle à transformer la réalité, cela peut sucer/susciter des interrogations\", avait-il lâché. En avril 2018, Édouard Philippe avait expliqué, à, l'occasion d'un nouveau lapsus, qu'il faisait \"une compétition avec la ministre de la Santé pour savoir lequel d'entre nous prononcera(it) le lapsus le plus frappant (...) je vais essayer de remporter la palme aujourd'hui\". La semaine d'avant, Agnès Buzyn avait en effet interpellé à l'Assemblée les députés d'un \"Mesdames et messieurs les retraités...\"",
    "date": "2019-04-13",
    "heading": "\"Nous avons langé le grand débat\", \"la France est une nation qui veut continuer à sucer\"... Depuis son arrivée à Matignon, le Premier ministre collectionne les lapsus.",
    "title": "\"Je suis coutumier du fait, j'ai un passif très fort en la matière\" : quand Édouard Philippe se moque de ses lapsus"
}