{
    "article": "Un contrat obligatoire, un registre listant le kilométrage et l'historique des véhicules : c'est une révolution du marché de l'occasion à laquelle aspire le sénateur de la Vienne Alain Fouché (Les Indépendants). 5,6 millions de voitures particulières d'occasion ont été vendues en 2018, indique l'élu, selon qui \"la moitié des ventes de véhicules d'occasion comporterait des fraudes mineures ou graves\". Il a déposé une proposition de loi pour lutter contre les fraudes et arnaques. Le sénateur espère une inscription du texte, co-signé par une cinquantaine de sénateurs des groupes Les Indépendants, Les Républicains et centristes, à l'ordre du jour du Sénat avant la fin de l'année, a-t-il précisé lundi à l'AFP.Il existe déjà une plateforme, Histovec, lancée en janvier 2019 par le ministère de l'Intérieur, qui permet de consulter l'historique d'un véhicule avant de l'acheter, en particulier la date de première mise en circulation ou encore les changements successifs de propriétaire.Des fraudes \"qui ne cessent d'augmenter\"Mais, souligne M. Fouché, ce service \"ne comporte que les seules informations dont dispose le service d'immatriculation des véhicules\" et ne retrace pas l'historique du kilométrage, un type de fraude \"qui ne cesse d'augmenter\".Le texte vise à donner \"une existence légale\" à la plateforme Histovec avec la création d'un \"registre national\" rassemblant l'ensemble des données se rapportant à un véhicule. Ce registre comporterait notamment l'historique du kilométrage, relevé à l'occasion des passages dans un centre technique ou de toute intervention par un professionnel sur le véhicule.Il prévoit également que toute vente d'un véhicule d'occasion fasse l'objet d'un contrat écrit, à charge aux pouvoirs publics d'établir un contrat-type, ainsi que l'obligation pour le vendeur de remettre à l'acheteur un certificat retraçant l'historique et les caractéristiques \"tel qu'établi auprès du registre national\".",
    "date": "2020-03-09",
    "heading": "Une proposition de loi a été déposée au sénat en vue de mieux protéger les acheteurs de véhicules d'occasion, souvent synonymes de fraudes.",
    "title": "Voitures d'occasion : une proposition de loi pour éviter les arnaques"
}