{
    "article": "Emmanuel Macron n'aura pas de \"seconde chance\", alors que le président doit présenter son plan pour sortir de la crise des \"gilets jaunes\", à la suite du grand débat national. Ses réponses \"ne pourront pas être uniquement cosmétiques ou purement institutionnelles\", estime samedi 13 avril le président du Sénat Gérard Larcher dans un entretien au Figaro. La pression est considérable sur le chef de l'État, de nouveau en première ligne après une semaine où le Premier ministre Édouard Philippe a préparé le terrain en vue de la réponse présidentielle.\"Le président va devoir annoncer certaines mesures dans un temps court et parallèlement lancer des chantiers de plus long terme au-delà des pulsions du moment\", ajoute M. Larcher. \"Les réponses ne pourront pas être uniquement cosmétiques ou purement institutionnelles. Il lui faudra faire preuve de pédagogie dans ses choix, présenter un calendrier et une méthode. Les Français ont besoin de confiance et de rassemblement, d'un nouveau souffle et pas de 'coups'\", affirme le sénateur d'opposition de droite (LR). S'il estime que le débat \"est un succès quantitafif\" de manière \"indéniable\", il souligne que \"ce n'est pas un grand sondage car le panel représentatif n'est pas réuni\". Après le grand débat, que pourrait annoncer Emmanuel Macron?par BFMTV\"Où ont été les jeunes et les quartiers? Pourquoi certains thèmes ont été occultés: le chômage, l'emploi, les relations sociales, la dépendance, l'immigration, la sécurité, l'école...? Heureusement, la santé s'est imposée\", souligne M. Larcher. Pour lui, l'exercice \"pourra être déclaré réussi s'il débouche sur des décisions concrètes qui devront se baser sur trois principes que les Français réclament\": la citoyenneté, la proximité et la solidarité \"ou pourquoi, dans notre pays le plus redistributif d'Europe, la remise en cause de nos services publics de l'éducation, de la santé, du logement, des transports est-elle si violente?\"Selon lui, le Sénat, dominé par l'opposition de droite, s'est préparé à la reprise, envisagée en juillet, de l'examen de la réforme constitutionnelle qui prévoit notamment la réduction du nombre de parlementaires. La réforme avait été suspendue par l'affaire Benalla.\"Il n'y aura pas de révision constitutionnelle contre le Sénat, étant donné qu'il ne peut y avoir de révision constitutionnelle sans le Sénat\", avertit-il.",
    "date": "2019-04-13",
    "heading": "\"Le président va devoir annoncer certaines mesures dans un temps court et parallèlement lancer des chantiers de plus long terme au-delà des pulsions du moment\", estime le président du Sénat.",
    "title": "Grand débat national : Gérard Larcher met la pression sur Emmanuel Macron"
}