{
    "article": "Le député non-inscrit des Pyrénées-Atlantiques Jean Lassalle a indiqué ce samedi qu'il renonçait à se présenter aux élections européennes, faute de financements. \"Les conditions financières n'étaient pas réunies et mercredi soir, avec mon équipe, nous avons décidé que ce n'était pas la peine de maintenir une espèce de suspense\", a indiqué le député confirmant une information publiée dans la presse locale. \"C'est la première fois que je ne vais pas au bout d'un engagement\", a regretté l'élu. Jean Lassalle a expliqué qu'il n'avait pas réussi à convaincre les banques de lui prêter de l'argent. \"Elles m'ont expliqué que j'étais un candidat à risque, sur le plan du remboursement\", a ajouté ce dernier qui soutient avoir tout fait pour tenter \"de rassurer les banquiers\", et avoir interpellé le Conseil constitutionnel ainsi que le ministre de l'Intérieur, sans succès. Un candidat aux élections européennes doit atteindre un seuil minimum de 3% des voix pour prétendre à un remboursement des dépenses électorales.Candidat à l'élection présidentielle de 2022Le député des Pyrénées-Atlantiques assure n'avoir pas voulu non plus se reposer sur les dons financiers de particuliers. \"Je ne veux pas de dons qui puissent m'enchaîner\". Enfin, il a déploré n'avoir pas pu s'exprimer, notamment dans les médias du service public. \"Il y a un mépris de la presse pour tout ce qui est différent, pour tout ce qui peut gêner un forme de débat\", selon lui. L'ancien candidat à l'élection présidentielle (1,21% en 2017) avait annoncé en mars qu'il comptait se présenter et cherchait de l'argent, déplorant qu'il \"faille aujourd'hui entre 800.000 euros et 1 million d'euros\" pour financer cette démarche. Il a déjà annoncé en septembre dernier qu'il serait candidat aux élections présidentielles de 2022.",
    "date": "2019-04-13",
    "heading": "Le député des Pyrénées-Atlantiques estime qu'il lui fallait un million d'euros pour mener la campagne. Il n'a réussi à réunir que 250 000 euros.",
    "title": "Européennes : Jean Lassalle ne se présentera pas, faute d'argent"
}