{
    "article": "C'est une interruption de match de football brutale. Vendredi 12 avril, au cours de la rencontre de Ligue 1 entre Dijon et Amiens, le défenseur et capitaine amiénois Prince Gouano a été victime d'insultes racistes depuis les tribunes. Celles-ci ont été vivement condamnées par la ministre des Sports Roxana Maracineanu, qui a également apporté son soutien \"à tous les joueurs qui ont le courage de dénoncer\" ces insultes. Sur France Info, la ministre a précisé vouloir \"définir un arsenal concret. Qu'est-ce qu'on fait, on interrompt les matchs, on les arrête? (...) On ne peut pas continuer comme ça, c'est un sport, ce n'est pas la foire\".Dans la foulée, Christophe Castaner, ministre de l'Intérieur, a également réagi, dénonçant des \"cris répugnants contraires aux valeurs transmises par le sport. Ils insultent notre République\", a-t-il écrit sur Twitter.\"Des cris de singe\"Le défenseur Prince Gouano relate à RMC le récit de cette soirée houleuse: \"J'étais dos à la tribune, j'ai entendu des bruits de singes. Dans un premier temps, je me suis dit que ce n'était pas vrai, que ça ne pouvait pas exister. Donc je me suis retourné pour regarder d'où venait ce bruit, et si il était dans ma direction. C'était le cas. J'ai essayé de laisser une seconde chance au monsieur. Il a continué avec ces bruitages. A partir de là, j'ai pris la décision d'arrêter de jouer. Je ne pouvais pas continuer dans ces conditions\". Le joueur et l'arbitre ont tous deux décidé d'interrompre le match durant plus de cinq minutes. Le suspect a été interpellé dès la fin du match, puis placé en garde à vue. La Ligue de football professionnel (LFP) \"va étudier les suites judiciaires à donner à ce dossier\", précise RMC. Le club de Dijon, quant à lui, va porter plainte.Ce n'est pas la première fois que des joueurs de football sont victimes d'insultes racistes de la part de supporters. Le 2 avril, les joueurs Blaise Matuidi et Moise Kean ont également été visés par des cris de singe, lors du match Cagliari-Juventus.Le président de la Fédération française de football, Noël Le Graët, s'était exprimé dans un communiqué: \"Par son histoire, sa culture, son universalité, le football est le contraire du racisme, de toutes les formes de discrimination\".",
    "date": "2019-04-13",
    "heading": "Le ministre de l'Intérieur et la ministre des Sports dénoncent des \"insultes intolérables et à la République\" après que le défenseur d'Amiens, Prince Gouano, a subi des cris racistes depuis les tribunes.",
    "title": "Le gouvernement condamne les insultes racistes lors du match de Ligue 1 Dijon-Amiens"
}