{
    "article": "La star de \"Pirate des Caraïbes\", 57 ans, reproche au journal britannique et à son propriétaire \"News Group Newspapers\" (NGN) d'avoir présenté comme un fait avéré, dans un article publié en avril 2018, qu'il avait frappé celle qui était alors sa femme, l'actrice américaine Amber Heard. Le couple avait divorcé avec fracas début 2017, un peu plus d'un an après son mariage. L'actrice de 34 ans avait alors évoqué \"des années\" de violences \"physiques et psychologiques\", ce que Johnny Depp dément.Le procès doit débuter mardi devant la Haute Cour de Londres, avec comme témoins l'acteur et ses ex-compagnes Winona Ryder et la Française Vanessa Paradis, qui lui a apporté son soutien. Prévu initialement mi-mars, il a été repoussé en raison de la pandémie et doit durer plusieurs semaines. Jusqu'au dernier moment, les avocats de NGN ont tenté d'obtenir le rejet de la plainte en diffamation par la justice, arguant notamment que Johnny Depp avait contrevenu à un ordre de la cour lui intimant de leur communiquer une série de SMS dans lesquels il aurait réclamé des drogues à son assistant. Ces messages ont été envoyés fin février-début mars 2015 par la star hollywoodienne quand elle séjournait en Australie pour un tournage, peu avant un incident présumé qu'Amber Heard a décrit comme \"un supplice de trois jours d'agressions physiques\". Johnny Depp y évoquait des \"pilules joyeuses\" et un \"truc blanc\", références à des pilules de MDMA et à de la cocaïne, selon la défense de NGN. Après avoir constaté lundi que l'ordre de dévoiler ces messages n'avait pas été respecté, le juge Andrew Nicol a dispensé Johnny Depp de sanctions jeudi, permettant au procès d'aller de l'avant.Le juge a en revanche rejeté jeudi la demande de Johnny Depp que soient publiées \"toutes les communications\" entre Amber Heard et deux hommes qu'il soupçonne d'avoir entretenu des liaisons avec son ex-femme. Il s'agirait selon l'acteur du fondateur de Tesla et SpaceX Elon Musk (apparaissant dans les contacts comme \"Rocketman\") et l'autre est le comédien James Franco.\"Même si elle ne lui a pas été fidèle, cela ne serait pas pertinent pour la question centrale\" de savoir s'il a été violent, a estimé le juge.",
    "date": "2020-07-02",
    "heading": "La justice britannique a autorisé jeudi l'acteur américain Johnny Depp à poursuivre en diffamation le tabloïd britannique The Sun, qui l'avait dépeint en mari violent, ouvrant la voie à l'ouverture d'un procès mardi prochain.",
    "title": "Johnny Depp autorisé à poursuivre The Sun en diffamation"
}