{
    "article": "Ça y est, le grand moment est enfin arrivé. Après un peu plus de deux mois de compétition acharnée, de démonstration d'une motivation sans faille et d'éxécution de chorégraphies spectaculaires, la finale de la septième saison de Danse avec les stars a enfin lieu ce vendredi 16 décembre 2016 (et non samedi soir, élection de Miss France oblige), à partir de 20h55 sur TF1. Pour cet ultime tour de piste, Camille Lou, Artus et Laurent Maistret auront la lourde tâche de faire le show, afin de monter sur la première marche du podium de cette édition.Un tremplin pour un come-backMais les enjeux pour le potentiel vainqueur du concours sont bien plus importants qu'il n'y paraissent. En effet, jouissant ensuite du statut privilégié de grand gagnant, celui-ci profitera d'une importante exposition médiatique pendant et après l'émission, ainsi que des faveurs du public, pour espérer un coup de boost à sa carrière professionnelle. Par le passé, ceux qui ont inscrit leurs noms au panthéon de DALS ont su surfer sur cette vague de popularité et ont opéré des retours sur le devant de la scène avec brio.Gagner DALS (ré)ouvre des portesOn pense par exemple à Matt Pokora et Shy'm qui étaient en perte de vitesse dans les charts, mais qui sont revenus au top avec leurs disques publiés peu après leur victoire. Emmanuel Moire leur a emboîté le pas en sortant des albums qui ont aussi trouvé leurs fans. Alizée, qui a soulevé le trophée à l'issue de la saison 4, a également tenté un come-back, mais son disque a fait un flop. Rayane Bensetti a enchaîné les projets sur le petit et le grand écran, alors que Loïc Nottet vient tout juste de dévoiler son nouveau \"Million Eyes\".Camille Lou, qui maîtrise aussi bien le chant, le jeu et... la danse, décrochera-t-elle le rôle principal d'une comédie musicale ou enregistrera-t-elle un album ? Artus dont le sens de l'humour et le naturel plaisent aux téléspectateurs, préparera-t-il un nouveau spectacle suivi d'une tournée à travers le pays ? Laurent Maistret, actuellement co-animateur de Le plein de sensations sur France 4, débarquera-t-il à la présentation d'un programme de plus grande envergure, et pourquoi pas sur TF1 ? Les paris sont lancés... En attendant, tous en piste ce soir pour la dernière danse !",
    "date": "2016-12-16",
    "heading": "Camille Lou, Artus et Laurent Maistret s'affrontent ce vendredi 16 décembre 2016 dans la grande finale de Danse Avec Les Stars. Le grand vainqueur, comme ses prédécesseurs, profitera alors d'une grande visibilité qui devraient lui permettre de réaliser certains projets professionnels...",
    "title": "DALS : quels sont les enjeux professionnels pour les finalistes ?"
}