{
    "article": "\"L'incroyable Noël des Miss\" va vous faire voyager durant toute une nuit. Demain soir, tous les regards seront tournés vers l'Arena de Montpellier, lieu où se déroule l'élection de Miss France 2017. Habitué à l'exercice, puisqu'il endosse le costume de maître de cérémonie pour la 22e année consécutive, Jean-Pierre Foucault animera le rendez-vous avec toujours autant de plaisir. En vue de l'événement, il nous a accordé une interview exclusive.Orange Actu : Cela fait 22 ans que vous animez le concours de Miss France. Est-ce que vous ressentez toujours autant d'intérêt à le présenter ?Jean-Pierre Foucault : Vous savez, j'ai croisé plus de 600 prétendantes au titre de Miss France, ça en fait du monde autour de moi. Et surtout, je prends toujours autant de plaisir à le présenter rien qu'en voyant la tête de mes collègues qui aimeraient prendre ma place. Ça me fait extrêmement du bien (rires). Miss France n'est pas un programme élitiste, c'est une émission populaire et moi, je suis fait pour ça. En plus, c'est en direct et c'est ma passion. Je ne pratique plus vraiment de grosses émissions en direct. Alors à 21h, lorsque l'on donne le coup d'envoi, c'est un plaisir de pouvoir se dire, \"c'est bon, on est parti pour plus de trois heures de sensations et d'émotions\".Après toutes ces années, le direct est un format que vous maîtrisez. Mais est-ce qu'il y a encore une chose que vous appréhendez ou qui vous angoisse ?Le trac, car c'est bien de ça que l'on parle, c'est le carburant de l'artiste. Généralement, une heure avant le direct j'ai vraiment le trac et là, il ne faut plus me parler parce que je remets tout dans l'ordre dans ma tête. Je suis stressé et je ne suis pas à prendre avec des pincettes comme on dit. Mais une fois que je suis sur scène et que je dis bonsoir, tout a disparu. Je suis comme un poisson dans l'eau, je me sens chez moi. Cependant, je pense que c'est sain d'avoir le trac et ce serait inconscient de ne pas l'avoir, inconscient de ne pas imaginer quel est l'enjeu parce que là si tu dis une bêtise, tu ne peux pas te rattraper.Justement, vous est-il déjà arrivé d'en dire une ?C'est arrivé qu'une fois, parce qu'en vrai je ne peux pas connaître toutes les prétendantes. Il restait dix ou douze candidates qui n'avaient pas leur écharpe et donc je ne savais pas qui était qui. Et les fiches que l'on m'avait données n'étaient pas dans le bon ordre. Par exemple, Miss Ile de France était en fait Miss Provence. Mais finalement, je m'en suis servi pour en faire un petit numéro. Il faut savoir se servir des petites erreurs et des faiblesses pour en faire un numéro, car le téléspectateur aime bien voir comment l'animateur se rattrape.Trouvez-vous que le concours à l'élection de Miss France, ainsi que les candidates ont évolué depuis vos débuts ?Il y a une évolution formidable. D'abord, en ce qui concerne le programme, parce qu'il est résolument dans le coup. Les musiques sont formidables, les chorégraphies sont exceptionnelles et l'émission évolue chaque année sur le plan technologique et artistique. Et ensuite, les jeunes femmes savent pertinemment que l'élection des Miss France est un ascenseur social formidable. Maintenant, de plus en plus de ces jeunes femmes sont diplômées, et à l'issue de leur année de règne, elles réussissent dans la vie professionnelle dans un domaine ou dans un autre, ou elles reprennent leurs études. Ça n'est plus un simple concours de beauté, c'est encore peut être un concours de beauté et d'élégance mais c'est devenu maintenant, je le dis, un concours d'intelligence. Comment avez-vous vécu la transition entre Geneviève de Fontenay et Sylvie Tellier ?En vérité, ça n'a rien changé à mon travail. Mais je trouve que Geneviève était un peu trop campée sur ses positions et refusait justement d'avancer dans, ce que je disais, cette avance dans le temps, et la retardait même. Ce qui n'est plus le cas avec l'équipe actuelle d'Endemol et Sylvie Tellier. Je pense que c'est mieux pour les Miss mais je ne ferais pas de commentaires sur Geneviève de Fontenay, il ne faut pas compter sur moi pour ça. Elle a simplement décidé elle-même de partir.Retrouvez Jean-Pierre Foucault en maître de cérémonie lors de l'élection de Miss France 2017, demain soir 17 décembre, sur TF1.",
    "date": "2016-12-16",
    "heading": "Ce samedi 17 décembre, les téléspectateurs français connaîtront enfin le nom de celle qui remplacera Iris Mittenaere à la couronne de Miss France. Une soirée diffusée sur TF1 et présentée par Jean-Pierre Foucault accompagné de Sylvie Tellier. Pour l'occasion, le maître de la cérémonie est revenu pour Orange Actu sur ses années d'expérience à animer le programme, mais aussi sur l'évolution des Miss.",
    "title": "EXCLU - Miss France 2017 : une émission résolument dans le coup selon Foucault"
}