{
    "article": "Les contrôles aux frontières demeureront en vigueur, a précisé la Première ministre Jacinda Ardern, qui a cependant ajouté que les mesures de distanciation sociale et les restrictions du nombre de personnes pouvant se rassembler n'étaient plus nécessaires.\"Nous sommes confiants quant au fait que nous avons éradiqué pour l'instant la transmission du virus en Nouvelle-Zélande\", a déclaré Mme Ardern lors d'un discours télévisé, ajoutant que ses compatriotes s'étaient \"unis d'une façon sans précédent pour vaincre le virus\".L'archipel du Pacifique Sud, qui compte une population de cinq millions d'habitants, a dénombré 1.154 cas confirmés et 22 décès.Plus aucune nouvelle contamination n'a été recensée depuis 17 jours. Cela faisait une semaine qu'il n'y avait plus qu'un seul cas actif.L'identité du dernier patient n'a pas été dévoilée, mais il s'agirait d'une femme d'une cinquantaine d'années qui serait liée à une chaîne de transmission du virus à Auckland.Le directeur général du ministère de la Santé Ashley Bloomfield a annoncé lundi que cette personne s'était rétablie et n'était plus à l'isolement.- \"Jalon important\" -\"Le fait de n'avoir aucun cas actif pour la première fois depuis le 28 février est certainement un jalon important dans notre périple mais, comme nous l'avons précédemment dit, il sera essentiel de maintenir la vigilance contre le Covid-19\", a-t-il dit dans un communiqué.La Nouvelle-Zélande a été saluée pour sa réponse efficace à l'épidémie de coronavirus, qui a impliqué notamment un confinement strict de sept semaines jusqu'en mai.\"Le dernier cas n'avait plus de symptômes depuis 48 heures et est considéré comme rétabli\", a précisé le ministère de la Santé. L'alerte sanitaire a été ramenée au niveau 1, sur une échelle qui en compte 4, ce qui signifie que les théâtres pourront rouvrir, de même que les discothèques, sans aucune restriction du nombre de clients.Les événements sportifs ne seront plus obligés de se tenir à huis clos, une évolution majeure pour la fédération locale de rugby, qui va permettre à sa compétition \"Super Rugby Aotearoa\" de débuter dans des stades pleins.\"Nous sommes incroyablement fiers, et reconnaissants, d'être la première compétition sportive professionnelle au monde en position de permettre à nos équipes de jouer à nouveau devant leurs fans\", a déclaré le patron de New Zealand Rugby Mark Robinson. \"Cela va être une compétition unique et ça tombe bien que les Néo-Zélandais aient la possibilité de participer\".Cette compétition est une version resserrée du Super Rugby qui opposait des franchises de Nouvelle-Zélande, d'Australie, d'Afrique du Sud, d'Argentine et du Japon avant sa suspension prématurée en mars à cause de l'épidémie de coronavirus.Le championnat Super Rugby Aotearoa ne rassemblera que les cinq franchises néo-zélandaises et se veut un substitut temporaire à la compétition multinationale.Mme Ardern a observé que la levée des restrictions permettrait de soutenir l'économie nationale.\"Nous avons de l'avance sur la reprise économique car ce niveau 1 fait de nous une des économies les plus ouvertes au monde, si ce n'est la plus ouverte\", a-t-elle dit.Elle a précisé que les modèles montraient qu'au niveau 1, l'économie fonctionnait à 96% de son potentiel, contre 63% seulement au niveau 4.",
    "date": "2020-06-08",
    "heading": "La Nouvelle-Zélande a levé lundi toutes les restrictions nationales qui avaient été décrétées pour lutter contre le coronavirus, après le rétablissement de la dernière personne qui était encore à l'isolement.",
    "title": "La Nouvelle-Zélande n'a plus aucun cas actif de coronavirus"
}