{
    "article": "Depuis son arrivée dans Touche Pas à Mon Poste ! sur C8,Matthieu Delormeau est le souffre-douleur préféré de Cyril Hanouna et sa joyeuse bande. Victime plus ou moins consentante, l'ex-animateur de Tellement Vrai a déjà tout subi en direct, soi-disant dans l'unique but de faire rire les téléspectateurs. Entre défis rocambolesques, humiliations permanentes ou insultes à répétition, son triste sort a fini par alerter les téléspectateurs.Une association au secours du chroniqueurDepuis la rentrée 2016, force est de constater que les remarques déplacées envers l'ancienne star de NRJ12 se sont multipliées, atteignant parfois des sommets dans la vulgarité et le harcèlement. Plusieurs plaintes auprès du CSA ont d'ailleurs été déposées afin de signaler ce traitement que certains jugeront -à raison- comme inadmissible et totalement à l'encontre du respect de la pure et simple dignité humaine. Aujourd'hui, c'est au tour de l'Association des Journalistes LGBT de prendre la parole afin de dénoncer l'homophobie ordinaire dont est régulièrement victime Matthieu Delormeau dans le talk show à succès.TPMP est-il un programme homophobe ?Ainsi, l'AJL fait un constat édifiant, affirmant que Cyril Hanouna est véritablement \"un obsédé de l'homosexualité\". Pour appuyer son propos, l'organisation a regardé l'émission du 2 au 30 novembre 2016 et a fait état de \"42 mentions faites à l'homosexualité, (dont) la grande majorité (28) l'est sous couvert de la \"blague\" de mauvais goût, à caractère sexuel, dans ce système où l'homosexualité peut faire l'objet de toutes les railleries\". L'association note également que \"Le chroniqueur fait l'objet, dès qu'il est présent sur le plateau, d'allusions incessantes à son homosexualité. L'AJL en a comptabilisées 27 pour le seul mois de novembre.\"En conclusion de son étude, l'Association des Journalistes LGBT explique que la fine équipe rit \"des personnes LGBT pour ce qu'elles sont, les transforme en animal de foire sous couvert d'humour, les accepte (un peu) pour les humilier (beaucoup)\". Cet énième motif de plainte incitera-t-il enfin le CSA à prendre les mesures qui s'imposent ?",
    "date": "2016-12-15",
    "heading": "L'Association des Journalistes LGBT (AJL) a observé pendant un mois le comportement de l'équipe de Touche Pas à Mon Poste ! envers le chroniqueur Matthieu Delormeau. Le constat final est sans appel : l'ex-animateur de NRJ12 est constamment stigmatisée à l'antenne à cause de son homosexualité.",
    "title": "TPMP : d'après une étude, Cyril Hanouna est \"un obsédé de l'homosexualité\""
}