{
    "article": "Récemment accusé de cautionner ou d'être l'auteur d'agressions sexuelles dans son émission sur C8, d'encourager le harcèlement et l'homophobie, Cyril Hanouna s'est mis à dos une partie de l'opinion. Il est aussi dans le collimateur du CSA. Un passif qui, selon Le Parisien vendredi 16 décembre, pourrait lui coûter sa place au Musée Grévin à Paris, où sa statue devait être dévoilée en début d'année. \"La direction de l'institution parisienne voit d'un très mauvais oeil la polémique qui enfle autour de l'animateur de 'Touche pas à mon poste' sur C 8, accusé d'humilier publiquement ses collaborateurs, ou encore d'avoir eu des gestes déplacés, écrit le quotidien. Un climat qui a poussé la direction à ouvrir, selon nos informations, une 'cellule de crise' autour du cas Hanouna (...) 'C'est la première fois que nous nous retrouvons dans cette situation et le débat est houleux en interne, a confié un proche de la direction au Parisien. Il y a ceux pour qui Cyril Hanouna a sa place au musée Grévin, d'autant que sa statue est pratiquement terminée, et ceux pour qui sa présence est inconcevable au vu de son image déplorable.\" \"Nous ne sommes pas là pour nous ériger en censeurs. Poutine est au musée et Trump va arriver, mais là il s'agit d'un animateur télé qui divise beaucoup en France et c'est bien plus compliqué...\", poursuit cette source. Comme le rappelle le quotidien, le musée s'est doté, depuis 2001, d'une académie chargée d'établir chaque année une liste de quatre à six personnalités susceptibles d'y faire leur entrée. Celle-ci est actuellement présidée par Stéphane Bern, qui a succédé à Bernard Pivot. Selon les informations du journal, Yves Delhommeau, le directeur général délégué de Grévin, \"devrait rencontrer Stéphane Bern pour sortir de cette épineuse situation. Il envisagerait même de voir Hanouna\".L'animateur de \"Touche pas à mon poste\" traverse décidément une mauvaise passe. Il a quitté le classement des 50 animateurs préférés des Français de TV Mag, publié ce vendredi.",
    "date": "2016-12-16",
    "heading": "L'animateur de \"Touche pas à mon poste\" devait avoir sa statue de cire au célèbre musée parisien début janvier. Mais, selon Le Parisien, ses récents dérapages font hésiter l'établissement.",
    "title": "Cyril Hanouna trop sulfureux pour le Musée Grévin ?"
}