{
    "article": "Le discours du général a été entièrement filmé et diffusé sur Internet. C'est ce qui s'appelle prendre un savon. Les 4.000 élèves de l'Académie de la Force aérienne américaine, dans le Colorado, ont passé un sale quart d'heure. Toute la promotion a été exceptionnellement réunie pour écouter le message que le lieutenant-général Jay Silveria avait à leur faire passer. \"Si vous ne pouvez pas traiter quelqu'un d'autre que vous, qu'il s'agisse d'un homme ou d'une femme, avec dignité et respect, alors vous devez foutre le camp\", a lancé le directeur de l'établissement. Des propos que le général a martelé. \"CE GENRE DE COMPORTEMENT N'A PAS SA PLACE DANS CETTE ÉCOLE\"Avant de passer à l'offensive, le militaire avait demandé à tous les élèves de filmer la scène avec leurs téléphones portables pour ne jamais l'oublier. \"Si vous sous-estimez quelqu'un de quelque façon que ce soit, alors vous devez partir d'ici. Et si vous ne pouvez pas traiter quelqu'un d'une autre race ou d'une autre couleur avec dignité et respect, alors vous devez foutre le camp\", a-t-il lancé. Des inscriptions racistes, dont \"Retournez chez vous !\", avaient été écrites au marqueur noir sur les portes des chambrées de cinq nouveaux élèves noirs, selon le site News13 de ABC cité par France Info. \"Si vous êtes indignés par ces mots, vous êtes au bon endroit\", a-t-il ajouté. \"Ce genre de comportement n'a pas de place dans cette école.\" \"C'est important que nous puissions venir de tous horizons, que nous puissions venir de toutes les régions de ce pays, que nous appartenions à toutes les races, que nous venions de tous les milieux, de tous les genres et de toute éducation\", a encore déclaré le haut-gradé. \"L'importance de cette diversité se conjugue et nous rend beaucoup plus fort. Cet acte haineux est contraire à tout ce qui nous rend forts en tant que nation.\" La vidéo de ce coup de gueule a été publiée sur les réseaux sociaux et même sur le site de l'Académie. L'établissement a ouvert une enquête interne.",
    "date": "2017-09-30",
    "heading": "\"Le racisme n'a pas sa place à l'Académie.\" Face aux 4.000 élèves de l'école militaire qu'il dirige, le général Jay Silveria n'a pas mâché ses mots. Ce haut-gradé de l'armée américaine a fermement recadré les futurs soldats après la découverte d'insultes racistes taguées sur les portes d'élèves noirs, selon le site Vice.",
    "title": "VIDÉO. Le coup de gueule d'un haut gradé de l'armée américaine contre le racisme"
}