{
    "article": "La question de l'allongement de l'âge de départ à la retraite va-t-elle créer un schisme au sein de La République en marche (LREM) ? Si actuellement Jean-Paul Delevoye, haut-commissaire à la réforme des retraites, planche sur un projet basé sur un départ à 62 ans, comme l'a promis le candidat Macron, l'idée d'un passage à 65 ans a été évoquée au sein de l'exécutif, notamment par les ministres Gérald Darmanin et Agnès Buzyn, avec comme justification le financement de la dépendance.Véritable tendance ou ballon-sonde afin de tâter le terrain auprès de l'opinion et surtout des partenaires sociaux ? Si des rumeurs ont fait état de la colère de Jean-Paul Delevoye, avec menace de démission, les syndicats ont eux carrément menacé d'en faire un casus belli. De même semble-t-il que l'aile gauche du parti LREM. C'est peut-être pour cela qu'Édouard Philippe plancherait sur une autre piste à en croire les informations de France Inter. Le média public cite un membre du gouvernement pour annoncer que la piste choisie pour financer la dépendance pourrait être un assouplissement des 35 Heures. Les tenants de \"l'AOC d'En Marche !\" dans le viseur d'Édouard PhilippeUn \"travailler plus\" qui aurait désormais un but précis, et qui répondrait à terme à l'explosion du nombre de personnes de plus de 85 ans en France à l'horizon 2030 (5 millions, contre 1,5 million aujourd'hui), un chantier devenu prioritaire pour le gouvernement selon un ministre influent cité par France Inter. Ce sera aussi un excellent moyen pour faire passer la pilule d'une remise en cause du temps de travail, qui figurait parmi les engagements d'Emmanuel Macron pendant la campagne pour la présidentielle. La mesure aurait aussi pour effet d'éviter un nouvel impôt, et surtout balaierait l'hypothèse d'un changement de l'âge légal de départ à la retraite.Politiquement, ce serait aussi une victoire d'Édouard Philippe contre l'aile gauche du parti majoritaire, qui aurait provoqué dernièrement l'agacement du Premier ministre. En effet, BFMTV rapporte que lors du Comité exécutif de LREM lundi 8 avril, le chef du gouvernement aurait tiré à boulets rouges sur ceux qui \"se revendiquant de l'AOC d'En Marche\" et qui \"se sentent plus légitimes\" que lui afin de porter le programme du chef de l'État. \"Ceux qui viennent de gauche sont tellement contents de faire de l'entre-soi, on va voir ce que ça donne si ceux de droite s'en vont\", aurait menacé Édouard Philippe. window.pvp_96aae86efd1a209da85ac7816728e0dc = new Pvp('dmpublic', {idDM: \"x758c48\", mediaType: \"dm-public\"}, { 'sequenceUrl': \"//pms.orange.fr/module/pm/1892/videoInfoEdito/extId/x758c48/adCategory/embed\", 'domNode': \"pvpContainer_96aae86efd1a209da85ac7816728e0dc\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false",
    "date": "2019-04-12",
    "heading": "Le Premier ministre envisagerait d'assouplir la réglementation sur le temps de travail afin de financer la dépendance, rapporte France Inter, au risque de créer la fronde de l'aile gauche du parti qu'il a récemment tancé.",
    "title": "Édouard Philippe pourrait s'attaquer au 35 heures, au risque de diviser la majorité"
}