{
    "article": "\"I am a sad Brexiter\". C'est avec ces mots que Dominique Strauss-Kahn s'est exprimé sur la situation actuelle des Britanniques. Dans une tribune publiée ce jeudi 11 avril dans Les Échos, l'ancien directeur du Fonds monétaire international (FMI) exhorte ses voisins à sortir au plus vite de l'Union européenne pour ne pas mettre en péril ce qui a été bâti. \"Que le peuple britannique ait choisi de tracer sa route seul, c'est de mon point de vue une erreur, mais c'est sa liberté. Dès lors, devant l'impasse, s'il devait s'avérer que le Parlement britannique refuse de voter l'accord qui est sur la table et si un second référendum n'est pas envisageable, alors il faut se séparer et il faut se séparer vite\", avance-t-il.\"Un spectacle tristement burlesque\"Dominique Strauss-Kahn pointe directement les dirigeants britanniques qu'il qualifie d'\"irresponsables\" et coupables de \"donner un spectacle tristement burlesque\". \" Il faut que le Brexit ait lieu vite quel qu'en soit le coût et que l'Union poursuive son chemin. Les attitudes tièdes et hésitantes, comme les reports successifs, mettent en péril ce que nous avons bâti et constitue la seule chance d'un avenir libre pour nos enfants\". Theresa May présente le report du Brexit aux parlementairespar euronews (en français)L'économiste n'épargne pas les Britanniques dont l'action \"n'a visé qu'au ralentissement de la construction européenne\", depuis 1973. \"Sans eux, l'Union serait aujourd'hui beaucoup plus loin, beaucoup plus forte, beaucoup plus unie.\"\"Ils sont plus europhobes que Brexiters\"Dominique Strauss-Kahn est beaucoup plus méprisant à l'encontre des \"Brexiters les plus virulents\". \"Ils écrivent sans honte que, finalement, rester pour un temps dans l'Union pour la saboter de l'intérieur ne serait pas une perspective sans attrait. Les masques tombent : ils sont plus europhobes que Brexiters, ils cherchent à nuire à l'Union plus qu'à servir leur pays\", s'indigne celui qui a \"consacré une bonne part de sa vie à construire une Union qui constitue la seule voie pour faire survivre d'abord, rayonner ensuite, les valeurs qui nous ont façonnés\".",
    "date": "2019-04-11",
    "heading": "Dans une longue tribune publiée dans Les Échos, Dominique Strauss-Kahn a livré son point de vue sur le Brexit.",
    "title": "Le Brexit \"et vite\" ! DSK flingue les Britanniques"
}