{
    "article": "L'objectif était de protester contre les mesures prises par le gouvernement américain, et notamment le décret limitant l'arrivée de personnes en provenance de pays musulmans. L'association n'a pas lésiné sur les moyens pour faire connaître son action : des journalistes avaient été conviés et l'ONG a publié des photos de la visite sur son compte Twitter.\"Nous voulions envoyer un message fort à Trump et aux chefs d'État afin qu'ils redoublent d'efforts pour accueillir les réfugiés\", a expliqué la directrice du département américain d'Oxfam, Shannon Scribner, citée par le quotidien The Independent. Les quatre heureux élus qui ont pu se prélasser dans la maison des Trump sont originaires de Somalie, du Yémen, du Vietnam et de Syrie. \"Savoir que Donald trump était là à l'âge de quatre ans me rappelle là où j'étais au même âge\", a réagi Ali, une fois la porte d'entrée passée. La jeune femme est arrivée aux États-Unis après avoir fui les combats en Somalie. \"Nous sommes tous des enfants qui sont élevés pour être des citoyens productifs, qui avons des rêves et des espérances\", a-t-elle ajouté. Depuis mars dernier, moyennant 725 dollars la nuit, tous ceux qui le souhaitent (et en ont les moyens) peuvent se glisser dans la peau de Donald Trump et vivre dans sa maison d'enfance. L'imposante demeure, située dans le quartier du Queens à New York, a été la demeure de la famille Trump jusqu'à la fin des années 1940. L'actuel président des États-Unis y a habité jusqu'à l'âge de quatre ans.",
    "date": "2017-09-21",
    "heading": "Comme un pied-de-nez à la politique anti-immigration de Donald Trump, l'organisation caritative Oxfam a accueilli, le temps d'un jour, un groupe de quatre migrants dans la maison d'enfance du président des États-Unis.Le propriétaire ne s'attendait probablement pas à avoir une ONG comme locataire. L'association Oxfam, qui lutte contre la pauvreté au niveau mondial, s'est installée dans le pavillon des Trump durant une journée en compagnie de quelques réfugiés.",
    "title": "Des réfugiés hébergés dans la maison d'enfance de Donald Trump"
}