{
    "article": "\"J'ai décidé d'affirmer haut et fort que le suicide dans la police et la gendarmerie ne sera jamais une fatalité\". Ce sont les mots de Christophe Castaner, ministre de l'Intérieur, prononcés ce vendredi 12 avril lors d'une visite à l'hôpital des Gardiens de la Paix, à Paris. Tandis que 24 policiers se sont suicidés depuis le début de l'année, le ministre souhaite lutter plus efficacement contre \"ce fléau\". Celui-ci n'a pas annoncé un nouveau programme de lutte et de prévention des suicides. Il a cependant promis une accélération dans la mise en oeuvre du plan lancé en 2018 par son prédécesseur, Gérard Collomb, après une année 2017 déjà marquée par une recrudescence des suicides au sein des forces de l'ordre.Une \"cellule alerte prévention suicide\" va ainsi être créée pour la police nationale. Elle aura pour mission de porter le plan d'actions et sera également chargée de faire des propositions au ministre.Un numéro de téléphone dédié, disponible 24h/24, permettra de signaler les risques et de mettre les personnes en souffrance en relation avec des psychologues.L'importance de l'écoute de la hiérarchieChristophe Castaner a insisté sur l'importance de la hiérarchie dans la prévention du suicide, en estimant qu'elle devait être \"une vigie attentive et bienveillante\" en écho aux récriminations récurrentes des syndicats et collectifs de policiers souvent critiques sur son rôle. Selon le ministre, le suivi psychologique, médical et social \"dans la durée\" doit être amélioré, par exemple en ce qui concerne les agents revenant de maladie ou d'arrêt de travail. Ce chantier a déjà été lancé au sein de la Police nationale.En 2018, 35 policiers et 33 gendarmes se sont suicidés, selon les chiffres du ministère de l'Intérieur.",
    "date": "2019-04-12",
    "heading": "En visite à l'hôpital des Gardiens de la Paix, le ministre de l'Intérieur a annoncé des mesures pour \"mieux combattre ce fléau\".",
    "title": "Christophe Castaner veut renforcer la lutte contre les suicides dans la police"
}