{
    "article": "Malgré un emploi du temps surchargé, l'agent immobilier continue d'apporter de la bonne humeur sur M6. En février 2015, l'animateur développait le réseau des agences Stéphane Plaza Immobilier, tout en s'associant avec la chaîne de télévision. Depuis octobre 2016, il intervient également sur RTL dans l'émission de Laurent Ruquier, Les Grosses Têtes. En parallèle de ces activités, il poursuit son chemin à la télévision.Bientôt une déclinaison de Chasseurs d'appart' sur M6Sachant que 2016 touche bientôt à sa fin, Stéphane Plaza a établi un rapide bilan pour le site du Figaro. Très satisfait de cette année, l'animateur revient sur les audiences de ses émissions qui sont restées stables en prime time, avant d'aborder le programme Chasseurs d'appart'. \"On a réussi à imposer un nouveau format en avant-soirée, Chasseurs d'appart', qui permet même à M6 d'être le leader sur les fameuses cibles féminines\", s'enthousiasme-t-il. L'agent immobilier annonce également que l'émission sera de retour dès courant janvier. D'ailleurs, Stéphane Plaza annonce que M6 diffusera prochainement une déclinaison de ce programme à 20h50. \"J'y serai sur le terrain entre les agents qui participent et les couples qui cherchent un bien\", dévoile ce dernier.En attendant, M6 diffuse des inédits de Recherche appartement ou maison ce mercredi 14 décembre, à 21h. Pour l'occasion, l'animateur explique que dans l'émission de ce soir, il va s'occuper d'un couple de retraités. \"Je ne peux pas toujours m'occuper de jeunes filles célibataires (rires)!\", plaisante ce dernier. Mais plus sérieusement, il ajoute qu'avec la production et M6, ils essaient de \"varier les types de profil qui cherchent un appartement ou une maison, afin de s'adresser à tous les publics\". Et c'est avec humour qu'il raconte une anecdote à ne pas rater : \"Nous allons vivre une première dans cette émission. Ils (le couple de retraités, ndlr) vont me refuser un coup de coeur, qui correspond totalement à leurs demandes... après avoir compté le nombre de mégots sur le trottoir devant l'immeuble !\"\"Net vendeur !\", un livre dédié à sa mèreOutre ses projets télévisuels, Stéphane Plaza vient de dévoiler son nouvel ouvrage, \"Net vendeur !\". Pour ce livre, l'agent immobilier du PAF a voulu que ça lui ressemble plus. \"J'ai voulu y mettre de l'humour, mais qu'on y apprenne aussi des choses. C'est déjà mon troisième ouvrage, mais c'est certainement le plus important, car il est dédié à ma maman (disparue avant l'été, ndlr). C'est comme si elle m'avait aidé à me raconter dedans\", confie Stéphane Plaza.",
    "date": "2016-12-14",
    "heading": "Le chouchou de M6 revient ce soir avec des inédits de son émission phare Recherche appartement ou maison. Stéphane Plaza en profite ainsi pour se confier au Figaro sur ses projets professionnels.",
    "title": "Stéphane Plaza dévoile les nouveautés de ses programmes phares !"
}