{
    "article": "Dans les Reines du Shopping, la compétition peut vite se révéler explosive. L'émission de M6 met en avant cinq femmes qui s'affrontent durant une semaine lors de séances de shopping, afin de gagner le concours. Élues par les concurrentes elles-mêmes et Cristina Cordula, les candidates ne sont pas avares en petites phrases assassines. Alors qu'un thème leur est imposé en début de semaine, les concurrentes font au mieux pour le respecter, tout en misant sur les habits, les chaussures, les accessoires, les bijoux, une coiffure ou encore sur le maquillage.Quand la production s'en mêle...Mais s'il y a une chose que l'on retient de l'émission présentée par Cristina Cordula, c'est que les jeunes femmes ne se font pas de cadeaux et en profitent pour être mesquines. Si Les Reines du Shopping fait les beaux jours de la chaîne de télévision, qu'en est-il des dessous lorsque les caméras sont éteintes ? Mardi dernier, C8 a diffusé dans Derrière le poste un reportage sur Les Reines du Shopping. Marilou, une ancienne candidate, a ainsi révélé que la production faisait tout pour monter les participantes les unes contre les autres. \"On nous pose des question du style : t'as vu comment elle s'habille pour son âge ? Tu ne trouves pas ça un peu court, la tenue qu'elle a mise ?\", explique Marilou.Elle trouve même que les journalistes, présents lors du tournage, orientent généralement leurs questions afin de pousser les candidates \"à se casser\" : \"On rentre dans cet engrenage. On suit la journaliste et ce qu'elle nous dit. On a tendance à abuser et à être méchante parce qu'on s'en rend peut-être pas compte au début\". L'ex-concurrente se souvient également d'avoir été incitée à critiquer les blondes. \"Je suis arrivée dans l'émission, je n'avais même pas fait attention que j'étais la seule brune\", raconte-t-elle. Détail remarqué par la journaliste, qui lui aurait alors demandé de dire quelque chose \"contre les blondes\".Se critiquer entre candidats : un fait qui n'est pas anodin dans les émissionsDéclarant n'avoir rien contre les blondes, Marilou finit par dire : \"Les brunes ne comptent pas pour des prunes\". Une phrase qui l'a suivie toute la semaine et qui a été répétée tout le long de sa participation au programme. Cependant, se critiquer les uns les autres dans ce genre d'émission télévisée n'est pas un fait rare, bien au contraire. Bienvenue chez nous ou encore 4 mariages pour une lune de miel sur TF1 usent de la même mécanique bien huilée.",
    "date": "2016-12-15",
    "heading": "Elles sont là pour la mode, mais elles n'ont pas leur langue dans leur poche. Ce mardi 13 décembre, C8 diffusait un inédit de Derrière le poste, avec un sujet sur les dessous des Reines du Shopping de M6. Lors de ce reportage, une ex-candidate n'hésite pas à dévoiler des détails sur le programme.",
    "title": "Les Reines du Shopping : une candidate balance sur la production !"
}