{
    "article": "Les parents d'\"enfants de moins de 16 ans accueillis ou scolarisés dans les établissements fermés\", sans \"solution de garde\" et dans l'incapacité de télétravailler, peuvent \"être placés en arrêt de travail indemnisé\", ont expliqué la semaine dernière le ministère de la Santé et l'Assurance maladie. Seul un des deux parents peut prétendre au versement d'indemnités journalières par l'Assurance maladie et \"pour la durée de fermeture de l'établissement\". Covid-19 : pourquoi les écoles sont fermées ?par franceinfo\"Afin de faciliter les démarches des familles et d'alléger la charge de travail\" des acteurs du système de santé, \"un service en ligne dédié a été créé par l'Assurance maladie, à destinations des employeurs de tous les régimes de sécurité sociale (régime général, régime agricole, régimes spéciaux et travailleurs indépendants)\". Le parent concerné est ainsi invité à \"solliciter son employeur\", chargé de remplir le formulaire accessible sur le site internet declare.ameli.fr. • Pas d'arrêt maladie pour les salariés qui ont peur d'aller travailler En dehors de ce cas de figure, \"seules les personnes identifiées comme ayant été en contact rapproché et prolongé avec une personne diagnostiquée porteuse du virus doivent respecter une période d'isolement\" et peuvent \"se voir délivrer, en cas de nécessité, un arrêt de travail\". Ces personnes doivent \"contacter le numéro vert 0800 130 000 qui leur communiquera la marche à suivre\".En revanche, \"aucun arrêt de travail ne sera délivré aux personnes non malades restant à domicile\", ni dans les cabinets de ville, ni aux urgences hospitalières, insistent le ministère de la Santé et l'Assurance maladie. Par ailleurs, \"les employeurs qui décideraient, à leur propre initiative, de demander à certains salariés de rester à leur domicile devront, conformément au Code du travail, leur assurer un maintien de salaire sur la période concernée\".",
    "date": "2020-03-09",
    "heading": "VIE PRATIQUE. Les employeurs peuvent demander un arrêt de travail en ligne pour les salariés obligés de garder leurs enfants en raison des fermetures de crèches et d'établissements scolaires. Environ 420.000 élèves (sur 12,4 millions) étaient contraints de rester chez eux en fin de semaine, leur établissement scolaire étant fermé pour éviter la propagation du Covid-19.",
    "title": "Écoles fermées à cause du coronavirus : vous avez droit à un arrêt maladie pour garder votre enfant"
}