{
    "article": "William Bryan, 50 ans, a été placé en détention et inculpé pour meurtre dans le cadre de l'enquête sur la mort d'Ahmaud Arbery, a indiqué la police de l'Etat de Géorgie dans un communiqué.Elle n'a fourni aucun autre détail mais prévoit une conférence de presse vendredi matin.Il s'agit de la troisième interpellation dans ce dossier, qui a ravivé les tensions raciales dans cet Etat au long passé ségrégationniste.Ahmaud Arbery, 25 ans, a été tué le 23 février le long d'une route de Brunswick. Pendant les semaines suivantes, la police locale n'a procédé à aucune interpellation. Une vidéo du drame, devenue virale, a relancé l'affaire début mai.Sur cet enregistrement, Ahmaud Arbery court le long d'une route. Alors qu'il contourne un pick-up blanc sur lequel un homme se tient, il est stoppé par un deuxième homme qui l'agrippe. On entend trois coups de feu.Les images ont provoqué une onde de choc et la mobilisation de plusieurs personnalités, dont la star du basket LeBron James ou l'actrice Zoë Kravitz. Elles sont \"très dérangeantes\", a également jugé le président Donald Trump.Suite à leur diffusion, la police locale a été dessaisie du dossier, qui a été confié à des enquêteurs de l'Etat. Deux jours plus tard, ils ont arrêté et inculpé pour meurtre les deux personnes qui apparaissent sur le film: Gregory McMichael, 64 ans, et son fils Travis, 34 ans.L'aîné, un ancien policier à la retraite, a longtemps travaillé comme enquêteur pour les services du procureur local. Il avait expliqué aux premiers enquêteurs avoir pris Ahmaud Arbery pour un cambrioleur et s'être lancé à sa poursuite avec son fils, et leurs armes, mais que la confrontation avait mal tourné.Selon sa famille, le jeune homme était simplement en train de faire un jogging et a été victime d'un crime raciste, étouffé ensuite par un système policier et judiciaire complaisant.Depuis la diffusion de la vidéo, des manifestants et des internautes, réunis derrière le slogan #IrunwithMaud (je cours avec Maud, le surnom du jeune homme) réclament des comptes. La police de l'Etat a été chargée récemment de se pencher sur les errements de l'enquête initiale.",
    "date": "2020-05-22",
    "heading": "La police a annoncé jeudi l'arrestation de l'auteur d'une vidéo montrant la mort d'un jeune joggeur noir, qui a suscité beaucoup d'émoi aux Etats-Unis.",
    "title": "Meurtre d'un joggeur noir aux Etats-Unis: troisième arrestation"
}