{
    "article": "Lundi matin, de nombreux établissements scolaires - écoles et crèches - vont garder leurs portes fermées en France pendant au moins deux semaines. Cette disposition concerne 165.000 élèves dans l'Oise et 127.000 dans le Haut-Rhin. Concrètement, les professeurs et élèves auront recours à l'enseignement à distance pour assurer la continuité des cours. A Ajaccio, la préfecture de Corse-du-Sud a elle aussi annoncé la fermeture pour deux semaines de tous les établissements scolaires, une mesure concernant environ 10.000 élèves. Cette ville est désormais considérée comme un foyer de contamination. Vingt-trois des 28 cas en Corse y ont été recensés. Les rassemblements de plus de 1.000 personnes interditsAutre mesure annoncée dimanche soir par le ministre de la Santé Olivier Véran : sur l'ensemble du territoire, tous les rassemblements de plus d'un millier de personnes sont interdits. Une nouvelle communiquée à l'issue d'un Conseil de Défense à l'Elysée dimanche soir, le troisième depuis l'apparition du virus en décembre.Jusqu'ici, seuls les rassemblements de plus de 5.000 personnes avaient été interdits, ce qui avait déjà entraîné de nombreuses annulations de salons (Mondial du tatouage, Salon du Livre), concerts, spectacles et représentations sportives.\"Nous sommes toujours ce soir au stade 2, cela veut dire que notre priorité est de tout faire pour ralentir la circulation du virus sur le territoire national\", a souligné M. Véran, alors que la France compte 1.126 personnes contaminées et 19 décès.\"L'épidémie n'a pas, à ce stade, touché tout le pays, mais elle progresse dans certains territoires dans lesquels l'activité virale est très dynamique\", a précisé le ministre, qui va assouplir les conditions pour avoir recours à des téléconsultations. Il a également signé un décret permettant de déplafonner les heures supplémentaires pour les professionnels de santé à l'hôpital.",
    "date": "2020-03-09",
    "heading": "Des établissements scolaires resteront fermés à partir de lundi dans le Haut-Rhin et l'Oise ainsi qu'à Ajaccio, foyers les plus actifs du coronavirus.",
    "title": "Coronavirus : pas d'école pour 300.000 élèves en France"
}