{
    "article": "Le gouvernement pourrait faire marche arrière et réindexer les petites retraites sur l'inflation. Le sujet est en tout cas \"sur la table\", a assuré Agnès Buzyn, jeudi 11 avril sur LCI. Les retraités sont appelés à manifester ce même-jour contre le quasi-gel des pensions.Dans le cadre du budget de la Sécurité sociale pour 2019, le gouvernement avait décidé de limiter à 0,3% la revalorisation des retraites en janvier, bien en-deçà de l'inflation qui s'est établie à 1,8% en 2018, attisant la colère de retraités déjà échaudés par la hausse de la CSG. Neuf syndicats et associations de retraités ont appelé à une journée d'actions et de manifestations partout en France jeudi, la septième depuis l'élection d'Emmanuel Macron, contre une politique \"qui reste sourd dingue\" à leurs revendications. \"C'est un sujet qui est sur la table, effectivement, la réindexation des petites retraites sur l'inflation\", a répondu Agnès Buzyn à une question sur l'éventualité que l'exécutif prenne une telle mesure, parmi celles qui seront annoncées en réponse au grand débat. \"C'est sur la table, c'est en discussion, je ne dis pas aujourd'hui que la décision est prise, parce qu'il va nous falloir faire des choix\", a prévenu la ministre, en soulignant que les Français \"ne veulent pas de prélèvements obligatoire supplémentaires\".Pour Agnès Buzyn, \"nous sommes le seul pays au monde où en réalité le revenu des personnes à la retraite, en moyenne, est supérieur au revenu moyen des actifs\".\"Aider les petites retraites\"Mais \"la moyenne ne traduit pas, évidemment, des écarts de pensions, et nous devons être très attentifs aux retraités qui ont aujourd'hui des petites retraites\", a-t-elle nuancé. \"Ceux-là, moi j'essaye de les aider\", a-t-elle poursuivi en citant, parmi les mesures déjà décidées \"pour favoriser un pouvoir d'achat plus élevé\", la \"complémentaire santé à un euro par jour\" et le \"reste à charge zéro\" sur certaines lunettes, prothèses dentaires et auditives.Agnès Buzyn a en outre rappelé la baisse du taux de CSG concédée en fin d'année par Emmanuel Macron, en pleine crise des \"gilets jaunes\", pour les retraités touchant moins de 2.000 euros par mois tous revenus confondus.",
    "date": "2019-04-11",
    "heading": "La ministre de la Santé a toutefois tenu à rappeler que le gouvernement a déjà pris plusieurs mesures en faveur des retraités les plus modestes, avec la \"complémentaire santé à un euro par jour\" et le \"reste à charge zéro\" sur certaines lunettes, prothèses dentaires et auditives.",
    "title": "La réindexation des petites retraites sur l'inflation est \"sur la table\", selon Agnès Buzyn"
}