{
    "article": "Après trois mois de grand débat, Emmanuel Macron va prendre des décisions immédiates qui seront \"puissantes et concrètes\", et ouvrir des \"grands chantiers\" lors d'une intervention dans les jours à venir, a assuré le Premier ministre Édouard Philippe mardi 9 avril, au lendemain de la présentation du bilan du grand débat. Pour autant, aucune date n'a encore été communiquée.\"Ce sera entre le jeudi 11 et le lundi 15 avril\", a glissé la semaine dernière Emmanuel Macron à l'un de ses visiteurs à l'Élysée, rapporte Le Parisien. \"Ce sera dimanche ou lundi, pas au-delà du 15\", aurait-il ensuite assuré ces derniers jours. Devant plusieurs ministres, le chef de l'État aurait également parlé du \"tout début de semaine prochaine\". Un proche d'Emmanuel Macron a de son côté confié à BFMTV que les annonces se feront entre lundi et mercredi, mais surement pas le dimanche. \"L'intervention du président peut intervenir entre le début et le milieu de la semaine\", a de son côté déclaré le président du MoDem et allié François Bayrou jeudi matin sur la chaîne d'information.Macron va \"surprendre\"\"Rien n'est arbitré à ce stade pour le reste\", ni sur la forme de cette intervention, ni sur le fond, précise l'entourage d'Emmanuel Macron à Franceinfo et au Parisien. Le chef de l'État \"va surprendre\", promet néanmoins un élu proche du président, rapporte la station. \"Il va surprendre, ce sera un bon coup. Il va être disruptif, scotcher tout le monde\", promet également un fidèle de la première heure au Parisien. \"Il va dire des choses fortes, il pourrait donner mandat au gouvernement pour lancer de grands chantiers. Ça va nous donner un an de boulot !\", s'enthousiasme de son côté un important ministre auprès du quotidien. Ces annonces devraient être dévoilées en plusieurs étapes, affirme Le Parisien. \"La sortie de ce débat ne peut pas se résumer à quelques mesures symboliques. Il s'agit de changer le cadre de notre projet national. De toutes évidences, ces réponses s'étaleront dans le temps\", a également affirmé la porte-parole du gouvernement Sibeth Ndiaye jeudi matin sur CNews.Toujours selon Le Parisien, le président veut intervenir avant la prochaine mobilisation à risques des \"gilets jaunes\" du samedi 20 avril.",
    "date": "2019-04-11",
    "heading": "Emmanuel Macron pourrait annoncer les mesures post-grand débat en début de semaine prochaine, selon plusieurs médias. Des annonces qui vont \"surprendre\" assure son entourage.",
    "title": "Grand débat : quand Emmanuel Macron va-t-il annoncer de nouvelles mesures ?"
}