{
    "article": "Déplorant \"une sous-représentation des jeunes\" dans la participation au grand débat, dont le bilan a été rendu cette semaine, Anne Hidalgo veut leur donner plus de place dans le débat public. \"Cela doit nous interroger et appelle à mon sens un acte fort à l'attention des lycéens. Je suis favorable au vote dès 16 ans\", annonce ainsi la maire de Paris dans un entretien au Monde ce jeudi 11 avril. \"On a une génération d'adolescents extrêmement lucides sur leur avenir, il suffit de les voir faire grève le vendredi pour le climat. Et 16 ans, c'est le bon âge pour prendre de bonnes habitudes en matière de démocratie\", assure l'élue socialiste. Elle défend ainsi l'idée, proposée selon elle par \"un collectif de Sciences Po\", d'une expérimentation \"dans les conditions du réel\". \"Dans notre projet, les jeunes de 16 à 18 ans scolarisés dans les douze lycées municipaux voteraient dans leurs établissements un peu avant le 26 mai, avec des bulletins et dans des isoloirs comme dans tous les bureaux de vote\", détaille-t-elle. \"Mais évidemment, leurs voix ne seront pas intégrées dans le scrutin national. Et les résultats seront publiés après le 26 mai, pour ne pas interférer avec l'élection officielle\", précise-t-elle. Elle considère les Européennes comme \"une bonne occasion\" d'expérimenter le vote à 16 ans, car \"les jeunes sont très sensibles à la question européenne\", et cet âge-là est \"le bon pour prendre de bonnes habitudes en matière de démocratie\".Rien à voir avec les municipales, assure HidalgoAnne Hidalgo se défend de vouloir avec cette expérimentation séduire de futurs électeurs, assurant au contraire vouloir \"permettre à la démocratie de fonctionner et à la République de ne pas s'effondrer\".En outre, pour que l'initiative soit \"la plus consensuelle possible\", l'édile veut la mener\"conjointement avec l'État, le rectorat, les chefs d'établissement\". Mme Hidalgo assure par ailleurs avoir écrit \"en ce sens au ministre de l'Éducation nationale Jean-Michel Blanquer\".",
    "date": "2019-04-11",
    "heading": "La maire de Paris annonce ce jeudi 11 avril dans les colonnes du Monde que les Parisiens âgés de 16 à 18 ans vont pouvoir participer à un scrutin parallèle organisé dans les douze lycées municipaux.",
    "title": "Paris : Anne Hildago veut expérimenter le vote dès 16 ans à l'occasion des Européennes"
}