{
    "article": "\"Il y a eu des sensibilités différentes\", a t-il reconnu. A l'issue d'un Conseil européen extraordinaire organisé mercredi 10 avril, Emmanuel Macron a réussi à imposer sa volonté d'un report court du Brexit, au 31 octobre. Ce compromis, qu'il considère comme le \"meilleur possible\", est très loin de faire l'unanimité au sein de ses homologues européens. Selon The Telegraph, 17 chefs d'Etat sur 27 souhaitaient ainsi un report plus long du Brexit. Quatre s'étaient prononcés pour un report court, mais avaient prévu de s'aligner sur la majorité, tandis que trois n'avaient pas pris position, se disant \"ouverts d'esprit\".Une \"décision baroque\"La France a défendu, seule, une position inflexible : un report court, ou rien. La solution d'un report de six mois a finalement été retenue, au grand dam de la majorité des Etats-membres. Selon des diplomates européens, plusieurs pays ont ainsi critiqué l'intransigeance de la France, hostile au report d'un an du Brexit. L'Elysée a de son côté précisé que sa position de fermeté avait été soutenue par la Belgique, le Luxembourg, l'Espagne et Malte.Ce report \"est aussi flexible que je m'y attendais et un peu plus court que je ne l'espérais\", a commenté Donald Tusk, président du Conseil européen. \"La décision de cette nuit est baroque, évidemment c'est un compromis, mais heureusement que la France était là pour dire on ne veut pas une extension infinie\", s'est félicité Pascal Canfin, numéro 2 de la liste LREM pour les élections européennes. Quand \"à peu près 20 pays voulaient une extension à un an, un pays, la France (...) disait que le délai doit être le plus court possible. Résultat des courses, c'est six mois\". François Bayrou s'est quant à lui dit \"très content d'une certaine manière, même si c'est difficile, que le président de la République française ait été le seul, ou en tout cas celui qui a pris la tête des résistances à cette situation qui est une dérive\".Côté britannique, la balle est désormais dans le camp de Theresa May qui devait s'exprimer à la mi-journée devant les élus pour défendre ce deuxième report, lié au rejet par les députés, à trois reprises, du traité de retrait de l'UE qu'elle a négocié avec Bruxelles. Ce délai avant le Brexit peut à tout moment être raccourci si les députés britanniques votent l'accord de retrait de la Première ministre britannique.",
    "date": "2019-04-11",
    "heading": "L'attitude du chef de l'Etat, \"seul contre tous\" dans la défense d'un report du Brexit limité à 6 mois, a fait grincer des dents à Bruxelles.",
    "title": "Report du Brexit : Emmanuel Macron s'attire les foudres de ses homologues européens"
}