{
    "article": "La révolution est en marche à Genoa City ! Depuis fin novembre 2016, les fidèles de Feux de l'amour ont vu leurs habitudes chamboulées. En effet, au cours du mois de décembre, TF1 a provoqué la stupeur parmi les fans du feuilleton, en déprogrammant purement et simplement leur série préférée. Inquiets, les téléspectateurs se sont empressés de demander des explications à la première chaîne qui proposait chaque jour à son antenne, en début d'après-midi, le soap opera depuis son lancement en France en 1989.Les Feux de l'amour mis de côté pendant les fêtesEn cette période de fêtes de fin d'année, TF1 a en fait préféré offrir des téléfilms de Noël pour concurrencer M6. En 2015, cette dernière avait déjà adopté cette stratégie et avait donc mis à mal les audiences du programme racontant les aventures des Newman et des Abbott. Après trois semaines de diffusion, force est de constater que cette décision s'avère payante puisque TF1 enregistre d'excellentes performances auprès du public. Celui-ci demeurait cependant encore dans l'incertitude : quand Les Feux de l'amour reviendraient-ils ? Reviendraient-ils même un jour ?Un retour et plusieurs changements !Ce 13 décembre 2016, la première chaîne a enfin statué sur l'avenir de la série à son antenne. Ainsi, Les Feux de l'amour feront bel et bien leur retour à la télévision le lundi 3 janvier 2017, mais seront déplacés au matin. Les futurs épisodes de la saga seront alors désormais proposés les cinq jours de la semaine, du lundi au vendredi, à partir de 11h. Que pensez-vous de ces changements ? Répondrez-vous encore présents ?",
    "date": "2016-12-14",
    "heading": "Après des semaines de doutes et d'incertitudes de la part des téléspectateurs, TF1 vient enfin de confirmer le retour de son feuilleton culte Les Feux de l'amour à son antenne ! En effet, le programme fera son retour début 2017 à la télévision, mais changera de case horaire. De plus, la série sera de nouveau proposée le mercredi, soit cinq jours par semaine au total.",
    "title": "\"Les Feux de l'amour\" change d'horaire et revient le..."
}