{
    "article": "Depuis plusieurs semaines, la rumeur court : Audrey Pulvar pourrait figurer sur la liste de la maire Anne Hidalgo pour les élections municipales de 2020 à Paris. Début mars, Le Canard enchaîné affirmait que l'ancienne journaliste avait des vues sur la mairie du XVIIIe arrondissement. Municipales : Audrey Pulvar à Paris avec Anne Hidalgo ?par Le Point ActuCe jeudi 11 avril, l'ex-présidente de la fondation Hulot confirme à BFM Paris qu'elle veut s'engager auprès de l'élue socialiste dans le cadre de ces élections. \"Je me mets au service d'Anne Hidalgo\", explique-t-elle. \"Je vais être très proche d'Anne Hidalgo pendant sa campagne, me battre contre ses adversaires, porter son programme\", détaille-t-elle. Anne Hidalgo n'a pour le moment néanmoins pas encore officialisé sa candidature à sa réélection.Cela fait plusieurs mois qu'Audrey Pulvar est très présente au sein de l'association \"Paris en Commun\", qui doit rassembler autour de la maire de Paris avant de lancer la campagne, souligne BFM Paris. Elle partage par ailleurs régulièrement les contenus de la mairie de Paris sur les réseaux sociaux, saluant des actions de la municipalité comme la décriée piétonnisation des voies sur berge. C'est d'ailleurs ce projet qui les aurait réuni.Pulvar candidate ?Quel sera le degré d'engagement d'Audrey Pulvar ? Sera-t-elle candidate ? L'entourage d'Anne Hidalgo aimerait bien. \"Ils m'envoient des signaux\", confirme l'ancienne journaliste, qui dément néanmoins être candidate, du moins pour le moment. \"Je ne serai pas candidate mais je n'ai pas encore parlé à Anne Hidalgo de ça, elle a une grande force de conviction\", reconnaît-elle toutefois. \"Conseillère municipale, ça m'intéresse dans l'absolu, tout comme le mandat de député européen\", ajoute-t-elle. Elle estime pourtant qu'elle serait \"plus utile à l'extérieur que comme candidate\".",
    "date": "2019-04-11",
    "heading": "Si la maire de Paris n'a pas encore officialisé sa candidature à sa réélection, l'ancienne journaliste a confirmé à BFM Paris qu'elle souhaitait s'engager auprès de l'élue socialiste dans le cadre des élections de 2020.",
    "title": "Municipales à Paris : \"Je me mets au service d'Anne Hidalgo\", annonce Audrey Pulvar"
}