{
    "article": "Samedi 17 décembre 2016, TF1 proposera à ses téléspectateurs de suivre l'édition 2017 de l'élection Miss France. Au cours de la prestigieuse cérémonie qui sacrera la reine de beauté des Français, trente jeunes femmes défendront les valeurs de leurs régions d'origine et dévoileront leurs personnalités, sous l'oeil bienveillant d'Arielle Dombasle, la présidente du jury cette année. Malheureusement, la fête ne semble pas du goût de tout le monde car plusieurs voix s'élèvent à présent contre le concours.Anti-féministe et sexiste ?En effet, après Michèle Laroque ayant déclaré préférer le talent au physique, Claire Serre-Combe, la porte-parole d'Osez le féminisme, s'est vivement exprimée pour dénoncer cette élection qui représente selon l'association \"la ringardise la plus vive, basée sur une concurrence ultra violente entre femmes\". Elle poursuit : \"Il est très curieux qu'en 2016, on éprouve encore le besoin de mettre en concurrence des femmes non pas sur des critères intellectuels ou de mérites, mais sur des critères purement physiques.\" Ainsi, d'après l'organisation féministe, le concours véhiculerait des \"stéréotypes physiques irréels, sans compter le culte de la pureté avec des concurrentes sans petits amis\". Le physique avant tout ?Mise à mal de toutes parts, la société Miss France n'a pas tardé à répondre à ces accusations. Sylvie Tellier, Miss France 2002 et aujourd'hui directrice générale de l'organisation, a alors défendu bec et ongles le concours. Elle a notamment affirmé à nos confrères de l'AFP : \"Les féministes se trompent de combat en visant Miss France. Depuis quelques années, les Miss France prennent la parole et s'engagent dans de belles causes. Elles agissent aussi pour améliorer la condition féminine. C'est un concours de beauté avec juste une limite de taille. Les critères ne sont pas seulement physiques.\" Êtes-vous d'accord avec ces arguments ou pensez-vous au contraire que le principe de l'élection est sexiste ?",
    "date": "2016-12-13",
    "heading": "Alors que TF1 se prépare pour la diffusion de l'élection Miss France 2017 ce samedi 17 décembre 2016, le concours de beauté fait l'objet de vives critiques de la part d'une organisation féministe. Sylvie Tellier, la directrice de la société organisatrice, monte alors au créneau pour défendre le programme.",
    "title": "Miss France : Sylvie Tellier défend le concours jugé sexiste"
}