{
    "article": "Aurélie a véritablement créé le buzz, en raison de sa participation à des films hot. Accusée d'avoir menti sur sa profession de danseuse par les internautes, la participante voit heureusement Caroline Ithurbide voler à sa rescousse.Le nouveau programme consacré aux cuisiniers à la recherche du grand amour ne captive toujours pas les foules en cette deuxième semaine. Mais l'émission fait tout de même parler d'elle sur les réseaux sociaux. En effet, à la suite du premier épisode, des internautes ont réagi à la diffusion du portrait d'Aurélie, la prétendante de Raynald. Alors que la Bruxelloise s'est déclarée danseuse, nombreux sont ceux à l'avoir reconnue pour une toute autre raison : sa participation à plusieurs films pornographiques pour le site Jacquie & Michel.Caroline Ithurbide prend partieSi Aurélie a depuis confirmé les faits, elle affirme également que les tournages de ces productions pour adultes ont eu lieu après ceux de L'Amour Food. \"Le tournage de L'Amour Food s'est déroulé à la fin du printemps 2016 et j'ai tourné ma première scène X en septembre dernier. À aucun moment je n'ai donc menti à la production et à mon prétendant Raynald. J'étais bien danseuse comme je l'ai dit\", se justifie-t-elle au magazine Public. Une déclaration qui a levé le voile sur certaines incompréhensions, notamment pour Caroline Ithurbide, l'animatrice de l'émission, qui n'avait pas apprécié cette nouvelle dans un premier temps.\"Quand j'ai vu ça, j'ai tout de suite appelé la production. Elle n'avait entendu parler de rien auparavant, tout comme C8\", explique cette dernière à TV Magazine. Aujourd'hui, elle se montre plus compréhensive, allant jusqu'à prendre la défense de la principale intéressée avec un certain humour : \"Elle fait ce qu'elle veut de sa vie et de son corps. Cela n'empêche pas qu'elle mérite de trouver l'amour. On saura ce soir si elle reste chez Raynald ou pas... Cette histoire relancera peut-être les audiences. Dans ce cas-là, on dira merci au site Jacquie et Michel (rires).\" Une nouvelle perspective de carrièreEn attendant, Aurélie s'est dite attirée par ce milieu afin de \"tester ses limites\". Une expérience qui l'a pleinement satisfaite puisqu'elle souhaite maintenant s'y consacrer : \"Je me suis sentie très bien dans ce milieu. À 31 ans, je me suis révélée à moi-même. Je vais tourner dans de plus grosses productions (...). Désormais, je suis actrice porno et je m'appelle Cécilia Lacroix.\"",
    "date": "2016-12-13",
    "heading": "Prétendante de Raynald dans l'émission L'Amour Food diffusée sur C8,",
    "title": "L'Amour Food : Caroline Ithurbide défend Aurélie, nouvelle actrice porno"
}