{
    "article": "Bienvenue chez nous : un programme \"dégueulasse\"Dans On refait la télé sur RTL, ce samedi 10 décembre, l'humoriste a répondu en toute franchise aux questions posées par les animateurs Jade et Eric Dussart. Alors qu'ils diffusent un extrait de l'émission Bienvenue chez nous, la quotidienne de TF1 dont le principe est de faire s'affronter des patrons de maisons d'hôte, Michèle Laroque réagit vivement au programme. \"Le principe de cette émission est dégueulasse\", s'exclame-t-elle. Avant d'ajouter : \"On met les gens en compétition. Ce que je ne comprends pas, c'est quel est l'intérêt d'un des concurrents de dire du bien de l'autre, puisqu'il veut gagner.\"En effet, Eric Dussart confirme que cela est illogique, car ils sont tous en concurrence, et enchaîne ironiquement avec le fait que cela \"génère de bons sentiments chez les gens\". \"C'est très négatif tout ça, ça ne fait pas du bien. Déjà que notre vie est dure. Si en plus on voit des trucs pas terribles de l'humain... C'est cruel\", s'indigne Michèle Laroque. Pour cette dernière, ce genre de programme attire les personnes qui sont déjà incitées \"par les choses négatives et qui restent dans ce fonctionnement difficile\". Pour elle, l'émission fait appel au côté sombre de la nature humaine. \"C'est de la facilité et non pas du plaisir\", conclut-elle.Pourquoi Miss France ne risque pas de faire appel à Michèle Laroque ?Une autre émission est passée au crible lors de cet échange sur RTL : le concours de Miss France ! Et une chose est sûre, l'élection qui se déroulera le 17 décembre prochain n'est pas du goût de l'actrice. \"Alors c'est vraiment personnel, parce que je sais que je suis entourée de gens qui adorent, mais moi ça ne m'amuse pas trop et ça m'ennuie un peu\", confie Michèle Laroque. Elle ne se dit pas féministe, mais avoue ne pas forcément apprécier \"que l'on présente les filles uniquement pour ce que leur physique peut apporter\". En expliquant ensuite : \"Je préfère le talent et tant mieux si la fille qui a du talent est magnifique. Ce n'est pas elles que je remets en question, c'est juste le principe, et encore une fois, je le dis très modestement.\" Également interrogée sur l'éventualité d'avoir été déjà approchée par le comité pour qu'elle intègre le jury, la comédienne répond en plaisantant : \"Oui souvent, mais là maintenant je pense qu'ils ne me proposeront plus.\"",
    "date": "2016-12-12",
    "heading": "Invitée au micro de RTL pour On refait la télé, Michèle Laroque a été interrogée par Jade et Eric Dussart afin de donner son avis sur certains programmes télévisés. L'élection de Miss France et l'émission Bienvenue chez nous n'obtiennent pas les faveurs de la comédienne.",
    "title": "Michèle Laroque dit tout ce qu'elle pense de la télé !"
}