{
    "article": "Peu après la fin de la réunion du conseil restreint de défense à l'Elysée, qui aura duré plus de deux heures, le ministre a commencé par rappeler à \"tous les Français (...) les gestes barrières\", insistant sur le fait que \"l'épidémie progresse dans certains territoires\". Dans un discours mettant l'accent sur une stratégie qui \"consiste à freiner\" la propagation du virus, le ministre de la Santé a également annoncé que, désormais, \"tous les rassemblements de plus de 1 000 personnes sont interdits\". Cette annonce devrait avoir des conséquences importantes dans le monde du sport et des spectacle. Les autorités multiplient déjà les annulations d'événements comme le Salon du Livre, prévu du 20 au 23 mars ou le Mondial du tatouage prévu à l'origine du 13 au 15 mars à Paris.Dans la foulée de cette annonce, certains candidats aux élections municipales ont annoncé qu'ils réduiraient l'audience de leur meeting, au-dessous de la barre des 1000 participants, afin de pouvoir continuer à faire campagne, à une semaine du premier tour.Rassemblements interdits, télé-médecine et heures supplémentaires déplafonnéesCette mesure exclut notamment les manifestations, les concours, et le recours aux transports en commun, qui sont des activités \"utiles à la nation\", a tenu à préciser le ministre.Dans le même temps, Olivier Véran a annoncé signer un décret \"dès demain pour assouplir les conditions de validation de télé-médecine\", pour encourager les plateformes numériques existantes qui proposent des télé-consultations. Comme ceci, a-t-il assuré, \"chaque patient sur le territoire pourra avoir accès à une téléconsultation quand il en aura besoin.\"Les hôpitaux mobilisésAutre annonce majeure de cette allocution, la validation d'un décret permettant de déplafonner les heures supplémentaires à l'hôpital. Cela devrait permettre, selon Olivier Véran, d'assurer plus facilement la continuité des soins dans les services des hôpitaux. Concrètement, cette mesure doit faciliter la réquisition du personnel hospitalier, pour éviter une pénurie d'infirmiers ou de médecins.Toutefois, ces annonces restent sans commune mesure avec celles prises en Italie, où des régions entières ont été placées en quarantaine, soit environ 15 millions d'Italiens et où 20 millions de masques ont été commandés. L'Italie est désormais le pays le plus touché après la Chine, avec 7.375 cas positifs, dont 366 décès. La Chine reste en tête avec 80.695 cas, dont 3.097 décès.La France avait pour sa part passé à la mi-journée le seuil du millier de personnes contaminées au Covid-19, le bilan s'élevant désormais à 19 morts et 1.126 cas confirmés.Dans la journée la Préfecture de Corse avait annoncé que tous les établissements scolaires et toutes les crèches d'Ajaccio seraient être fermés deux semaines face à la progression du nouveau coronavirus précisant que la ville était désormais considérée comme un \"cluster\".Ajaccio regroupe 23 des 28 personnes atteintes par le Covid-19 recensées dans l'Ile de Beauté, dont \"trois en réanimation\", a précisé la directrice générale de l'Agence régionale de santé (ARS) de Corse, Marie-Hélène Lecenne.Cette décision, qui prend effet à partir de lundi, va concerner environ 10.000 enfants et élèves, avec la fermeture de toutes les crèches de la ville, ainsi que de ses 32 écoles, ses 5 collèges et ses 5 lycées, a précisé la rectrice de l'académie de Corse, Julie Benetti. Sont également fermés les centres de formation des apprentis et l'établissement régional d'enseignement adapté. Les enfants domiciliés à Ajaccio mais scolarisés hors de la ville sont également invités à rester chez eux pendant 14 jours.",
    "date": "2020-03-08",
    "heading": "La France a franchi aujourd'hui le millier de cas de contaminations. Toutefois, le ministre de la Santé a confirmé le maintien au stade 2 de l'épidémie.",
    "title": "Rassemblements interdits, télé-médecine: Olivier Véran annonce des mesures pour \"freiner\" le virus"
}