{
    "article": "A l'occasion de la journée des droits des femmes, samedi 8 mars, un parcours dans les rues de la capitale a démarré au son des slogans féministes. \"Égalité des salaires, moins de paroles en l'air\", \"on se lève et on se casse\", cette journée arrive dans un contexte marquée par plusieurs polémiques mettant en cause les droits des femmes. Derrière des banderoles proclamant, \"#8 mars, marche des grandes gagnantes\", et \"on arrête toutes\" (mot d'ordre d'une \"grève féministe\"), la manifestation s'est élancée de la place d'Italie, pour dénoncer à la fois la réforme des retraites et ses effetssupposés négatifs pour les femmes, la répartition inéquitable du travail domestique ou encore les violences sexuelles.Entourées de fumigènes violets, une quarantaine de femmes en bleu de travail et fichu rouge ont exécuté une chorégraphie sur \"un remix de l'hymne des femmes\". \"Qui fait la vaisselle ? Nous on fait la révolution\", \"Quand une femme dit non, c'est non\", \"Le silence tue, agissons\", proclament les pancartes.Un contexte tendu\"En tant que victime - j'ai été agressée en octobre -, je tenais absolument à être là, pour ne pas me sentir seule\", explique Julia, 24 ans, venue de La Rochelle avec son frère. Le récent César octroyé au cinéaste Roman Polanski, accusé de viol, \"ça m'a vraiment mise hors de moi. C'était la goutte d'eau\", ajoute la jeune femme.Le défilé parisien doit rejoindre la place de la République, via plusieurs étapes symboliques. Sont notamment prévus un jeter de gants de ménage, des manifestations devant un hôpital pour la \"revalorisation des métiers féminisés\" ou devant un hôtel Ibis pour soutenir des femmes de ménage en lutte contre la précarité et les temps partiels. Mais aussi un \"die in\" pour symboliser les victimes de féminicides et une chorégraphie géante anti-réforme des retraites.Samedi soir, une marche \"pour un féminisme populaire antiraciste\" avait déjà réuni quelques milliers de personnes dans les rues de Paris. La situation s'était tendue en fin de parcours et neuf personnes avaient été interpellées.",
    "date": "2020-03-08",
    "heading": "Le cortège s'est élancé aux alentours de 14 h dans la capitale parisienne.",
    "title": "A Paris, des milliers de manifestants pour la journée des droits des femmes "
}