{
    "article": "Après avoir récompensé l'an dernier François Hollande et ses nombreuses \"hollanderies\", le jury du prix \"Press Club, humour et politique\", présidé par Nelson Montfort, a cette année sacré Édouard Philippe. Tout remonte-t-il à Matignon ? \"Non, seulement les emmerdes\": cette réponse à un journaliste du Parisien l'été dernier a valu mardi 9 avril au Premier ministre le Grand prix de l'humour politique 2018-2019. Dans une vidéo diffusée par le Press Club, le chef du gouvernement a commenté cette petite phrase. \"On m'avait demandé si tout remontait à Matignon mais, en fait, non, tout ne remonte pas. Juste les emmerdes. Quand ça va bien, en général, ça ne remonte pas ici. C'est une façon peut-être drôle de dire quelque chose de sérieux mais je trouve que finalement c'est une bonne façon de faire\", a-t-il expliqué.\"J'ai toujours considéré qu'on pouvait faire les choses sérieusement sans se prendre trop au sérieux, qu'il fallait prendre au sérieux la fonction, et je la prends très au sérieux, mais que soi-même ce n'était pas forcément nécessaire donc je pense qu'on peut travailler sérieusement en rigolant, en déconnant, en ayant une atmosphère décontractée\", a-t-il poursuivi. Édouard Philippe n'a pas été le seul à être récompensé. Alors que le jury avait sélectionné 15 phrases, celle de Gilles Le Genre, président du groupe La République en marche (LREM), à propos du pouvoir d'achat, \"Nous avons probablement été trop intelligents, trop subtils\", s'est notamment vue attribuer le Prix spécial. Tout le palmarès.",
    "date": "2019-04-10",
    "heading": "Dans une vidéo diffusée par le Press Club, le chef du gouvernement a commenté la petite phrase qui lui a valu le Grand Prix de l'humour politique. Tout remonte-t-il à Matignon ? \"Non, seulement les emmerdes\", avait-il répondu à un journaliste du Parisien l'été dernier.",
    "title": "Il faut \"faire les choses sérieusement sans se prendre au sérieux\", estime Édouard Philippe, Grand Prix de l'humour politique"
}