{
    "article": "À moins de deux mois des élections européennes du 26 mai, les candidats sont à l'offensive. Après un grand débat à 12 la semaine dernière sur France 2, un second débat est organisé mardi 9 avril sur RFI et France 24 entre six têtes de liste : Manon Aubry (La France insoumise, LFI), François-Xavier Bellamy (Les Républicains, LR), Raphaël Glucksman (Place Publique - PS), Yannick Jadot (Europe-Écologie-Les Verts, EELV), Nathalie Loiseau (La République en marche, LREM) et Jordan Bardella (Rassemblement national, RN). Ce dernier a néanmoins annulé à la dernière minute sa venue. \"Devant le climat d'impréparation absolue (plateau, chrono, changements à répétition du déroulé...) de la rencontre prévue dans moins de trois heures sur RFI/France 24, notre candidat Jordan Bardella ne participera pas au débat\", a tweeté le directeur de la communication de la campagne du RN, Philippe Vardon.M. Vardon pointe la responsabilité de La France insoumise. Selon lui, un format de pools avait été convenu, qui devaient se conclure par des tête-à-tête, choisis par France 24 et RFI, dont un duel entre Nathalie Loiseau (LREM) et M. Bardella, dont les listes sont au coude-à-coude dans les sondages. \"Mais ce matin, tout a été chamboulé. L'équipe de LFI a refusé les tête-à-tête et le schéma a changé quatre fois. France 24 a cédé aux injonctions de LFI, ce qui a torpillé l'organisation\", a déploré M. Vardon auprès de l'AFP.Les explications de Manon AubrySelon Manon Aubry, contactée par l'AFP, \"RFI nous a informé hier qu'ils avaient choisi le duel Loiseau-Bardella, et deux autres duels\", Yannick Jadot-Manon Aubry et Raphaël Glucksmann-François-Xavier Bellamy. \"On leur a dit 'soit vous tirez au sort les duels, soit on débat à six'. Le RN a refusé ces deux options, ça veut dire qu'ils ne sont pas prêts à débattre avec qui que ce soit d'autre que LREM, alors que c'est le débat démocratique\", a-t-elle expliqué.\"Je n'ai aucun problème à débattre avec Yannick Jadot. Ce qu'on contestait c'était l'organisation d'un débat entre Bardella et Loiseau, qui continue cette petite chanson selon laquelle les élections européennes se résument à un duo entre RN et LREM\", a-t-elle assuré.Bardella sur BFMTVLe patron de France 24 Marc Saikali a indiqué à l'AFP que la chaîne \"réfléchissait à plusieurs formules, dont une formule de duels. Mais pour des raisons techniques, il était impossible de faire ces face-à-face, avec les autres invités regardant\". \"Donc on a prévu un débat classique à 6, qui convenait à tout le monde sauf à M. Bardella qui, trois heures avant l'antenne, a décidé de ne pas venir\", a ajouté M. Saikali.Jordan Bardella a décidé de se rendre sur le plateau de BFMTV, à 19h, soit à la même heure que le débat de RFI/France 24.",
    "date": "2019-04-09",
    "heading": "La tête de liste Rassemblement national aux Européennes a renoncé au dernier moment à participer à un débat télévisé, le directeur de la communication de la campagne du parti dénonçant un \"climat d'impréparation absolue\".",
    "title": "Européennes : Jordan Bardella annule sa participation au second débat et pointe la responsabilité de La France insoumise"
}