{
    "article": "Les groupes d'opposition s'allient contre la privatisation d'Aéroports de Paris. Selon des sources parlementaires, des députés disent avoir atteint le minimum de 185 signatures (soit un cinquième des parlementaires) pour enclencher la procédure vers un référendum d'initiative partagée.Une \"démarche commune\" des parlementairesMardi 9 avril à 15h, les parlementaires avaient ainsi recueilli 197 paraphes contre cette disposition phare du projet de loi Pacte sur les entreprises, en cours d'examen au Parlement. La proposition soutenue par le groupe socialiste a été signée par d'autres groupes parlementaires de tous bords.\"C'est une démarche commune, il n' y a pas un groupe qui prend le lead sur l'autre. Ca a été fait dans un esprit très ouvert. Nous maintenons nos divergences politiques mais il y a un enjeu national extrêmement important!\" a commenté la députée PS Valérie Rabault. Le Conseil constitutionnel doit désormais se prononcer sur la validité du texte. Selon l'article 11 de la Constitution, la proposition doit ensuite être signée par 10% du corps électoral, soit 4,5 millions de citoyens.Outre la centaine de députés et sénateurs socialistes et la trentaine d'élus communistes des deux chambres, près d'une cinquantaine du groupe Les Républicains (LR) ont apporté leurs voix dont Gilles Carrez, ainsi que 12 députés Libertés et territoires et des sénateurs RDSE et Union centriste. Les députés La France insoumise souscrivent à la démarche, a indiqué Eric Coquerel, précisant que \"des petits problèmes administratifs\" ont empêché jusque-là leur prise en compte. Mais d'autres élus ont évoqué en coulisses des réticences de LR à leur égard.Patrick Kanner, chef de file des sénateurs socialistes, a défendu cette \"initiative totalement inédite\" face selon lui à \"la volonté du gouvernement de vendre la poule aux œufs d'or\".",
    "date": "2019-04-09",
    "heading": "Plusieurs dizaines de parlementaires d'opposition ont signé un texte ouvrant la voie à un \"référendum d'initiative partagée\" (RIP). La proposition doit désormais être validée par le Conseil Constitutionnel.",
    "title": "Privatisation d'Aéroports de Paris : l'opposition enclenche un \"référendum d'initiative partagée\""
}