{
    "article": "David Pujadas fait partie du quotidien des Français depuis 15 ans. Pourtant, les téléspectateurs qui le suivent fidèlement chaque jour dans le JT de France 2 ignorent pas mal de choses sur le passé tumultueux du présentateur. Interviewé dans le magazine Society, l'animateur a en effet dévoilé quelques anecdotes à propos de sa jeunesse pour le moins surprenantes et inattendues. Désormais âgé de 52 ans et père de quatre enfants, la star du petit écran était en réalité un véritable rebelle pendant son adolescence...Un amateur de... drogues !Ainsi, il révèle par exemple avoir \"goûté à toutes les drogues\" quand il était plus jeune : \"Je viens d'une génération qui baignait dedans (...) Ça faisait partie du décor.\" Poursuivant sur ses expériences avec les substances illicites, il raconte qu'à 17 ans, au cours d'un voyage au Maroc avec ses amis, il s'est procuré avec sa bande \"une bonne boulette\" de cannabis, dans l'idée de la revendre afin de se rembourser en quelque sorte ce séjour. Malheureusement, la fine équipe a vu son petit plan contrecarré quand de faux policiers leur ont fait croire qu'ils étaient en état d'arrestation ! En réalité, ces derniers n'en avaient qu'après leur butin...De violents sauts d'humeurConcernant son caractère, David Pujadas reconnaît ne pas avoir toujours eu un tempérament facile. Sur son lieu de travail, il se souvient qu'il était autrefois révolté contre toute forme d'autorité : \"J'étais colérique et neurasthénique. J'ai longtemps confondu autorité et autoritarisme. Je n'avais aucune expérience sur la façon de diriger les gens, je pensais que c'était en gueulant que l'on obtenait ce que l'on voulait. Ça vient aussi, je pense, d'un côté adolescent mal digéré, rebelle à l'autorité. Sauf que ce que je n'avais pas compris, c'est que j'étais devenu l'autorité.\" Aujourd'hui plus calme et serein, il est difficile pour le public de l'imaginer capable de tels coups de sang.",
    "date": "2016-12-12",
    "heading": "Apparaissant à l'écran toujours calme et décontracté, David Pujadas était pourtant il y a encore quelques années un grand nerveux ! Comme il l'a confié dans le magazine Society, plus jeune, il ne supportait pas l'autorité et consommait de la drogue. Un vrai marginal !",
    "title": "David Pujadas : \"J'étais colérique et neurasthénique\""
}