{
    "article": "Après que le Dr Philippe Siou ait démenti ces nouvelles informations auprès du site Le Parisien, c'est au tour du chanteur lui-même de réagir par le biais de son attaché de presse Fabien Lecoeuvre. \"Michel Polna­reff a beau­coup de peine que son produc­teur, qu'il consi­dère comme un grand du métier, refuse de recon­naître sa mala­die. Alors je lui ai lu ce matin le papier du JDD où on remet en cause son embo­lie pulmo­naire. Il était triste. Sous le choc... Et se demande ce que peut cacher une telle réac­tion..\" explique le proche de Michel Polnareff sur Gala.fr, avant de raconter que ses producteurs de Gilbert Coullier Productions, qui selon le JDD auraient fait dresser un constat d'huissier le soir de son concert annulé indiquant qu'une note 362 euros aurait été éditée au bar de son hôtel. L'initiative d'une production dont l'artiste n'aurait plus de nouvelles depuis le 6 novembre dernier selon Fabien Lecoeuvre. \"Son produc­teur refuse la vérité, qu'est-ce que cela cache ? Est ce que Michel était assuré pour ses derniers spec­tacles ? \" s'interroge l'agent de l'artiste sur le site du magazine Gala, en précisant qu'aucun méde­cin du spec­tacle n'est venu consta­ter la mala­die du chanteur depuis le 2 décembre, ni depuis son hospi­ta­li­sa­tion il y a une semaine, alors qu'il faudra bien que quelqu'un rembourse les 500 000 euros qu'auraient couté l'annulation des deux derniers concerts de la tournée. Il remet aussi en cause le témoignage accablant du garde du corps de Michel Polnareff dans le JDD. \"Il n'était pas avec nous ce soir-là, il nous a simple­ment déposés devant le restau­rant et s'est éclip­sé... Je tiens à préci­ser que c'est un employé de la produc­tion et non de Michel\", explique à Gala Fabien Lecoeuvre. Le nouvel épisode d'un conflit autant people que financier qui ne fait que débuter.",
    "date": "2016-12-11",
    "heading": "Michel Polnareff a-t-il menti sur sa maladie ? Le chanteur fait la Une du JDD ce dimanche. Le journal évoque une soirée très arrosée la veille de son concert annulé à Paris, loin de la version officielle racontée par l'équipe du chanteur et le médecin.",
    "title": "Face aux troublantes révélations, Polnareff maintient sa vérité !"
}