{
    "article": "\"Nous allons faire en sorte que la justice soit rendue\", a promis la procureure Joyette Holmes lors d'une conférence de presse. \"Nous savons que nous avons une famille et une communauté brisée\", a ajouté cette Afro-Américaine qui vient de récupérer le dossier.Les conclusions des enquêteurs devraient lui être transmises rapidement. \"Je ne prévois pas grand chose de plus avant que nous bouclions le dossier\", a expliqué le chef du Bureau des investigations de Géorgie, Vic Reynolds.La veille au soir, ses services ont arrêté William Bryan, qui avait filmé la mort d'Ahmaud Arbery, 25 ans, abattu le 23 février à Brunswick, dans cet Etat du Sud au long passé ségrégationniste.Sur sa vidéo, le jeune homme court le long d'une route. Alors qu'il contourne un pick-up blanc sur lequel un homme blanc se tient, il est stoppé par un deuxième homme blanc qui l'agrippe. On entend trois coups de feu.Sa diffusion, début mai, a suscité une onde de choc et relancé l'affaire, enlisée depuis deux mois. Le dossier a été retiré à la police locale et confié aux enquêteurs de l'État qui ont immédiatement procédé à l'arrestation des deux hommes: Gregory McMichael, 64 ans, et son fils Travis, 34 ans.Comme eux, William Bryan, 50 ans, a été inculpé pour meurtre, mais aussi pour tentative d'arrestation illégale. \"L'accusé a tenté d'interpeller Ahmaud Arbery sans en avoir l'autorité, utilisant à plusieurs reprises son véhicule dans l'intention de le stopper\", selon le mandat d'arrêt consulté par l'AFP.William Bryan, qui a filmé la scène depuis un véhicule en suivant le jeune joggeur, s'est toujours présenté comme un témoin du crime, niant y avoir participé et même avoir été armé. \"Nous avons des motifs sérieux\" de soupçons, a rétorqué Vic Reynolds.La famille d'Ahmaud Arbery réclamait depuis plusieurs jours son arrestation et s'est dite \"soulagée\" qu'il ait finalement été placé en détention.Selon les premiers rapports de police, Gregory McMichael a assuré avoir pris le jeune homme pour un cambrioleur et avoir voulu l'arrêter.Pour sa famille, il a été victime d'un crime raciste étouffé ensuite par un système policier et judiciaire complaisant: Gregory McMichael a longtemps travaillé comme enquêteur pour les services du procureur local. Depuis la diffusion de la vidéo, de nombreux manifestants et internautes, réunis derrière le slogan #IrunwithMaud (\"Je cours avec Maud\", le surnom du jeune homme) réclament des comptes.",
    "date": "2020-05-22",
    "heading": "Après trois arrestations, la police de l'État américain de Géorgie a indiqué vendredi être en train de \"finaliser\" l'enquête sur la mort d'un jeune joggeur noir il y a trois mois, qui suscite beaucoup d'émotion aux États-Unis.",
    "title": "Mort d'un joggeur noir aux États-Unis: l'enquête presque bouclée"
}