{
    "article": "Objectif affiché de la mesure ? Diminuer les retards des vols, car le rangement de ces bagages prend trop de temps au personnel de bord, selon Ryanair. \"Nous espérons que ces restrictions vont permettre d'accélérer l'embarquement et d'éliminer les retards causés par le manque d'espace sur des vols avec plus de 360 bagages\", a expliqué mercredi le directeur marketing du groupe Kenny Jacobs. Cet été, avec un taux de remplissage de 97%, les coffres des avions de la compagnie étaient saturées, a-t-il précisé.À MOINS DE PAYER UN SURPLUS...Les passagers, disposant des \"Prioruty boarding\" et ayant payé cinq ou six euros supplémentaires lors de leur réservation, pourront cependant garder leurs bagages en cabine. Les bagages des autres devront systématiquement aller en soute. Seule exception, les jeunes parents pourront toujours apporter un petit sac pour changer leur bébé, à condition que son poids ne dépasse pas les cinq kilos. Pour tenter de limiter la grogne de ses clients, Ryanair a annoncé en parallèle une modification de sa politique tarifaire pour les gros bagages payants en soute : l'enregistrement coûtera 25 euros au lieu des 35 euros actuels par valise. Le poids autorisé passant également de 15 à 20 kg. Mais ces prix ne sont valables qu'au moment de la réservation. Si vous omettez d'enregistrer vos bagages, vous devrez débourser 40 euros à l'aéroport. De même un supplément de 10 euros par bagage sera réclamé pendant les vacances de Pâques et de Noël, sur les itinéraires les plus longs. Certains internautes ont déjà exprimé leur scepticisme quant à ces arguments.\"Ce changement de politique coûtera en fait à Ryanair plus de 50 millions d'euros par an en manque à gagner, à cause de la réduction des frais de bagages enregistrés\", a répondu Kenny Jacobs. \"La baisse des tarifs sur les bagages en soute\", permettra selon lui \"d'encourager davantage de clients à choisir cette option\".",
    "date": "2017-09-09",
    "heading": "À partir du 1er novembre, la compagnie aérienne low-cost, Ryanair, va faire payer à ses passagers le droit d'emporter des bagages en cabine. Seuls les petits sacs seront désormais transportés gratuitement.Jusqu'alors, la compagnie irlandaise permettait de prendre gratuitement en cabine un grand sac ou une petite valise n'excédant pas 55 cm de hauteur, 40 cm de largeur et 10 kilos.",
    "title": "Ryanair va faire payer les valises en cabine"
}