{
    "article": "C'est au Sainte-Marie-la-Mer dans les Pyrénées-Orientales qu'un drame a failli se nouer. Thierry, un riverain raconte à nos confrères de L'Indépendant : \"J'ai bien failli y rester\". Et il pèse ses mots. Il faut dire qu'il lui a fallu un séjour à l'hôpital et une forte dose d'antibiotiques pour s'en sortir et comprendre qu'une simple morsure d'araignée aurait pu l'emporter : \"J'étais en train de manger, vendredi soir dernier chez moi, quand j'ai senti une violente piqûre au niveau du tibia. J'ai juste eu le temps d'apercevoir que c'était une araignée, mais je ne me suis pas inquiété plus que cela. J'ai désinfecté les points qu'elle m'a laissés, sans plus\", explique-t-il auprès de L'Indépendant. Quelques heures plus tard, la fièvre le réveille et ses jambes commencent à gonfler. Le venin fait effet. Un venin qui peut s'avérer mortel s'il n'est pas traité à temps. Thierry prend des anti-douleurs en pensant que ce n'est qu'une morsure d'araignée comme une autre. Sauvé par des amisLe samedi soir, il répond même favorablement à l'invitation d'amis, mais a du mal à cacher son état de santé qui se dégrade. À la suite de cette soirée, le lendemain, ses proches cherchent à le joindre mais il ne répond pas par manque de forces. Inquiets ces derniers appellent directement les pompiers. \"J'étais tellement affaibli que je n'avais pas entendu les appels. Alors quand les secours sont arrivés, ils m'ont transporté d'urgence à l'hôpital.\"Après avoir passé des examens, le médecin lui explique que son sang commençait à être infecté et qu'il aurait pu mourir. Grâce à un traitement à base d'antibiotiques à forte dose durant 48 heures, Thierry a pu rentrer chez lui. La première chose qu'il a faite a été de chercher la responsable de cette aventure et il a fini par la trouver dans un tapis dans son salon. Avant de la tuer, il la prise en photo pour faire quelques recherches. Sur Internet, il a pu constater que c'était une veuve noire, une araignée dangereuse et qu'il a bien failli mourir à cause de sa morsure...",
    "date": "2020-03-07",
    "heading": "Dans les Pyrénées-Orientales, un homme mordu par une des araignées les plus dangereuses de France, la veuve noire, a été soigné juste avant une issue fatale rapporte L'Indépendant.",
    "title": "Un homme proche de la mort après avoir été piqué par une araignée"
}