{
    "article": "Le vice-président du Rassemblement national entend lancer une alerte, en se rendant, en début de semaine prochaine, à la frontière gréco-turque. \"Nous allons constater ce qui attend la France demain si rien n'est fait à la frontière grecque, à savoir une submersion organisée par un État étranger, la Turquie islamiste d'Erdogan\", a-t-il déclaré. L'eurodéputé sera accompagné par son confrère dans l'hémicycle Jérôme Rivière (RN), à l'origine de cette initiative. Ils seront notamment reçus par leurs alliés du petit parti national-conservateur grec Nea Dexia (Nouvelle droite en français). Les élus du RN et de Nea Dexia sillonneront la frontière gréco-turque terrestre entre les villes de Pheres et d'Orestiada.Ils rencontreront le vice-maire de Pheres, Dimitris Kolgionis, qui a organisé des rotations d'habitants pour surveiller la frontière, ainsi que les maires d'Orestiada et de Soufli. Ils visiteront une prison et se rendront sur les berges du fleuve frontalier Meriç (Evros), où la Turquie a annoncé jeudi l'envoi de renforts policiers pour \"empêcher\" le \"renvoi\" par Athènes de migrants qui essaient de le franchir.Un accord avec l'UE ?En meeting vendredi à Marseille, la présidente du RN Marine Le Pen avait demandé à la France et à l'Europe de \"venir au secours de la Grèce et d'inverser totalement la politique d'immigration\", accusant le président turc Recep Tayyip Erdogan de vouloir \"islamiser l'Europe\".La Turquie a ouvert fin février ses frontières avec la Grèce pour laisser passer les migrants déjà présents sur son territoire. Depuis cette annonce, des dizaines de milliers de personnes se sont massées le long de la frontière terrestre entre la Turquie et la Grèce, essayant de passer par des postes frontaliers ou en traversant le fleuve. D'autres ont réussi à gagner la Grèce en rejoignant les îles égéennes, comme Lesbos et Chios.L'Union européenne a qualifié de \"chantage\" la décision prise par Ankara d'ouvrir ses frontières, au moment où la Turquie est en quête d'un appui occidental en Syrie. Mais samedi le président Erdogan a donné l'ordre aux garde-côtes d'empêcher les migrants de traverser la mer Egée, confirmant une accalmie dans la crise migratoire entre la Turquie et l'Union européenne.",
    "date": "2020-03-07",
    "heading": "Le député européen veut exprimer son soutien à la Grèce, confrontée à un afflux massif de migrants.",
    "title": "Immigration : Jordan Bardella (RN) à la frontière gréco-turque pour dénoncer une \"submersion organisée\""
}