{
    "article": "C'était la hiérarchie de ce policier qui avait alerté les autorités après avoir constaté des faits de \"prosélytisme religieux\" auprès de collègues. En 2018, ce brigadier de 35 ans, converti à l'islam, avait été révoqué par un arrêté du ministre de l'Intérieur. Que lui reprochait-on ? \"D'avoir été en relation avec des personnes radicalisées\" et d'avoir fait oeuvre de \"prosélytisme religieux\", d'après la décision du tribunal administratif de Cergy-Pontoise. Ce policier de Villeneuve-la-Garenne aurait, dans le détail, incité des collègues de même confession à faire régulièrement leurs prières et à se rendre à la mosquée. Il avait également revendiqué la supériorité de la religion musulmane sur les autres confessions devant un adjoint de sécurité.Contact avec un individu radicaliséL'enquête sur l'attaque d'une patrouille de soldats de l'opération \"Sentinelle\" en août 2017 avait également mis en lumière que ce policier, entendu alors comme témoin, fréquentait un proche de l'assaillant à qui il avait prêté son arme de service et son brassard de police pour prendre une photo. Des investigations avaient en outre montré que le fonctionnaire avait à deux reprises rencontré l'auteur radicalisé de cette attaque.Un vice de procédurePointant \"un vice de procédure\", le délai de quinze jours entre la convocation de l'intéressé et la réunion du conseil de discipline n'ayant pas été respecté, le tribunal ordonne la réintégration \"dans un délai d'un mois\" du policier ou à défaut \"de réexaminer sa situation dans un délai de 15 jours. En décembre 2018, le tribunal, saisi en référé, procédure d'urgence qui ne se prononce pas sur le fond de l'affaire, avait suspendu la révocation du policer malgré la colère des policiers. Cette fois, sa révocation est définitivement annulée.Dans leur décision, les juges n'ont toutefois pas retenu l'absence de caractère fautif des faits reprochés ainsi que le caractère disproportionné de la révocation. La préfecture de police de Paris, \"prend note que la décision ne porte pas sur le fond, mais sur un vice de procédure et se réserve le droit de saisir à nouveau le conseil de discipline\". Les syndicats de police de ce département de la petite couronne parisienne n'ont, eux, pas souhaité s'exprimer \"sur ce sujet très complexe et délicat\".",
    "date": "2020-03-07",
    "heading": "Cette décision de la justice administrative sera applicable \"dans un délai d'un mois\".",
    "title": "Un policier révoqué en 2018 pour prosélytisme a été réintégré"
}