{
    "article": "Plusieurs centaines de personnes ont défilé, aujourd'hui, dans les rues de Lyon, dans un cortège émaillé de violences. La police a décompté vingt-quatre blessés dans ses rangs. Côté manifestants, il y en aurait une vingtaine selon un Comité de liaison contre les violences policières. Les autorités n'ont eu connaissance que de trois cas. Un adolescent de 16 ans aurait subi une double fracture de la mâchoire d'un tir de LBD, a indiqué son père qui a critiqué l'attitude des forces de l'ordre qui ont gêné, a-t-il affirmé, l'arrivée des secours. Il annonce vouloir déposer plainte. Défilé sous tensionAprès le départ du cortège place Bellecour, qui se dirigeait vers les quais du Rhône, les forces de l'ordre ont avancé leur véhicule lance à eau pour empêcher les manifestants de progresser. Deux banques ont ensuite été dégradées dans une rue piétonne et les tensions se sont poursuivies place Bellecour où une grosse centaine de manifestants sont restés jusqu'à la nuit sous étroite surveillance de la police. Sept personnes ont été interpellées, selon la préfecture.\"Nous sommes face à des manifestants très radicaux qui veulent dégrader et s'en prendre aux forces de l'ordre\", estimait la préfecture. Des manifestants dénonçaient, eux, des provocations de la part de la police.Pour ce 69e samedi de mobilisation, des appels avaient été lancés par tracts et sur les réseaux sociaux afin de donner au rassemblement lyonnais une envergure nationale, en référence au numéro du département du Rhône (69).Chez les manifestants, certains semblaient prêts à en découdre comme l'un d'entre eux, très remonté, lançant à des jeunes qui filmaient la scène: \"Venez avec nous, on va faire chauffer\". D'autres, irréductibles \"gilets jaunes\", qui continuent de se mobiliser chaque samedi, préféraient s'éloigner, retirer leurs gilets et parler du fond.\"En ce moment, on joue notre vie. On ne peut pas laisser le gouvernement faire des choses comme ça. La réforme de l'assurance-chômage en avril. Et quand il aura fini avec les retraites, ce sera la Secu\", prédit Louis, venu de Valence avec deux autres manifestants.\"Les municipales sont une échéance importante. Déjà c'est toujours important les élus qu'on a. Et ensuite, ça fait les grands électeurs et le Sénat va changer de bord parce qu'ils vont prendre une déculottée\" lors des prochaines sénatoriales en septembre, avance-t-il. Comme depuis le début du mouvement des \"gilets jaunes\", la presqu'île de Lyon et ses rues commerçantes font l'objet les samedis d'un périmètre d'interdiction de manifester.Par ailleurs à Amiens, 21 personnes ont été interpellées, notamment pour port d'arme blanche ou possession de fumigènes, lors d'une manifestation de \"gilets jaunes\" qui a rassemblé quelque 250 personnes malgré l'interdiction de tout défilé en centre-ville, a indiqué la préfecture de la Somme. Aucun incident ni blessé ne sont à déplorer.",
    "date": "2020-03-07",
    "heading": "Des violences ont éclaté dans l'agglomération lyonnaise lors d'une manifestation de gilets jaunes.",
    "title": "Acte-69 à Lyon : plusieurs blessés et sept interpellations "
}