{
    "article": "La période AB ProductionsGérard Vives est un acteur, humoriste et animateur de télévision. Né dans le Val-de-Marne, le 30 novembre 1962, il se fait remarquer dans les années 1990 en jouant dans la sitcom d'AB Productions, \"Les Filles d'à côté\". Avant d'en arriver là, il commence sa carrière en faisant de la figuration dans Les Nuls L'émission et par une petite apparition dans \"Les Visiteurs\". Si si, souvenez-vous, il joue l'homme qui accompagne Jean Reno à sa sortie de l'hôpital psychiatrique.Le comédien fait également quelques apparitions dans d'autres sitcoms d'AB Productions, telles que \"Le Miel et les Abeilles\" ou encore \"Hélène et les Garçons\". Cependant, la consécration arrive avec \"Les Filles d'à côté\" dès 1993, où il incarne Gérard, le réceptionniste efféminé d'une salle de sport. Ce rôle aussi touchant qu'amusant le révèle au grand public. En revanche, la série est rebaptisée en 1995 \"Les Nouvelles Filles d'à côté\" et se termine un an plus tard. L'occasion pour Gérard Vives d'ouvrir son horizon professionnel.Une carrière dans l'animationAprès la fin de la série télévisée, créée par Jean-Luc Azoulay, le comédien change de trajectoire. C'est dans les années 1990 qu'une rencontre va marquer sa vie, en la personne de Vincent Lagaf'. En effet, c'est sur le plateau du Club Dorothée que Gérard Vives sympathise avec ce dernier. Ensemble, ils vont former un duo qui fonctionne et qui ne manque pas d'humour. Tout d'abord, dans le divertissement Drôle de jeu, diffusé sur TF1, puis en 2003 avec Le Bigdil. Ils se retrouveront grâce à ce jeu télévisé, alors que Gérard y fait deux passages. Mais les grandes retrouvailles ont lieu en 2009, avec l'animation du Juste Prix. Le comédien deviendra une sorte de voix-off de l'émission, tout en se prêtant, de temps à autre, au jeu des mini-sketches. Et maintenant ?Gérard Vives revient sur le devant de la scène en 2012, grâce à sa participation à la saison 3 de Danse avec les stars sur la première chaîne. L'année suivante, il co-anime avec Estelle Denis et Julie Taton l'émission Splash : le grand plongeon. Cependant, depuis ces dernières expériences télévisuelles, l'acteur et animateur s'est éloigné du PAF pour privilégier l'événementiel. C'est dans la Nièvre, qu'il a choisit d'acheter un ancien foyer d'hébergement, le Domaine de la Vernée.Après l'avoir restauré, il en a fait un lieu de rencontres artistiques mis à disposition des associations. \"Un projet où culture, arts de toute nature et disciplines sportives pourraient se côtoyer\", informe-t-il sur la page Facebook consacrée au lieu. Son ambition est de \"faire découvrir de nouveaux talents\". Une nouvelle vie pour celui restera à jamais le Gérard des \"Filles d'à côté\" !",
    "date": "2016-12-10",
    "heading": "Inoubliable en réceptionniste bodybuildé dans \"Les Filles d'à côté\" et en tant qu'acolyte sans faille de Vincent Lagaf', Gérard Vives a marqué les esprits. Mais où en est-il aujourd'hui ?",
    "title": "Que devient Gérard Vives ?"
}