{
    "article": "La présidence de l'Assemblée vient d'indiquer qu'aux deux cas déjà recensés jeudi s'ajoutait un troisième cas de contamination avérée au coronavirus au sein du Palais Bourbon. Ce troisième cas concerne la députée LREM de Haute-Garonne Elisabeth Toutut-Picard, qui a été hospitalisée, dans la nuit de jeudi à l'hôpital Purpan de Toulouse, après avoir été testée positive au coronavirus. Elle annonce aujourd'hui être sortie de l'hôpital et aller mieux. Cette sortie s'accompagne d'une obligation de confinement à domicile pendant 14 jours. Les six autres cas suspects sont \"en cours de dépistage\". Il s'agit d'un agent et de cinq députés. La présidence du Palais Bourbon avait indiqué vendredi en début d'après-midi que \"quatre autres personnes\" avaient effectué un signalement et allaient être dépistées. La veille, elle avait annoncé la contamination d'un député LR du Haut-Rhin, Jean-Luc Reitzer, hospitalisé en réanimation, et d'un salarié, qui travaillait encore ces derniers jours à la buvette des députés, et désormais \"confiné à domicile\".S'y ajoutait un troisième cas suspect, chez un salarié du restaurant des députés, \"hospitalisé\", au moins deux députés venant de zones à risque ayant aussi été confinés dernièrement. De quoi affoler ceux qui gravitent dans cette ruche, où se côtoient 577 élus, leurs collaborateurs, mais aussi plus d'un millier de fonctionnaires et des visiteurs en nombre.Tout en soulignant que l'interruption des travaux du 9 au 22 mars, pour les élections municipales, fait que \"le nombre de personnes sur site sera fortement réduit\", la présidence a pris de nouvelles dispositions vendredi. Le télétravail sera facilité, les visites de groupes et colloques seront reportés, et les restaurants resteront fermés.Pour Philippe Gosselin (LR), \"c'est sérieux\". Le virus \"pourrait se propager d'autant plus facilement qu'à l'Assemblée tout le monde croise tout le monde. Dès le 3 mars, des consignes avaient été relayées: information en interne, pas de bise ni de serrage de main, utilisation du gel hydroalcoolique... Jeudi soir, le président Richard Ferrand (LREM) a rappelé les règles, notamment pour ceux ayant fréquenté la buvette ou le restaurant, dont le \"contrôle de la température deux fois par jour\" et la \"restriction de la vie sociale\".",
    "date": "2020-03-07",
    "heading": "Six autres cas suspects sont également en cours de dépistage.",
    "title": "Coronavirus : troisième cas à l'Assemblée, une députée hospitalisée puis confinée"
}