{
    "article": "Un vent de romance soufflerait-il sur le paysage télévisuel français ? Il y a quelques jours, M6 clôturait son dating show Mariés au premier regard, à l'issue de quatre épisodes. Pour rappel, le concept de l'émission proposait à deux inconnus de se passer la bague au doigt, sans aucune introduction au préalable. Les futurs époux en question, réunis grâce une à série de tests de compatibilité, devait une fois leur mariage célébré, apprendre à vivre ensemble, pour le meilleur et pour le pire. Mais loin de décevoir l'audimat, la saga romanesque de Nathalie, Benoît, Tiffany et les autres a séduit en moyenne 3,27 millions de curieux. Pas mal.Plus tôt cette semaine, ce fut au tour de C8 de jouer les agences matrimoniales. La chaîne du groupe Canal+ a lancé ce lundi 5 novembre L'Amour Food. Comme le suggère volontairement le titre, il s'agit ici de permettre à des chefs cuisiniers en mal d'amour de trouver leur âme soeur. Aux dernières nouvelles, la chaîne plancherait également sur un autre divertissement, Couple ou pas couple, dans lequel des candidats s'amuseront à reconstituer des couples réels. Ça n'en finit plus !Un business qui marcheMais Mariés au premier regard et L'Amour Food ne sont que les descendants d'une longue lignée de dating show. De l'âge d'or de la télévision à ce jour, ils sont nombreux, ces jeux qui offrent aux âmes esseulées l'opportunité de trouver leur moitié, sur le fait de la chance et du hasard, et sur des concepts aussi originaux les uns que les autres. On pense tout de suite à Tournez manège!, une référence en la matière qui a fait les beaux jours de TF1 pendant de longues années. Chez M6, c'est L'amour est dans le pré qui rafle toujours la mise, alors que sur feu-D8, Adam cherchait son Eve dans le plus simple appareil.Un filon sur lequel surfe les chaînes avec brio dans leur course effrénée aux audiences et à la vente d'espaces publicitaires. Car, entre télé-réalité et jeu télévisé, ces émissions à succès sont devenues la cible privilégiée des annonceurs. Sur M6 par exemple, il faut savoir que le prix moyen pour 30 secondes de publicité peut avoisiner les 34 000 euros, pour les programmes diffusés en prime time. Sur TF1, le montant est encore plus impressionnant !L'envers du décorCependant, sous la noble intention de trouver chaussure au pied de ces coeurs solitaires, sommeille une réalité parfois désolante. Manipulations, mensonges, escroqueries sont des maux qui reviennent souvent dans ces dating shows. Dans le tout récent Mariés au premier regard, la production a notamment été accusée de recruter un expert sexiste et misogyne. Ailleurs, ce sont les fourberies de la production qui sont pointées du doigt. Montages, scènes coupées ou scénarisées sont des soucis récurrents sur des émissions tels que L'Amour est dans le pré etLe Bachelor. Pourtant, on ne badine pas avec l'amour...",
    "date": "2016-12-12",
    "heading": "De M6 à NRJ12 en passant par NT1, nombreuses sont les chaînes de télévision qui misent gros sur les émissions de dating, quel qu'en soit soit le format.",
    "title": "Les émissions de dating : la nouvelle tendance ?"
}