{
    "article": "Le cortège, où les jeunes étaient nombreux, est parti dans le calme de l'entrée de la cité Champagne pour rejoindre le lieu du drame, dans une rue d'un quartier pavillonnaire de la ville, a constaté une journaliste de l'AFP.\"C'était une bonne personne et un bon pilote. On se dit que ça aurait pu être notre frère, notre cousin\", confie Soukeïna, 17 ans, portant un t-shirt noir avec l'inscription \"Lumière(s) pour Sabri\".De nombreuses personnes pareillement vêtues, tenant des pancartes et des ballons blancs, ont observé une minute de silence là où le jeune homme a perdu la vie. Son père, en pleurs, a remercié les participants et de nouveau appelé au calme. La marche s'est terminée sous les applaudissements dans le quartier du Val-d'Argent Nord, où réside la famille de la victime et où des violences ont éclaté dimanche et lundi soir.Les proches de Sabri, grand gaillard de plus d'1,90 m, louent un garçon passionné de moto. \"Il était plus que fan, sur son Instagram il n'y a que des photos de moto\", souligne Samir, 17 ans, un ami qui était avec lui quelques instants avant l'accident.De nombreux participants mettaient en cause la voiture de la Brigade anticriminalité (BAC) d'Ermont qui se trouvait à proximité.Une enquête a été ouverte dimanche par le parquet de Pontoise pour déterminer les circonstances des faits, dans une rue étroite et non éclairée où le conducteur de la moto, non-casqué, \"se serait déporté sur le trottoir\", avant de percuter un poteau. Les premiers éléments de l'enquête indiquent qu'il n'était pas poursuivi par la voiture de la BAC, et qu'il y avait une \"absence de choc\" entre les deux véhicules, selon le parquet.La famille de la victime a annoncé lundi son intention de déposer plainte. \"Mobilisez-vous, réveillez-vous et surtout apportez un soutien nécessaire à la famille\" afin que \"justice soit faite, que chaque famille victime de violences policières soit reconnue à sa juste valeur\", a appelé Mara Kanté, lors de prises de parole après la marche.Candidat sur la liste divers gauche aux municipales de Sarcelles, il avait été accusé à tort d'avoir tiré sur des policiers lors des émeutes de Villiers-le-Bel (Val-d'Oise) en 2007. Elles avaient éclaté suite aux décès de deux adolescents à moto, dans une collision avec une voiture de police.",
    "date": "2020-05-22",
    "heading": "Plusieurs milliers de personnes ont participé à une marche blanche jeudi à Argenteuil (Val-d'Oise) en mémoire de Sabri, jeune homme décédé dans la nuit de samedi à dimanche dans un accident de moto, à proximité d'une voiture de police.",
    "title": "Argenteuil: des milliers de personnes défilent pour Sabri, mort à moto"
}