{
    "article": "Le coronavirus s'étend en France dépassant samedi 7 mars les 700 cas confirmés dans le pays. Des premières mesures contraignantes ont été prises dans l'Oise et le Haut-Rhin : dans ces deux départements parmi les plus touchés de l'Hexagone, tous les établissements scolaires et les crèches vont être fermés pendant au moins deux semaines à partir de lundi 9 mars. Le ministre de l'Éducation Jean-Michel Blanquer a précisé samedi matin que ces mesures concernaient 165.000 élèves dans l'Oise et 127.000 dans le Haut-Rhin, soit près de 300.000 enfants et adolescents. Tous ces élèves bénéficieront d'un \"service de continuité pédagogique dédié\", a expliqué le ministre. Une plateforme gratuite du Cned sera mise à leur disposition. Elle permettra notamment aux élèves d'être en contact avec leurs professeurs. \"Chaque famille sera contactée par un responsable de l'Éducation nationale\", a précisé le ministre. Jean-Michel Blanquer a également indiqué que les personnels qui devaient rester à domicile pour s'occuper de leurs propres enfants dont les établissements sont fermés \"bénéficieront de mesures spécifiques\". \"Nous travaillons en lien étroit avec les collectivités locales pour que les quantités nécessaires de savon soient distribuées dans les écoles, les collèges et les lycées\", a également annoncé le ministre avant de demander à tous de veiller \"particulièrement\" à l'hygiène et la propreté des sanitaires. Dans l'Oise et le Haut-Rhin est également instaurée la \"limitation de tous les rassemblements, sauf ceux qui sont essentiels à la vie sociale et démocratique\".Le reste du pays est maintenu au stade 2 de l'épidémie pour le moment. Les personnes âgées étant les plus vulnérables face au virus, il est recommandé d'éviter les visites dans les EHPAD. Dans les établissements de santé, les visites sont limitées à une personne par patient. Les mineurs et les personnes malades ne doivent pas rendre visite aux personnes hospitalisées, y compris en maternité.",
    "date": "2020-03-07",
    "heading": "Le Premier ministre a annoncé vendredi la fermeture de tous les établissements scolaires de ces deux départements pour au moins deux semaines.",
    "title": "Coronavirus : près de 300.000 élèves privés d'école dans l'Oise et le Haut-Rhin"
}