{
    "article": "Lors de son point presse quotidien, ce soir, le Professeur Jérôme Salomon, directeur général de la Santé, a annoncé cinq décès supplémentaires en France, après une contamination au coronavirus. Cela porte à seize le nombre total de morts depuis le début de l'épidémie. A ce jour, a-t-il ajouté, 949 cas ont été détectés. C'est 336 de plus en l'espace de 24 heures. \"En termes de gravité nous avons ce soir 45 personnes en réanimation, soit six de plus qu'hier\", a ajouté Jérôme Salomon.\"Les régions qui signalent ces décès sont les Hauts-de France, la Bretagne, l'Île-de-France auxquelles s'ajoutent aujourd'hui la Normandie, l'Auvergne-Rhône-Alpes et le Grand-Est\", a détaillé le directeur général de la Santé, qui a précisé que parmi les 16 personnes décédées, il y a \"11 hommes et cinq femmes dont 12 personnes de plus de 70 ans et à chaque fois de nombreuses co-morbidités sous-jacentes\". L'état des lieux justifie la réunion d'un nouveau Conseil de défense autour du chef de l'Etat, dimanche à 18 h, a annoncé l'Elysée: \"Il s'agit de faire un point de situation (...) Il faut rassurer et protéger\", a expliqué l'entourage d'Emmanuel Macron. Dans le monde, le virus se répandDans le monde, 104.901 cas d'infection ont été recensés dans 95 pays et territoires, causant la mort de 3.556 personnes. Les pays les plus touchés après la Chine sont la Corée du Sud (6.767 cas, 44 décès), l'Italie (5.883 cas, 233 décès), l'Iran (5.823 cas, 145 décès), l'Allemagne (785 cas).Pays le plus durement touché d'Europe, l'Italie a procédé depuis le début de l'épidémie à 42.062 tests. L'essentiel des cas positifs sont concentrés dans le nord: en Lombardie (région de Milan, 3.420 cas), en Emilie-Romagne (région de Bologne, 1.010) et en Vénétie (région de Venise, 543). Dans la soirée, l'Italie a annoncé qu'elle allait placer en quarantaine \"dans les prochaines heures\" toute la Lombardie, dont la capitale économique du pays Milan, ainsi que la région de Venise, le nord de l'Emilie-Romagne et l'est du Piémont.Les déplacements pour entrer et sortir de ces zones seront strictement limités durant la quarantaine, qui restera en vigueur jusqu'au 3 avril, selon le projet de décret du gouvernement cité par les médias, au nombre desquels l'agence Ansa ainsi que les quotidiens Il Corriere della Sera et La Repubblica.La Colombie, le Costa Rica et les Maldives, annoncent le diagnostic de premiers cas sur leur sol. La Chine dénombre 80.651 cas, dont 3.070 décès. 99 nouvelles contaminations et 28 nouveaux décès.",
    "date": "2020-03-07",
    "heading": "Le bilan s'alourdit, mais la France en reste au stade 2 de l'épidémie.",
    "title": "Coronavirus en France : seize morts et 949 cas de contamination"
}