{
    "article": "Edouard Philippe a justifié lundi 8 avril le débat actuel sur un possible décalage de l'âge de la retraite. Selon le Premier ministre, celui-ci a été \"posé\" par Emmanuel Macron lui-même, lors d'une réunion à huis clos avec les députés LREM. \"Quand le président de la République dit qu'il faut ouvrir une question et poser le débat, on le fait. Personne au sein du gouvernement n'ouvre un débat sans que la question ne nous ait été adressée par le président de la République\", s'est défendu le Premier ministre, selon des propos rapportés par des participants.Le Premier ministre a nié tout \"désalignement\" avec le chef de l'État sur ce sujet. \"Il n'y en a pas. Il n'y en aura jamais\", a-t-il dit, toujours selon ces participants. \"Polyphonie gouvernementale\"Édouard Philippe et les ministres Agnès Buzyn, Gérald Darmanin ou encore Bruno Le Maire ont créé la confusion ces derniers jours en assurant tout à la fois que la réforme Delevoye ne toucherait pas à l'âge légal de 62 ans - promesse du candidat Macron - tout en évoquant un possible allongement de la durée du travail ou un recul de l'âge à la retraite pour financer la dépendance et le grand âge. Des propositions qui ont suscité des oppositions dans la majorité et au gouvernement, au sein de l'aile gauche de la macronie.Le haut-commissaire à la réforme des retraites, Jean-Paul Delevoye, a redit dimanche que sa \"feuille de route\" ne prévoyait pas de toucher à l'âge légal de départ, fixé à 62 ans, \"malgré la polyphonie gouvernementale\". \"La question des retraites a été posée clairement au moment de la campagne : un système universel, une réforme systémique. C'est le mandat de Jean-Paul Delevoye et personne ne l'a remis en cause\", a affirmé Édouard Philippe lundi soir. La question du financement des dépenses sociales sur la table Mais dans le cadre du grand débat, une des questions posées est de savoir s'il faut reculer l'âge de la retraite, augmenter le temps de travail ou les impôts pour financer les dépenses sociales. \"Le président de la République a dit qu'il faut se poser la question de savoir si ce surcroît de dépense sociale doit être financé par plus d'impôt, par une diminution de la dépense ou par plus de travail. Je n'ai donc aucun problème à ce que le débat existe parce que le président de la République l'a posé\", a insisté Édouard Philippe.Les propos du Premier ministre ont été de nature à \"rassurer\" sur le fait que le sujet était à \"décorréler de la réforme des retraites\", a commenté un élu de l'aile gauche. Mais \"on sent pour ce qui est du groupe qu'il y a quand même une vraie tension\" sur ce sujet et globalement en raison de \"la gravité de la séquence\".",
    "date": "2019-04-09",
    "heading": "Des prises de parole du Premier ministre et de plusieurs ministres ont créé la confusion ces dernières, au sein même du gouvernement et des députés LREM, sur l'âge de départ à la retraite.",
    "title": "Recul de l'âge de départ à la retraite : un débat voulu par Emmanuel Macron, assure Édouard Philippe"
}