{
    "article": "Recouvrant une large partie de son nez, cette marque distinctive, Jean-Luc Reichmann, la porte depuis son plus jeune âge. Et si aujourd'hui, le charismatique animateur de TF1 en a fait en quelque sorte une force, beaucoup ignorent que cette différence physique n'a pas toujours été son atout charme. Enfant, Reichmann a, pour ce détail, longtemps subit les quolibets et les railleries de ses petits camarades. Un période éprouvante, dont il a excepté de se souvenir pour Télé 7 jours.\"Dans la cour de récréation, moi j'étais 'la tache'. Mon prof de français a même dit un jour : 'La tache, au tableau !' C'était très violent\", confesse le présentateur de 56 ans. Avant de poursuivre, philosophe et optimiste : \"Que tu sois petit, grand, rond, avec des taches de rousseur, c'est finalement ta différence qui va faire la différence. Il faut en faire une force.\" Un beau message d'acceptation de soi, qui a de quoi inspirer !\"Je me battrai toujours pour le respect de la différence\"Ce n'est pas la première fois que Jean-Luc Reichmann évoque cette petite distinction physique. Il l'avait déjà fait en 2015, dans le roman autobiographique \"T'as une tache pistache\", paru aux éditions Michel Laffont. Comme dans son entretien à nos confères de Télé 7 jours, le maître de cérémonie des 12 coups de midi y appelait tous ceux et celles, souffrant de leur différence à ne pas se laisser abattre.\"J'ai une tache au milieu de la figure, d'autres ont des différences moins visibles, des soucis d'orthophonie, d'audition... J'ai une petite soeur handicapée. C'est pour toutes ces raisons que je me battrai toujours pour le respect de la différence\", soutient l'animateur, qui avoue aujourd'hui s'être \"attaché\" à ce signe particulier. Davantage, il ne peut imaginer sa vie sans : \"Il ne faut pas se prendre au sérieux, ni pour quelqu'un d'autre.\"Pour preuve, Jean-Luc Reichman joue aujourd'hui de sa différence avec un humour subtile. Dans l'un des épisodes de la saison 4 inédite de Léo Matteï, un commandant à la brigade des mineurs qu'il incarne sur le petit écran, ce dernier n'hésite pas à dire à l'une de ses collègues : \"Pourquoi tu me regardes comme si j'avais une tache sur le nez ?\" Une petite touche de l'interprète qui se plaît à basculer comme il le dit dans \"l'autodérision\". Une jolie leçon d'humilité en somme.",
    "date": "2016-12-11",
    "heading": "L'inénarrable animateur de TF1 est revenu, dans les colonnes de Télé 7 Jours, sur ce qui fut l'un des pires traumatismes de son enfance : sa tache de vin.",
    "title": "Jean-Luc Reichmann, surnommé \"la tache\" étant enfant"
}