{
    "article": "De Touche Pas à Mon Poste ! aux Mystères de l'amour il n'y a qu'un pas ! Mardi 6 décembre 2016, la joyeuse bande de Cyril Hanouna évoquait l'événement qui se prépare du côté de TMC... En effet, la chaîne qui offre chaque semaine le feuilleton racontant les nouvelles histoires d'Hélène et les garçons, s'apprête à célébrer en grandes pompes le mariage de son héroïne avec son âme-soeur, le romantique Nicolas. Alors que le présentateur du programme phare de C8 avoue être fan de la série, l'un de ses acolytes prend alors la parole pour faire une déclaration surprenante.Matthieu Delormeau, Hélène et les garçonsMatthieu Delormeau, le chroniqueur souffre-douleur préféré du trublion, a révélé à ses complices et au public avoir été contacté par Jean-Luc Azoulay (le créateur de la fiction, ndlr) car celui-ci souhaitait ni plus ni moins lui donner un rôle ! Malheureusement très occupé et surtout en convalescence au moment de cet appel du pied, l'ex-animateur de Tellement Vrai a été contraint de refuser cette invitation, à son grand regret. Encouragé par sa fine équipe pour remettre cette participation à une date ultérieure, l'ancienne tête d'affiche de NRJ12 a avoué considérer cette proposition comme une véritable revanche sur la vie, puisqu'il avait passé le casting pour jouer dans Hélène et les garçons il y a 25 ans ! Sans succès, bien évidemment...Un mariage attendu depuis 25 ans !En tout cas, si Matthieu Delormeau ne sera pas un guest cette fois-ci, d'autres célébrités sont attendues pour fêter comme il se doit l'union du couple culte. Les fans pourront alors retrouver Eve Angeli, Princess Erika et Vincent Queijo (ancien candidat de Secret Story 7) dans cet épisode très spécial dont le tournage s'est déroulé sur la mythique Love Island, cette île fictive qui était le théâtre des aventures de la bande à l'époque des Vacances de l'amour. La cérémonie sera diffusée en prime-time sur TMC, ce dimanche 11 décembre 2016 dès 20h55. Vive les mariés !",
    "date": "2016-12-11",
    "heading": "Alors que Hélène et Nicolas, le couple emblématique de Hélène et les garçons, s'apprête à se marier dans Les Mystères de l'amour ce dimanche 11 décembre 2016, Matthieu Delormeau a fait une déclaration surprenante sur le plateau de TPMP. Le chroniqueur a, en effet, révélé qu'on lui avait proposé un rôle dans le feuilleton et qu'il avait passé le casting pour rejoindre la série mère dans les années 1990 !",
    "title": "Matthieu Delormeau avoue avoir été recalé au casting de Hélène et les garçons !"
}