{
    "article": "L'expression \"il faut se méfier de l'eau qui dort\" n'a jamais été aussi bien illustrée. Chaque année, nombreux sont les programmes télé qui tombent dans les oubliettes, éclipsés par des émissions populaires dotées de gros budgets. Mais dans cette folle course à l'audience, certaines tirent leur épingle du jeu et trouvent leur public, et ce malgré une faible exposition médiatique et des moyens de production modestes.C'est le cas de 28 minutes, l'émission d'actualité présentée par la journaliste Elisabeth Quin sur Arte, depuis maintenant janvier 2012. En cinq ans d'antenne, le magazine s'est bâti une forte communauté de fidèles, sans jamais perdre son identité. Ils seraient, comme le précisent nos confrères de Télé Loisirs, plus de 800 000, à suivre avec attention les analyses de l'animatrice et de ses chroniqueurs, soit 3% de part d'audience. Un score plus qu'honorable pour une chaîne culturelle.Romejko solide face à PernautBeaucoup plus surprenant, c'est le rendez-vous Météo à la carte qui se distingue sur France 3. Les prédictions météorologiques de Laurent Romejko et Marine Vignes ont rassemblé plus d'un million de téléspectateurs le 11 novembre 2014. Pourtant, la concurrence est des plus rudes sur cette case : Romejko et Vignes, sont quotidiennement confrontés à Jean-Pierre Pernaut et son incontournable JT, diffusé à 13h.Dans la catégorie jeu télévisé, le vainqueur est... Motus ! Avec au compteur, 27 saisons et environ 6 300 épisodes, l'émission de Thierry Beccaro continue d'engrener de belles audiences, en dépit de sa diffusion à une heure de faible écoute. L'ambiance bon enfant et la bonne humeur qui règnent sur le plateau participent incontestablement à ce succès. Et si en fait, le secret de la longévité d'une émission c'était, justement, sa simplicité ?",
    "date": "2016-12-10",
    "heading": "Oubliez Touche pas à mon poste, Quotidien et leurs audiences massives. D'autres programmes télévisés, bien plus discrets, à l'image de \"Météo à la carte\", ont également leurs fidèles.",
    "title": "Ces émissions du PAF qui marchent en toute discrétion"
}