{
    "article": "Génération identitaire fait de Christophe Castaner un de ses membres. Dans un communiqué, le groupuscule radical se félicite que le ministre lui ait \"donné raison\" sur une thématique d'immigration et annonce avoir établi une carte d'\"adhérent d'honneur\" au nom du locataire de la place Beauvau, rapporte Libération lundi 8 avril. Vendredi 5 avril, Christophe Castaner, avait déclaré que les associations qui secourent les migrants en Méditerranée \"ont pu se faire complices\" des passeurs. Le ministre avait alors dénoncé \"une réelle collusion\", tout en assurant que \"les ONG jouent un rôle essentiel pour apporter de l'aide aux migrants\". \"On a observé que certaines ONG étaient en contact téléphonique avec des passeurs\", avait indiqué le ministre pour justifier ses propos.Le Rassemblement national réagitDans la foulée, le Rassemblement national (RN) s'est attribué l'antériorité de cette idée. La tête de liste du parti pour les élections européennes, Jordan Bardella, a ironisé sur le fait que le RN avait déjà tenu ce discours. \"On peut peut-être nous reprocher d'avoir eu raison un petit tôt\", a déclaré le porte-parole du Rassemblement national, dans l'émission \"Le grand rendez-vous\" sur Europe 1, CNews et Les Échos, dimanche 7 avril. \"C'est nous qui disions, au mois de juin, quand on nous a parlé de l'Aquarius, qu'un certain nombre d'ONG, à commencer par celle qui était propriétaire de l'Aquarius, SOS Méditerranée, faisaient en réalité le jeu des passeurs\", a affirmé le candidat aux européennes. \"Les responsables des morts de la Méditerranée sont tous ceux qui incitent à l'immigration massive dans notre pays et qui font croire à ces populations qu'en venant sur le territoire européen, ils y trouveront un eldorado\", a-t-il insisté. L'association SOS Méditerranée a récusé être \"complice de réseaux de passeurs\" et \"de trafic d'êtres humains\", promettant d'attaquer en diffamation ceux qui \"criminalisaient\" les actions de sauvetage en mer.",
    "date": "2019-04-08",
    "heading": "Par ce geste, le mouvement d'extrême droite a voulu saluer les propos polémiques du ministre de l'Intérieur, pour qui certaines ONG d'aide aux migrants sont \"complices\" des passeurs.",
    "title": "Génération identitaire offre une carte d'\"adhérent d'honneur\" à Christophe Castaner"
}