{
    "article": "Face à un auditoire composé de plusieurs centaines de maires, de représentants d'associations et de partenaires sociaux, Édouard Philippe a présenté un compte-rendu des propositions qui ont émané au cours des deux mois de consultation nationale. À cette occasion, le chef du gouvernement a dit regretter la \"défiance\" qui a accompagné l'instauration des 80 km/h sur les routes secondaires, à l'été dernier. La mesure, très impopulaire, a fait partie des sources du mécontentement exprimé par les citoyens dans les réunions du grand débat.Édouard Philippe plaide la \"bonne foi\"\"La bonne foi, c'est celle qui m'a par exemple conduit à instaurer les 80 km/h, parce que je ne pouvais pas accepter l'hécatombe quotidienne qui brise des vies, des familles, des existences\", a argumenté Édouard Philippe lundi, sous la verrière du Grand Palais. \"Je voulais sauver des vies, on m'a accusé de vouloir remplir les caisses\" de l'État, s'est-il défendu. \"Je ne me résigne pas à abandonner cette ambition en matière de sécurité routière. C'est une grande politique publique au service de nos concitoyens, elle est indispensable\", a ajouté le locataire de Matignon. \"Mais je dois apprendre à composer avec l'incompréhension ou le rejet de certains de nos concitoyens\", a-t-il nuancé. En janvier, lors d'un débat dans l'Eure, le président de la République Emmanuel Macron s'était dit, pour la première fois, ouvert à des aménagements locaux sur la limitation à 80 km/h.Discours perturbé par un protestataireAu cours de son intervention lundi, le Premier ministre a dû s'interrompre en raison de l'intervention d'un protestataire, présent dans l'assistance. \"Monsieur Macron doit être poursuivi pour haute trahison\", a hurlé l'homme, avant d'être évacué de la salle par le service d'ordre.",
    "date": "2019-04-08",
    "heading": "Le Premier ministre rendait ce lundi 8 avril les premières conclusions du grand débat national. Il en a profité pour défendre l'abaissement de la limitation de vitesse sur les routes, mesure qui lui a valu de nombreuses critiques.",
    "title": "80 km/h : \"On m'a accusé de vouloir remplir les caisses\", dénonce Édouard Philippe"
}