{
    "article": "La Koenigsegg Gemera n'était pas la seule nouveauté présentée cette semaine par le constructeur suédois, qui a également profité de l'occasion pour dévoiler une nouvelle version de son Hypercar Jesko baptisée « Jesko Absolut ».Cette Jesko Absolut est tout simplement le modèle le plus rapide produit à ce jour par la marque d'Ängelholm. Sa carrosserie qui affiche un cx de 0.278, a été spécialement étudiée pour proposer le moins de résistance possible et lui permettre ainsi d'atteindre une vitesse maximale encore jamais enregistrée par un modèle homologué pour la route, précise le constructeur scandinave.Quelle vitesse ? Koenigsegg refuse pour le moment de se prononcer, mais précise que les simulations réalisées laissent augurer d'une pointe de vitesse « incroyablement rapide ». Faut-il entendre par là, plus rapide que la Bugatti Chiron détentrice du record du monde de vitesse avec une pointe à 490.484 km/h (304.773 mph) ? L'avenir le dira.Plus de 3 000 heures de travail ont été consacrées aux études en dynamique des fluides (CFD) et en analyses aérodynamiques, en plus des 5 000 heures passées par les départements design et ingénierie pour peaufiner ce modèle qui a notamment été débarrassé de son aileron arrière. Résultat : ses appuis sont passés de 1 400 kg à seulement 150 kg.Le splitter avant et les ailettes ont également disparu, et les ouvertures opérées dans les ailes avant ont été réduites. Chaque surface de cette Jesko Absolut a en fait été optimisée pour faciliter sa progression, jusqu'à sa section arrière allongée de 85 mm et dotée de fines ailettes pour stabiliser le véhicule à haute vitesse.Le cockpit du véhicule a quant à lui été réalisé avec les traditionnelles finitions en cuir, Alcantara, fibre de carbone et aluminium, et a également reçu des sièges baquet en fibre de carbone, un écran tactile (« SmartCenter ») et un volant intelligent (« SmartWheel ») intégrant de petits écrans tactiles donnant accès à différents réglages (cruise control, hauteur du châssis, contrôle audio...). Enfin un nouvel écran de 5 pouces inspiré de la compétition et baptisé « SmartCluster », fait son apparition derrière le volant pour fournir au conducteur toutes les informations utiles concernant son véhicule.On a maintenant hâte de découvrir cette Jesko Absolut en action, animée par le même bloc V8 biturbo de 1 297 ch (1 622 ch avec du carburant E85) associé à la transmission Koenigsegg LST (Light Speed Transmission), déjà présents sous la carrosserie de la Jesko première du nom.",
    "date": "2020-03-04",
    "heading": "4 mars",
    "title": "Koenigsegg Jesko Absolut : la plus rapide de toutes : actualité automobile, infos, scoop"
}