{
    "article": "Le coronavirus continue à se propager en France et \"le passage au stade 3 devrait arriver dans les prochains jours\", a averti cette semaine le directeur général de la Santé, Jérôme Salomon. De nouvelles restrictions devraient donc être prises. Concrètement que signifie le passage à ce nouveau stade ? Le coronavirus passe au stade \"pandémie\" : les détails en chiffrespar euronews (en français)• Le virus circule sur l'ensemble du territoireLe \"stade 3\" de l'épidémie correspond à une circulation active du virus sur l'ensemble du territoire, c'est-à-dire à l'épidémie généralisée. Une fois ce stade atteint, il ne s'agit plus de freiner la propagation du virus comme au stade 2, où la France se trouve depuis le 28 février, mais d'en atténuer les effets. Pour ce faire, les autorités s'appuient sur un arsenal de mesures, dont un Plan de prévention et de lutte rédigé en 2011 en cas de pandémie grippale, c'est-à-dire la diffusion au niveau mondial d'un nouveau virus de la grippe, différent de ceux qui provoquent la banale grippe saisonnière.• Des restrictions potentielles sur les transports en commun, les activités collectives et des fermetures de crèches et d'établissements scolairesPremières conséquences du passage au stade 3 : d'éventuelles restrictions des rassemblements et des déplacements. Au stade 3, \"les activités collectives sont fortement impactées\", souligne le gouvernement sur le site gouvernement.fr. Ainsi, une \"suspension éventuelle de certains transports en commun\", des \"fermetures des crèches et établissements d'enseignement\" (à l'échelle territoriale, voire nationale) et la \"restriction des grands rassemblements et des activités collectives\" peuvent être décrétées.Cela ne signifie pas pour autant que de telles mesures seront prises d'un coup sur l'ensemble du pays. Ces mesures seront décidées au cas par cas, selon les endroits et la progression de l'épidémie. Plusieurs ministres ont d'ailleurs insisté sur le fait que le passage au stade 3 n'équivalait pas à \"arrêter le pays\", d'autant que si le virus circule vraiment partout, certaines mesures deviennent inutiles. De plus, même si le virus circule sur tout le territoire, il ne circule pas forcément partout avec la même intensité. • Des actions pour éviter les pénuriesAu stade 3 de l'épidémie, des actions pour éviter des pénuries peuvent être prises. Il est notamment prévu une \"surveillance des prix et de la disponibilité des produits\" et le maintien d'un \"approvisionnement alimentaire et produits de première nécessité\".• Une réorganisation complète du système de soinsLe stade 3 entraînera également \"la mobilisation complète du système sanitaire hospitalier et de ville\" (médecins généralistes, infirmières, etc.), précise le site gouvernement.fr. Dans cette configuration, les gens infectés par le coronavirus n'iront plus systématiquement à l'hôpital : les patients sans gravité (80% des cas selon les études internationales) resteront chez eux. Les généralistes seront alors en première ligne pour lutter contre l'épidémie. \"Ce dispositif de maintien à domicile visera à ne pas saturer les capacités d'hospitalisation des établissements de santé et permettra de réserver les ressources des établissements de santé aux cas les plus graves\", selon un guide méthodologique ministériel sur le Covid-19 destiné aux professionnels de santé. Dans la même logique, des hospitalisations et des opérations non urgentes seront repoussées pour laisser la place aux malades les plus touchés par le Covid-19. Enfin, les tests de diagnostic du Covid-19 ne seront plus forcément appliqués à tout cas suspect. Là encore, ces mesures seront prises de façon progressive.",
    "date": "2020-03-07",
    "heading": "Restrictions des rassemblements et des déplacements, fermetures des crèches et des établissements scolaires... Un passage au stade 3 de l'épidémie pourrait avoir un impact significatif sur la vie quotidienne des Français même s'il ne s'agit pas d'\"arrêter le pays\".",
    "title": "Coronavirus : que signifie un passage au \"stade 3\" de l'épidémie ?"
}