{
    "article": "Le constructeur espagnol Hispano Suiza a levé le voile sur la Carmen Boulogne, nouvelle déclinaison de son Hypercar électrique inspirée de l'héritage de la marque en compétition, et proposée en édition limitée à raison de cinq exemplaires seulement.Si l'Hypercar Carmen partage son nom avec la petite fille de l'un des co-fondateurs de la marque, Damia Mateu i Bisa, le modèle Boulogne doit le sien aux châssis Hispano-Suiza engagés avec succès en 1921 sur la Coupe George Boillot, alors organisée autour de la ville française de Boulogne. Une épreuve sur laquelle Hispano Suiza triompha cette même année grâce à André Dubonnet (1921), et qu'elle remporta de nouveau en 1922 et 1923 avec Paul Bablot et Léonce Garnier.La Carmen Boulogne préparée par le département tailor-made d'Hispano Suiza basé à Barcelone, est comme le modèle Carmen conçue autour d'un châssis monocoque en fibre de carbone ultra léger (195 kg), mais ce dernier accueille ici un groupe propulseur 100 % électrique proposant 95 ch supplémentaires pour atteindre 1 114 ch et 1 600 Nm.Cette puissance combinée à un poids de 1 630 kg, à une suspension à double triangulation rigidifiée, à un système de freinage AP Racing, ainsi qu'à un système torque vectoring, permettent à la Carmen Boulogne d'évoluer en toute sécurité à 290 km/h en vitesse de pointe (40 km/h de plus que la Carmen), et de boucler l'exercice du 0 à 100 km/h en moins de 2.6 secondes, tandis que sa batterie lithium-ion de 80 kWh garantira de son côté une autonomie d'environ 400 km avec une pleine charge.Des caractéristiques qui devraient sans mal séduire quelques clients de la marque, qui assemblera cette Carmen Boulogne en cinq exemplaires facturés 1.65 million d'euros hors taxes l'unité. Ces cinq modèles rejoindront les quatorze modèles Carmen « standard » promis à la production. La livraison des premiers exemplaires de l'Hispano Suiza Carmen n'est pas attendue avant 2022.",
    "date": "2020-03-04",
    "heading": "4 mars",
    "title": "Hispano Suiza présente la Carmen Boulogne : actualité automobile, infos, scoop"
}