{
    "article": "Le bilan lié au coronavirus est en hausse en France. Le ministère de la Santé a annoncé vendredi 6 mars que 190 nouveaux cas ont été recensés depuis la veille. \"Ce jour à 15 heures, nous avons 613 cas confirmés, soit 190 cas de plus qu'hier\", a déclaré le directeur général de la Santé Jérôme Salomon lors d'un point de presse. \"Le bilan est aussi important en termes de gravité, nous avons 39 personnes qui sont en situation grave, en réanimation, soit 16 cas graves de plus qu'hier\", a-t-il poursuivi. Pour rappel, le bilan des morts s'établit à 9 personnes, \"huit hommes et une femme dont six personnes de plus de 70 ans. La plupart des morts ont eu des \"comorbidités importantes\" (association de deux maladies et état qui en résulte). Les crèches, les écoles et les lycées fermés\"Toutes les régions métropolitaines sont désormais concernées et trois régions d'Outre-mer : la Guadeloupe, la Guyane et la Martinique\". Un important regroupement de cas est observé dans l'Oise avec 110 patients positifs et 51 cas en Haute-Savoie. \"Une situation de circulation intense du virus\" est observée autour du cluster de Mulhouse et à Strasbourg avec un total de 136 cas confirmés, a poursuivi Jérôme Salomon. Pour enrayer la propagation de l'épidémie, le Premier ministre, Édouard Philippe, a annoncé vendredi la fermeture à partir de lundi et pour 15 jours des crèches et établissements scolaires dans les départements de l'Oise et du Haut-Rhin, où le coronavirus \"circule avec beaucoup d'intensité\". Le nombre de personnes contaminées dans le monde a dépassé vendredi la barre des 100.000, selon un décompte de l'AFP.",
    "date": "2020-03-06",
    "heading": "Le Premier ministre Édouard Philippe, le ministre de la Santé Olivier Véran et le directeur général de la Santé Jérôme Salomon ont dévoilé vendredi soir le dernier bilan du nombre de personnes contaminées par le coronavirus lors d'une conférence de presse donnée vendredi 6 mars au ministère de la Santé.",
    "title": "Coronavirus : 613 cas en France, 39 personnes dans un état grave et neuf morts"
}