{
    "article": "Alors que le coronavirus continue à se propager en France, il commence à être difficile dans certains endroits de se procurer du gel hydroalcoolique, dont l'usage est fortement recommandé pour se désinfecter les mains et éviter d'être contaminé par le Covid-19. Pour faire face à la situation, le ministre de la Santé Olivier Véran a annoncé vendredi 6 mars que les pharmacies allaient désormais pouvoir produire elles-mêmes du gel hydroalcoolique. Selon la Fédération des syndicats pharmaceutiques de France (FSPF), qui avait demandé cette autorisation de fabriquer du gel, la plupart des pharmacies sont actuellement en rupture de stock.\"J'ai signé un arrêté qui autorisera les pharmacies à produire leur propre solution hydroalcoolique\", a déclaré Oliver Véran à l'issue d'une réunion interministérielle au ministère de la Santé. \"Les représentants du secteur nous disent être capables de produire jusqu'à 2 millions de doses par jour\", a-t-il poursuivi. Selon lui, cette autorisation s'accompagnera \"d'un contrôle des prix\". Une mesure similaire a déjà été prise par la Suisse. Par ailleurs, le décret encadrant les prix de vente de ces gels a été publié vendredi au Journal Officiel. Ce décret, qui s'applique jusqu'au 31 mai, limite à 3 euros les 100 ml le prix des gels hydroalcooliques destinés à l'hygiène corporelle. Les flacons de 50 ml sont eux plafonnés à 2 euros le flacon et ceux de 300 ml à 5 euros. Le ministre de l'Économie \"peut modifier par arrêté\" ces prix maximum imposés afin de \"tenir compte de l'évolution de la situation du marché constatée sur tout ou partie du territoire\", précise le texte.Ce décret qui encadre les prix de vente au détail au public mais aussi les prix de vente en gros à des revendeurs, vise à \"protéger les consommateurs contre les risques induits par une situation manifestement anormale du marché\", ajoute-t-il. Le suivi de la mesure doit être assuré par la DGCCRF (répression des fraudes), avait indiqué jeudi la secrétaire d'État Agnès Pannier-Runacher. Les pharmacies qui disposaient de produits hydroalcooliques, acquis à des tarifs supérieurs au prix de vente désormais en vigueur, pourront demander à être indemnisés pour les ventes à perte générées par l'encadrement des tarifs, a indiqué la FSPF.Pour lutter contre l'expansion du coronavirus en France, des premières mesures contraignantes ont été prises et seront mises en oeuvre dès lundi dans l'Oise et le Haut-Rhin, avec la fermeture temporaire des écoles. Vendredi soir, un dernier bilan des autorités sanitaires faisait état de plus de 600 cas de contamination dans le pays et de 39 personnes en situation grave ou en réanimation. Neuf personnes sont décédées après avoir été infectées par le Covid-19 depuis janvier.",
    "date": "2020-03-07",
    "heading": "Les représentants du secteur ont indiqué être capables de fabriquer jusqu'à 2 millions de doses par jour.",
    "title": "Coronavirus : pour éviter une pénurie, les pharmacies vont pouvoir produire leur propre gel hydroalcoolique"
}