{
    "article": "On touche à la fin d'un feuilleton. Le tueur en série Michel Fourniret a reconnu auprès de la juge Sabine Kheris un 11e crime selon les informations du Point : le meurtre de la jeune Estelle Mouzin. Une information qui a été confirmé, samedi 7 mars par le parquet de Paris. Pour rappel, Estelle Mouzin avait disparu en janvier 2003 à Guermantes (Seine-et-Marne). Il a avoué le meurtre jeudi après une audition qui a commencé la veille et qui s'est poursuivie vendredi. Le parquet de Paris indique que \"Michel Fourniret a reconnu les faits\". Le 27 novembre dernier, déjà interrogé à ce sujet-là il se réfugiait derrière une mémoire défaillante mais avait dit à la juge : \"Dans l'impossibilité où je suis de vous dire 'oui, je suis responsable de sa disparition' (...), je vous exhorte à me considérer comme coupable, à me traiter comme coupable\" ... sans toutefois avouer clairement. Encore des zones d'ombrePendant de longues années, Michel Fourniret s'était réfugié derrière un alibi. Il disait être le jour de la disparition dans son domicile en Belgique, à plusieurs centaines de kilomètres de la Seine-et-Marne au moment des faits. Pour ce faire, il prétextait avoir passé un coup de fil à son fils depuis chez lui resté sans réponse. Les relevés téléphoniques attestaient que ce coup de téléphone existait vraiment. Mais, après l'aveu de son ex-femme en novembre dernier sur le fait que c'était elle qui avait essayé de contacter son fils à la demande de Michel Fourniret, l'étau s'était resserré. En effet, cela prouvait qu'il n'était pas présent chez lui au moment des faits, mais dans une virée en camionnette dont il avait l'habitude. Aujourd'hui, l'ogre des Ardennes comme il est surnommé a avoué. Cependant d'après nos confrères du Point et Europe 1, on ne sait pas s'il a donné des indications sur le lieu ou la façon dont il aurait fait disparaître le corps...",
    "date": "2020-03-06",
    "heading": "Selon les informations du Point, Michel Fourniret aurait reconnu le meurtre d'Estelle Mouzin durant son audition auprès du tribunal de Paris . Une information confirmée par le parquet.",
    "title": "Michel Fourniret a reconnu le meurtre d'Estelle Mouzin"
}