{
    "article": "Le constructeur bavarois a présenté le concept i4, un modèle Gran Coupé 100 % électrique qui préfigure ce que sera la future BMW i4 attendue en production en 2021.Ce concept BMW i4 qui propose selon Adrian van Hooydonk, le Vice Président du Design de BMW Group, « un design dynamique, net et élégant », affiche une carrosserie aux lignes élancées posée sur un châssis à empattement long, intégrant notamment un imposant bouclier avant aux formes sculptées, une ligne de toit type Fastback, ainsi qu'une section arrière accueillant un large diffuseur. L'ensemble est revêtu d'une livrée « Frozen Light Copper » inspirée de celle du concept BMW Vision iNext, des éléments en finition bleutée rappelant quant à eux les origines de ce modèle « BMW i ». Sous cette carrosserie le concept BMW i4 accueille un groupe propulseur 100 % électrique (5ème génération de la technologie BMW eDrive) constitué d'un moteur développant 530 ch et d'une batterie de 80 kWh. L'ensemble garantit une autonomie d'environ 600 km en cycle WLTP, et autorise des performances intéressantes avec une vitesse de pointe de 200 km/h et un 0 à 100 km/h comblé en approximativement 4 secondes.Des performances dont profiteront ses passagers depuis un habitacle aussi lumineux que spacieux, dans lequel trois expériences de conduite seront proposées à son conducteur via les modes \"Core\", \"Sport\" et \"Efficient\". Ceux-ci modifieront l'interface du large écran tactile incurvé positionné devant le poste du conduite, et qui s'étire quasiment jusqu'au passager avant, pour offrir l'expérience désirée au conducteur du véhicule.La conception de l'environnement sonore du concept BMW i4, a quant à elle été confiée à BMW IconicSounds Electric, et plus précisément à Renzo Vitale (BMW Sound Designer) qui l'a développée en collaboration avec le compositeur mondialement connu, Hans Zimmer.La version de production de ce concept BMW i4 entrera en production en 2021 sur le site principal du groupe BMW, basé à Munich.",
    "date": "2020-03-04",
    "heading": "4 mars",
    "title": "BMW i4 Concept : avec une bande son signée Hans Zimmer : actualité automobile, infos, scoop"
}