{
    "article": "Avec un nombre de frasques et de polémiques incalculable depuis le début de la saison 2016/2017, Touche Pas à Mon Poste ! termine l'année comme elle l'a commencé, avec classe et élégance... ou pas ! Au cours de la quotidienne du mercredi 7 décembre 2016, le public a pu suivre la pastille de Jean-Luc Lemoine , Les questions en 4/3, révélant les coulisses et les \"offs\" de l'émission phare de C8. Or, ce jour-là, les téléspectateurs ont une fois de plus assisté à une séquence surréaliste et dérangeante, impliquant Cyril Hanouna et sa nouvelle recrue Capucine Anav.Jeu de main, jeu de vilainEn effet, dans l'extrait présenté se déroulant pendant une coupure pub, l'animateur propose un \"jeu\" à la jeune femme. Il saisit alors son bras, lui demande de fermer les yeux et de deviner sur quelle partie de son propre corps il pose la main de sa chroniqueuse. Ainsi, après avoir reconnu la poitrine et le bras du trublion, ce dernier amène la main de Capucine Anav sur... son sexe. Reconnaissant où sa main se trouve, elle la retire immédiatement, puis semble s'amuser de cette blague, expliquant à Isabelle Morini-Bosc qu'il a \"Comme d'hab'\" déposé sa main sur ses parties intimes. Jusqu'où ira la blague ?Choquées par cette scène gênante et inappropriée, de nombreuses personnes − probablement encore traumatisées par le baiser non consenti de Jean-Michel Maire sur la poitrine d'une invitée sur le plateau − ont effectué des signalements auprès du CSA. Pris à parti sur Twitter, les deux principaux intéressés ont tout de suite voulu mettre un terme à cet énième scandale naissant. Cyril Hanouna a donc posté : \"Les chéris, on est une famille ! Arrêtons de lire ou d'écouter les procureurs et continuons à nous amuser sans donner de leçons. #JusteKiffer.\" Sa complice a enchaîné en publiant ce message : \"Inadmissible le terme \"agression sexuelle\", TPMP est une famille ! Continuons à rigoler et stop aux donneurs de leçons #JusteKiffer.\"Des explications insuffisantesJeudi 8 décembre 2016, en plus de son tweet, la star du petit écran est brièvement revenu sur ce moment pendant l'émission en déclarant : \"On essaie de donner le bon exemple ici. Il y a beaucoup de gens qui disent qu'on donne le mauvais exemple. On veut donner l'exemple d'une bande qui s'éclate. C'est une famille et elle s'agrandit tous les jours. Je sais que ça embête pas mal de gens.\" Le temps de la remise en question ne semble donc toujours pas être à l'ordre du jour...",
    "date": "2016-12-09",
    "heading": "Cyril Hanouna est encore au coeur d'un scandale, suite à une séquence qui a choqué bon nombre de téléspectateurs de Touche Pas à Mon Poste !. Au cours d'un jeu, l'animateur star a posé la main de Capucine Anav sur son sexe, alors que celle-ci avait les yeux fermés... Les principaux intéressés n'ont pas tardé à réagir sur les réseaux sociaux afin de tenter de mettre un terme à la polémique.",
    "title": "TPMP : Cyril Hanouna fait toucher ses parties intimes à Capucine Anav"
}