{
    "article": "Sur France Bleu, le président appelle à la solidarité.\"Le virus ne doit pas faire disparaître la solidarité\" a prévenu dès mardi chez nos confrères de France Bleu Patrice Blanc, le président des Restos du Cœur. Ce sont en tout plus de 80 000 bénévoles qui seront présents dans plus de 7 000 magasins entre le 6 et le 8 mars. L'association a dû se résoudre à \"organiser la collecte dans trois des départements les plus touchés : l'Oise, le Morbihan et la Haute-Savoie.\" Un manque d'approvisionnementParmi les 7 000 magasins qui participent à l'opération, tous ne sont pas sûrs de pouvoir alimenter l'association. Mercredi, quasiment 50 avaient annulé faute d'approvisionnement. En cause, les consommateurs qui ont peur de manquer de vivres en cas de confinement dû au coronavirus. La présidente des Restos du Cœur en Moselle-Est a confié à France Bleu Lorraine Nord : \"Des magasins nous ont contactés pour nous dire qu'ils avaient des problèmes d'approvisionnement. On espère que ça va bien se passer. On s'est donné beaucoup de mal pour trouver les centaines et les centaines de bénévoles pour aller dans les magasins, donc on va y aller de toute façon.\"Des consignes aux bénévolesDu côté des bénévoles, les consignes sont claires : éviter de serrer des mains, porter des gants et mettre du liquide hydroalcoolique. De plus leur nombre ne fait que diminuer : \"On manquera probablement de bénévoles par endroits puisqu'il est préférable que ceux dont la santé est fragile ne soient pas là\" précise Patrice Blanc. Cette collecte annuelle représente 7% de la distribution annuelle \"C'est très important pour faire face à la demande des mois d'été\" appuie le président des Restos du Cœur. Pour contrecarrer un éventuel manque, l'association voudrait organiser une seconde collecte au cours de l'année.",
    "date": "2020-03-06",
    "heading": "Ce week-end, les Restos du Cœur organisent leur grande collecte nationale. Avec l'épidémie de coronavirus, ils redoutent une baisse des dons.",
    "title": "Coronavirus : les Restos du Cœur craignent une baisse de la solidarité"
}