{
    "article": "Hier soir, le mercredi 7 décembre 2016, M6 proposait à ses fidèles téléspectateurs de suivre la finale de son émission phare Le Meilleur Pâtissier. Les candidates en lice pour remporter le fameux titre étaient Lila, Mélanie, Sandrine et Chelsea et ce n'est autre que cette dernière qui a gagné le concours ! Grâce à sa créativité et son énergie communicative, la pétillante Australienne a émerveillé les jurés Cyril Lignac, Mercotte et l'inégalable Pierre Hermé, invité à cette occasion spéciale.Une compétition pour les durs à cuireTout juste auréolée de son succès, la jeune femme s'est confiée à nos confrères de L'Express. Soulagée que les résultats soient enfin dévoilés au public, Chelsea savoure sa victoire : \"Je peux enfin le crier sur tous les toits, après des mois de frustration. Je n'y crois toujours pas. Seuls ma mère et mon mari étaient au courant. Je ne sais pas si je suis vraiment la meilleure pâtissière, mais j'ai eu de la chance.\"Modeste, la grande gagnante a malgré tout amplement mérité sa victoire, au terme de six semaines de compétition intense, dont elle a expliqué le déroulement à PureMedias : \"C'est très stressant ! La première journée, on commence très tôt le matin, vers 5 heures. Moi, en plus, j'ai besoin d'une heure pour mes cheveux, mon maquillage (rires). On termine vers minuit. Le deuxième jour de tournage (chaque épisode est tourné sur 2 jours, ndlr), on démarre plutôt vers 6 heures et on termine vers 20 heures. C'est très éprouvant, j'étais épuisée à la fin du concours.\"La cerise sur le gâteauConsidérée aujourd'hui comme une véritable chef pâtissière, la belle à plusieurs projets professionnels dans les fourneaux. Elle explique à L'Express : \"J'ai travaillé sur mon livre de recettes, vérifié les ingrédients, testé de nouvelles idées. (...) Je continue mon blog. Et dès le 14 décembre, j'encadre des ateliers à Mon Eclair. (...) Sinon, je m'intéresse de plus en plus au stylisme culinaire.\"Chelsea s'est aussi diversifiée pendant le tournage du programme et s'est reconvertie en professeur d'anglais pour... Cyril Lignac ! Elle se souvient : \"Je lui ai donné des cours une à deux fois par semaine, mais on a dû arrêter après son accident de scooter. Il se débrouille très bien en anglais ! C'était marrant, car cela m'a permis de voir une autre facette de Cyril, que celle de juré. Il est une réelle source d'inspiration.\" Une inspiration pour une prochaine collaboration gourmande entre ces deux derniers ? On en salive d'avance !",
    "date": "2016-12-08",
    "heading": "La grande gagnante de l'édition 2016 de l'émission Le Meilleur Pâtissier sur M6, c'est elle ! Chelsea, l'attachante candidate australienne, a remporté hier le concours culinaire. Très heureuse et émue, la jeune est revenue sur son parcours exemplaire et sur ses futurs projets.",
    "title": "Le Meilleur Pâtissier : Chelsea, la gagnante, réagit à sa victoire"
}