{
    "article": "Twitter a dévoilé, ce mercredi 7 décembre, le classement des séries qui ont le plus agitées sa twittosphère.\"Game of Thrones\" et \"The Walking Dead\" en tête !Pas de grosses surprises pour le haut du classement. En effet, la première et deuxième place sont respectivement attribuées aux deux plus grosses séries du moment, \"Game of Thrones\" et \"The Walking Dead\". Grâce à la résurrection de Jon Snow, la revanche de Cersei, le nombre incalculable de morts − dont celle tant attendue de Ramsay Bolton donné en pâture aux chiens −, la saison 6 du show de HBO offrait vraiment de multiples sujets de conversations. \"The Walking Dead\" aussi a su faire monter la pression avec le buzz autour de Negan et de sa batte nommée Lucille. Les paris et les interrogations, sur la ou les victimes de ce dernier, étaient sur toutes les lèvres.Une autre série forte, mais dans un autre registre, se hisse à la troisième place : \"Grey's Anatomy\". La fiction américaine continue de passionner ses plus fidèles fans et ce, toujours après treize saisons. Avec la mort du docteur Derek Sheperd, alias Patrick Dempsey , le show aurait pu s'essouffler. Pourtant, le contraire s'est produit et \"Grey's Anatomy\" se découvre un nouveau souffle. Le trio entre Meredith, Maggie et Nathan ne manque pas de faire parler sur Twitter.Netflix n'a pas dit son dernier motDans ce top 10, deux séries de Netflix ne sont pas en reste. \"Orange is The New Black\" atteint la sixième place du classement avec sa saison 4 qui a beaucoup fait réagir sur les réseaux. Dénonçant la violence raciale aux États-Unis, nombreux ont été ceux à commenter la direction choisie lors de cette saison. À la septième place, \"Stranger Things\" a su créer la surprise cette année, en se glissant au coeur de toutes les discussions. Un hymne d'amour dédié aux blockbusters des années 1980, avec de jeunes acteurs qui ont fait la force de cette nouveauté. Et vous, quelle est la série que vous commentez le plus ?",
    "date": "2016-12-08",
    "heading": "Cette année, les fictions télévisées ont réussi à faire parler d'elles, que ce soit lors d'une soirée entre amis ou au détour d'un café au bureau, mais également sur les réseaux sociaux. En guise de rétrospective,",
    "title": "La série la plus commentée sur Twitter est..."
}