{
    "article": "Septembre 2016. David Pujadas et Léa Salamé inaugurent L'Émission Politique, un nouveau talk-show dédié aux débats de société, lancé en remplacement de l'obsolète Des paroles et des actes. Invité de cette première édition :Nicolas Sarkozy. En environ deux heures, l'ex-président est, tour à tour, interrogé par Pujadas, Salamé, François Langlet et Karim Rissouli. Mais ce qu'il ignore, c'est que la production lui a réservé une petite surprise pour la fin.Elle s'appelle Charline Vanhoenacker. Radieuse et assurée, la journaliste fait son entrée sur le plateau... avec une casserole. Aussitôt arrivée, elle entame une longue chronique incisive et désopilante, qui ne manquera pas de faire sourire l'ancien chef d'État. La séquence est un succès. Dans les éditions suivantes, à Arnaud Montebourg , elle offrira un melon et à Alain Juppé... une planche de skateboard.La plus française des belgesTalent brut originaire de Belgique, Miss Vanhoenacker se voit journaliste dès son plus jeune âge. Après un court passage sur les bancs de l'université libre de Bruxelles, elle intègre les rangs de l'École Supérieure de Journalisme de Paris, avant de faire ses débuts professionnels dans la rédaction du quotidien belge, Le Soir. Mais c'est grâce à ses chroniques décalées présentées sur une radio locale que la jeune femme va sortir de l'anonymat et se faire un nom dans l'Hexagone.Elle est vite repérée par France Inter, qui lui offre une plage horaire dans l'émission de Pascale Clark, qui sera à son tour conquise par le talent de cette étoile montante belge. De ses chroniques aux côtés de Patrick Cohen à l'animation de l'incontournable Si tu écoutes j'annule tout avec Alex Vizorek, la suite est un enchaînement de succès. Cerise sur le gâteau : une arrivée en trombe dans le groupe France Télévisions, qui lui laissera \"Carte Blanche\" dans L'Émission Politique. Et au vu de ses triomphants débuts, il y a fort à parier que la suite devrait être tout aussi prometteuse.",
    "date": "2016-12-09",
    "heading": "Elle est, depuis septembre 2016, la caution humoristique de la très sérieuse Émission Politique de France 2, et pour ceux qui en doutent encore : ses apparitions sont à ne pas manquer ! Portrait d'une journaliste qui n'a pas son humour dans sa poche.",
    "title": "Charline Vanhoenacker, la journaliste qui taquine les politiques"
}