{
    "article": "Pour le Haut Commissaire à la réforme des retraites, Jean-Paul Delevoye, l'âge légal de départ à la retraite ne devrait pas bouger. Dimanche, Jean-Paul Delevoye a redit que sa \"feuille de route\" ne prévoyait pas de toucher à l'âge légal de départ, fixé à 62 ans, \"malgré la polyphonie gouvernementale\".Pour lui, c'est \"très clair\" : \"les engagements pris devant les partenaires sociaux en octobre dernier maintiennent la possibilité de partir à la retraite à partir de 62 ans dans le nouveau système universel\", a assuré M. Delevoye dans un entretien au quotidien Midi Libre.Un régime universel pour remplacer les 42 actuels Il faut dire que le gouvernement n'avait pas affiché de ligne claire ces dernières semaines. Le Premier ministre Edouard Philippe et plusieurs ministres ont suscité la confusion ces derniers jours en assurant tout à la fois que la réforme Delevoye ne toucherait pas à l'âge légal de 62 ans - promesse de campagne d'Emmanuel Macron - tout en évoquant un possible allongement de la durée du travail pour financer la dépendance et le grand âge.Le Haut commissaire consulte depuis plus d'un an syndicats et patronat sur le futur régime universel censé remplacer les 42 existants. Ils ont notamment abordé cette semaine la question des dispositifs de solidarité tels que les pensions de réversion versées aux veuves et veufs. Retraite à pointsAlors que le système actuel pénalise les carrières courtes et hachées, le Haut commissaire entend \"corriger cette injustice\" grâce au système à points. \"Chaque fois que vous aurez un revenu, vous acquérez des points (...) À partir de 62 ans, c'est vous qui déterminerez le moment de partir en fonction du niveau de pension que vous estimez suffisant\", a-t-il rappelé.Les discussions doivent se terminer début mai, Jean-Paul Delevoye se tenant prêt à remettre ses propositions en juin.",
    "date": "2019-04-07",
    "heading": "Alors que la communication gouvernementale sur la réforme des retraites a été plus que trouble ces derniers jours, le Haut commissaire à la réforme assure que l'âge de départ ne devrait pas bouger. Il est fixé actuellement à 62 ans.",
    "title": "Retraites : l'âge de départ ne bougera pas, assure Jean-Paul Delevoye"
}