{
    "article": "À l'approche des élections européennes, à gauche, seuls le Parti socialiste et Place publique (PP) ont réussi à s'unir. Yannick Jadot, tête de liste Europe Écologie-Les Verts et Benoît Hamon qui emmène Génération.s, ont refusé toute alliance. Pourtant, selon un sondage Harris Interactive / Agence Epoca pour LCI, RTL et Le Figaro publié dimanche 7 avril, une majorité de Français estime que les eurodéputés des listes EELV, PS et Place publique voteront de la même façon au parlement européen. Chez les sympathisants socialistes, ils sont 66 % à le penser, le chiffre tombe à 44 % du côté des sympathisants EELV. Plus généralement, un Français sur deux juge \"proches\" les listes EELV, PS et Place publique, jugeant leurs projets politiques mais aussi leur vision de l'Europe. Dans le détail, 82 % des électeurs PS/PP jugent les deux listes \"proches\" concernant leur projet politique et 74 % concernant leur vision de l'Europe. Chez les sympathisants EELV, ils sont 64 % a jugé \"proches\" les projets politiques des deux listes, 59 % a jugé \"proches\" les visions des deux listes sur \"la construction européenne\". La conclusion de Raphaël Glucksmann : \"Si la situation est si grave, pourquoi Benoît, pourquoi Yannick, on n'arrive pas à mettre nos idées en commun ?\"par France InterSi Yannick Jadot refuse l'idée d'une alliance, Raphaël Glucksmann plaide quant à lui pour rapprochement des trois listes avec celle de Benoît Hamon. \"Si la situation est si grave, pourquoi Benoît, pourquoi Yannick, on n'arrive pas à mettre nos idées en commun ?\", avait plaidé Raphaël Glucksmann jeudi 4 avril lors du débat organisé par France inter et France 2 réunissant les têtes de listes candidates aux élections européennes.",
    "date": "2019-04-07",
    "heading": "Selon un sondage réalisé pour LCI, RTL et Le Figaro, 64 % des sympathisants EELV jugent les projets politiques des listes PS-Place publique et EELV \"proches\". Le chiffre grimpe à 82 % chez les sympathisants PS-Place Publique.",
    "title": "Sondage : pour une majorité d'électeurs écologistes, EELV est proche de l'alliance PS-Place publique "
}