{
    "article": "L'épidémie de coronavirus se propage à travers le monde. En France, 423 personnes personnes ont été contaminées et sept personnes sont décédées, selon les dernières informations jeudi 5 mars Jérôme Salomon, directeur général de la Santé. Conséquence de cette épidémie, les Français se ruent chez le médecin, via notamment la téléconsultation. Remboursé par la Sécurité sociale depuis septembre 2018, ce mode de consultation a décollé ces derniers jours sur Doctoblib, plateforme de mise en relation médecins et patients. \"On a eu une augmentation de 40% des téléconsultations depuis lundi\", affirme vendredi 6 mars au micro de RTL Stanislas Niox-Château, co-fondateur de Doctolib. \"C'est déjà une solution qui a été très utilisée en Chine depuis le mois de janvier avec entre 400.000 et 800.000 téléconsultations par jour suivant les services\", explique-t-il.\"En fait la téléconsultation apparaît comme une solution assez évidente pour soigner les patients à distance, les orienter tout en limitant la propagation du coronavirus\", explique-t-il. \"Nos professionnels de santé nous ont tous remonté qu'il y avait la peur des salles d'attente et la volonté d'être soigné, d'être orienté au plus vite, liés à cette épidémie.\"La téléconsultation gratuite pour les médecinsLes patients ne sont pas les seuls demandeurs, car la plateforme affirme avoir \"eu des centaines de demandes des professionnels de santé ces derniers jours\". Dès ce vendredi, Doctolib propose donc la gratuité des téléconsultations pour tous les médecins, contre 79 euros par mois habituellement. \"On va financer intégralement l'installation, l'équipement et la gestion du service. Durant la période de la crise, zéro euro ne sera facturé au médecin\", assure Stanislas Niox-Château. Ce qui aura un coût pour Doctoblib entre 500.000 et 1 million d'euros suivant l'ampleur de la crise. Pour autant, la téléconsultation ne fait pas tout, rappelle Stanislas Niox-Château. \"Pour moi, la téléconsultation, c'est un moyen pour les praticiens pour suivre les patients à domicile et mieux les orienter. Ça ne remplacera jamais la consultation présentielle, ça ne remplacera jamais les hôpitaux qui doivent gérer cette crise sanitaire\", martèle-t-il.",
    "date": "2020-03-06",
    "heading": "Face à l'épidémie de coronavirus, Doctolib met à disposition gratuitement à partir de vendredi son service de téléconsultation pour tous les médecins de France.",
    "title": "Coronavirus : 40% d'augmentation des téléconsultations sur Doctolib depuis lundi"
}