{
    "article": "Dans l'Ouest, la Vendée et les Deux-Sèvres étaient déjà placées en vigilance depuis vendredi matin. Des crues sont en cours sur le Lay, en Vendée, la Sèvre Niortaise, dans les Deux-Sèvres, la Dives, dans le Calvados, l'Eure-Amont, en Eure-et-Loir, et sur la Gimone, dans le Lot, précise Météo France. • Averses de neige samedi Samedi, de fréquentes averses toucheront le sud de la Garonne et les Pyrénées dès la pointe du jour. Elles perdureront une bonne partie de la journée sur la chaîne des Pyrénées et donneront de la neige au-delà de 800 mètres. Des averses, de neige à partir de 600 à 700 m, toucheront également en matinée les régions allant de la Normandie au Centre-Val de Loire, de l'ouest de la Nouvelle-Aquitaine vers Auvergne-Rhône-Alpes, la Bourgogne-Franche-Comté, l'Alsace. Elles s'étendront à la mi-journée à l'ensemble de la région Est. L'après-midi, ces averses deviendront de plus en plus rares, de belles éclaircies parviendront même à percer.Le ciel restera le plus souvent bien dégagé sur le Languedoc-Roussillon et la région Paca, au prix du Mistral et de la Tramontane soufflant jusqu'à 80 à 90 km/h. Le ciel de Corse sera mitigé, les nuages les plus menaçants lâcheront quelques ondées.• Les températures baissent Ailleurs, le ciel sera variable, les plaques de nuages bas présentes sur le nord-est du pays se dissiperont en matinée, le ciel sera variable plus à l'ouest, la couverture nuageuse déjà bien compacte au lever du jour sur la pointe de Bretagne gagnera peu à peu du terrain vers l'est annonçant l'arrivée d'une nouvelle dégradation pluvieuse en cours de nuit de samedi à dimanche.Le vent de sud-ouest se renforcera sur les côtes de Manche en soirée en relation avec l'arrivée de cette nouvelle perturbation atteignant 60 à 70 km/h voire 90 sur les caps les plus exposés.De faibles gelées seront attendues sur l'est et le centre du pays au lever du jour. Ailleurs, le thermomètre affichera 0 à 3 degrés sur la moitié nord du pays, 3 à 5 sur le sud, 6 à 8 le long de la Méditerranée, 8 à 10 sur la façade atlantique et la Corse. Les maximales seront proches de 8 à 13 degrés en général, voisines de 15 à 18 vers la Côte d'Azur et la Corse.",
    "date": "2020-03-06",
    "heading": "Météo France place cinq départements en alerte orange vendredi 6 mars après-midi, en raison du risque de crues. Il s'agit du Calvados, de l'Eure-et-Loir, de la Vendée, des Deux-Sèvres et du Lot.",
    "title": "Météo : 5 départements en vigilance orange en raison du risque de crues"
}