{
    "article": "Le Parti socialiste et Place publique mènent avec Raphaël Glucksmann leur campagne pour les élections européennes, concurrencés par des listes menées par Yannick Jadot (Europe Ecologie-les Verts) ou Benoît Hamon (Génération.s). Invité de franceinter dimanche 7 avril, Olivier Faure a soutenu son projet de \"gauche de transformation\", admettant que sa volonté de rassemblement des divers courants n'était pas suivie. \"Si c'était seulement pour nous rassembler entre nous,il fallait simplement faire un congrès. La gauche a besoin d'oxygène, et besoin de retrouver une force qu'elle n'a plus\", constate le Premier secrétaire du PS, qui a évoqué un exercice d'autocritique de son parti après l'échec de 2017.\"Il n'y a pas le grand-frère qui discipline tous les autres\"\"Nous ne sommes pas les seuls à avoir perdu l'élection présidentielle, mais nous sommes le seul parti à avoir fait un inventaire, à avoir osé nous regarder dans un miroir et nous dire que nous n'avions pas tout réussi\", déclare t-il. Aujourd'hui éclatée, \"la gauche n'appartient à personne\", clame Olivier Faure. \"Il n'y a plus de force à gauche qui soit hégémonique. Il n'y a pas le grand-frère qui discipline tous les autres\". \"Oui, c'est trop le bordel à gauche. Mais en même temps, il y a des gens qui font l'effort de le réduire, et de se rassembler avec des gens qui leur ressemblent pas forcément. Ca c'est pour moi la meilleure façon de faire de la politique\".\"Je veux pas seulement témoigner, être avec 5 copains à l'arrière de l'hémicycle et de temps en temps on braille!\", a t-il encore dénoncé en référence aux eurodéputés Génération.s qui ont affiché leur volonté de se dissocier du groupe socio-démocrate au Parlement européen.",
    "date": "2019-04-08",
    "heading": "Le Premier secrétaire du Parti socialiste a défendu la tête de liste de son parti pour les élections européennes, admettant l'éclatement des courants au sein de la gauche. \"Il n'y a plus de force à gauche qui soit hégémonique\", constate t-il, soutenant toutefois un projet de rassemblement avec des personnalités qui ne leur \"ressemblent pas forcément\".",
    "title": "Européennes : \"Oui, c'est le bordel à gauche\", dit Olivier Faure"
}