{
    "article": "Le coronavirus Covid-19 continue de se propager en France et les premières victimes apparaissent. Selon les informations de France 3 Paris Île-de-France, un homme porteur du virus serait mort dans la nuit du jeudi 5 au vendredi 6 mars à Mery-sur-Oise (Val-d'Oise). C'est le maire de la commune Pierre-Edouard Eon qui a annoncé ce décès. Âgé de 85 ans, l'homme était déjà très malade et affaibli physiquement. Il avait été repéré parmi les neuf cas du « cluster », un foyer de contamination au coronavirus dans le département. Les personnes y ont été identifiées entre le mardi 3 mars et le jeudi 5 mars. Parmi elles, la compagne de l'homme est également contaminée. Confinée, elle est âgée de 84 ans.La victime avait été en contact avec deux personnes infectéesL'Agence régionale de santé tente actuellement d'y voir plus clair dans cette affaire. Son enquête sanitaire tente de déterminer comment l'homme a été contaminé. Selon les premiers éléments relayés France 3 Paris Île-de-France, la victime aurait été en contact avec deux autres personnes infectées qui venaient du sud de la France. Une information confirmée par le mairePierre-Edouard Eon explique que la personne a rapidement été prise en charge. « Elle a présenté des symptômes très rapidement. Elle a été détectée il y a deux jours, ça a été officiellement confirmé hier matin et elle a été immédiatement hospitalisée », raconte-t-il vendredi au micro de BFMTV.Une potentielle propagation du virus est prise très au sérieux par les autorités locales. Si les établissements scolaires restent ouverts, le préfet du Val-d'Oise Amaury de Saint-Quentin a interdit les rassemblements « de toute nature en milieu clos (concerts, salons, expositions, réunions publiques, manifestations culturelles ou sportives, exercice des cultes...) jusqu'au mars 2020 inclus ».",
    "date": "2020-03-06",
    "heading": "France 3 Paris Île-de-France rapporte qu'un homme infecté par le coronavirus Covid-19 est décédé dans la nuit du jeudi 5 au vendredi 6 mars à Méry-sur-Oise dans le Val-d'Oise.",
    "title": "Coronavirus : un homme de 85 ans décède dans le Val-d'Oise"
}