{
    "article": "LFI a annoncé samedi 6 avril avoir déjà récolté 1,5 million d'euros grâce à l'emprunt populaire que le parti a lancé il y a moins d'une semaine pour financer sa campagne aux élections européennes, selon un message à ses militants transmis à l'AFP. Dimanche 31 mars, Jean-Luc Mélenchon en appelait aux électeurs pour financer la campagne du parti. Il expliquait que LFI n'avait pas \"trouvé des prêts bancaires suffisants pour couvrir le coût total de l'opération élections européennes\". \"Je vous appelle, si vous en avez les moyens, à nous prêter de l'argent et cet argent sera remboursé au maximum le 31 mars 2020\", demandait-il dans une vidéo. En quelques jours seulement, l'appel du leader de la France insoumise a porté ses fruits. \"Merci à toutes celles et à tous ceux qui ont participé à l'emprunt populaire que nous avons lancé dimanche dernier sur la plateforme finactions.fr. En 5 jours, nous avons récolté 1,5 million d'euros. C'est exceptionnel\", se félicite le parti de Jean-Luc Mélenchon, assurant que \"ces prêts seront intégralement remboursés après les élections européennes\".Le Rassemblement national également lancé un emprunt populaire La loi limitant à 2 millions d'euros le montant de l'emprunt populaire, LFI se fixe comme objectif d'\"atteindre rapidement ce plafond pour assurer à notre campagne son indépendance face aux banques\". \"Cette mobilisation est la démonstration de notre capacité à rassembler largement et à convaincre grâce à notre programme\", estime le parti, dont la liste est conduite par Manon Aubry. LFI avait indiqué dimanche dernier que son \"budget global envisagé\" était de \"4 millions d'euros\". Le Rassemblement national a aussi annoncé cette semaine le lancement d'un emprunt auprès des Français pour financer sa campagne.",
    "date": "2019-04-07",
    "heading": "En cinq jours seulement, la France insoumise (LFI) assure avoir récolté 1,5 million d'euros auprès de ses sympathisants pour financer sa campagne des européennes.",
    "title": "Emprunt populaire pour les européennes : la France insoumise a déjà engrangé plus de 1,5 million d'euros"
}