{
    "article": "Ingrid Levavasseur, figure du mouvement et initiatrice d'une liste \"gilets jaunes\" pour les élections européennes, dont elle a renoncé à prendre la tête, a annoncé dimanche la création d'une association d'aide aux familles monoparentales et d'un autre mouvement pour peser sur les municipales. L'association \"Racines positives\" se donne \"pour objectif la création d'un réseau d'accueil pour familles monoparentales\", détaille dans un communiqué l'ancienne figure du mouvement social, qui élève seule ses quatre enfants.\"Ce réseau est destiné à toutes celles et tous ceux qui sont contraints, du fait de leur situation précaire, à renoncer à une évolution professionnelle\" et \"vise à améliorer leur quotidien, à leur redonner une dignité et à leur offrir des conditions propices à la reprise d'études\", précise-t-elle.Elle se prépare pour les municipales de 2020L'aide-soignante de 31 ans, qui a réuni ses soutiens samedi à Paris, a aussi fondé l'association \"Éclosion démocratique\", qui sera \"présente à chaque échéance électorale à partir des municipales de 2020\". Visant \"la fin des injustices sociales, la lutte contre les inégalités territoriales, l'égalité femmes-hommes, une Europe forte et solidaire, une démocratie pour tous avec tous, et une transition écologique efficace\", cette association entend faire des \"propositions élaborées par des commissions rassemblant des citoyens et des experts\". A la mi-mars, Ingrid Levavasseur avait annoncé qu'elle ne participerait plus aux manifestations des \"gilets jaunes\", dénonçant \"l'extrême violence\" qui les a émaillées.Elle avait dit se préparer aux municipales de 2020, voyant \"une page qui se tourne\" dans le mouvement social.",
    "date": "2019-04-07",
    "heading": "Ingrid Levavasseur, l'une des figures du mouvement des \"gilets jaunes\", a annoncé qu'elle créait une association pour aider les familles monoparentales. L'aide-soignante normande élève seule ses quatre enfants.",
    "title": "\"Gilets jaunes\" : Ingrid Levavasseur crée une association pour les familles monoparentales"
}