{
    "article": "Le pape François a accepté la démission de ses fonctions d'archevêque de Lyon du cardinal français Philippe Barbarin, mis en cause pour ses silences sur des abus sexuels commis par un ancien prêtre du diocèse, avant d'être relaxé, a annoncé vendredi 6 mars l'administrateur apostolique Michel Dubost. \"Cette démission n'est pas une surprise. (Mgr Barbarin) l'a annoncée, l'a réannoncée (...) mais pour autant nous sentons que nous vivons un moment très important pour le diocèse\", a déclaré devant la presse Mgr Dubost, qui assurait au quotidien la gestion du diocèse depuis la mise en retrait de Mgr Barbarin.Dans une déclaration diffusée au même moment sur la chaîne catholique KTO, Mgr Barbarin a souligné que \"ces quatre années ont été des années de grande, grande souffrance\". \"Je pense qu'il y a une grande souffrance que d'abord les victimes ont portée et c'est vraiment d'abord pour elles qu'il faut prier. C'était des actes affreux et il est important qu'une page se tourne et que vienne quelqu'un qui parcoure une nouvelle étape avec tout le diocèse de Lyon\".Une décision qui demandait réflexionPeu après l'annonce de sa relaxe par la cour d'appel de Lyon le 30 janvier, le prélat avait annoncé qu'il remettrait une nouvelle fois sa démission au pape pour permettre à l'Église de \"tourner la page\" de cette affaire symbole des défaillances de l'Église face à la pédocriminalité dans ses rangs. Le pape François s'était laissé un délai de réflexion pour répondre à la nouvelle demande de démission. Se disant très attaché à la présomption d'innocence, il avait refusé qu'il démissionne en mars 2019 après sa condamnation en première instance, dans l'attente de la décision de la cour d'appel.Après sa condamnation en première instance à six mois de prison avec sursis pour ne pas avoir dénoncé les agressions sexuelles commises par un prêtre du diocèse sur de jeunes scouts entre 1971 et 1991, l'archevêque de Lyon s'était mis en retrait du diocèse.La nomination du successeur de Mgr Barbarin pourrait intervenir dans un délai de \"deux à quatre mois\". D'ici là, Mgr Dubost continuera d'assurer l'intérim. Une messe solennelle sera tenue le 15 mai en présence de Mgr Barbarin à la primatiale de Lyon \"pour lui dire au revoir et merci\", a précisé le prélat.",
    "date": "2020-03-06",
    "heading": "Le pape François s'était accordé un délai de réflexion pour répondre à la nouvelle demande de démission du cardinal Barbarin, relaxé le 30 janvier en appel après sa condamnation en 1ère instance pour ses silences sur les abus sexuels d'un prêtre du diocèse de Lyon.",
    "title": "Le pape François accepte la démission du cardinal Barbarin"
}