{
    "article": "L'hôpital de Jonzac suspend un second praticien. L'établissement situé en Charente-Maritime a annoncé vendredi 6 mars avoir qu'il s'agit d'un anesthésiste. L'homme avait déjà été condamné pour détention d'images pédophiles, selon une source proche du dossier. \"Le docteur (Jean-André) Cuot a fait l'objet ce jour d'une mesure de suspension dans l'intérêt du service, à effet immédiat\", précise dans un communiqué le Centre hospitalier de Jonzac. \"La direction de l'établissement tient à préciser que le volet du casier judiciaire du Dr Cuot accessible à l'employeur ne portait aucune mention de condamnation\", a indiqué l'hôpital. Joël Le Scouarnec jugé dès le 13 mars Selon une source proche du dossier, le passé de cet anesthésiste a resurgi à l'occasion de l'enquête ouverte en 2017 lors de l'arrestation de son collègue, le chirurgien Joël Le Scouarnec. Celui-ci sera jugé à partir du 13 mars pour viols et atteintes sexuelles sur quatre mineures, et il est soupçonné d'avoir fait au total près de 350 victimes durant toute sa carrière. Entendu comme témoin, l'anesthésiste aurait lui-même mentionné aux enquêteurs sa condamnation vers 2007 à une amende de 2.000 euros et à une peine de trois mois de prison avec sursis pour détention et diffusion d'images pédopornographiques.Le parquet de Saintes a refusé de commenter les informations selon lesquelles une enquête préliminaire aurait été ouverte récemment pour visionnage d'images pédopornographiques. Le Dr Pascal Révolat, président de l'Ordre des médecins en Charente-Maritime depuis mars 2018, a expliqué n'être \"au courant de rien\". \"Nous allons faire des recherches\", a-t-il ajouté en précisant que l'ordre n'est pas récipiendaire de ce type d'information.",
    "date": "2020-03-06",
    "heading": "Un médecin anesthésiste de l'hôpital de Jonzac, en Charente-Maritime a été suspendu après une condamnation pour détention d'images pédophiles. Il s'agit du deuxième cas dans cet établissement, alors que le procès du chirurgien Joël Le Scouarnec pour viols et atteintes sexuelles débute le 13 mars prochain.",
    "title": "Pédophilie : un second praticien suspendu à l'hôpital de Jonzac "
}