{
    "article": "Les cale-tête ou oreillers anti-tête plate sont inutiles, voire dangereux. Les experts rappellent par ailleurs que la tête plate est un problème esthétique, n'entraînant pas de troubles de développement, et qu'elle s'atténue quand l'enfant grandit. Laisser bouger un bébé quand il est éveillé, le stimuler, ne pas l'immobiliser avec un cale-tête ou dans un siège-coque... La Haute autorité de santé (HAS) et le Conseil national professionnel (CNP) de pédiatrie ont publié, jeudi 5 mars, une série de conseils pour prévenir la tête plate. Malgré le risque de tête plate, les bébés doivent dormir sur le dos afin d'éviter des morts subites du nourrisson, dont le principal facteur de risque est le couchage ventral, rappellent les experts. Une centaine de morts par an à cause de la position En effet, faire dormir le bébé sur le ventre multiplie par cinq les risques de mort subite du nourrisson, avertit le Pr Hugues Patural, du CNP de pédiatrie. De \"300 à 400 bébés meurent de façon inattendue en France tous les ans\". Parmi eux, une centaine en raison de leur positionnement. Comment prévenir les bébés à tête plate ?par Europe 1Mais, et c'est une source d'inquiétudes pour les parents, cette position peut provoquer des déformations du crâne - plagiocéphalies ou cranioplagies, noms savants de la \"tête plate\". \"La bonne nouvelle des études qui ont été faites c'est qu'il n'y a pas de retentissement sur le développement de l'enfant\" assure le Dr Pierre Gabach, de la HAS. Dans la plupart des cas, \"c'est bénin\".Solliciter le bébé Les données scientifiques montrent notamment qu'il n'y a pas de lien de causalité entre une plagiocéphalie et un retard neurodéveloppemental, des troubles spécifiques ophtalmologiques. \"Dans la très grande majorité des cas, les déformations crâniennes disparaissent à l'âge de 2 ans grâce à la mobilité spontanée du bébé qu'il faut préserver\", assurent ces spécialistes.La HAS recommande aux parents de laisser leur nourrisson libre de ses mouvements, notamment pour que son cou soit mobile - y compris sur le ventre lorsqu'il est éveillé et à condition qu'il soit surveillé. Elle préconise également de varier les postures du bébé, de l'encourager à tourner la tête spontanément en le sollicitant par le toucher, la vue ou par la voix ou des sons.Valoriser la mobilité et le portage Quand il est éveillé, la HAS recommande de l'installer sur un tapis ferme au sol avec des jouets répartis autour de lui, en évitant les arches de jeu et les mobiles qui vont fixer son attention en un endroit unique. Elle pointe en revanche \"les effets délétères des cale-tête, des sièges-coques et des coussins anti-tête-plate, objets qui se sont multipliés dans l'environnement des bébés et qui les empêchent de bouger librement.\"Le Pr Patural, du CHU de Saint-Étienne, regrette une \"tendance à moins s'occuper du bébé, à moins l'observer, à moins le regarder, à moins le prendre dans les bras\". Il pointe du doigt les \"balançoires ou balancelles qui vont se mettre à bercer le bébé dès qu'il se met à pleurer pendant que papa et maman continuent à jouer à la PlayStation ou à autre chose\". \"On est sur ce type de problématique sociale où effectivement le portage du bébé n'est pas valorisé, le soin apporté à développer la sensorialité de son bébé n'est pas assez soutenu\", estime le médecin.",
    "date": "2020-03-06",
    "heading": "C'est un facteur d'inquiétude pour certains parents : le risque de tête plate chez leur bébé - due au fait qu'il reste allongé sur le dos. Pour autant, il ne faut pas faire dormir un nouveau-né sur le ventre, cette position étant une cause de mort subite du nourrisson, avertissent des professionnels de santé.",
    "title": "Pour éviter la tête plate, laissez bouger les bébés et oubliez les objets inutiles"
}