{
    "article": "C'est Noël avant l'heure chez M6 ! Dans sa traditionnelle grille de programmes de fin d'année, la chaîne de Nicolas de Tavernost a glissé une émission pour le moins... surprenante. En effet, le 25 décembre, elle proposera à ses téléspectateurs Chien contre chat : qui sera le meilleur ?, un rendez-vous scientifique qui tranchera entre deux animaux de compagnie particulièrement adorés : le chat et le chien.Et qui d'autres que le sympathique Mac Lesgy pour mener un tel débat ! L'animateur de la Six sera épaulé dans sa lourde tâche par Faustine Bollaert et tous deux, recevront des conseils d'experts, parmi lesquels on retrouvera la vétérinaire Isabelle Pasquet. Comme l'indique le communiqué de la chaîne, les deux présentateurs verront s'affronter leurs animaux préférés (le chien pour Bollaert, le chat pour pour Lesggy), au cours d'une série de tests.La science au service des animauxChien contre chat : qui sera le meilleur ? sera l'occasion de mettre en lumière les différentes aptitudes de nos animaux de compagnie préférés, puis de les mettre en comparaison. L'émission s'attachera à définir, par exemple, qui du chat ou du chien et le plus rapide ou le plus agile. Des tests de mémoire seront également effectués, au moyen de calculs mentaux. Cette batterie d'épreuves permettra, enfin, de savoir dans quels domaines les chats se distinguent des chiens.Il faut cependant savoir que, selon une enquête du magazine Sciences et Avenirs réalisée auprès d'un panel de 14 000 foyers, les chats et des chiens ne sont pas les favoris des Français. S'ils sont 12,7 millions et 7,3 millions à les préférer, le vainqueur incontesté reste... le poisson rouge et 34,2 millions de faveur. Les oiseaux et les petits mammifères tels que le lapin complètent le classement. Et vous, quel est votre animal de compagnie préféré ?",
    "date": "2016-12-07",
    "heading": "La sixième chaîne va élucider l'une des énigmes les plus populaires de la vie animale dans un documentaire, qui sera diffusé le 25 décembre 2016.",
    "title": "Chien ou chat : M6 choisit le meilleur !"
}