{
    "article": "Il y a un peu plus d'un an, Pauley Perrette, l'interprète d'Abby dans le show populaire de M6 NCIS, a été très violemment agressée. Alors qu'elle était en train de rentrer chez elle dans un quartier de Los Angeles, la comédienne a été brutalement attaquée par un sans-abri. Celui-ci, visiblement atteint de troubles mentaux, a surpris celle qui se glisse dans la peau de la sympathique gothique depuis 13 ans, en enchaînant les coups, jusqu'à l'abandonner gisant au sol dans la rue...Laissée pour morteAujourd'hui, Pauley Perrette a trouvé le courage pour revenir sur cet épisode traumatisant de sa vie. Ainsi, elle a confié au magazine américain People : \"Parfois, même si ça semble bizarre, j'ai l'impression que ce drame était censé m'arriver, parce que j'ai beaucoup travaillé avec les sans-abris, et je connais bien les maladies mentales. Cela m'a aidé à comprendre.\" Ne s'étant jamais laissée meurtrir à cause de cette terrible épreuve, elle a choisi de se souvenir de l'incident avec philosophie afin d'en ressortir plus forte : \"Je pense que quelques soient les circonstances, quand tu es presque tuée, quand quelqu'un te tue presque, et que tu survis, tu considères ton existence sous un angle différent.\"L'horrible loi des séries...Hélas, un malheur n'arrivant jamais seul, l'actrice a dû gérer un autre coup dur au lendemain de son agression : le 13 novembre 2015, son meilleur ami qui n'est autre que le guitariste du groupe les Eagles of Death Metal, se produisait au Bataclan le soir des effroyables attentats qui ont frappé la France. Comme elle l'a expliqué à nos confrères de Télé Star : \"Durant plusieurs jours, nous n'avons pas su s'il était vivant ! Pendant vingt-quatre heures, j'ai eu très peur. Ce furent deux jours très perturbants. Tout s'est bien fini puisque j'ai passé Thanksgiving avec Eden. C'était formidable d'être ensemble et vivant.\" Fort heureusement, Pauley Perrette a su tourner la page, laissant derrière elle cette période sombre de son existence.",
    "date": "2016-12-07",
    "heading": "Agressée et laissée pour morte il y a un peu plus d'un an, Pauley Perrette, l'une des stars de NCIS, revient aujourd'hui sur cette attaque traumatisante. Relativisant sur cette terrible épreuve, l'actrice semble avoir décidé de tourner la page afin de continuer à avancer avec philosophie et courage.",
    "title": "NCIS : Pauley Perrette revient sur sa violente agression par un sans-abri"
}