{
    "article": "L'auteur présumé de l'attentat à la fourgonnette-bélier qui a fait 15 morts sur La Rambla, ainsi qu'un autre terroriste membre du commando ayant frappé la Catalogne, auraient effectué un \"aller-retour express\" en France le week-end précédant les attaques, selon BFMTV. Le Parisien, LCI et BFMTV révélaient, lundi, que l'Audi A3 ayant servi de voiture-bélier le 17 août à Cambrils, tuant une femme, avait été flashée pour excès de vitesse quelques jours auparavant en Essonne, en Île-de-France. Le véhicule était également passé par Paris. On apprend, mardi 22 août, que la voiture qui a également fait six blessés dans la nuit de jeudi à vendredi, avait effectué un \"aller-retour extrêmement rapide\", a indiqué le ministre de l'Intérieur Gérard Collomb sur BFMTV, confirmant les informations de la chaîne. \"Elle a bien été flashée\" le 12 août, a affirmé le ministre. \"Nous savions (...) qu'ils étaient venus effectivement en région parisienne, et nous avons transmis ces informations\" à l'Espagne, a précisé Gérard Collomb. Il est \"peut-être trop tôt dans l'enquête\" pour expliquer les raisons de cet \"aller-retour extrêmement rapide\", juge-t-il. Le ministre doit recevoir son homologue espagnol Juan Ignacio Zoido jeudi à Paris. BFMTV affirme mardi que la voiture flashée en France transportait \"deux membres de la cellule jihadiste, qui a attaqué Barcelone et Cambrils, dont Younès Abouyaaqoub, l'auteur présumé de l'attaque des Ramblas\". \"Les hommes de cette cellule ont passé la nuit dans un hôtel de la région parisienne avant de se rendre dans la capitale pour effectuer des achats dans un grand magasin\", selon une source proche de l'enquête à la chaîne. \"Après avoir réalisé leurs achats, Younès Abouyaaqoub et son complice sont repartis vers la Catalogne en passant, notamment, par le Puy-de-Dôme et l'Aube où la plaque d'immatriculation du véhicule a été lue\", précise la chaîne. Dans la nuit de jeudi à vendredi, cinq jihadistes ont foncé à bord d'une Audi A3 sur la promenade de Cambrils, une station balnéaire au sud de Barcelone, faisant un mort et cinq blessés avant d'être abattus par des policiers.",
    "date": "2017-08-22",
    "heading": "",
    "title": "Attentats en Espagne : Younès Abouyaaqoub s'était rendu à Paris avant l'attaque de Barcelone"
}