{
    "article": "C'est peut-être la goutte d'eau qui a fait déborder le vase chez certains élus Républicains. Lors de l'hommage aux résistants du Plateau des Glières, Emmanuel Macron pose une main sur le genou de Nicolas Sarkozy. Un geste, quelque peu déplacé pour certains révèle Le Figaro, qui a suscité l'agacement dans le camp des Républicains. Et ces derniers n'ont pas perdu de temps pour le lui faire savoir. Un déjeuner (prévu de longue date) s'est tenu le 3 avril à l'Assemblée nationale. Au programme, un repas de travail autour des jeunes Républicains, sur l'invitation de la députée de Haute-Savoie, Virginie Duby-Muller, précise Le Figaro. \"Une entrevue qui a pourtant pris une résonance particulière\" dévoile un des participants au quotidien, revenant en grande partie sur l'épisode des Glières. Beaucoup étaient \"curieux de savoir\" si la présence de Nicolas Sarkozy ce jour-ci était \"un satisfecit à Emmanuel Macron\" explique un député présent ce jour-là. Avant d'ajouter : \"Je comprends qu'un ancien président de la République réponde à l'invitation du chef de l'État. Mais qui sont les gardiens de son héritage ? Qui le défend quand la majorité l'attaque ? C'est nous\".Le Figaro nous apprend que l'image \"a pu choquer\" chez ces jeunes militants. \"Il y a une forme d'exclusivité de leur part. Ils ont l'impression que Nicolas Sarkozy leur appartient\", rétorque un autre sur place. \"Je vous aime\", lance Sarkozy Une polémique qui n'a pas lieu d'être finalement pour l'ex-chef de l'État, d'autant qu'il avait mis un point d'honneur à célébrer la mémoire des résistants des Glières, chaque année de son mandat. Tout en justifiant son choix par sa sortie de la vie politique et \"d'un jeu clanique\". Il aurait confié pendant ce repas : \"J'ai cessé d'être l'homme d'un seul parti\". Une réponse qui est loin de convaincre les militants, mais pour d'autres présents au déjeuner, sa nouvelle posture et son écoute ont été appréciées. \"Ce qu'on lui a dit l'a touché. Il a perçu que ça avait pu nous blesser\", rapporte Le Figaro, qui avance même que Nicolas Sarkozy leur aurait lancé \"Je vous aime. À chaque fois que je pourrai vous aider, je le ferai.\" L'ancien chef de file de la droite leur a demandé de \"donner un cap, un avenir\" afin de ne pas rester englué entre Marine Le Pen et Emmanuel Macron. Remettant à leur place, au passage, tous ceux qui s'adonnent à des petites phrases. \"Ma famille, c'est celle des gens qui s'engagent dans la vie politique, pas de ceux qui commentent. La politique, c'est digne, c'est noble.\" Sans doute une manière de dire qu'il était toujours dans le jeu, en acceptant les nouveaux mécanismes de la politique.",
    "date": "2019-04-06",
    "heading": "Nicolas Sarkozy et Emmanuel Macron se sont retrouvés le 31 mars dernier sur le Plateau des Glières pour un hommage aux résistants. Une scène qui est mal passée chez les élus Républicains, explique Le Figaro.",
    "title": "Pourquoi Sarkozy agace la droite"
}