{
    "article": "Une alliance entre plusieurs listes de \"gilets jaunes\" aux élections européennes pourrait être annoncée dans les jours qui viennent, a appris vendredi 5 avril l'AFP auprès d'un porte-parole de la liste \"Ralliement d'initiative citoyenne\". \"Nous sommes en discussions\" avec \"deux ou trois listes\" en vue du scrutin du 26 mai, assure Frédéric Mestdjian, porte-parole de la liste \"Ralliement d'initiative citoyenne\" (RIC), estimant qu'un rapprochement serait annoncé \"cette semaine ou la semaine prochaine\".Le financement de la liste RIC est assuré par \"un colistier\", ajoute le \"gilet jaune\", certain de pouvoir déposer d'ici au 3 mai, date limite pour le dépôt des candidatures, une liste de 79 candidats. \"On aura bien trop\" de candidats, se réjouit le porte-parole de la liste RIC, lancée par Ingrid Levavasseur, aide-soignante \"gilet jaune\" qui a ensuite renoncé à en être tête de liste le 13 février.Francis Lalanne à la manoeuvre Les discussions seraient avancées avec la liste soutenue par le chanteur Francis Lalanne, dont Jean-Marc Governatori, cosecrétaire national de l'Alliance écologique indépendante (AEI), a accepté de se porter \"caution financière\" à hauteur de 800.000 euros. \"Francis travaille au rassemblement\", confirme à l'AFP Jean-Marc Governatori, qui ajoute que \"la seule liste qui aura le financement sera celle où figurera Francis\". Thierry-Paul Valette, qui mène la liste \"Rassemblement des Gilets jaunes citoyens\", assure que des membres de la liste RIC \"ont essayé de (l')approcher\" mais qu'il a coupé court aux discussions. Il accuse les membres de cette liste de n'avoir \"pas de convictions\" ni de \"ligne claire depuis le début\". \"J'ai effectivement donné mon numéro à M. Valette, mais il ne m'a jamais appelé et je n'ai pas son numéro\", se défend Frédéric Mestdjian.Dans le baromètre Ifop Euro-Rolling mis à jour jeudi, les listes \"gilets jaunes\" sont créditées de 3 % des intentions de vote, en baisse après avoir atteint un pic à 5,5 % le 25 mars. Pour obtenir des députés européens, une liste devra atteindre, le 26 mai, 5 % des votes. Seules les listes qui obtiendront au moins 3 % des voix lors des élections européennes, le 26 mai, pourront prétendre à un remboursement de leurs frais de campagne.",
    "date": "2019-04-06",
    "heading": "Le porte-parole de la liste \"Ralliement d'initiative citoyenne\" (RIC) espère rallier la liste menée par le chanteur Francis Lalanne pour une candidature commune aux élections européennes.",
    "title": "​​​​​​Européennes : vers une alliance entre plusieurs listes \"gilets jaunes\" ?"
}