{
    "article": "Les interventions de Valéry Giscard d'Estaing se font de plus en plus rares. A 93 ans, il a accordé au quotidien un long entretien sur un sujet qui lui tient à cœur, l'Europe. Ce qui manque aujourd'hui à l'Europe selon lui ? \"Une grande voix\" pour l'incarner. Il estime que \"les dirigeants nationaux devraient désigner un président du Conseil européen qui soit connu et respecté par l'opinion publique\". Quant à savoir si Emmanuel Macron pourrait incarner un tel leadership, Valéry Giscard d'Estaing botte en touche. \"Je ne porte aucun jugement sur lui\", répond-il.De mauvais enjeuxValéry Giscard d'Estaing estime que l'on se trompe d'enjeux sur les élections européennes. \"Les médias dépeignent les élections européennes comme un événement politique de nature à régler un certain nombre de problèmes. Ce n'est malheureusement pas le cas. Si on promet de grands changements, que le Parlement européen n'a pas le pouvoir d'accomplir, il y aura une déception\", prévient-il.Selon lui, on politise trop ces élections et cela \"donne lieu à une agitation inutile\". \"Il faut être clair : il ne s'agit ni d'un référendum, ni d'une élection constituante\", martèle-t-il.DésamourInterrogé sur le désamour des Européens pour l'UE, il estime que ces derniers \"craignent un dessaisissement de certains sujets de leur vie quotidienne\". Selon lui, le plus grand enjeu collectif est aujourd'hui, l'arrivée d'une population étrangère en Europe. Or \"aucun pays européen ne peut traiter seul ce problème, et la population en tire la conclusion que le système européen est perméable, alors qu'au contraire, il devrait être renforcé\", analyse-t-il. L'ancien président de la République milite pour une Europe confédérale. \"Les États gardent certaines compétences. L'éducation, la santé, certains aspects de la culture notamment. Et sur les sujets qui demandent une décision conjointe, on doit agir en confédération\", précise-t-il. OptimismeTout en regrettant le recul de la place de l'Europe dans le monde, l'ancien président de la République se veut optimiste et dit ne pas craindre la montée des extrêmes. \"On ne doit pas redouter ce risque qui n'est pas vraisemblable. Il y a un instinct, une sagesse populaire qui fait penser qu'il est plus raisonnable d'avoir une Europe plus ou moins organisée, que de ne pas avoir d'Europe du tout\", estime-t-il.\"Gilets jaunes\" et BrexitLa crise des \"gilets jaunes\" \"traduit une insatisfaction, qui existe, qu'on ne doit pas traiter par le mépris\" pour Valéry Giscard d'Estaing. \"Les gilets jaunes ont le sentiment d'être victimes d'une injustice individuelle qu'ils voudraient voir corrigée. Cela ne peut se faire que dans le cadre d'un remaniement très large de la dépense publique\", analyse-t-il.Interrogé sur le Brexit, l'ancien président de la République pense que leur départ est une clarification. \"Les Anglais n'ont jamais vraiment fait partie de l'Europe. Ils veulent vivre indépendamment de l'UE, ça a toujours été comme cela\", explique-t-il. C'est d'ailleurs lui qui a rédigé l'article qui permet à un pays de sortir de l'UE.\"Au début des années 2000, il y a eu une campagne de la presse américaine disant que l'UE était une prison : qu'on pouvait y entrer, mais pas en sortir. Je me suis dit qu'il fallait, en effet, prévoir une possibilité de sortie dans des conditions légales, diplomatiques. D'où l'article 50 que j'ai rédigé de ma main », se souvient-il.",
    "date": "2019-04-06",
    "heading": "Dans un entretien accordé au Parisien, l'ancien président de la République analyse les enjeux du scrutin et livre sa vision de l'Union européenne avant d'aborder le Brexit et la crise des \"gilets jaunes\".",
    "title": "Valéry Giscard d'Estaing regrette l'absence d'une \"grande voix\" pour incarner l'Europe"
}