{
    "article": "BFMTV précise, lundi 21 août, que l'Audi A3 ayant servi dans l'attaque sur la promenade de Cambrils avait été flashée \"une semaine avant\" dans l'Essonne, en Île-de-France. Le véhicule, immatriculé en Espagne, ni loué ni volé mais fréquemment utilisé par l'un des membres du commando, selon la chaîne, \"a ensuite été repéré à Paris. Plusieurs personnes se trouvaient à bord\", indique BFMTV, citant des sources proches de l'enquête. Dans la nuit de jeudi à vendredi, quelques heures après l'attentat de Barcelone, une autre attaque avait lieu à Cambrils, à 120 km au sud de Barcelone. Vers minuit heure locale, une Audi A3 avait foncé sur la promenade du bord de mer. Elle avait été arrêtée par un barrage de la police catalane, les Mossos d'Esquadra, qui abattaient ses cinq occupants, des \"terroristes présumés\" portant de fausses ceintures d'explosifs, une hache et des couteaux. Bilan : une femme tuée et six personnes, dont un policier, blessées.Alors que l'enquête se poursuit pour mettre au jour l'ensemble du réseau, une avancée met en lumière la coopération européenne sur le dossier. Des sources proches de l'enquête ont révélé au Parisien que l'Audi des terroristes avait été flashée en excès de vitesse en région parisienne, environ une semaine avant les attaques. Cependant, \"à ce stade\", aucune \"connexion\" avec la France n'a été mise confirmée, ni aucun lien \"logistique\". Ces révélations permettent cependant de cerner un peu mieux la cellule, qui semble avoir été composée d'une douzaine de membres, dont plusieurs ont grandi à Ripoll, dans les Pyrénées espagnoles.",
    "date": "2017-08-21",
    "heading": "Alors que Le Parisien révélait lundi matin que l'Audi A3 utilisée par les terroristes de Cambrils avait été flashée en France pour excès de vitesse une semaine avant l'attaque, BFMTV précise qu'elle a été aperçue dans la capitale. Pourquoi le véhicule utilisé comme voiture-bélier à Cambrils jeudi soir dernier est-il passé par la France une semaine plus tôt ? L'enquête devra notamment lever le voile sur ce point.",
    "title": "Attentats en Espagne : la voiture-bélier de Cambrils avait été repérée à Paris avec plusieurs personnes à bord"
}