{
    "article": "Mounir Mahjoubi a-t-il toujours eu l'image d'un homme bien éduqué et exempt de tout reproche ? Pas forcément, révèlent aujourd'hui certains de ses ex-collaborateurs avant qu'il n'entre vraiment dans la sphère politique. Le magazine Society rapporte aujourd'hui les témoignages de ses anciens collègues dans une société où il \"avait eu une ascension fulgurante\", l'agence BETC Digital. Et les témoignages sont forts, décrivant un homme pressé, soucieux de son image plus que du relationnel. \"Il mettait une pression inimaginable. Au bout d'un moment, j'avais la nausée en venant au travail\", peut-on lire. Selon le magazine, Mounir Mahjoubi montrait à l'époque des faits (2012) une double personnalité. D'un côté un chef \"sympathique et compétent\" et de l'autre, un homme qui \"pousse ses équipes à bout et s'attribue les victoires des autres\". \"Il s'appuyait sur des jeunes sans expérience, manipulables et motivés, pour se faire valoir auprès des plus forts\", explique ainsi un collaborateur chez BETC Digital. \"Il n'était pas là pour les clients ni pour l'agence, mais pour construire son image personnelle\".« Dix personnes ont été traumatisées par Mahjoubi (...) J'avais l'impression qu'il voulait que tout le monde souffre autant qu'il a pu souffrir dans sa vie, surtout les plus faibles » affirme-t-on encore à propos de celui qui était directeur adjoint de BETC.Très proche de Macron Des témoignages à charge, relatant un comportement pouvant s'apparenter à du \"harcèlement moral\", mais jamais dénoncé à la direction à l'époque des faits. La directrice de l'agence, qui l'avait repéré en 2012, Mercedes Erra, dit n'avoir rien remarqué. Elle explique avoir \"regretté\" son départ en 2015. Interrogé par Society, Mounir Mahjoubi ne nie pas son \"côté dur\", le justifie même à certains égards. \"Je considère toujours que la cause que l'on a (...) nous dépasse tous. Et moi j'en fais une mission permanente\". Regrettant au passage d'avoir blessé si tel est le cas. \"Cela me fait du mal si j'ai pu faire vraiment du mal\", dit-il. Mounir Mahjoubi, dont la première expérience politique en mai 2012 tourne au vinaigre (investiture pour les législatives à la mairie du XIe arrondissement de Paris face à Patrick Bloche), va finalement retrouver un monde qu'il avait abandonné, las des déceptions. François Hollande l'appelle fin 2015 pour lui proposer le poste de président du Conseil national du numérique, poste qu'il prendra en février 2016. C'est Emmanuel Macron qui se chargera de la passation de pouvoir, alors au ministère de l'Économie, rappelle Society. Mahjoubi voit alors en Emmanuel Macron un homme différent, qui le comprend \"J'ai compris tout de suite que le mec en face de moi n'était pas du même calibre que les autres\". C'est tout naturellement qu'il s'engage aux côtés du futur président lors de sa campagne, après avoir démissionné. Encore une fois, pendant cette campagne, les personnes ayant travaillé avec lui décrivent un individu dont le management est dicté par \"la violence\". Après son départ de Bercy, Mounir Mahjoubi a reçu tous les salariés de son ministère pour des entretiens individuels. Lui-même concède la difficulté de travailler à ses côtés. \"Ils racontent que c'était génial de bosser pour moi, mais que, parfois, je veux tout, tout de suite, que c'est dur, qu'ils n'ont jamais autant bossé.\" Au total, sous son mandat, trois directeurs de cabinet auront travaillé sous ses ordres.",
    "date": "2019-04-06",
    "heading": "Parti du gouvernement pour briguer une candidature LaREM dans la capitale, Mounir Mahjoubi a un certain passif, révèlent certains de ses ex-collaborateurs dans Society.",
    "title": "La face sombre de Mounir Mahjoubi"
}