{
    "article": "Nouvelle condamnation pour Dieudonné M'Bala M'Bala. Le polémiste a été reconnu coupable de \"complicité d'injure à caractère antisémite\" après la diffusion sur Youtube, Deezer, Spotify et Apple Music, en juin 2017, d'une vidéo et d'une chanson intitulées \"C'est mon choaaa\".Mercredi 27 novembre, Dieudonné a été condamné à une peine de 90 jours-amende à 100 euros chacun, soit un total de 9.000 euros d'amende, pouvant lui valoir des jours de prison s'il ne les paie pas. Il devra aussi verser plusieurs milliers d'euros de dommages et intérêts ou frais de justice à sept associations antiracistes parties civiles. L'avocate du polémiste, Isabelle Coutant-Peyre, a indiqué à l'AFP qu'elle fera appel d'une décision \"pas conforme\" au périmètre admis de la liberté d'expression. Le tribunal correctionnel a estimé que les paroles de la chanson \"renvoient incontestablement, par voie d'insinuation, au drame de la Shoah qui est tourné en dérision\" et que le \"droit à l'humour\", invoqué par polémiste, \"se heurte à un autre droit, celui de la dignité humaine\". Dieudonné avait nié être le chanteur et l'auteur de cette chanson, écrite selon lui par un détenu dans le cadre d'un \"atelier de chanson potache\" en prison.Lors de l'audience, le 25 septembre dernier, le parquet avait requis dix mois de prison ferme à l'encontre de Dieudonné et 20.000 euros d'amende contre sa compagne, Noémie Montagne, propriétaire des comptes sur lesquels ont été publiées la chanson et la vidéo, selon les plateformes numériques. Les poursuites contre cette dernière ont été déclarées nulles en raison de vices de forme. Le polémiste de 53 ans était également jugé pour appel illicite aux dons, ayant publié un message en amorce de la vidéo appelant à la partager \"en masse (...) afin de lui permettre de payer son amende\" dans le cadre de sa condamnation pour sa chanson \"Shoah nanas\". Le tribunal l'a relaxé sur ce point, estimant qu'\"inciter un public à visionner une vidéo afin de percevoir des revenus ne peut s'analyser (...) comme une souscription publique\".Habitué des tribunaux, Dieudonné a été plusieurs fois condamné pour ses sorties antisémites, ce qui atteste selon les juges \"de sa propension à réitérer les discours de haine\".",
    "date": "2019-11-27",
    "heading": "Son avocate a annoncé qu'elle allait faire appel d'une décision \"pas conforme\" au périmètre admis de la liberté d'expression.",
    "title": "Une amende de 9.000 euros infligée à Dieudonné pour une chanson jugée antisémite"
}