{
    "article": "C'est une information qui fait froid dans le dos. En Belgique, un rapport interne d'une école maternelle de Flandre fait état de signes de \"radicalisation\" islamique chez les enfants scolarisés, comme le rapporte, ce lundi, le quotidien Het Laatste Niews, qui s'est procuré le document. Selon ce rapport interne d'une école de Renaix, intitulé \"Endoctrinement chez les tout-petits\", les comportements problématiques observés par les enseignants comprennent, par exemple, \"la récitation de verset du Coran durant la récréation, le fait de ne pas se présenter à l'école le vendredi pour des raisons religieuses ou le refus de donner la main\", indique la presse locale. Plus inquiétant encore, certains enfants auraient été aperçus en train de mimer un geste d'égorgement et de proférer des \"menaces de mort\" à l'encontre de \"non-croyants\". D'autres enfants auraient été traités de \"cochons\". Des faits qui remontent à 2016, selon le quotidien flamand Het Laatste. \"Les enfants de maternelle disent souvent des choses qu'ils ne comprennent pas tout à fait. Ils répètent ce qu'ils ont entendu à la maison ou ailleurs. Nous remédions à ce problème depuis un certain temps\", a réagi le directeur de l'école Dirk Moulart dans un entretien accordé au quotidien Le Soir. Il regrette la divulgation dans la presse de ce document interne. \"C'est une tempête dans une verre d'eau. Le document interne a été préparé sur la base de témoignages de quatre enseignants et de leurs expériences ces dernières années. Il concerne six enfants de trois familles connues par la police de Renaix. Cela ne représente qu'un seul pour cent du nombre total d'enfants\", souligne-t-il. D'après Het Laatste Niews, le Netwerk Islamexperten, un \"réseau d'experts de l'Islam\" censé proposer des solutions dans la lutte contre la radicalisation en milieu scolaire, a été appelé près de 500 fois par des écoles flamandes pour ces problèmes.",
    "date": "2017-08-21",
    "heading": "",
    "title": "Les enfants radicalisés dès la maternelle, en Belgique ?"
}