{
    "article": "Ces documents ont été déposés auprès de la Haute Cour de Londres dans le cadre d'un procès intenté par l'ex-actrice américaine de 38 ans à Associated Newspapers, la société éditrice du Daily Mail et de sa version dominicale Mail on Sunday. Elle reproche à ce dernier d'avoir atteint à sa vie privée en publiant des extraits d'une lettre adressée à son père Thomas Markle en août 2018.Elle l'accuse aussi d'avoir \"agi malhonnêtement\" en modifiant sa missive, une accusation rejetée par la Haute Cour de Londres dans une décision partielle rendue début mai. Les documents, cités par la BBC et l'agence Press Association, font référence à une interview donnée anonymement par cinq amis proches de Meghan au magazine américain People en février 2019, dans lequel ils dénonçaient les attaques qui la visaient. Un article dans lequel elle n'était pas impliquée, assurent-ils.Meghan Markle \"était devenue l'objet d'un grand nombre d'articles faux et dommageables dans des tabloïds britanniques, particulièrement le défendeur, qui lui ont causé une immense détresse émotionnelle et altéré sa santé mentale\", affirment-ils. \"Ses amis ne l'avaient jamais vu dans un tel état auparavant, et ils s'inquiétaient à juste titre pour son bien-être, particulièrement parce qu'elle était enceinte, laissée sans défense par l'institution et interdite de se défendre elle-même\", ajoutent-ils. Les documents affirment aussi que le mariage très médiatisé en mai 2018 de Meghan avec le prince Harry, 35 ans, petit-fils de la reine Elisabeth II, a généré plus d'un milliard de livres de retombées. Cette affaire constitue une action judiciaire distincte de la plainte du prince Harry, sixième dans l'ordre de succession au trône britannique, à l'encontre d'autres groupes de presse, qu'il accuse d'avoir intercepté des messages vocaux privés. Désormais installé en Californie avec sa femme, le prince a dénoncé à de multiples reprises la pression des médias sur son couple et en a fait la raison principale de sa mise en retrait de la famille royale, annoncée en janvier et effective depuis début avril.",
    "date": "2020-07-02",
    "heading": "Meghan, l'épouse du prince Harry, estime avoir été laissée \"sans défense\" par la monarchie britannique et \"interdite de se défendre\" lorsque, enceinte, elle était attaquée dans les tabloïds britanniques, selon des documents légaux cités par des médias britanniques.",
    "title": "Meghan laissée \"sans défense\" par la monarchie, selon des documents légaux"
}