{
    "article": "Christian devient le plus grand championLa question est de savoir jusqu'où il va aller ? Christian, le sympathique candidat du jeu de TF1 présenté par Jean-Luc Reichmann, est bien décidé à rafler tous les records. Et pour cause ! Alors qu'il a déjà décroché tous les records au sein de l'émission, Christian vient de devenir le candidat ayant obtenu le plus grand nombre de participations à un jeu télévisé. Grâce à sa 154e participation aux 12 coups de midi ce lundi 5 décembre, le papa de l'Ain vient de détrôner Julien, et son record de 152 victoires et 153 participations dans l'émission de France 2, Tout le monde veut prendre sa place.Heureux d'avoir été jusque-là, le candidat de TF1 se confie à nos confrères de Télé-Loisirs : \"Tenir le plus longtemps dans un jeu télévisé français, c'est le dernier record qui me tenait encore à coeur.\" Une belle réussite pour le grand Maître de midi. Outre ce record personnel, Christian peut se vanter d'avoir accumulé une coquette somme d'argent. En effet, après 153 émissions, le candidat a réussi à emmagasiner 708 508 euros et il risque de faire encore grimper sa cagnotte. De quoi faire plaisir avec la période des fêtes qui arrive !Reste-il un record à battre ?Mais le recordman ne souhaite pas en rester là. Il y a un autre exploit qu'il désire, en effet, accomplir et pas des moindres. \"Il ne me reste désormais plus qu'à battre Marie, seule candidate à avoir remporté un million d'euros. Si je parviens à gagner 1 000 001 euros, je tirerai ma révérence pour laisser la place à d'autres\", révèle Christian. Réussira-t-il à détrôner la gagnante de Qui veut gagner des millions ? Réponse dans les prochaines émissions des 12 coups de midi !",
    "date": "2016-12-06",
    "heading": "Indétrônable Christian ! Le candidat des 12 coups de midi avait déjà battu le record du nombre de victoires dans l'émission. Mais depuis ce dimanche 4 décembre, il vient d'en atteindre un autre. Le participant entre ainsi dans l'histoire des jeux télévisés en France.",
    "title": "Les 12 coups de midi : Christian décroche un nouveau record historique"
}