{
    "article": "Depuis la rentrée 2016, il ne se passe pas une semaine sans que Cyril Hanouna et son talk show Touche Pas à Mon Poste ! ne soient au coeur d'une vive polémique. Fréquemment la cible de nombreuses critiques, à cause de son attitude jugée par beaucoup comme déplacée envers certains de ses chroniqueurs, l'animateur star de C8 divise quand il humilie ses acolytes, prétextant agir ainsi seulement pour faire rire. Aujourd'hui, le présentateur a été pris à parti sur Facebook par un comédien dénonçant son comportement à l'antenne.Une lettre ouverte à chargesAinsi, Grég Allaeys est un acteur qui travaille souvent auprès des jeunes dans des établissements scolaires, afin d'aider les ados à s'exprimer quant au harcèlement à l'école. Dans son billet, qui a été partagé plus de 22 000 fois et aimé par plus de 47 000 individus, il accuse Cyril Hanouna de normaliser l'humiliation. Il écrit : \"(...) Tout ce que tu fais impunément contribue à banaliser le harcèlement, le tout légitimé par ton chroniqueur sous emprise et contrat de travail. Alors que tu tires le cerveau de nos chères têtes blondes ou brunes vers le bas (bas) est une chose, mais que tu attises la bêtise et la haine en est une autre. NON, humilier quelqu'un même \"pour rire\" ce n'est pas normal.\"Hanouna ou l'exemple à ne pas suivre ?Tout au long de sa poignante tirade, Grég Allayes alimente son discours d'exemples concrets, dont il a malheureusement était témoin dans les cours de récréation. Remonté, il a accordé une interview à nos confrères de Rue 89, dans laquelle il explicite les raisons de son énervement : \"Je ne dis pas que c'est sa faute, mais, oui, ce qu'il peut faire dans ses émissions me met en colère. Avec mes collègues de la compagnie, nous nous déplaçons dans les collèges, nous sensibilisons les jeunes. Il s'agit d'un travail de longue haleine et nous avons l'impression qu'en 10 minutes dans son studio parisien, il vient piétiner tout ça.\"Loin de faire des accusations gratuites, il explique que l'attitude du trublion du PAF est souvent citée à titre d'exemple par les jeunes qu'il accompagne. \"C'est déjà arrivé, dans des discussions, d'entendre 'Hanouna, il fait ça à la télévision'. Quand on voit comment il traite ses chroniqueurs à l'antenne, ça me met en colère de savoir qu'il influence des gamins\", renchérit le comédien. Cyril Hanouna réagira-t-il à ces propos comme il l'a déjà fait par le passé pour se défendre suite à ses dérapages ? Partagez-vous aussi le point de vue de Grég Allayes ?",
    "date": "2016-12-05",
    "heading": "Cyril Hanouna continue à faire couler beaucoup d'encre... L'animateur est la cible d'un long texte rédigé par un comédien qui déplore son comportement dans son émission Touche Pas à Mon Poste. L'auteur reproche au présentateur de favoriser le harcèlement et l'humiliation à l'école.",
    "title": "Cyril Hanouna \"attise la bêtise et la haine\" d'après un comédien"
}