{
    "article": "depuis l'époque d'Hélène et les garçons. Mais pour les principaux intéressés, le temps qui passe n'est pas toujours évident à gérer !Depuis 25 ans, Hélène et Nicolas forment l'un des couples les plus emblématiques de la fiction française. Après plusieurs décennies à l'antenne, les amoureux que le public a découvert dans les années 1990 dans Hélène et les garçons vont enfin s'unir pour le meilleur et pour le pire ! En effet, dans un futur épisode des Mystères de l'amour, qui sera diffusé en prime-time le dimanche 11 décembre 2016, sur TMC, le duo va se marier pour le plus grand bonheur de leurs fidèles téléspectateurs.Le temps passe et beaucoup de choses ont changéLeurs interprètes,Hélène Rollès et Patrick Puydebat, ont d'ailleurs été reçus à cette occasion spéciale sur le plateau de La Nouvelle Edition, le mercredi 30 novembre 2016 sur TMC. Connaissant une longévité rare à la télévision, les deux comédiens ont été conviés à partager leurs sentiments quant au fait de se voir vieillir sur le petit écran. Ainsi, celui qui se glisse dans la peau de l'éternel musicien romantique a déclaré peu après la diffusion d'une vidéo rétrospective de leurs carrières : \"On dirait un logiciel de vieillissement. Moi je déteste me voir vieillir comme ça, je suis pas du tout photos, je déteste les albums. On évite de se regarder, c'est un peu violent.\" La star du feuilleton a, quant à elle, expliqué ne pas véritablement prêté attention à tout cela : \"Non mais moi je ne me regarde pas donc la question se pose pas trop.\" Des personnages cultesFier de son parcours, celui qui incarne Nico a conclu : \"Artistiquement, ça manque un peu de variété ! C'est sûr, mais on devient cultes entre guillemets. Ça nous bloque oui et non, les temps changent heureusement et aujourd'hui quand on est appelé pour faire autre chose, ce qui était handicapant devient une plus-value. La roue tourne, c'est bien.\" Véritablement dans le coeur des téléspectateurs, la cérémonie est donc à suivre pour tout fan qui se respecte. Vive les mariés !",
    "date": "2016-12-05",
    "heading": "Enfin ! Après des années à se tourner autour, Hélène et Nicolas vont enfin se marier dans Les Mystères de l'amour, le 11 décembre 2016 sur TMC. Une union qui va mettre fin à une attente de 25 ans pour les fans de la première heure, suivant le couple",
    "title": "Hélène Rollès et Patrick Puydebat n'aiment pas se voir vieillir à l'écran"
}