{
    "article": "Vers la fin du plus grand cabaret du monde ?\"À cette heure où je suis fâché avec beaucoup pour avoir trop souvent ouvert ma gueule, il est hors de question que je la ferme\", voici ce que Patrick Sébastien clame sur son blog. En effet, l'animateur est bien connu pour ne pas se taire sur ce qu'il pense et ressent. Participant à l'émission du 3 décembre de Thierry Ardisson, le présentateur de Les années bonheur fait des révélations en revenant sur sa rentrée, qui n'a pas été un long fleuve tranquille.Alors que l'homme en noir introduit son invité, en disant que tout va bien pour lui avec Le Plus Grand Cabaret du monde et Les années bonheur, l'animateur le coupe. \"Ça va mieux, ça va mieux\", assure Patrick Sébastien. Difficile à croire que son début de rentrée n'ait pas été rose, car son premier programme enregistre de bonnes audiences. Pourtant, l'ancien patron de France 2, Vincent Meslet, avait apparemment pris une décision qui peut surprendre. Patrick Sébastien explique qu'il comptait lui retirer deux numéros de son émission Le Plus Grand Cabaret du monde, pour peut-être, par la suite, mettre un terme au programme.L'arrivée d'un nouveau programmeMais ça, c'était avant ! La direction ayant changé, Patrick Sébastien confie à Thierry Ardisson : \"Il y a des gens qui sont arrivés, de nouvelles personnes qui m'ont redonné ces deux primes. Et comme je n'ai pas envie de faire la même chose, j'ai décidé de faire une nouvelle émission, en direct, au mois de février, où on va déconner.\" Il continue en donnant quelques informations : \"Ça va s'appeler 'Samedi Folies' et on va tout se permettre. Ceux qui ne m'aiment pas disent que je suis capable du pire et ceux qui m'aiment bien disent que je suis capable du meilleur, donc on va contenter tout le monde, on va faire plaisir à tout le monde.\"Très emballé par ce nouveau projet, Patrick Sébastien ne peut s'empêcher de ressentir de l'amertume face à cette dure rentrée télévisuelle. \"C'est un souvenir assez douloureux pour moi ces mois qui sont passés\", confesse l'animateur. \"Quand tu es obligé d'aller dans les galas pour voir que les gens t'aiment bien parce que chez toi, on ne t'aime pas, c'est un peu difficile à vivre\", ajoute ce dernier. Et vous, que pensez-vous de Patrick Sébastien et de ses émissions ?",
    "date": "2016-12-05",
    "heading": "Le plus grand cabaret du monde va signer sa 18e saison. Invité sur le plateau de Salut les Terriens !, Patrick Sébastien confie que deux numéros de son programme avaient été annulés.",
    "title": "La fin du plus grand cabaret du monde sur France 2 ? Patrick Sébastien répond !"
}