{
    "article": "Tandis que l'épidémie à l'échelle nationale semble désormais \"inexorable\", un septième décès en France d'une personne contaminée par le nouveau coronavirus a été confirmé jeudi soir par le ministère de la Santé. Lors d'un point-presse, le directeur général de la Santé Jérôme Salomon a indiqué que 138 nouveaux cas ont été détectés depuis la veille. \"En France, nous avons ce jour à 16h 423 cas confirmés soit 138 cas de plus qu'hier\", a-t-il annoncé lors de sa conférence de presse quotidienne. \"Nous avons désormais sept personne décédées, 6 hommes et une femme\", a-t-il ajouté. Si en France le passage au stade 3 (stade épidémique) devrait se faire d'ici au maximum deux semaines, l'Italie fait face à une forte hausse du nombre de morts liés au coronavirus, avec 41 nouveaux décès constatés en 24 heures. 148 personnes sont décédées en Italie depuis le début de la crise sanitaire, selon un nouveau bilan jeudi de la Protection civile, ce qui place la péninsule au deuxième rang mondial pour le nombre de cas mortels derrière la ChineLe nombre de cas confirmés depuis le début de l'épidémie qui a démarré vers le 20 février, s'élève à 3.858, contre 3.089 la veille, soit une hausse de 25%. L'Italie est le troisième pays le plus touché au monde derrière la Chine et la Corée du Sud. Sur ce total, 414 patients sont déjà guéris, soit 138 de plus que la veille. \"Jusqu'ici les personnes guéries représentent 10,7% du total des personnes ayant contracté le virus, les personnes décédées 3,8%\", a détaillé le chef de la Protection civile Angelo Borrelli lors de sa conférence de presse quotidienne. Le gouvernement italien a décidé de fermer toutes les écoles et universités à compter de jeudi pour endiguer la progression du virus et éviter ainsi une surchauffe dans les hôpitaux de la péninsule.",
    "date": "2020-03-05",
    "heading": "423 cas de Covid-19 ont été confirmés sur le sol français, selon un dernier bilan en date de ce jeudi 5 mars. De l'autre côté des Alpes, le décompte s'alourdit.",
    "title": "Coronavirus : 138 nouveaux cas en France, 41 morts en 24 heures en Italie"
}