{
    "article": "La romance côté cuisineCaroline Ithurbide fait partie des pionnières de Direct 8, aujourd'hui rebaptisée C8. Depuis 2005, la jeune femme a présenté plusieurs émissions qui ont participé au succès et au rayonnement de la chaîne de la TNT. Hier, lundi 5 décembre 2016, un nouveau programme original dont elle assure la présentation a été lancé, L'Amour Food. Dans ce format de dating, l'animatrice accompagne des cuisiniers professionnels dans leur quête de l'amour, en organisant des rendez-vous avec des prétendantes, un peu à la manière de L'Amour est dans le pré.Invitée du Buzz TV, elle est d'ailleurs revenue sur les similitudes qui existent entre L'Amour Food et l'émission de M6. Elle explique : \"Nous faisons le rapprochement avec le programme de M6 parce que les émissions de dating sont soumises à une mécanique particulière. Nous avons forcément recours à des prétendants et des candidats qui partent en immersion pour savoir s'ils peuvent vivre l'amour. À la fin, nous proposons également un bilan pour savoir s'ils se sont aimés ou pas. C'est l'ambition de C8 de diffuser de telles émissions! M6 n'a pas le monopole du coeur...\"TPMP à tout prix ?Celle qui est également chroniqueuse de Cyril Hanouna dans Touche Pas à Mon Poste ! a évoqué, au cours de l'interview, son rôle au côté du trublion du PAF : \"Je suis la copine sexy d'à côté. Nous avons tendance à révéler de nombreuses anecdotes qui alimentent notre vie privée et, bizarrement, rien ne m'arrête. Je suis toujours sincère ! Nous sommes surtout sur le plateau pour nous livrer un peu. Sinon, ce n'est pas drôle !\" Jouant le jeu à fond, l'animatrice a néanmoins refusé une fois d'exécuter les ordres du maître de cérémonie de TPMP, à l'occasion du prime spécial La Grande Rassrah.La cause du problème ? Une danse sexy que Caroline Ithurbide devait réaliser avec Jean-Michel Maire. Elle se souvient : \"Dans un premier temps, je trouve que cette caméra cachée est hyper marrante car je suis dans le dixième degré ! Avec le recul, cette séquence ne fait pas rire mon amoureux. Cette histoire prend des proportions tellement énormes qu'une dispute éclate jusque 3 heures matin.\" Pas question pour la jeune femme de mettre sa relation en péril, elle décide donc de refuser cette danse et sera remplacé par Capucine Anav.Une décision qu'elle ne regrette en aucun cas. \"Lorsque nous sommes à l'extérieur de TPMP! et que que nous ne sommes pas dans cette euphorie, les gens trouvent peut-être certaines choses moins marrantes\", explique-t-elle notamment. Et compte tenu des nombreuses polémiques qui entourent l'émission, on ne peut que lui donner raison !",
    "date": "2016-12-06",
    "heading": "Caroline Ithurbide a présenté sa nouvelle émission L'Amour Food, dont la mécanique ressemble énormément à L'Amour est dans le pré. Également interrogée sur son implication dans TPMP!, la jeune femme a révélé que le talk-show a bien failli mettre son couple en péril.",
    "title": "Caroline Ithurbide : \"TPMP a mis mon couple en danger\""
}