{
    "article": "Dans un contexte de protestation contre le projet de loi sur l'école de la confiance et la réforme du lycée et du bac, le ministre de l'Éducation, Jean-Michel Blanquer, a évoqué vendredi 5 avril la question de la violence dans les établissements scolaires. Il a notamment avancé la possibilité d'infliger des sanctions pécuniaires aux parents d'enfants violents.Son plan contre les violences scolaires se découpe en deux parties. \"Il y a une première partie que j'ai déjà affirmée, elle a trait au signalement automatique et à la réaction automatique de l'institution à partir du moment où un professeur ou un personnel signale un fait violent, a-t-il détaillé sur BFMTV. Et puis il va y avoir un deuxième temps au cours de ce mois d'avril, qui est plus interministériel, qui a nécessité du travail, mais qui va être fort, parce qu'il va nous permettre une batterie de mesures.\"Et la capacité à associer les familles à la lutte contre les violences scolaires fait partie de ces mesures. Interrogé sur le sujet, Jean-Michel Blanquer n'a pas donné de précisions sur d'éventuelles sanctions, tout en écartant la suspension des allocations familiales, \"car ce n'est pas adapté au sujet\". Il n'a toutefois pas fermé la porte à la mise en place d'amendes pour les parents d'enfants violents. \"Il y a aujourd'hui toute une série de formules juridiques qui permettent de dire à une famille que si un certain nombre de choses ne sont pas rectifiées, il peut y avoir des conséquences de toute ordre pour cette famille. Ces conséquences peuvent être pécuniaires\", a indiqué le ministre, qui a également précisé que rien n'était encore tranché. Relancé sur la possibilité d'infliger des amendes aux familles, Jean-Michel Blanquer a répondu \"pourquoi pas\".Jeudi, pour la troisième fois en quelques semaines, des enseignants sont descendus dans la rue pour protester contre le projet de loi sur l'école et la réforme du lycée et du bac, une fronde que le ministre de l'Éducation tente de calmer. Quelque 5.800 profs ont défilé à Paris selon la police, 1.500 à Angers, 500 à Clermont-Ferrand, 400 à Montpellier, 300 à Lyon, 200 à Toulon etc., notamment des professeurs d'écoles maternelles et élémentaires. C'est dans le primaire aussi que l'appel à la grève, lancé par plusieurs syndicats, a été le plus suivi.Selon le ministère de l'Éducation, 15% des instits n'ont pas fait classe jeudi, 25% selon le premier syndicat du primaire, le SNUipp-FSU.",
    "date": "2019-04-05",
    "heading": "Le ministre a écarté la possibilité, un temps évoquée, de suspendre les allocations des parents d'enfants violents.",
    "title": "Éducation : Blanquer évoque des amendes pour les parents d'enfants violents"
}