{
    "article": "Les ministres de l'Economie Bruno Le Maire et des Comptes publics Gérald Darmanin ont indiqué séparément jeudi 4 avril qu'ils étaient ouverts à une modification de l'âge de départ à la retraite \"Il y a un débat qui doit rester ouvert sur l'allongement de la durée du travail\", a déclaré Bruno Le Maire au micro de BFMTV et de RMC. \"Travailler plus longtemps est un des moyens de financer la dépendance\" pour laquelle \"nous avons besoin d'environ 20 milliards\" d'euros, a-t-il expliqué.\"Il y a un choix de société devant nous : est-ce que nous voulons nous donner les moyens de financer mieux le grand âge, les personnes en situation de dépendance ? Pour moi, la question doit rester ouverte\", a encore dit le ministre. Bruno Le Maire a par ailleurs réfuté que le haut-commissaire à la réforme des retraites, Jean-Paul Delevoye, ait mis sa démission dans la balance sur cette question de l'âge de la retraite. \"Moi, il ne m'a menacé de rien du tout\", a-t-il dit.Cacophonie au sein du gouvernement La question de l'âge de départ à la retraite fait l'objet depuis trois semaines de vives passes d'armes au sein de la majorité entre ceux qui souhaitent un report de l'âge pivot au-delà de 62 ans et ceux qui souhaitent maintenir ce seuil en l'état. Le Premier ministre Edouard Philippe a ainsi évoqué un possible allongement de la durée de travail pour financer la dépendance. Le chef de gouvernement a toutefois précisé que la réforme de la retraite portée par Jean-Paul Delevoye ne toucherait pas à cet âge légal, promesse de campagne d'Emmanuel Macron.\"Il n'y a pas de polémique. Il n'y a que des discussions et des discussions intéressantes pour les Français\", a pour sa part assuré Gérald Darmanin sur RTL, en rappelant que la question de l'âge de la retraite avait été abordée dans le cadre du grand débat national. \"La question est posée. (...) Le président de la République, à la fin du grand débat, aura l'occasion d'apporter des réponses\", a insisté le ministre, estimant que \"toutes les sensibilités\" devaient être \"écoutées\".Le président Macron doit-il revenir sur les promesses du candidat Macron ? \"Le président de la République durant la campagne présidentielle a dit qu'il ne toucherait pas à l'âge\" de départ. \"Mais je constate que nous sommes un certain nombre à lui proposer des choses nouvelles\", a déclaré jeudi Gérald Darmanin. \"Si quelqu'un doit revenir sur des sujets évoqués pendant la campagne présidentielle, c'est bien le président de la République lui-même\", a-t-il ajouté, en estimant que cette question se posait \"indépendamment\" de la \"réforme Delevoye\".\"Si on souhaite réindexer les retraites, si on souhaite financer la dépendance, si on ne souhaite pas augmenter mais baisser les impôts, il faudra bien savoir comment l'on paye\", a estimé le ministre, jugeant nécessaire de \"prendre ses décisions en fonction de l'intérêt général\".",
    "date": "2019-04-04",
    "heading": "Selon les ministres de l'Économie et des Comptes publics, la question de l'allongement de la durée du travail est effectivement sur la table. Alors que la majorité est divisée sur le sujet, il appartient à Emmanuel Macron de trancher, selon Gérald Darmanin.",
    "title": "Reculer l'âge du départ à la retraite : une question \"ouverte\" pour Bruno Le Maire et Gérald Darmanin"
}