{
    "article": "Le gouvernement veut faire en sorte que le temps de travail des fonctionnaires de l'Etat, tout comme celui des fonctionnaires territoriaux, soit revu à la hausse pour respecter les 35 heures hebdomadaires dès 2020, affirme jeudi 5 avril le quotidien Les Échos sur son site. Le ministre de l'Action et des comptes publics, Gérald Darmanin, avait évoqué le sujet fin mars, en commentant un rapport selon lequel 310.000 fonctionnaires travaillent moins que les 35 heures légales.Interrogé le 27 mars à l'Assemblée sur le temps de travail des fonctionnaires lors des questions au gouvernement, le secrétaire d'État à la Fonction publique, Olivier Dussopt, avait demandé aux collectivités territoriales de veiller à ce que leurs agents respectent la base légale des 1.607 heures annuelles (35 heures hebdomadaires). \"Je trouve normal que dans la fonction publique d'État, comme dans la fonction publique territoriale, on fasse 35 heures (...) Je souhaiterais que (...) les fonctionnaires fassent 35 heures, comme tous les Français qui travaillent dans une entreprise\", avait déclaré la veille son ministre de tutelle, Gérald Darmanin. \"Le chantier est lancé pour les collectivités locales, il faudra faire de même au sein de l'État, sauf évidemment quand il y a des sujétions particulières\", a déclaré ce dernier cité par Les Échos. Selon le quotidien économique, le gouvernement souhaite que cette disposition soit inscrite dans le projet de loi de réforme de la fonction publique, si possible sous la forme d'un amendement parlementaire, et que le retour au-dessus de 1.607 heures annuelles soit effectif dès 2020.Nombre de rapports ont souligné que les fonctionnaires effectuaient en moyenne moins d'heures que dans le privé (1.584 heures par an, soit 1,4% de moins que la durée réglementaire, selon le rapport de Philippe Laurent en 2016). Une réalité qui s'explique, notamment chez les policiers et les infirmières, par des compensations d'heures supplémentaires en moindre temps de travail plutôt qu'en rémunération.",
    "date": "2019-04-05",
    "heading": "Selon un audit des finances publiques, dévoilé lundi 25 mars par Le Figaro, quelque 310.000 fonctionnaires d'État travailleraient moins que le minimum légal, dont 190.000 sans justification.",
    "title": "Le gouvernement veut que tous les fonctionnaires fassent bien leur 35 heures"
}