{
    "article": "Gallia dans la tourmente. Neuf plaintes ont été déposées contre le fabricant bien connu de lait en poudre pour bébés pour \"administration de substances nuisibles\", révèle Le Parisien ce jeudi matin. Plus d'une dizaine de familles de toute la France (Paris, Landes, Ariège, Ille-et-Vilaine, Puy-de-Dôme, Bouches-du-Rhône...) affirment avoir découvert des larves dans des boîtes de lait en poudre de la marque du groupe Danone.L'Association pour la santé des enfants a ouvert une adresse mail pour recueillir d'autres témoignages (victimes-gallia@gmail.com). Les premiers signalements datent de novembre. Il s'agit notamment de celui de Florence, mère bretonne d'Ylonna, qui a refusé de s'alimenter de fin octobre jusqu'au 18 novembre, jour où elle a régurgité sur son bavoir un ver qui bougeait encore et qui avait grandi dans son estomac, la faisant souffrir.En Ariège, une autre maman, qui a porté plainte début mars, a découvert en janvier un asticot au fond de sa boîte de lait en poudre Gallia. L'industriel lui a répondu \"qu'il y avait soit un souci de distribution, soit qu'on n'avait pas pris assez de précautions\", rapporte-t-elle au Parisien. En tout cas, ce n'est pas un cas isolé, comme lui a assuré une employée de Gallia. Pour l'instant, aucun rappel n'a été décidé. Danone, propriétaire de Gallia, \"prend tout ça très au sérieux\", a assuré le groupe au Parisien. Il a demandé aux parents ayant découvert des vers dans des boîtes de lait infantile de les leur envoyer pour \"des analyses plus approfondies\". Celles menées jusqu'à présent sur le site de production de Wexford en Irlande ont écarté toute présence possible d'insecte dans les étapes de fabrication des produits.D'après l'entreprise, qui a aussi usine à Steenvoorde (Nord), il est possible que la contamination ait eu lieu en dehors du site de production, dans le transport, le stockage, du circuit de distribution. Danone entend renforcer le \"suivi de la qualité des produits jusqu'en magasin\". Des contrôles vont être effectués. Un audit complet va aussi être réalisé par des organismes externes et indépendants.Le groupe agroalimentaire a promis de partager les résultats de ces investigations avec les parents via son service consommateur, mais également sur son site web et son compte Facebook Laboratoire Gallia.",
    "date": "2020-03-05",
    "heading": "Depuis la plainte fin février des parents de la petite Ylonna qui a régurgité un ver, les plaintes s'enchaînent contre la marque de lait infantile Gallia. Neuf ont été déposées, d'après Le Parisien.",
    "title": "Scandale des vers dans le lait pour bébés : les plaintes se multiplient"
}