{
    "article": "Alors que le nombre de personnes atteintes du coronavirus continue de grimper - trois cas ont été confirmés en Corse ce jeudi 5 mars, les premiers dans cette région qui était jusqu'alors épargnée par l'épidémie sur notre territoire - Sibeth Ndiaye a pris la parole à l'antenne de LCI. La porte-parole du gouvernement a d'abord justifié la vague d'inquiétudes qui souffle sur le pays. \"C'est une maladie nouvelle, émergente, qu'on ne connaît pas bien. On n'a pas encore de traitement. Quand vous êtes devant l'inconnu, il faut que vous vous armiez face à cet inconnu. Donc on prend des précautions qui nous paraissent raisonnables\", a expliqué Sibeth Ndiaye. Puis de tempérer : \"Il faut avoir conscience que 80% des malades ont un gros rhume, une grosse grippe au maximum. Il y a 20% de cas qui sont compliqués. On ne va pas arrêter le pays.\" La Secrétaire d'État auprès du Premier ministre a comparé la virulence du coronavirus à celle de la grippe, qui \"touche 2,5 à 3 millions de personnes\" et \"fait malheureusement plusieurs milliers de décès chaque année. Aujourd'hui, on a plus de décès en France de la grippe que dans le monde du coronavirus\".\"Notre pays est un pays qui est solide\"Sibeth Ndiaye a également répondu aux inquiétudes quant à un relèvement du niveau d'alerte face au coronavirus, qui semble inévitable : le stade 2 du plan de prévention a été déclenché le 28 février dernier. Alors que le Premier ministre, Edouard Philippe, a averti qu'en cas de passage au stade 3, \"des décisions plus lourdes pour le quotidien peuvent être prises\", Sibeth Ndiaye s'est vue rassurante : \"Dans un stade 3, on ne va pas arrêter la France. Notre pays est un pays qui est solide. La vie ne s'arrêtera pas.\" 257 cas de coronavirus sont recensés en France depuis fin janvier dernier.",
    "date": "2020-03-05",
    "heading": "La porte-parole du gouvernement s'est exprimée sur l'épidémie de coronavirus jeudi 5 mars sur le plateau de LCI, alors que le nombre de personnes contaminées sur le territoire continue de grimper. \"On ne va pas arrêter le pays\", a-t-elle fait savoir face à la crainte d'un passage au stade 3 du niveau d'alerte.",
    "title": "Coronavirus : \"Plus de décès en France de la grippe que dans le monde\" du Covid-19, tempère Sibeth Ndiaye"
}