{
    "article": "Klaxons intempestifs, bruits de circulation, de trains ou d'avions... La pollution sonore touche un Européen sur cinq, met en garde l'Agence européenne de l'environnement (EEA) dans un communiqué publié jeudi 5 mars. Or ces nuisances, qui mettent en danger la santé de tous, augmentent. \"L'objectif fixé pour 2020 de réduire la pollution sonore (...) ne sera pas atteint. (Elle) devrait augmenter en raison de la croissance urbaine future et de la demande accrue de mobilité\", regrette l'EEA qui déplore l'incapacité de l'Union européenne à respecter ses engagements sur le sujet.Ces nuisances sonores, notamment la nuit, affectent la santé publique, le bruit pouvant troubler le sommeil, le métabolisme, les capacités cognitives et cardio-vasculaires des individus. D'après les estimations de l'EEA, la pollution sonore est responsable chaque année de quelque 12.000 morts prématurées et entraîne des troubles cognitifs chez 12.500 enfants en Europe.Selon les chiffres mis en avant par l'agence européenne, quelque 113 millions de personnes souffrent de nuisances sonores liées à la circulation routière. 22 millions d'Européens souffrent de pollution sonore causée par le train et 4 millions de nuisances sonores causées par l'aviation. \"Dans la plupart des pays européens, plus de la moitié de la population urbaine est exposée à des niveaux de bruits de la route supérieurs ou égaux à 55dB (décibels, ndlr)\", au-delà donc des 53dB recommandés par l'Organisation mondiale de la Santé, a indiqué l'EEA. Les décideurs européens, aussi bien au niveau national que local, doivent redoubler d'efforts pour encadrer et réduire le bruit, juge l'agence. \"S'intéresser vraiment à la mobilité urbaine et s'éloigner du transport motorisé pour se tourner vers d'autres mobilités, faciliter les modes de transport actifs comme le vélo et la marche, mais aussi les transports publics, peut vraiment avoir l'impact le plus significatif\", a estimé lors d'un point presse, la responsable du département Pollution de l'air, environnement et santé à l'EEA, Catherine Ganzleben.Ces mesures, dont certaines ont commencé à être engagées notamment sur la gestion de la circulation des voitures, permettront d'améliorer également la qualité de l'air, a-t-elle souligné.",
    "date": "2020-03-05",
    "heading": "La pollution sonore, qui a un effet sur le bien-être et la santé des personnes, est responsable chaque année de 12.000 morts prématurées en Europe et entraîne des troubles cognitifs chez 12.500 enfants, selon l'Agence européenne de l'environnement.",
    "title": "Circulation routière, trains, avions : un Européen sur cinq souffre du bruit"
}