{
    "article": "20 autres blessés sont en \"urgence relative\".Un accident s'est produit au nord de Strasbourg ce jeudi 5 mars : la motrice d'un TGV reliant Strasbourg à Paris a déraillé, blessant grièvement le conducteur, a-t-on appris auprès de la SNCF. 20 autres blessés en \"urgence relative\" sont à déplorés, selon la préfecture. Le conducteur a été évacué par hélicoptère. \"La motrice du TGV est sortie des voies\", à une trentaine de kilomètres au nord de Strasbourg, a indiqué une porte-parole de la SNCF. Toujours selon France Bleu Bas-Rhin, les quatre premières voiture du TGV sont également sorties des rails. L'accident a été causé par l'affaissement d'un talus, a fait savoir la SNCF, à \"la suite d'un glissement de terrain très important\". \"Le trafic des TGV n'est pas stoppé entre Strasbourg et Paris, mais dérouté sur la ligne classique Vendenheim - Baudrecourt\", complètent nos confrères.Le trafic est interrompuSur son site internet, la SNCF indique que \"le trafic est interrompu depuis 7h50 par mesure de sécurité\" en raison d'\"un incident sur un TGV à Vendenheim, entre Strasbourg et Paris-Est\". Interrogée par France Bleu Alsace, une passagère du wagon de tête de ce train qui avait quitté la gare de Strasbourg à 7h19 a expliqué qu'il y avait eu \"un très fort choc soudain\" et des \"impacts sur les vitres\".\"Le train a freiné, est sorti du rail, ne s'est pas couché mais est penché\", a-t-elle détaillé, précisant qu'il n'y avait pas de blessé dans son wagon mais que les passagers avaient \"été bien secoués\". De premières photos diffusées par les Dernières Nouvelles d'Alsace (DNA) sur son site internet montrent effectivement le train qui n'est pas couché mais l'avant de la locomotive endommagé.",
    "date": "2020-03-05",
    "heading": "Ce jeudi 5 mars, la motrice d'un TGV reliant Strasbourg à Paris a déraillé au nord de Strasbourg. Le conducteur est gravement blessé.",
    "title": "Un TGV déraille près de Strasbourg : 21 blessés, dont le conducteur qui est en urgence absolue"
}