{
    "article": "Avant le show du 14 décembre, les 30 prétendantes au titre de Miss France se préparent actuellement à Tahiti, avec cours de maintien mais également épreuve de culture générale. Le test a eu lieu la semaine dernière. Les 30 jeunes femmes ont répondu à quarante questions sur l'histoire, la politique, l'actualité, la culture ou bien encore les maths. Avec une note de 17,5/20, Clémence Botino, alias Miss Guadeloupe a obtenu la première place et a gagné le droit de nager avec les dauphins. Elle est suivie de près par Miss Centre-Val de Loire Jade Simon-Abadie (17/20) et Miss Midi-Pyrénées Andréa Magalhaes (16,5/20).Les 30 candidates retourneront en métropole le 26 novembre. L'élection de Miss France 2020 aura lieu le 14 décembre en direct sur TF1 et sera présenté par Jean-Pierre Foucault depuis Marseille.En attendant, découvrez les questions du test!- RÉVISIONS -Questions1. Trouvez les fautes d'orthographe dans la phrase suivante: \"Il c'est écoulé quatres semaines depuis le début de l'aventure Miss France\"2. Sur quelle île Napoléon Bonaparte a-t-il fini sa vie?3. Quel est le plus long fleuve de France métropolitaine?4. Qui a prononcé l'appel du 18 juin 1940 à la radio de Londres, sur les ondes de la BBC?5. Complétez le titre de cette peinture à l'huile sur toile réalisée par Théodore Géricault: \"Le radeau de...\"6. Retrouvez l'ordre des quatre premières du concours Miss France, sachant qu'Estelle est mieux classée que Mélissa mais moins bien que Marion, alors que Marie finit 3e dauphine.7. Au sujet de quelle affaire célèbre Émile Zola a-t-il publié son article \"J'accuse\" en 1898 ?8. Depuis le 1er janvier 2016, combien de régions la France compte-t-elle (outre-mer compris)?9. J'étais prête à acheter ce manteau d'exception à 700 euros mais je découvre qu'il est soldé 15% moins cher. Combien va-t-il me coûter?10. Traduisez: \"Si je suis élue Miss Univers, ma mission consistera à faire briller la France au-delà de nos frontières et être l'ambassadrice de nos talents, de nos savoirs-faire et de notre diversité.\"Réponses 1. Il S'est écoulé quatreS semaines depuis le début de l'aventure Miss France2. Sainte-Hélène3. La Loire4. Le général de Gaulle5. Le radeau de la Méduse6. Marion - Estelle - Mélissa - Marie7. L'affaire Dreyfus8. 189. 595 euros 10. \"If I am elected Miss Universe, my mission is to make France beyond our borders and be an ambassador of our talents, our know-how and our diversity\"- ACTUALITÉS -Questions1. Dans quelle ville française s'est déroulé le G7 du 24 au 26 août ?2. Quel Français a reçu un hommage national au mois de septembre ?3. Quel chanteur, devenu cette année le premier milliardaire du rap, est le mari de Beyoncé ?4. Le 6 juin de cette année, de quel événement historique avons-nous célébré les 75 ans ?5. Quel est le prénom de la célèbre Suédoise de 16 ans qui milite contre le réchauffement climatique ?6. Qui sont les célèbres parents du jeune Archie, né à Londres le 6 mai 2019?7. Quel film de super-héros, sorti en 2019, clôt un cycle de 22 films dans la saga Marvel ?8. Qui chante \"Balance ton quoi\" (le single est sorti en 2019) ?9. Quelle nation a remporté la coupe du monde de rugby 2019?10. ans quelle ville est-il possible de visiter le MUCEM (musée des civilisations de l'Europe et de la Méditerranée)?Réponses1. Biarritz2. Jacques Chirac3. Jay-Z4. Le Débarquement des Alliés en Normandie5. Greta (Thunberg)6. Le prince Harry et sa femme Meghan Markle7. Avengers : endgame8. Angèle9. Afrique du Sud10. Marseille- LA FRANCE DANS LE MONDE - Questions1. Qui a représenté la France à l'Eurovision ?2. Quel produit d'exception s'obtient après gavage des oies ou des canards ?3. En mars 2019, quelle maison a présenté de façon posthume la dernière collection créée par Karl Lagerfeld ?4. Quel monument parisien a pour surnom La Dame de fer ?5. Quelle chanteuse d'origine malienne interprète le titre \"Pookie\" ?6. Quelle Miss France a remporté le titre de Miss Univers en janvier 2017 aux Philippines ?7. Quel est le seul acteur français à avoir remporté l'Oscar du meilleur acteur ?8. Quel roman de Saint-Exupéry est le 2e ouvrage le plus traduit dans le monde après la Bible?9. A quelle boisson associe-t-on le nom de Dom Pérignon ?10. Qui est Teddy Riner ?Réponses1. Bilal Hassani2. Foie gras3. Chanel4. La tour Eiffel5. Aya Nakamura6. Iris Mittenaere7. Jean Dujardin8. Le Petit Prince9. Champagne10. Un judoka- POUR ALLER PLUS LOIN -Questions1. Quel humoriste, dont le dernier spectacle s'intitule \"Titre\", fait partie du jury de Mask Singer ?2. De quel groupe le film \"Bohemian Rapsody\" raconte-t-il l'histoire ?3. Qui est l'actuel ministre de l'Éducation nationale ?4. Quel leader d'extrême droite est devenu officiellement président du Brésil le 1er janvier 2019 ?5. Quelle grande dame, icône de la discrimination des femmes en France, a fait son entrée au Panthéon en juillet 2018 ?6. Quel réseau social a pour logo un fantôme blanc ?7. Quelle série de Netflix a pour héros la famille Shelby ?8. Quel élément de 93 mètres de haut, disparu dans l'incendie du mois d'avril 2019, l'architecte Viollet-le-Duc avait-il bâti sur Notre-Dame de Paris ?9. Quel acteur s'est mis à la guitare et à la chanson pour interpréter \"Shallow\" au cinéma ?10. Qui est Pierre Hermé ?Réponses 1. Jarry2. Queen3. Jean-Michel Blanquer4. Jair Bolsonaro5. Simone Veil6. Snapachat7. Peaky Blinders8. La flèche9. Bradley Cooper10. Un pâtissier françaisAlors, combien auriez-vous obtenu ?",
    "date": "2019-11-25",
    "heading": "À quinze jours du concours Miss France 2020, les 30 candidates ont passé le test de culture générale. Avec une note de 17,5/20, Clémence Botino, alias Miss Guadeloupe décroche la première place.",
    "title": "Miss France 2020 : découvrez les questions du test de culture générale "
}