{
    "article": "L'épidémie de coronavirus continue à se propager en France et a atteint la Corse. Jeudi 5 mars, trois premiers cas ont été confirmés sur l'île de beauté, l'une des des deux seules régions de France métropolitaine avec le Centre-Val-de-Loire qui n'avaient pas encore été officiellement touchée par le virus. \"Ces trois cas sont avérés. On avait préparé cette éventualité\", a indiqué le préfet de Corse Franck Robine. \"Les trois personnes atteintes du Covid-19 sont prises en charge au centre hospitalier d'Ajaccio\" où ils ont été \"placés en isolement\" et \"leur état clinique ne présente pas de signe de gravité\", a indiqué l'ARS (Agence régionale de santé) dans un communiqué. Coronavirus: étape par étape, comment se passe le dépistage?par BFMTVLes personnes touchées rentraient de Mulhouse, où plusieurs cas ont été repérés parmi les participants à un rassemblement organisé par une église évangélique en février, a précisé la directrice de l'ARS, Marie-Hélène Lecenne, sans préciser si ces personnes avaient pris part à ce rassemblement.Une cellule de crise a été installée dans la préfecture avec l'ARS. Une \"cellule de suivi des contacts\" a également été mise en place par l'ARS afin \"d'identifier les personnes qui auraient été en contact rapproché et prolongé avec ces patients\". \"Ces personnes sont en cours d'identification et seront informées personnellement de la conduite à tenir\", a précisé l'ARS.Selon le dernier point officiel de Santé publique France datant de mercredi, il ne reste que la région Centre-Val-de-Loire sans cas en France métropolitaine. Mercredi soir, avant l'annonce des trois cas corses, le directeur général de la santé Jérôme Salomon avait fait état de285 cas confirmés sur le territoire français, dont 15 dans un état grave. Quatre personnes sont décédées sur le territoire français depuis le début de l'épidémie.Si le pays reste pour l'heure au stade 2 de l'épidémie, celui où les autorités mettent \"tout en oeuvre pour freiner la diffusion du virus\", le gouvernement se prépare au stade 3, le stade épidémique, qui semble inéluctable.",
    "date": "2020-03-05",
    "heading": "Trois premiers cas de coronavirus ont été confirmés sur l'île. Les personnes touchées revenaient de Mulhouse, où plusieurs cas ont été repérés.",
    "title": "Coronavirus : la Corse touchée à son tour"
}