{
    "article": "Une semaine après son premier grand meeting aux airs de baptême de feu et au lendemain du premier débat télévisé de la campagne des élections européennes, Nathalie Loiseau a défendu son style dans le cadre d'une visite en Seine-Saint-Denis, vendredi 5 avril : \"Je ne suis pas une bête de foire et je n'ai pas l'intention de le devenir\", a déclaré la haute fonctionnaire, régulièrement épinglée pour son \"côté technocrate\".Loiseau contre les \"acteurs\"Donnée en tête des sondages bien qu'au coude-à-coude avec la liste du Rassemblement national, Nathalie Loiseau a saisi l'occasion de sa visite dans un centre de formation des apprentis à Pantin, au nord-est de Paris, pour s'en prendre à ses concurrents. \"Les Français, ils en ont un peu soupé des acteurs, des comédiens de la politique\", a-t-elle lancé.\"Je veux bien que les autres partis mettent des apprentis, des stagiaires, des gens qui se font un nom dans leur parti politique en passant par l'Europe, moi je défends l'intérêt des Français en Europe, c'est un peu différent\", a-t-elle ironisé, face à un public de... jeunes apprentis. Ses propos visaient ouvertement Jordan Bardella (RN), 23 ans, Manon Aubry (LFI), 29 ans, ou Raphaël Glucksmann (soutenu par le PS), tous issus de la société civile. Celle qui est encore mal connue a par ailleurs juré \"prendre du plaisir\" dans cette campagne, qu'elle juge \"intéressante, évidemment difficile\" et \"inutilement violente\". Dans son allocution face aux Compagnons du devoir, Nathalie Loiseau a réclamé le triplement du budget du populaire programme d'échange étudiant Erasmus (déjà demandé en mars dernier par le Parlement européen) et son développement pour les apprentis. Ces derniers ne sont aujourd'hui que 6.000 sur les 43.000 bénéficiaires du programme en France. \"Erasmus, c'est une bonne porte d'entrée pour intéresser à l'Europe\", a t-elle encore ajouté.",
    "date": "2019-04-05",
    "heading": "La tête de liste LREM pour les élections européennes a fait valoir sa place dans une campagne qu'elle juge \"intéressante\" mais \"inutilement violente\".",
    "title": "Nathalie Loiseau : \"Je ne suis pas une bête de foire\""
}