{
    "article": "\"Ensemble depuis 30 ans\", voici le slogan de cette nouvelle édition. Toujours présentée par Nagui et Sophie Davant, l'émission est retransmise par France télévisions et durera, comme à l'accoutumée, trente heures. Cette année, l'événement aura l'honneur de compter sur le chanteur Garou comme parrain. Les manifestations vont encore être nombreuses et l'AFM (l'Association française contre les myopathies, ndlr) espère bien voir le nombre de dons augmenter par rapport à l'année dernière. Retour en cinq chiffres sur les 30 ans du Téléthon.30 ans de TéléthonLe premier Téléthon est lancé le vendredi 4 décembre sur Antenne 2. Durant 28 heures, Michel Drucker, Claude Sérillon, Gérard Holtz et Jacques Chancel se relaient à l'antenne avec le parrain Jerry Lewis. Le succès est immédiat et la collecte dépasse les 175 millions de francs (environ 29,7 millions d'euros, ndlr). Mais la naissance du Téléthon commence l'année d'avant grâce à Bernard Barataud (Président de l'AFM) et Pierre Birambeau (directeur du développement), dont les fils sont atteints de myopathie. Ils se sont inspirés d'un concept américain organisé depuis 1966 par le comédien Jerry Lewis.101 472 581 d'eurosLes années passent et la crise n'a pas épargné les Français, mais cela n'entache en aucun cas leur générosité. C'est en 2006 qu'un record est établi avec 101 472 581 d'euros de promesses de dons. Depuis, les 100 millions n'ont jamais été re-atteint. L'année dernière, les promesses de dons se sont élevées à un peu plus de 80 millions d'euros pour près de 94 millions de sommes collectées. Pour cette année, l'AFM espère repasser au-dessus de la barre des 100 millions.20 000 bénévolesChaque année, et ce pendant le Téléthon, 20 000 bénévoles se mobilisent pour organiser les manifestations, sensibiliser le grand public ou encore répondre au téléphone. Sur le site de l'AFM-Téléthon, il est même spécifié qu'en 2015, ils comptaient 3 478 bénévoles permanents et 528 salariés, dont 77% travaillent directement pour les missions sociales de l'association sur l'ensemble du territoire.100 villes, 100 défisPour marquer le coup cette année, le grand événement de ce marathon télévisuel est l'opération 100 villes, 100 défis. Ainsi, les caméras de France Télévisions se rendront dans chacune des 100 villes participantes, qui vont se mobiliser pour réaliser un défi exceptionnel. Chaque défi réalisé permettra d'illuminer, au fil des heures, un point sur la carte de France pour à la fin faire apparaître un 3 637 géant. Ce nombre correspond d'ailleurs au numéro historique pour faire un don au Téléthon.10 animateursEn trente ans de Téléthon, dix animateurs se sont succédés pour présenter cet événement annuel. Les premiers à se lancer en 1987 sont Michel Drucker, Jacques Chancel, Gérard Holtz et Claude Sérillon. Dix ans plus tard, Sophie Davant reprend les rênes en co-animant avec Patrick Chêne, puis Patrice Laffont. En 2004, Nagui fait son entrée. Respectivement en 2014 et 2015, Laurent Boyer et Dave viennent prêter main forte à Sophie Davant et Nagui.",
    "date": "2016-12-03",
    "heading": "Le Téléthon fête son trentième anniversaire, ce 2 et 3 décembre 2016. L'occasion de revenir sur cinq chiffres clés qui ont accompagné cet événement caritatif, dont l'objectif est de récolter des dons pour la recherche contre les maladies rares.",
    "title": "Téléthon : 5 chiffres qui font le programme"
}