{
    "article": "Fin de semaine. Après cinq longues journées passées à travailler d'arrache-pied, vous ne rêvez que d'une chose : retrouver votre appartement et ce canapé douillet qui trône devant votre téléviseur. Au programme, pizza et soirée cinéma. Mais soudain, une fois installé, votre excitation se transforme en stupeur. Vous espériez vous changer les idées devant un bon thriller, mais TF1 vous propose de suivre les péripéties d'aventuriers reclus sur une île déserte. Désolation.Cette situation n'est pourtant pas inhabituelle. À vrai dire, elle est récurrente. Tous les vendredis et samedis soirs, nombreuses sont les chaînes de télévision gratuites qui proposent, en lieu et place de rendez-vous cinéma, des divertissements ou des émissions de télé-réalité. Mais ce que beaucoup ignorent, c'est que ce choix n'est pas du fait de programmateurs. C'est la loi qui oblige ces chaînes télé à procéder de la sorte.Quand l'État s'en mêle...Le texte à l'origine de cette règle est le Décret n°90-66. Édicté le 17 janvier 1990, ce dernier a pour but de fixer \"les principes généraux concernant la diffusion des oeuvres cinématographiques et audiovisuelles par les éditeurs de services de télévision\", et régule le temps consacré à la diffusion de films sur les chaînes gratuites. L'article 11 précise, par exemple, que \"les éditeurs de services de patrimoine cinématographique ne peuvent diffuser aucune oeuvre cinématographique de longue durée le samedi entre 18 heures et 23 heures\". Il est de même pour le mercredi et le vendredi soir.Les motivations d'une telle démarche ? D'après le site vie-publique.fr, elle permettrait \"de préserver la diversité culturelle et soutenir l'industrie nationale et européenne de programmes audiovisuels et cinématographiques\". En d'autres termes, cet arrêté vise à inciter les Français à sortir plus souvent de chez eux et envahir les salles obscures. Après tout, rien ne vaut le confort et l'atmosphère d'une salle de cinéma pour découvrir un film !",
    "date": "2016-12-04",
    "heading": "Indice : il ne s'agit ni d'une erreur, ni d'un hasard et encore moins d'une décision des chaînes.",
    "title": "Pourquoi les chaînes télé ne diffusent pas de films le week-end ?"
}