{
    "article": "La TNT est le lieu de tous les come-backs. En effet, depuis plusieurs années, ces \"nouvelles\" chaînes ont permis le retour à l'antenne de nombreuses émissions mortes et enterrées depuis bien longtemps. Aujourd'hui, c'est au tour d'un programme culte des années 2000 de renaître de ses cendres : La Méthode Cauet ! Fraîchement débarqué sur C8, l'animateur Sébastien Cauet est venu grossir les rangs de Touche Pas à Mon Poste, en tant que chroniqueur de Cyril Hanouna. Il a alors profité de cette occasion pour proposer à la star de C8 de l'aider à relancer le concept qu'il défendait autrefois sur TF1, ce à quoi \"Baba\" a répondu favorablement.La Méthode Cauet de retour en 2017Dans une interview accordée dans le Buzz TV, il explique : \"Je suis allé relancer Cyril Hanouna et il m'a confirmé que nous ferions cette émission. Nous diffuserons une soirée spéciale début 2017 : une belle Méthode Cauet en direct avec des invités prestigieux, suivie des moments les plus dingues de l'émission. Si ce prime rencontre un gros succès, nous nous poserons des questions mais l'objectif initial est de faire revivre cette émission à un moment donné.\" Mais le public sera-t-il fidèle comme au premier jour ? Cauet peut-il revenir au sommet sur le petit écran ? Si l'on observe ses tentatives ces dernières années, force est de constater que ces interrogations sont légitimes...Cauet a-t-il toujours la côte ?Enregistrant des audiences très acceptables à la radio, malgré une baisse notable observée ces derniers mois (il est à la tête de C'Cauet tous les jours, de 19h à 22h sur NRJ), on ne peut pas dire que l'ex-animateur de TF1 ait brillé par ses performances à la télévision depuis l'arrêt de La Méthode Cauet. En 2009, il a relancé Tournez manège ! mais la mayonnaise n'a pas pris. Malheureusement, il en a été de même pour Ca va s'Cauet, puis Bienvenue chez Cauet, Chéri, t'es le meilleur et Qui allez-vous croire ? Dernier échec en date, sa reprise de L'Oeuf ou la poule sur sa nouvelle chaîne : le premier numéro dont il a tenu les rênes ce lundi 28 novembre 2016 n'a été suivi que par 535 000 individus. Un flop. Son futur et énième come-back, avec un format ancien, lui permettra-t-il de revenir au top ? Réponse dans quelques semaines.",
    "date": "2016-12-04",
    "heading": "C'est officiel, Sébastien Cauet va tenter de relancer sur C8 l'émission culte qu'il présentait sur TF1 dans les années 2000, La Méthode Cauet. Ce revival est prévu pour 2017 mais le public répondra-t-il présent ? Au vu des échecs de l'animateur sur le petit écran ces dernières années, rien n'est moins sûr...",
    "title": "La Méthode Cauet de retour : l'animateur peut-il revenir au top ?"
}