{
    "article": "Et si 2017 était celle du retour en grâce de la saga à la télévision ? Après l'immense succès de La Vengeance aux yeux clairs sur TF1 à la rentrée 2016, le petit écran semble bien décidé à vouloir renouer avec ce format autrefois adoré et plébiscité par un large public. Ainsi, après deux tentatives ratées pour lancer un feuilleton quotidien (Riviera en 1991, Seconde Chance en 2008) , la première chaîne pense que le timing est désormais le bon puisqu'elle compte proposer à ses fidèles téléspectateurs son propre programme façon Plus Belle La Vie dès l'été prochain !Un projet de grande envergureSi cette information n'était encore qu'au stade de la rumeur il y a quelques jours, elle a bel et bien été confirmée par Marie Guillaumond, la directrice artistique de la fiction de TF1. Interrogée sur les ondes de RTL, elle a alors déclaré : \"On en est au tout début. On en est au stade de l'écriture. Après avoir connu un beau succès avec La vengeance aux yeux clairs qui nous a permis de renouer avec un genre qui est plébiscité par le public qui est celui de la saga. On s'est dit que l'on voulait aller plus loin et de proposer l'été prochain une saga d'été qui sera diffusé l'été prochain (en 2017, ndlr), de façon quotidienne. Donc 26 minutes quotidiennes, plutôt pour de la fin de journée avec un horaire qui reste à déterminer. L'idée, c'est vraiment d'être dans les codes de la saga, soit des histoires de famille, de vengeance, d'amour, de rivalités, de tromperies et de jalousies. Le récit sera structuré autour d'un mystère et d'une enquête.\"Le public adhérera-t-il à ce futur feuilleton ?À l'heure actuelle, si l'on ignore encore tout des futurs héros, on sait néanmoins où se déroulera l'action du feuilleton : \"Cela se passera près de la Méditerranée puisque l'on sera dans le port de Sète. On va d'abord voir quels sont les personnages et l'on verra ensuite avec qui on peut construire l'histoire la plus forte pour le public.\" Enfin, les chiens ne font pas des chats puisque cette nouvelle fiction sera produite par Telfrance, qui chapeaute déjà Plus Belle La Vie. Le succès sera-t-il au rendez-vous cette fois-ci ? Êtes-vous intéressés par ce projet ?",
    "date": "2016-12-03",
    "heading": "La première chaîne projette de diffuser au cours de l'été 2017 sa nouvelle saga. Inspirée par le format de Plus Belle La Vie, le feuilleton sera diffusé de manière quotidienne et racontera des histoires d'amour et de trahison, sur fond de sombres mystères...",
    "title": "TF1 prépare son propre Plus Belle La Vie pour l'été 2017 !"
}