{
    "article": "Viola Davis s'est illustrée au cinéma avec \"La Couleur des sentiments\". Mais c'est avec la série \"Murder\" qu'elle connaît la consécration télévisuelle, en devenant la première femme noire à décrocher l'Emmy de la meilleure actrice dans une série dramatique pour sa performance dans le rôle d'Annalise Keating, le 20 septembre 2015. Ses prestations sont excellentes et l'actrice s'investit totalement dans ses rôles. Cependant, comme toutes femmes et à 51 ans, Viola Davis a aussi des complexes et ne se voit plus tourner des scènes sexuelles sans une véritable raison derrière.Un stop catégorique pour les scènes de sexe ?Lors d'un entretien organisé par le magazine Variety, la comédienne s'est exprimée sur son physique à Tom Hanks. \"Je ne fais pas une taille zéro. Si je tourne une séquence sexy, je joue la scène à fond. Je veux que mon désir physique pour le personnage s'exprime à l'écran. C'est juste que désormais, je dois composer avec le corps que j'ai\", confie Viola Davis en toute honnêteté. Durant l'un de ses passages au Ellen Degeneres Show, l'actrice en a profité pour en révéler un peu plus sur le sujet. Elle explique que si elle souhaite arrêter les scènes de sexe à la télévision, c'est également pour des raisons de santé.Se souvenant d'une scène assez intense de la saison une, Viola Davis raconte que son partenaire avait dû la plaquer contre le mur, entraînant ainsi des effets indésirables. \"J'ai eu le dos et la hanche en compote. Et j'ai boité pendant deux semaines\", avoue l'actrice. Des situations qu'elle ne compte pas revivre : \"Je leur ai dit : 'Les scènes de sexe, pour moi, c'est terminé !'\" Cependant, elle met tout de même un bémol à ses propos. La comédienne ne donne pas un non catégorique aux producteurs et n'est pas contre le fait d'en tourner encore, mais sous certaines conditions. Les scènes doivent notamment être justifiées et authentiques.\"Murder\" ne rassemble pas les foules sur M6La saison deux de la fiction réserve de nombreux rebondissements. Malheureusement, son lancement n'a pas démarré fort sur M6 hier soir. Emmenée par Viola Davis, la série a réuni 863 000 fidèles en moyenne pour les deux premiers épisodes inédits diffusés lors de la soirée, qui en comptait cinq au total. En juin 2015, le lancement de la première saison avait attiré 3,2 millions de téléspectateurs en moyenne sur les deux premiers épisodes. Et vous, que pensez-vous de la série \"Murder\" ?",
    "date": "2016-12-02",
    "heading": "La saison deux de \"Murder\" a débuté ce jeudi 1er décembre sur M6. L'occasion de revenir sur les propos de Viola Davis, l'actrice détenant le premier rôle dans la série, qui a pris la décision d'arrêter de tourner des scènes de sexe.",
    "title": "Murder sur M6 : Viola Davis dit stop aux scènes de sexe"
}