{
    "article": "La veille des attentats survenus en Espagne, une maison a explosé à Alcanar, à 200 kilomètres de Barcelone. Selon les premiers éléments de l'enquête, cette maison aurait servi de planque aux terroristes pour préparer ces attaques. L'enquête sur les deux attentats qui ont fait 14 morts jeudi 17 août en Catalogne progresse à grands pas, avec la mise au jour d'une cellule d'une douzaine de personnes. Cette cellule pourrait avoir été impliquée dans les attaques menées avec des voitures lancées contre des foules de vacanciers et promeneurs à Barcelone puis à Cambrils, plus au sud, a expliqué vendredi soir le porte-parole de la police régionale, Josep Lluís Trapero. Sur cette douzaine de suspects, quatre ont été arrêtées jeudi et vendredi, et un est en fuite. Cinq autres ont été abattus dans la nuit de jeudi vendredi à Cambrils alors qu'ils menaient l'attaque. Trois autres personnes également impliquées sont identifiées, mais n'ont pas été interpellées. Deux d'entre elles pourraient avoir péri dans l'explosion suivie d'un incendie d'une maison mercredi à Alcanar, à 200 km au sud de Barcelone. Il y a dans cette maison \"des restes humains de deux personnes différentes, nous tentons de voir s'il s'agit de deux des trois personnes impliquées dans les attaques. Il nous resterait une troisième à trouver\", a indiqué le porte-parole de la police catalane. ALCANAR, DU FAIT DIVERS AU LIEU CLÉ L'explosion survenue dans la nuit de mercredi à jeudi avait été classée dans un premier temps dans la catégorie faits divers. Dans un premier temps, les secours avaient conclu à une simple fuite de butane. Une vingtaine de bonbonnes ont été retrouvées sur les lieux. Les enquêteurs songent à \"un trafic illégal de bouteilles de gaz\", ou à un laboratoire clandestin de drogues. Mais après l'attaque de Barcelone, puis celle de Cambrils, l'affaire prend une nouvelle tournure. Les enquêteurs ont retrouvé des documents intrigants à Alcanar, et la police catalane reconnaît alors avoir \"peu de doutes\" : il existerait un lien entre l'explosion de la maison et les attentats. L'explosion dans la maison aurait en réalité évité un autre drame de plus grande ampleur. Selon la police, les assaillants y préparaient des bombes et auraient alors perdu les composants nécessaires à la fabrication d'engins explosifs. La double attaque aurait alors été commise de \"manière plus rudimentaire, dans le sillage des autres attentats perpétrés dans les villes européennes\" sans être \"de l'amplitude espérée\" par les jihadistes, selon Josep Lluis Trapero. LE TÉMOIGNAGE D'UN VOISIN Invité chez des amis, le Français Pierre logeait dans une maison proche de ce qui semble avoir été le repère des terroristes. Au micro de RTL, il raconte le choc de l'explosion. \"Tout d'un coup, vous êtes plongé dans le noir, vous n'entendez plus rien. Vous avez l'impression que ça dure une éternité. Vous espérez que ça s'arrête rapidement et puis ça s'arrête\", se rappelle-t-il. Sonné par un \"gros caillou\" reçu en plein visage, Pierre ne peut plus se relever. Il a une fracture ouverte au nez et son \"bras à moitié ouvert\". Il explique que son ami \"voyait passer ces gens qui avaient investi cette maison, illégalement je pense, mais qui se comportaient correctement. Ils disaient bonjour, mais sans s'éterniser\". Pour autant, leur comportement est étrange. \"Ils arrivaient dans des voitures et rentraient directement dans le garage. Ce n'était jamais les mêmes et toujours des hommes\", raconte Pierre, selon qui son ami était loin d'imaginer que cette maison pouvait accueillir des terroristes présumés.",
    "date": "2017-08-19",
    "heading": "",
    "title": "Attentats en Espagne : Alcanar, ville clé des événements ?"
}