{
    "article": "L'attentat a été rapidement revendiqué par le groupe jihadiste État islamique. Le conducteur de la camionnette a pris la fuite sans un mot après avoir fauché les passants qui baguenaudaient parmi les kiosques à fleurs et à souvenirs.L'Espagne, troisième destination touristique au monde, avait été jusqu'ici épargnée par les attentats des jihadistes de l'EI ayant touché d'autres capitales européennes, telles Paris ou Bruxelles. Mais c'est à Madrid qu'avaient eu lieu les attentats islamistes les plus meurtriers jamais commis en Europe: le 11 mars 2004, des bombes avaient explosé dans des trains, faisant 191 morts. Ils avaient été revendiqués par un groupe de la mouvance al-Qaïda.Pourquoi l'Espagne est aujourd'hui prise pour cible par l'État islamique ? Plusieurs réponses, symboliques ou pratiques sont avancées par les experts. En premier lieu, l'Espagne fait partie de la coalition internationale, menée par les États-Unis, qui frappe les jihadistes en Syrie et en Irak. \"Il y a des formateurs militaires espagnols qui forment l'armée irakienne\", rappelle sur BFMTV le journaliste Michael Prazan, auteur du livre 'Une histoire du terrorisme'. \"Il était probable que l'Espagne deviennent une cible\", poursuit-il. C'est d'ailleurs le motif avancé par le groupe État islamique dans son communiqué de revendication.Cependant, le rôle joué par Madrid dans la coalition est marginal. Par contre, l'Espagne abrite de nombreux réseaux jihadistes, comme le rappelle sur RTL le président du Centre d'analyse du terrorisme Jean-Charles Brisard : \"C'est encore une fois un pays qui est touché d'une manière ou d'une autre par les phénomènes de radicalisation.\" Des réseaux que les autorités espagnoles combattent et démantèlent farouchement. \"Il y a plus de 200 jihadistes espagnols qui combattent dans les rangs de l'État islamique en Syrie, Irak. C'est le 8e pays européen en termes de contingent de jihadistes, analyse-t-il encore. Barcelone est un foyer jihadiste, près de 30% des arrestations ont eu lieu dans cette province.\"Par ailleurs, les observateurs soulignent que Barcelone est une grande ville touristique, symbole de fête et de joie de vivre, dans laquelle une attaque peut faire de nombreuses victimes.Finalement, cette attentat peut également avoir une dimension symbolique. \"En l'an 1000, une grande partie de l'Espagne faisait partie du califat des Omeyyades\". Certains au sein de l'État islamique pourraient ainsi se prendre à rêver de \"reprendre les territoire autrefois conquis par les chrétiens\", estime Michael Prazan.",
    "date": "2017-08-18",
    "heading": "Deux attentats à la voiture bélier ont été commis à quelques heures d'intervalle en Catalogne, dans le nord-est de l'Espagne, faisant 14 morts et une centaine de blessés dans le cœur touristique de Barcelone, alors que cinq \"terroristes présumés\" ont été abattus dans la station balnéaire à Cambrils. Jeudi 17 août en fin d'après-midi, une camionnette a foncé dans la foule sur la Rambla, l'artère la plus fréquentée par les touristes dans la métropole catalane.",
    "title": "Attentats de Barcelone : pourquoi l'Espagne est-elle attaquée ?"
}