{
    "article": "C'est une date que retiendront les livres d'histoire. Le 1er décembre 2016, à la surprise générale, François Hollande a annoncé aux Français, son intention de ne pas briguer un second mandat présidentiel. Inattendue, la nouvelle a pris la classe politique de court, enterrant les rumeurs d'une candidature aux prochaines élections. À l'image de cette déclaration historique, retour sur cinq moments télévisés qui ont marqué le mandat du septième président de la Ve République.\"Moi président de la République...\"Mai 2012. François Hollande, arrivé en tête des suffrages au premier tour des présidentielles, est confronté à Nicolas Sarkozy, lors du débat de l'entre-deux tours. Après une heure d'échanges houleux entre les candidats, Laurence Ferrari, animatrice de l'entretien demande au socialiste : \"Quel président comptez-vous être\" ? Sa réponse est une interminable diatribe, parfaitement pensée et élaborée, visant directement le président sortant. Sans le savoir, Hollande remportait les élections.Une investiture... mouilléeToujours en mai 2012, Hollande, fraîchement élu, est sur le point d'entamer son mandat présidentiel. Mais avant, il doit être formellement investit de ses fonctions au cours d'une cérémonie. Cette dernière aura lieu le 15 mai. Problème : la météo n'est pas clémente ce jour-là. Devant toutes les caméras du monde, le nouveau président descendra les Champs-Elysées sous une plus battante, et sans parapluie... Une entrée en trombe (d'eau).Vendredi noirLa présidence de François Hollande n'a pas été des plus paisibles. On en retiendra, entre autres, l'affaire Léonarda, la violence des débats sur le mariage pour tous... et les multiples attentats qui ont secoué le pays, notamment ceux du 13 novembre, où une centaine de personnes ont perdu la vie. Ce jour-là, entre deux couvertures des événements par les médias, est apparu un président meurtri, touché et ému, appelant la nation à \"faire preuve d'unité et de sang-froid\". Incontestablement le discours le plus sincère de son mandat.Quand Hollande éclate de joie...Sur une note beaucoup plus gaie, François Hollande assistait, le 7 juillet 2016, à la demi-finale de l'Euro 2016. Le match, qui opposait la France à Allemagne, s'est soldé par la victoire des Bleus, sur un score de 2-0. Présent dans les gradins du stade Vélodrome lors de cette confrontation, le Président n'a pu s'empêcher de sauter de joie lorsque le but d'Antoine Griezmann a emmené l'équipe de France en finale. Une séquence déjà culte.Le renoncement\"J'ai décidé de ne pas être candidat au renouvellement de mon mandat\". Le suspens sera resté entier jusqu'au bout. Si les bruits de couloir affirmaient le contraire, Hollande ne se lancera finalement pas dans la course des Présidentielles 2017. Une première dans l'histoire de la Ve république, puisqu'avant cette annonce coup de poing, aucun président ne s'était déclaré non-candidat à sa succession. Sur les réseaux sociaux, les internautes saluent le courage et l'humilité du chef d'État. Chez les politiques, c'est le mot \"dignité\" qui revient. Mais au-delà des commentaires, cette allocution télévisée est de celles qui font date et marquent les esprits. Un grand moment de télévision.",
    "date": "2016-12-02",
    "heading": "François Hollande a, lors d'une conférence de presse, déclaré qu'il ne se présenterait pas aux présidentielles de 2017. Une première dans l'histoire politique de la Ve République.",
    "title": "François Hollande : ses 5 moments de télé marquants"
}