{
    "article": "Mais que dit exactement le droit du travail et qu'a prévu le gouvernement ? • Deux cas récents Les employés du Louvre ont invoqué leur droit de retrait et le musée est resté fermé dimanche 1er et lundi 2 mars. Le musée le plus visité du monde (9,6 millions de visiteurs l'an passé) a rouvert ses portes mercredi midi. Des réunions avec les syndicats ont abouti à la mise en place de mesures de protection du personnel, comme la distribution de solutions hydroalcooliques et l'autorisation de mener des contrôles plus distants. Lundi, dans l'Essonne, les chauffeurs de bus des lignes exploitées par les opérateurs Keolis et Transdev ont exercé leur droit de retrait par peur du coronavirus. Interrogée sur ces arrêts de travail, la ministre des Transports Élisabeth Borne avait estimé que, dans leur cas, le droit de retrait \"ne s'applique pas\", les entreprises de transports n'ayant pas reçu de consignes des pouvoirs publics. Plus largement concernant les transports en Île-de-France, le syndicat Unsa a menacé de faire jouer le droit de retrait des salariés de la RATP. Ils pourraient cesser le travail si l'opérateur ne prenait pas de mesures de protection supplémentaires, comme des gants, des masques pour les conducteurs et des lingettes désinfectantes. • \"La situation sanitaire aujourd'hui ne le justifie pas\"Pourtant, la porte-parole du gouvernement Sibeth Ndiaye estime que \"la situation sanitaire aujourd'hui ne justifie pas l'exercice du droit de retrait\" par des salariés. Elle assure toutefois \"comprendre parfaitement\" l'angoisse qui peut s'exprimer.\"Le droit de retrait a un cadre juridique et une jurisprudence relativement claires. Ce n'est pas une appréciation subjective. Il faut qu'il y a un danger grave imminent qui puisse mettre en cause de manière directe votre vie ou votre santé\", a-t-elle poursuivi lors d'un point presse mercredi 4 mars, à l'issue du conseil des ministres. \"Par exemple, au musée du Louvre où les agents étaient inquiets du fait que le Louvre brasse un nombre important de visiteurs, l'instruction que nous avons donnée est très claire. C'est lorsque nous sommes dans un endroit confiné, où se retrouvent au même moment, au même endroit, plus de 5.000 personnes, qu'il convient d'avoir des mesures d'interdiction de ces rassemblements. Ce n'est pas la situation du Louvre\", où passent de nombreuses personnes mais avec de la circulation, a-t-elle justifié. \"Il faut que les directions de ces entreprises, de ces organismes publics puissent expliquer la situation à leurs salariés pour que les choses soient bien comprises de chacun\", a-t-elle ajouté. Elle rappelle que les employeurs doivent mettre en place toutes les précautions sanitaires, comme \"l'accès à un endroit où on peut se laver les mains toutes les heures\".• Mais au fait, qu'est-ce que le droit de retrait ? Le site service-public.fr souligne que le salarié dispose d'un droit d'alerte et de retrait lorsqu'il a \"un motif raisonnable de penser\" que sa situation de travail \"présente un danger grave et imminent pour sa vie ou sa santé (risque pouvant se réaliser brusquement et dans un délai rapproché), ou s'il constate une défectuosité dans les systèmes de protection\". \"Le danger peut être individuel ou collectif. Le retrait du salarié ne doit toutefois pas entraîner une nouvelle situation de danger grave et imminent pour d'autres personnes\".Le salarié doit alerter sans délai son employeur du danger, avant d'exercer ce droit. Il peut aussi s'adresser aux représentants du personnel. Il a le droit d'arrêter son travail sans l'accord de l'employeur et, si nécessaire, de quitter son lieu de travail pour se mettre en sécurité. Il n'est pas tenu de reprendre son activité tant que le danger persiste.Il n'y a aucune sanction, ni retenue de salaire. L'employeur ne peut pas imposer au salarié de signaler par écrit une situation dangereuse pour faire valoir son droit de retrait.• Qu'est-ce qu'un danger \"grave et imminent\" ?Selon la circulaire de la direction générale du travail du 25 mars 1993 citée par service-public.fr, c'est un danger \"susceptible de produire un accident ou une maladie entraînant la mort ou paraissant devoir entraîner une incapacité permanente ou temporaire prolongée\". Est \"imminent, tout danger susceptible de se réaliser brutalement dans un délai rapproché\".Depuis ce week-end, la France est passée en phase 2 (sur 3) de la lutte contre le coronavirus. C'est-à-dire qu'\"il n'existe pas de circulation active du virus mais seulement des cas sporadiques pris en charge individuellement dans le cadre d'un parcours de soins sécurisé avec identification et surveillance de leurs contacts\", explique le gouvernement dans une synthèse explicative. \"Aux stades 1 et 2, la stratégie sanitaire consiste à freiner l'introduction du virus sur le territoire national et de freiner sa propagation par des mesures d'endiguement\". \"Au stade 3 ou stade épidémique (circulation active du virus), la stratégie sanitaire est différente et passe d'une logique de détection et de prise en charge individuelle à une logique d'action collective\", indique le gouvernement.",
    "date": "2020-03-04",
    "heading": "TRAVAIL. En début de semaine, les employés du musée du Louvre et des chauffeurs de bus de l'Essonne ont fait valoir leur droit à cesser le travail, en raison du danger qu'ils affirmaient encourir.",
    "title": "Coronavirus : non, vous ne pouvez pas invoquer votre droit de retrait"
}