{
    "article": "Un projet qui promet du lourd ! À l'ère où les séries télévisées se multiplient et deviennent de plus en plus prometteuses, TF1 veut aussi faire partie de l'aventure. NBC, RTL et la chaîne française viennent d'annoncer la mise en chantier de leur première série en collaboration. Baptisée \"Gone\", cette fiction comportera douze épisodes d'une heure chacun, qui seront apparemment indépendants les uns des autres. La série policière qui a été choisie par le média américain et les deux diffuseurs européens est une adaptation du roman \"One Kick\" de Chelsea Cain. Relayé par Le Figaro, Fabrice Bailly, le directeur des programmes et des acquisitions du groupe TF1 déclare : \"Nous avons eu un coup de foudre pour ce projet très efficace.\"L'histoire se concentrera sur Kick Lanningan, une jeune femme enlevée dans son enfance, dont le kidnapping a été fortement médiatisé. Maintenant adulte, elle est déterminée à ne plus apparaître comme une victime et s'entraîne aux arts martiaux, ainsi qu'au maniement des armes à feu. L'agent du FBI Franck Booth, celui qui l'a sauvée, lui offre la possibilité de rejoindre une équipe spéciale chargée de résoudre les affaires d'enlèvements et de personnes disparues. Un projet de série qui avance bien : la phase de casting ayant déjà débutée avec un premier nom annoncé. En effet, Chris Noth, le \"Mister Big\" de Carrie Bradshaw dans \"Sex and the City\", endossera le rôle de l'agent Franck Booth.Pourquoi TF1 a-t-il fait ce choix ?La chaîne française n'en est pas à sa première co-production internationale, puisqu'elle a déjà commandé la série \"Ransom\", avec Emma de Caunes en héroïne, en partenariat avec CBS et RTL. Ce dernier et TF1 diffuseront et distribueront la série dans leurs pays respectifs, et NBCUniversal International Distribution octroiera les droits sous licence aux États-Unis et dans le reste du monde après en avoir assuré la production. Toujours relayé par le site du Figaro, Fabrice Bailly explique : \"Le marché américain fournit actuellement de moins en moins de séries policières dont les épisodes sont indépendants les uns des autres, alors que nos téléspectateurs plébiscitent ces formats. Autant les créer nous-même.\"Tout en ajoutant que la fiction \"est surtout formatée pour les chaînes de télévision payante. Un modèle qui repose sur des séries \"feuilletonantes\", dont les épisodes sont interdépendants, ce qui permet de mieux fidéliser les abonnés. Mais très éloigné des critères des diffuseurs gratuits qui veulent pouvoir rediffuser les épisodes sur une longue période\". Un partenariat qui se veut égalitaire, car chacune des trois parties va mettre la même somme sur la table pour cette fiction. Ce qui permet en cas d'échec de partager les risques, mais de remporter aussi en cas de réussite les mêmes bénéfices. \"Cette alliance est très équilibrée. L'investissement comme les recettes sont partagés à parts égales\", justifie Bailly. Quel coût pour la chaîne française ?L'une des raisons qui a favorisé ce partenariat est que TF1 désire créer des séries plus ambitieuses. Pour cela, un fait est inévitable, c'est l'argent. Le directeur des programmes de la première chaîne assure que \"'Gone' vise le même niveau de qualité de production que les grandes séries américaines\". Pour obtenir ce résultat, l'investissement financier tournerait autour de trois millions de dollars par épisode et donc environ 35 millions pour la série complète. NBC, RTL et TF1, étant sur un même pied d'égalité, ils débourseront chacun un tiers de la somme. Un coût important pour la chaîne privée, mais qui pourrait s'avérer payant en cas de succès !",
    "date": "2016-12-01",
    "heading": "L'année dernière, TF1 a signé un partenariat avec l'américain NBCUniversal et l'allemand RTL pour créer de nouveaux projets. Le fruit de cette association va enfin prendre forme avec la co-production d'une série nommée \"Gone\".",
    "title": "Avec Gone, TF1 co-produit sa première série américaine !"
}