{
    "article": "Si le coronavirus se propage dans l'Hexagone, le virus de la grippe, lui, reflux. Dans son dernier bilan publié mercredi 4 mars, Santé publique France relève une \"diminution de l'activité grippale dans la majorité des régions en métropole\". L'Île-de-France est passée en phase post-épidémique et le pic épidémique a probablement été atteint dans toutes les régions de métropole la semaine dernière, souligne l'agence sanitaire. En revanche, l'épidémie se poursuit en Guyane et touche Mayotte. Santé : quelles différences entre la grippe et le Covid-19 ?par franceinfoDepuis le 4 novembre 2019, 744 cas graves de grippe admis en réanimation en métropole ont été signalés. La semaine dernière, 47 malades ont été admis en réanimation contre 71 la semaine d'avant. La majorité (74%) de ces patients présentaient des facteurs de risque de complications, et quasi autant (69%) n'étaient pas vaccinés parmi ceux pour lesquels ce renseignement a pu être obtenu.Au total, 72 personnes sont décédées de la grippe saisonnière cet hiver en métropole, dont 10 enfants de moins de 15 ans. Trois décès en réanimation ont également été répertoriés en Martinique et deux en Guadeloupe.Les consultations liées à la grippe ont baissé significativement (-22%) la semaine dernière par rapport à la semaine précédente. Le réseau de surveillance Sentinelles a relevé un taux de consultations de 175 pour 100.000 habitants contre 225 pour 100.000 la semaine précédente. SOS Médecins a également relevé une baisse de 11% de ses consultations pour syndrome grippal.Le nombre de passages aux urgences pour grippe ou syndrome grippal rapporté par le réseau de surveillance Oscour a également \"nettement diminué\" (-14%) par rapport à la semaine précédente (6.100 contre 7.132) ainsi que le nombre d'hospitalisations (724, soit - 11%). Parmi les hospitalisations pour grippe après passages aux urgences, les plus représentés restent les enfants de moins de 5 ans (25%) et les personnes âgées de 75 ans et plus (29%).",
    "date": "2020-03-04",
    "heading": "Cet hiver, l'épidémie a provoqué la mort de 77 personnes.",
    "title": "Grippe : le pic de l'épidémie est passé"
}