{
    "article": "Des milliers de masques de protection et de flacons de gel hydroalcoolique ont été volés dans des hôpitaux publics parisiens et marseillais ces derniers jours. Les établissements ont annoncé avoir renforcé la sécurité du stockage de ces produits essentiels à la lutte contre l'épidémie de coronavirus.Dans la capitale, au moins 8.300 masques et 1.200 flacons de solutions hydroalcooliques ont été volés dans plusieurs établissements de l'Assistance publique-Hôpitaux de Paris (AP-HP), selon un bilan provisoire communiqué mardi soir à l'AFP. \"Un vol de 2.000 masques (FFP2 et chirurgicaux)\" a notamment été commis \"entre ce week-end et lundi\" à l'hôpital Bichat, dans le nord de la capitale, a précisé l'AP-HP, confirmant une information du Canard Enchaîné à paraître mercredi. \"Une plainte a été déposée lundi\" pour ce vol et \"des plaintes seront déposées systématiquement\" pour les autres faits, a ajouté l'institution publique. L'hebdomadaire satirique fait état de vols dans trois autres sites parisiens, mais pour l'heure l'AP-HP \"confirme le vol de cartons de masques dans plusieurs hôpitaux\" tout en soulignant que son décompte reste \"non exhaustif à ce stade\" car \"un recensement est en cours dans tous ses établissements\".Sans attendre le bilan définitif, \"la mise à l'abri des stocks a été renforcée et des consignes repassées dans tous les sites\" des Hôpitaux de Paris.Accès réservé au personnelMême réaction dans la cité phocéenne, où l'Assistance publique-Hôpitaux de Marseille (AP-HM) a reconnu le vol d'environ 2.000 masques chirurgicaux à l'hôpital de la Conception. Les boîtes de masques volées étaient stockées au niveau du bloc central de l'établissement, dont l'accès est réservé aux personnels de santé habilités et aux patients opérés, a précisé la direction, confirmant une information de La Provence.Une note interne a été diffusée à l'ensemble des personnels du bloc \"pour rappeler que l'usage de ces masques est strictement réservé à l'exercice professionnel\" et des consignes ont été diffusées dans tout l'AP-HM \"afin de sécuriser les stocks (masques, solutions hydroalcooliques) et d'éviter que ce type d'incident se reproduise\". La direction s'est voulue rassurante, affirmant que \"le stock restant était suffisant pour assurer l'activité du bloc et (que) de nouvelles commandes avaient été passées pour un réapprovisionnement rapide\".Elle a aussi \"immédiatement diligenté une enquête interne pour retrouver le ou les auteurs des faits\". Contactée, la police n'avait toutefois été saisie d'aucune plainte.",
    "date": "2020-03-04",
    "heading": "Le recensement est en encore en cours dans de nombreux établissements. Pour l'heure, plus de 10.000 masques se sont volatilisés.",
    "title": "Coronavirus : des milliers de masques volés dans des hôpitaux à Paris et Marseille"
}