{
    "article": "La progression du nouveau coronavirus se poursuit dans l'Hexagone. Jérôme Salomon, le directeur général de la Santé, a annoncé mercredi 4 mars 73 nouveaux cas de personnes infectées dans le pays, portant leur nombre à 285 depuis la fin janvier. Lors d'un point presse qui s'est tenu en fin de journée, le professeur Salomon a indiqué que treize régions étaient désormais touchées, soit une de plus que la veille, et que des premiers cas avaient été rapportés en Guyane. Selon le directeur général de la Santé, parmi les cas confirmés, \"172 font partie d'une chaîne de transmission ou d'un regroupement de cas\", \"52 sont de retour de zones à l'étranger où circule le virus\" et 65 sont \"sans exposition identifiée\" et font l'objet d'investigations.Si la \"quasi totalité\" des patients contaminés sont hospitalisés, mercredi soir, quinze malades étaient \"en situation de réanimation\", soit cinq de plus que la veille. La plupart des autres patients sont hospitalisés simplement pour isolement. L'Oise est le département le plus touché, avec 99 cas confirmés. La commune de La Balme-de-Sillingy en Haute-Savoie a désormais atteint les 30 cas confirmés. Dans le Morbihan, 14 cas ont été confirmés. 10 cas ont également été confirmés à Mulhouse dans le Haut-Rhin. Onze cas ont enfin été détectés dans un groupe de touristes qui revenaient d'Égypte. Le bilan des décès lié à l'épidémie de coronavirus est toujours de quatre depuis le 14 février : un touriste chinois de 81 ans qui est décédé à l'hôpital Bichat à Paris, un enseignant de 60 ans d'un collège de Crépy-en-Valois dans l'Oise, une femme de 89 ans originaire de Crépy-en-Valois qui souffrait \"d'autres pathologies\" et un homme de 92 ans qui faisait partie du regroupement de cas du Morbihan.Le ministre de la Santé Olivier Véran a rappelé plus tôt mercredi que seuls 4 à 5% des cas de nouveau coronavirus en France \"pouvaient conduire à une hospitalisation en soins intensifs ou en réanimation\" et que la maladie pouvait conduire au décès \"dans 1 à 2% des cas\". \"Tous les décès enregistrés à ce stade concernaient des personnes qui avaient un état de fragilité, et étaient généralement avancées en âge\", a souligné le ministre.Le pays reste pour l'instant au \"stade 2\" de l'épidémie, au cours duquel tout est mis en oeuvre pour freiner la progression du virus, a indiqué le ministre lors d'un point presse. Il semble néanmoins \"peu probable\" que la France échappe au \"stade 3\", a ajouté la porte-parole du gouvernement Sibeth Ndiaye. Les mesures de restriction décidées le weekend dernier, qui ont été \"passées en revue\" lors du Conseil de défense spécial qui s'est tenu mercredi à l'Élysée, restent inchangées pour l'instant. Les rassemblements restent \"strictement limités au sein des territoires où le virus circule activement\" et les rassemblements de plus de 5.000 personnes en lieu confiné \"restent interdits\".Par ailleurs, Emmanuel Macron réunira jeudi après-midi à l'Élysée les principaux acteurs de la recherche publique et privée engagés dans la lutte contre le coronavirus. L'objectif est de \"faire un point collectif sur l'état des lieux du virus et des solutions\" pour faire face à la crise, a précisé l'Élysée. Il s'agit aussi d'encourager \"la coopération entre tous les acteurs, qu'ils soient publics ou privés\" et de \"vérifier la fluidité des relations entre eux pour que des solutions soient apportées dans les meilleurs délais\", a-t-il ajouté.",
    "date": "2020-03-04",
    "heading": "Depuis le début de l'épidémie, le virus a provoqué la mort de quatre personnes en France.",
    "title": "Coronavirus : 285 personnes touchées par le virus, soit 73 de plus que la veille"
}