{
    "article": "François Hollande a entretenu mardi 2 avril le flou sur son intention de vote aux élections européennes du 26 mai. Il a indiqué qu'il \"votait toujours socialiste\" mais \"faut-il encore qu'il y en ait\". \"Je vote à toutes les élections. Je voterai pour les socialistes, je vote toujours pour les socialistes, faut-il encore qu'il y en ait\", a déclaré l'ancien président de la République sur France inter. François Hollande \"attend de voir la composition de la liste\", pour se décider. Pour la première fois de son histoire, le PS a fait le choix d'un candidat de la société civile en désignant l'essayiste Raphaël Glucksmann comme tête de liste pour le scrutin européen, après s'être allié au mouvement Place publique. \"À quel groupe ces candidats vont-ils décider de s'inscrire ?\", s'interroge François Hollande. \"Je pense que les socialistes s'inscriront au groupe socialiste (au Parlement européen), mais j'attends de voir si notamment Raphaël Glucksmann s'inscrira au groupe socialiste européen\", a-t-il ajouté. François Hollande : \"Je voterai pour les socialistes [aux élections européennes] mais encore faut-il qu'il y en ait\"par France InterLa stratégie du PS critiquée par François Hollande Le leader de Place publique n'a pas indiqué dans quel parti les membres de sa liste siégeraient au Parlement européen, estimant que les groupes \"sont en train de changer\". \"Vous avez par exemple au Parti socialiste européen (groupe dans lequel siègent les élus PS français) des nationalistes comme les socialistes roumains avec des sociaux-démocrates parfaitement ouverts et progressistes: et ce n'est pas possible\", avait-il fait valoir le 20 mars sur France 2.Dans son livre Les Leçons du pouvoir, François Hollande a sèchement critiqué la stratégie d'Olivier Faure, premier secrétaire du Parti socialiste : \"A chercher à tout prix le rassemblement avant de poser clairement la question de leur identité, les socialistes perdent un temps précieux pour formuler leur nouveau projet et réaffirmer leur volonté de gouverner un jour le pays en tirant les leçons des erreurs d'hier\", écrit-il.",
    "date": "2019-04-02",
    "heading": "Interrogé sur son vote aux prochaines élections européennes, l'ancien président socialiste François Hollande a laissé planer le doute, mardi matin, au micro de France Inter.",
    "title": "François Hollande : \"Je vais voter pour les socialistes, encore faut-il qu'il y en ait\""
}