{
    "article": "Les déclarations de ministres sur un éventuel recul de l'âge de départ à la retraite se sont multipliées ces derniers jours, sans qu'aucune annonce officielle n'ait été faite. Face à l'incertitude, le Haut commissaire chargé de la réforme des retraites, Jean-Paul Delevoye, \"attend une clarification\" du gouvernement sur le sujet, a confié son entourage mardi 2 avril.\"Monsieur Delevoye attend une clarification du gouvernement sur un éventuel recul de l'âge de départ à la retraite, en dehors du cadre des travaux et de la concertation qu'il mène sur la réforme des retraites\", a indiqué cette source à l'AFP. \"Il n'a pas pour autant posé d'ultimatum au gouvernement, mais si les engagements pris devant les partenaires sociaux concernant l'âge minimum étaient remis en cause, il en tirerait les conséquences\", a-t-on ajouté. Selon le Canard enchaîné daté de mercredi, il aurait déclaré à des proches: \"plutôt partir que faire ça\". Lundi, M. Darmanin avait affirmé \"qu'indépendamment de la réforme Delevoye\", \"il y a une question de savoir si on fait une réforme d'âge\". \"Je l'ai déjà dit. Indépendamment de la réforme Delevoye, je suis plutôt favorable\".Le maintien de l'âge légal, fixé à 62 ans, a été \"confirmé, tant part le Premier ministre (Édouard Philippe) que par la ministre de la Santé (Agnès Buzyn)\" et \"le contrat que nous avons engagé avec les partenaires sociaux ne change pas d'un iota\", avait souligné le 21 mars M. Delevoye sur France Inter. Toutefois, le 17 mars, Agnès Buzyn avait assuré ne \"pas\" être \"hostile\" à un recul de l'âge de départ à la retraite, avant d'effectivement faire volte-face. M. Delevoye a cependant reconnu qu'il y avait \"une confusion autour de l'âge\", après que le gouvernement a ouvert la porte à un allongement de la durée de travail pour financer la future réforme de la dépendance.",
    "date": "2019-04-03",
    "heading": "Le Haut commissaire chargé de la réforme des retraites pourrait démissionner si le gouvernement décidait de toucher au départ à 62 ans.",
    "title": "Âge de départ à la retraite : le Haut commissaire à la réforme demande une \"clarification\" au gouvernement"
}