{
    "article": "Chaque jour, le nombre de cas de contamination au Covid-19 augmente en France. Si la peur gagne une partie des citoyens, peu importe leur âge, cette propagation à vitesse grand V inquiète encore plus la population la plus vulnérable : les personnes âgées. Une enquête du Monde au plus près du personnel des Ehpad illustre la grande appréhension qui règne dans les couloirs des établissements spécialisés. Depuis peu, certains Ehpad ont d'ailleurs pris une mesure drastique : la suspension, jusqu'à nouvelle ordre, des visites de familles. Comme l'a rapporté France Bleu Besançon ce mercredi 4 mars, tout un réseau d'établissement du Doubs a par exemple pris cette décision. Une autre structure de la banlieue lilloise, citée par Le Monde, fait part d'autres \"tactiques\" pour éviter de voir le virus pénétrer dans ses murs : installation de bidons entiers de solutions hydroalcooliques un peu partout dans les bâtiments, désinfection renforcée de toutes les surfaces et des poignées de porte, commande de 2 000 masques chirurgicaux et suppression de toutes les animations et sorties.Mais toutes ces mesures d'appoint ne suffisent pas à rassurer les professionnels du secteur. Depuis le début de la crise, les directeurs d'Ehpad ont souligné \"le manque de consignes spécifiques\" de la part du ministère de la Santé. \"Le gouvernement a eu du retard à l'allumage\" a par exemple déploré Laurent Garcia, cadre de santé au sein d'un Ehpad de Bagnolet (Seine-Saint-Denis), au Monde. Par ailleurs, un \"interlocuteur régulier\" du ministère de la Santé glisse au quotidien que \"le secteur n'a pas été le premier sujet de préoccupation\".Olivier Véran a rencontré les représentants du secteurDésormais, alors que le virus va continuer à gagner du terrain sur le territoire français, le secteur attend des consignes claires de la part des autorités. Partout, deux questions taraudent les différents responsables d'établissement : celle de la réaction à adopter en cas de contamination d'un résident, mais aussi celle de l'approvisionnement en masques pour les soignants, dans une période où une rupture de stock est à craindre.Face à l'urgence de la situation, Olivier Véran, ministre de la Santé, a rencontré les représentants du secteur mardi 3 mars. Dans Le Monde, Florence Arnaiz-Maumé, déléguée générale du Syndicat national des établissements et résidences privés pour personnes âgées (Synerpa), a salué une \"bonne réunion\", précisant que le ministre avait \"promis d'envoyer un guide sur les conduites à tenir dans les quarante-huit heures\". En attendant, les directeurs d'Ehpad s'efforcent de ne pas être alarmistes... \"La situation est suffisamment anxiogène pour ne pas en rajouter\", martèle Céline Boreux, directrice de l'Ehpad en Seine-Saint-Denis, au Monde.",
    "date": "2020-03-04",
    "heading": "La propagation du Covid-19 sur le territoire français met les Ehpad en alerte. Dans tous les établissements, où les mesures sont de plus en plus drastiques, le personnel soignant attend des consignes claires du gouvernement.",
    "title": "Coronavirus : l'angoisse monte dans les Ehpad "
}