{
    "article": "Patricia Kaas ne s'est pas tout à fait remise de son passage sur le plateau de Laurent Ruquier. Le samedi 29 octobre, l'interprète de Mon Mec à moi, était venue promouvoir son dixième album éponyme, un disque personnel composé de chansons originales, le premier depuis Sexe fort, paru en 2003. Comme il est de coutume dans l'émission, la chanteuse a répondu aux questions des chroniqueurs du talk-show. Et si Vanessa Burggraf s'est montrée avenante, Yann Moix, fidèle à sa réputation n'a pas tenu sa langue.\"Je pense qu'il y a deux catégories d'artistes : ceux qui ont le talent de vous donner envie de vivre et ceux qui ont le talent de vous donner envie de mourir, pour moi vous êtes dans la deuxième catégorie. J'ai envie de me pendre quand je vous entends\", lançait l'écrivain à une Patricia Kaas complètement décontenancée. Ces dures paroles n'ont toujours pas quitté l'esprit de la chanteuse.\"De la méchanceté gratuite\"Invitée à l'antenne de France Bleu, dans l'émission Dans le rétro, Patricia Kaas est revenue sur cette délicate épreuve qui, visiblement, ne l'a pas laissée insensible. \"Il y a un moment où ça atteint un peu la méchanceté gratuite, je trouve que c'est un peu facile. Qu'est-ce que tu veux faire ? Moi, j'ai 30 ans de carrière, c'est ça qui est important et j'ai confiance en mon album, je n'avais pas ce problème sur le plateau\", affirme-t-elle notamment. Kaas a également déploré l'attitude et les propos de Yann Moix, en pointant du doigt son impolitesse : \"Je peux entendre qu'on n'aime pas, là où j'ai une limite, c'est le respect. Franchement, là il a mis les pieds dans un truc, où je me dis si c'est tout ce qu'il a à critiquer.\" Heureusement, la diva de la variété française a déjà enterré cette douloureuse séquence. \"Les jours qui ont suivi ça m'a un peu attristé mais bon, voilà on passe à autre chose\", conclut-elle. Pas sûr qu'on la retrouve de sitôt sur le plateau de ONPC...",
    "date": "2016-11-30",
    "heading": "La chanteuse avait été sévèrement critiquée par le chroniqueur Yann Moix sur le plateau de l'émission On n'est pas couché.",
    "title": "Patricia Kaas revient sur son passage mouvementé dans ONPC"
}