{
    "article": "C'est une chute d'arbre sur un camping-car qui est à l'origine d'un accident grave, dans la commune de Castelnau-Rivière-Basse, entre Auch et Mont-de-Marsan, d'après la préfecture des Hautes-Pyrénées, qui précise ce soir que deux sexagénaires ont été blessées, dont une grièvement. De son côté, Enedis a annoncé que 30.000 foyers étaient toujours privés d'électricité dans trois départements du Sud-Ouest. Dans le détail des foyers par départements touchés par les coupures à 20 h : 4 000 dans les Landes, 4 000 dans les Hautes-Pyrénées, 13 000 au Pays-Basque et 9 000 dans le Béarn.Réseau électrique affecté\"La tempête Myriam a débuté en début d'après-midi et continue de souffler sur notre territoire.Avec des rafales de vents équivalentes en force à la tempête Klaus de 2009, elle a mis à mal le réseau électrique\", détaille Enedis.\"On est toujours en vigilance orange mais le pic de l'événement est passé. Nous avons eu des rafales jusqu'à 127 km/heure\", a précisé à la préfecture, qui a fait état en début de soirée de trois départementales coupées par des chutes d'arbres. Dans les Landes et les Pyrénées-Atlantiques, les rafales n'ont fait aucun blessé selon les secours, qui ont réalisé l'essentiel de leurs interventions pour des chutes d'arbres et de tuiles et de bâchages de toitures.Les départements de la Haute-Garonne, des Hautes-Pyrénées et de l'Ariège, en Occitanie, n'étaient plus à 20 h en vigilance orange, selon Météo France qui avait déjà levé ce niveau d'alerte pour le Gers, les Landes et les Pyrénées-Atlantiques. La tempête hivernale \"Myriam\" circule rapidement du Golfe de Gascogne au Golfe du Lion. Encore quelques rafales sont possibles de l'ordre de 70 à 80 km/h jusqu'en première partie de nuit. Le vent faiblit plus lentement en montagne, restant au-dessus de 100 km/h jusqu'en milieu de nuit, puis faiblissant progressivement. Météo-France alerte toutefois sur de fortes vagues près des littoraux basques et landais en vigilance jaune pour le paramètre \"Vagues-Submersion\".",
    "date": "2020-03-03",
    "heading": "L'une des deux sexagénaires blessées est dans un état grave.",
    "title": "Après la tempête \"Myriam\", 2 blessés et jusqu'à 30.000 foyers sans électricité"
}