{
    "article": "La pandémie du nouveau coronavirus a fait au moins 397.179 morts dans le monde depuis son apparition en décembre en Chine, selon un bilan établi par l'AFP à partir de sources officielles samedi à 19h00 GMT.La propagation du virus s'est accélérée en Amérique latine où le Brésil est devenu le troisième pays le plus endeuillé au monde avec 35.026 morts. Les États-Unis restent le pays le plus touché tant en nombre de morts que de cas (109.497 décès pour 1.908.235 cas). Viennent ensuite le Royaume-Uni avec 40.465 morts, le Brésil, l'Italie (33.846 morts) et la France (29.111 morts).- L'Opep prolonge ses coupes -Les membres de l'Organisation des pays exportateurs de pétrole (Opep) se sont accordés pour prolonger d'un mois la réduction de production auxquels ils s'astreignent depuis début mai.Alors que la demande avait plongé dans une économie mondiale à l'arrêt, l'OPEP avait fermé le robinet avec force, s'engageant à retirer 9,7 millions de barils par jour.- Manifestations -Plusieurs milliers de personnes dans le monde ont bravé les risques de contagion pour exprimer leur indignation dans la rue, après la mort du Noir américain George Floyd asphyxié par un policier blanc lors d'une arrestation. En France, quelques milliers de personnes ont fait fi de l'interdiction par les autorités des rassemblements pour dénoncer les violences policières et le racisme, notamment à Paris et à Lyon. A Sydney, Londres, Berlin, Bâle ou encore Tunis, les manifestants ont défilé sous les mêmes bannières empruntant la gestuelle des marches américaines, poings levés et habits noirs.- Bolsonaro menace de quitter l'OMS -Le président brésilien Jair Bolsonaro a menacé de retirer son pays de l'Organisation mondiale de la santé, à l'instar de son homologue américain Donald Trump, pour protester contre le \"parti pris idéologique\" de l'organisation onusienne.- Iran: le virus pour longtemps -Le président iranien Hassan Rohani a averti que la lutte contre la maladie Covid-19 était encore loin d'être gagnée et appelé ses compatriotes à se préparer à vivre \"longtemps\" avec le virus.- Relancer le tourisme - L'Union européenne est incapable de se coordonner pour la réouverture de ses frontières car les pays sont entrés dans une forme de concurrence touristique, a déploré le chef de la diplomatie belge Philippe Goffin. Si la majorité des Etats membres a décidé d'ouvrir ses frontières à partir du 15 juin, certains pays à l'instar de l'Italie (dès le 3 juin) ou Chypre (le 9 juin), ont pris les devants.En Afrique du Sud, les parcs nationaux qui accueillent chaque année quelque 6 millions de touristes, rouvrent lundi. Le château de Versailles, l'un des lieux touristiques les plus visités au monde, tout comme le musée du Prado à Madrid ont rouvert. - JO de Tokyo, en 2021 ou pas du tout -\"Les Jeux (de Tokyo) auront lieu en 2021 ou n'auront pas lieu\", a déclaré le Belge Pierre-Olivier Beckers, haut responsable du CIO, qui préside notamment la Commission de coordination des JO-2024, dans un entretien au journal belge L'Avenir.- Tournages autorisés en Californie -Les tournages de cinéma et de télévision pourront reprendre à compter du 12 juin en Californie, ont annoncé les services du gouverneur, soulignant qu'ils resteraient soumis à des mesures sanitaires strictes.",
    "date": "2020-06-06",
    "heading": "- Plus de 397.000 morts -",
    "title": "Coronavirus: le point sur la pandémie dans le monde"
}