{
    "article": "Une question métaphorique pour parler de sexeLa comédie musicale \"Notre-Dame de Paris\" signe son grand retour au Palais des Congrès jusqu'au 8 janvier 2017. Pour l'occasion, l'équipe de La Nouvelle Édition s'est rendue sur place pour questionner diverses personnalités présentes lors de la soirée de lancement du show. Et parmi leurs questions, une retient l'attention, directement inspirée du spectacle de Luc Plamandon et Richard Cocciante. Dans la chanson Belle, le personnage de Frollo −joué par Daniel Lavoie dans la version originale − chante qu'il aimerait effectivement beaucoup \"pousser la porte du jardin d'Esméralda\". Mais quand est-il pour les invités ?Sur le plateau, tous s'exclament que \"c'est chaud\". \"Évidemment que c'est chaud ! On est chaud ou on n'est pas chaud ?\", répond du tac au tacDaphné Bürki au public, avant de lancer la vidéo qui montre les réponses des people. La première à répliquer à la question \"Avez-vous déjà poussé la porte du jardin d'Esméralda ?\" est Valérie Damidot. Elle rétorque sans détour : \"T'es en train de me demander si clairement je me suis tapée des meufs ? Non jamais.\" Sur le ton de l'humour, Elisa Tovati s'amuse : \"Non ... mais peut-être ce soir.\" De retour sur le plateau, Daphné Bürki pose également la question à ses chroniqueuses. Daphné Bürki révèle avoir poussé la porte du jardin d'EsméraldaTotalement prises au dépourvu, Mathilde Terrier et Émilie Besse déclarent pour leur part n'avoir jamais poussé cette fameuse porte. Et quand Émilie Besse lui retourne la question, c'est Daphné Bürki elle-même qui créée la surprise ! Sans une once d'incertitude, l'animatrice de La Nouvelle Édition avoue : \"Bah écoute, oui, oui. On découvre plein de choses dans la vie vous savez.\" En voici une qui n'a pas eu froid aux yeux !",
    "date": "2016-11-30",
    "heading": "Daphné Bürki est connue pour son côté déluré et pétillant. Lors de son émission La Nouvelle Édition du lundi 28 novembre, l'animatrice en a profité pour faire une confidence osée sur sa sexualité.",
    "title": "Les confidences coquines de Daphné Burki !"
}