{
    "article": "Claire Chazal est née le 1er décembre 1956 à Thiers, dans le Puy-de-Dôme. Fille d'un énarque et d'une mère professeur agrégée de lettres, elle emménage à l'âge de 5 ans à Paris avec ses parents et son frère. Malgré son échec pour intégrer l'ENA, ses études sont couronnées de succès (baccalauréat scientifique mention bien, HEC et un DEA d'économie à Assas) et elle se dirige naturellement vers le journalisme dans les années 1980. Elle fait ses premières armes dans la presse écrite, notamment au côté dePhilippe Tesson qui fait pour elle figure de mentor.Débuts téléEn 1988, elle fait ses véritables débuts à la télévision sur Antenne 2, en tant que grand reporter spécialisé en économie. Évoluant rapidement au sein de la chaîne et multipliant les apparitions dans divers programmes, elle se fait remarquer par Patrick Le Lay et Étienne Mougeotte, alors patrons de TF1. Ainsi, elle débarque sur la première chaîne à la tête des JT de 13h et 20h du week-end, dès le 16 août 1991.Une vie sentimentale sous les feux des projecteursLa vie personnelle, et surtout sentimentale, de la journaliste est depuis toujours un sujet brûlant qui passionne le grand public. Discrète, sa relation amoureuse secrète avec l'autre star de l'information de TF1, Patrick Poivre d'Arvor, ne passe pourtant pas inaperçue dans les années 1990. En effet, le présentateur est alors marié à l'époque... Claire Chazal donne naissance à son fils François le 29 avril 1995, dont le géniteur n'est autre que son collègue des journaux de la première chaîne (ce dernier ne confirmera qu'en 2005 être le père de l'enfant). Après leur séparation, elle épouse Xavier Couture (leur union durera de 2000 à 2003), puis fréquente Philippe Torreton entre 2003 et 2007. De 2007 à 2015, elle s'affiche plus épanouie que jamais au bras d'Arnaud Lemaire, de vingt ans son cadet.Un renvoi inattenduEn septembre 2015, quelques mois après le décès de sa mère, Claire Chazal est remerciée du jour au lendemain par TF1 qui la prie de quitter définitivement sa place. Sous le choc, les téléspectateurs manifestent leur soutien et leur déception à l'animatrice. Émue, elle cède sa place le 13 septembre 2015 et rend l'antenne avec ces derniers mots : \"Il me reste à vous remercier de m'avoir été fidèle pendant 24 ans. J'ai été très heureuse et fière de les présenter. Nous avions tissé ensemble, je crois, un lien très fort et extrêmement précieux pour moi\", confiant alors ressentir une immense tristesse. L'après JT de TF1En mai 2016, elle avoue à nos confrères du magazine Télé Star : \"J'ai eu des mois difficiles, des moments de cafard, juste après ( son éviction, ndlr). Notamment lors des attentats du 13 novembre, où je me suis sentie inutile, écartée, ayant beaucoup traité les massacres terroristes de janvier 2015.\" Pleine de ressources, elle a néanmoins rebondi en rejoignant France Télévisions. Depuis le 18 janvier 2016, elle anime Entrée Libre sur France 5, en semaine à partir de 20h15. Ayant donc réussi à tourner la page sur ses années JT, Claire Chazal restera toutefois à jamais la reine incontestée de l'information à la télévision dans le coeur des Français. Joyeux soixantième anniversaire !",
    "date": "2016-12-01",
    "heading": "Aujourd'hui, l'une des personnalités préférées des Français célèbre ses 60 ans ! Reine incontestée du JT, Claire Chazal a derrière elle une carrière de journaliste bien remplie et un parcours sans faute. Renvoyée par TF1 en septembre 2015, la présentatrice a su rapidement rebondir en prenant ses nouveaux quartiers sur France 5. À l'occasion de son anniversaire, retour sur les faits les plus marquants de sa vie...",
    "title": "Claire Chazal a 60 ans : retour sur les grands moments de sa carrière"
}