{
    "article": "Faut-il s'inquiéter ? Pour le quotidien, pas de panique. Il reste du temps pour les utiliser et ils ne sont pas moins protecteurs.Un pharmacien parisien n'en revient pas. Les boîtes de 50 masques chirurgicaux qu'il vient de recevoir, fabriqués le 25 mars 2015, sont à utiliser avant fin mars. \"Ils auraient quand même pu nous donner des masques qui se périment plus tard\", déplore-t-il au quotidien Le Parisien. \"On aurait dû avoir davantage d'explications, là je suis dans l'incertitude\", ajoute-t-il. La péremption concerne plutôt l'élastique, qui risque de casser, que la qualité de protection du masque. Mais le Conseil de l'ordre des pharmaciens, contacté par le journal, assume et rassure : \"La date de péremption de mars 2020 ne signifie pas que les masques ne sont pas utilisables au cours des prochains jours. Nous savons très bien que, vu la forte demande, ces masques distribués gratuitement aux médecins qui le souhaitent vont trouver preneur dans les prochains jours\".De plus, \"la cellule de crise du ministère de la Santé nous a clairement demandé de distribuer ces stocks, même s'ils ont une péremption proche, sinon nous aurions dû les jeter à la poubelle\", rajoute Carine Wolf-Thal, présidente du Conseil de l'ordre des pharmaciens.Gaspillage évitéCes stocks font partie des 15 millions de masques qui doivent être distribués dans toutes les pharmacies. Une première vague d'approvisionnement a lieu cette semaine avant une deuxième vague dans les régions les plus touchées, puis une troisième en fonction de l'évolution de l'épidémie.La Direction générale de la santé invite \"chaque professionnel de santé (médecin généraliste, médecin spécialiste, infirmier diplômé d'État, sage-femme, chirurgien-dentiste) à se présenter à son officine de proximité afin de retirer une boîte de 50 masques\". Un docteur juge que \"50 masques par médecin ce n'est pas beaucoup, cela permet juste de traiter 25 patients, car il faut compter un masque pour le médecin et un pour le patient. Il en faudra d'autres si la crise continue\". Sans nul doute, les masques périmés fin mars auront d'ici là tous été utilisés.",
    "date": "2020-03-04",
    "heading": "Selon Le Parisien, plusieurs lots de masques chirurgicaux, qui protègent les malades du Covid-19, arrivés mardi en pharmacie, auraient comme date de péremption... fin mars.",
    "title": "Coronavirus : des masques chirurgicaux sur le point d'être périmés bientôt distribués"
}