{
    "article": "Au total, sept cas ont été confirmés dans le Grand Est. Ce sont les membres de deux familles qui ont été contaminés \"au cours d'un rassemblement religieux de plusieurs milliers de personnes du 17 au 24 février sur le site de l'église La Porte ouverte chrétienne, dans le quartier de Bourtzwiller, à Mulhouse\", selon le directeur général de Santé Jérôme Salomon.\"Compte tenu du fait qu'un certain nombre de cas sont liés à la participation à cet événement, on trouve que c'est important ce soir de le signaler, pour que les personnes qui y ont participé, d'abord se surveillent, et, évidemment, si elles sont symptomatiques, qu'elles puissent signaler cette exposition et appeler le 15 pour pouvoir être testées rapidement\", a-t-il expliqué. L'appel à la vigilance a également été relayé par la communauté religieuse sur son compte Facebook.L'organisation a précisé qu'elle avait annulé un culte prévu ce mardi, car \"plusieurs cas avérés de personnes ayant contracté le coronavirus ont participé à la semaine de jeûne, du 17 au 21 février passé\". \"En accord avec l'Agence régionale de la santé, nous demandons aux personnes qui y ont participé et qui présentent les symptômes du coronavirus - à savoir de la fièvre, des difficultés respiratoires, des maux de têtes, courbatures, un état grippal ou encore la toux - de bien vouloir se manifester en téléphonant au 15, et en précisant avoir participé au rassemblement de la Porte ouverte chrétienne\", ajoute-t-elle.\"Des mesures de précaution ont été prises : fermeture des écoles où les enfants sont scolarisés ainsi que l'école 'Oberlin' à Bourtzwiller, tenue par la communauté évangélique\", a annoncé la préfecture dans son communiqué.Les \"rassemblements publics\" à Bernwiller et à Hésingue, lieux de résidence des deux familles touchées, sont par ailleurs interdits.",
    "date": "2020-03-04",
    "heading": "Un appel à la vigilance a été lancé. Le ministère de la Santé a appelé les participants à un rassemblement organisé en février par une église évangélique à Mulhouse à \"se surveiller\", après la découverte de plusieurs cas confirmés de nouveau coronavirus. Dans le même temps, la préfecture du Haut-Rhin a décidé de la fermeture de trois écoles.",
    "title": "Mulhouse : 7 cas de coronavirus après un rassemblement évangélique"
}