{
    "article": "S'il reste encore beaucoup à faire, les entreprises françaises du CAC 40 sont les bonnes élèves de l'Europe en matière de lutte contre les inégalités entre les hommes et les fommes, selon une étude parue mercredi 4 mars.Parmi les critères étudiés par le cabinet Equileap dans 255 entreprises cotées dans les principaux indices boursiers de dix pays européens, figurent notamment le nombre de femmes au conseil d'administration, parmi les directeurs et les cadres supérieurs, les écarts de salaires, les stratégies de recrutement, la politique de congés parentaux. Au classement général, la France, avec 52 points sur 100, devance la Suède (49), l'Espagne (46), l'Allemagne (44) et l'Italie (42). Et les sept premières entreprises du classement sont françaises : L'Oréal, Kering, Sanofi, Sodexo, Schneider Electric, BNP Paribas et Société Générale. Danone, Orange, Axa et Publicis Groupe se classent dans le top 20. \"Un des plus gros problèmes est le manque de transparence des sociétés en matière de mesure des inégalités entre les sexes\", a expliqué Diana van Maasdijk, cofondatrice et directrice générale d'Equileap, qui œuvre pour l'égalité des sexes sur le lieu de travail. Le cabinet, qui bénéficie de financements européens, consulte tous les documents publiés par les sociétés (rapports annuels, rapports sur la responsabilité sociale et environnementale des entreprises, tous documents mis en ligne...) avant d'appeler les entreprises pour demander les informations manquantes.\"Pour 90% des sociétés européennes que nous avons examinées, nous n'avons pas trouvé de stratégie pour réduire les écarts de salaires\", regrette Diana van Maasdijk. \"En Europe, seule une entreprise sur dix a une stratégie pour réduire les écarts salariaux. En France, c'est quatre entreprises sur 10\", ajoute la responsable d'Equileap.La position relativement bonne de la France s'explique notamment par l'existence d'un quota de 40% de femmes dans les conseils d'administration, ainsi qu'un taux d'activité des femmes plus élevé que dans les autres pays européens. Mais \"il reste beaucoup à faire\" en France, selon Mme van Maasdijk qui se dit \"déçue\" que le pays ne fasse pas mieux.L'égalité entre les deux sexes est désormais \"une question financière de première ordre\", car \"nos données sont de plus en plus utilisées par la finance pour être incluses dans des stratégies d'investissement\". La raisonnement est que \"le talent est distribué de manière égale entre les femmes et les hommes, mais pas les opportunités\". Donc \"si une entreprise recherche les meilleurs employés à recruter dans seulement la moitié de la population (...) alors qu'une autre société les cherche dans 100% de la population\", la deuxième \"aura la meilleure équipe\", affirme Mme van Maasdijk.",
    "date": "2020-03-04",
    "heading": "\"En France, quatre entreprises sur 10\" ont une stratégie de réduction des écarts salariaux, souligne le cabinet Equileap. C'est quatre fois plus que la moyenne européenne.",
    "title": "Égalité femmes/hommes : la France bonne élève en Europe"
}