{
    "article": "L'entreprise va en effet permettre à ses clients de reporter ou d'annuler sans frais tous les voyages réservés avant le 31 mars 2020 et prévus entre le 3 mars et le 31 mai, face aux inquiétudes sur le coronavirus. Les acheteurs de billets ne se verront pas créditer du montant de leur billet mais ils obtiendront un avoir valable un an sur les vols Air France et KLM.\"Si vous êtes en possession d'un billet Air France émis avant le 31 mars 2020 inclus pour un vol prévu entre le 3 mars et le 31 mai 2020, vous pouvez reporter votre voyage sans frais vers la même destination jusqu'au 31 mai 2020 inclus dans la même classe de réservation\", a annoncé Air France sur son site internet. Un avoir remis en cas d'annulation, de modification ou de report du vol\"Vous pouvez également reporter votre voyage au-delà du 31 mai 2020, changer de destination, ou annuler votre voyage auprès de votre point de vente\", poursuit la compagnie. \"Dans tous ces cas, nous vous remettrons un avoir valable un an sur les vols Air France et KLM\", a-t-elle détaillé. En revanche, l'avoir n'est pas remboursable.L'objectif est de rassurer dans le contexte incertain de l'épidémie de coronavirus: \"vous pouvez ainsi réserver votre prochain voyage en toute sérénité, avec la garantie que vous pourrez modifier votre réservation sans frais si vous le désirez\", explique Air France.Entre 150 et 200 millions d'euros de manque à gagnerFin février, le groupe Air France-KLM avait estimé entre 150 et 200 millions d'euros le manque à gagner dû à la suspension des vols vers la Chine de février à avril en raison de la propagation du Covid-19. Des mesures d'économie ont été prévues pour contrer les effets négatifs de l'épidémie.Par ailleurs, Air France prévoit pour le moment \"de reprendre progressivement\" ses opérations de et vers Shanghai et Pékin \"à compter du 29 mars 2020\". En revanche, la desserte de Wuhan reste suspendue.Concernant l'Italie, Air France suit \"en temps réel l'évolution de la situation\" mais maintient à ce jour la desserte de l'ensemble du pays.",
    "date": "2020-03-04",
    "heading": "Les clients d'Air France détenteurs d'un billet d'avion dont le décollage est prévu entre le 3 mars et le 31 mai pourront obtenir un avoir et annuler leur vol. C'est ce que la compagnie aérienne tricolore a annoncé ce mercredi 4 mars.",
    "title": "Coronavirus: les clients d'Air France pourront annuler sans frais leurs billets pour des vols prévus entre le 3 mars et le 31 mai"
}