{
    "article": "Dans un entretien accordé à la chaîne Public Sénat, et diffusé samedi 30 mars, Marlène Schiappa revient sur sa stratégie de communication politique. Selon elle, se rendre dans une émission de Cyril Hanouna, comme Touche pas à mon poste ou Balance ton post, est très efficace pour faire passer ses messages.\"Si vous voulez parler d'un sujet politique, il faut mettre Cyril Hanouna dedans. Je le dis de façon un peu caricaturale. (...) L'idée, c'est de prendre des canaux comme l'émission de Cyril Hanouna et de mettre mes sujets dans les canaux\", expose la secrétaire d'État chargée de l'Égalité femmes-hommes. Marlène Schiappa : sous le vernis de la com’ - Hashtag l'émission (30/03/2019)par Public SénatPour étayer son propos, elle met en avant la moyenne du nombre de téléspectateurs qui avaient regardé l'émission spéciale de Balance ton post, le 25 janvier dernier, consacrée au grand débat national. Marlène Schiappa y avait pris part. \"On a eu 1,4 million de téléspectateurs. C'est un record absolu pour cette émission. Je ne dis pas que c'est grâce à moi, mais j'observe que lorsque je n'étais pas invitée, il y avait 300.000 personnes\", relève-t-elle, avant d'évoquer sa fierté d'avoir permis au site officiel du grand débat national (granddebat.fr) d'avoir \"passé la barre du million de connexions\".Toujours au sujet de l'importance de Cyril Hanouna comme vecteur de communication, Marlène Schiappa a un autre exemple : \"J'ai passé une matinée dans une prison pour femmes, à étudier leurs conditions de détention. Personne n'en a parlé. L'après-midi j'avais convoqué Cyril Hanouna suite à la séquence homophobe (Touche pas à mon poste avait diffusé en octobre 2017 un canular téléphonique dans lequel l'animateur se faisait passer pour un bisexuel, ndlr) : 30 caméras en bas. J'ai compris comment fonctionne le système\".",
    "date": "2019-03-31",
    "heading": "La secrétaire d'État chargée de l'Égalité entre les femmes et les hommes considère que les émissions de Cyril Hanouna constituent un excellent relais de communication pour ses idées politiques.",
    "title": "Marlène Schiappa : \"Si vous voulez parler d'un sujet politique, il faut mettre Cyril Hanouna dedans\""
}