{
    "article": "Ce jeudi, à New York, ils ont été des centaines à descendre en blouse ou tunique, parfois équipés de masques de protection, au pied de leur hôpital pour dire leur soutien à ceux qui marchent depuis plus de dix jours.\"Je suis une professionnelle de la santé qui se bat contre le Covid-19, mais je me bagarre aussi avec le virus du racisme\", a lancé Billy Jean, infirmière.Beaucoup de ceux que des millions de personnes confinées ont célébré chaque soir durant des semaines depuis leur fenêtre veulent que les projecteurs se tournent maintenant dans une autre direction.\"Les manifestants qui dénoncent ces problèmes, qui mettent leur vie en danger, qui risquent d'être arrêtés et violentés par la police, ce sont eux les héros, maintenant\", a expliqué le Dr Damilola Idowu.\"Tous les jours, nous observons les effets du racisme quand nous traitons les patients\", dit ce médecin de 26 ans, car \"les patients noirs meurent de façon disproportionnée de maladies chroniques, parce qu'ils ne sont pas suivis correctement.\"\"Nous voyons aussi la violence quotidienne qui touche ces communautés\", dit-elle, \"des hommes noirs qui nous arrivent blessés par balle, et les effets de la violence policière sur nos patients.\"Quelque 22,9% des patients décédés des suites du coronavirus sont afro-américains, alors que les Noirs ne représentent que 13,4% de la population aux Etats-Unis.- Un système de santé à deux vitesses -Ils étaient beaucoup, jeudi, à dénoncer le fonctionnement du système américain de santé, largement privé et au sein duquel l'argent est une donnée fondamentale, qui prime parfois sur les soins.En 2018, huit ans après l'élargissement massif du dispositif avec l'Affordable Care Act de Barack Obama, 27,5 millions de personnes étaient encore privées de couverture santé.Médecin urgentiste de l'hôpital Bellevue à Manhattan, le Dr Kamini Doobay a dénoncé les méthodes de certains hôpitaux qui acceptent des financements publics mais refusent des soins à des personnes non assurées ou mal assurées sur la santé.\"C'est du pillage!\", s'est-il exclamé, faisant un parallèle avec les pillages qui ont eu lieu en marge des manifestations, à New York et dans plusieurs autres villes américaines.\"C'est un crime qui perpétue ces inégalités\", a-t-il lancé, sous les applaudissements d'autres soignants. \"Nous devons dénoncer ce système de santé public qui pratique la ségrégation à New York pour apporter des solutions.\"La proportion de décès chez les Afro-Américains est le double (38 pour 100.000 par an) de celle observée au sein de la population blanche (19) aux Etats-Unis, selon les Centres de prévention des maladies (CDC), principale autorité de santé publique américaine.Pour le Dr Doobay, le problème vient aussi de l'approche des autorités américaines, qui préfèrent souvent traiter par la répression des problèmes de santé publique comme la drogue, avec la police en première ligne, plutôt que par la prévention.\"C'est notre responsabilité de nous joindre à ces manifestants pour dire: nous sommes là pour amener un changement\", s'est enthousiasmé Sigal, étudiant en médecine, dans la tenue verte des médecins.Beaucoup de soignants sont issus de minorités ethniques et vivent également le racisme dans leur vie de tous les jours.\"Nous pouvons aussi être victimes de la police. Ce n'est pas parce que nous sommes médecins que nous sommes protégés\", a expliqué une femme docteur d'origine arabe, présente, avec une collègue, dans le principal cortège de manifestants qui a défilé mercredi.\"Quand ils nous voient, (les policiers) ne se disent pas: oh, ce sont des médecins\", dit-elle. \"Vous êtes simplement une Arabe musulmane et elle\", désignant sa collègue, \"n'est qu'une fille indienne.\"",
    "date": "2020-06-05",
    "heading": "Après trois mois passés à combattre le coronavirus, qui a particulièrement affecté la communauté noire, de nombreux personnels soignants participent aux manifestations contre les violences policières, y voyant un autre aspect d'une même inégalité.",
    "title": "Après le virus, les soignants rejoignent la lutte contre le racisme"
}