{
    "article": "\"Je ne crois pas à la théorie du premier de cordée parce qu'alors, vous êtes tributaire de la bienveillance du premier de cordée ! Ce n'est pas ma conception de la République\", affirme le président de la région Hauts-de-France, Xavier Bertrand (ex-LR), dans un entretien au Journal du Dimanche.\"Selon moi, un Président doit tout faire pour cimenter la société française et rassembler les Français. Je suis contre l'assistanat mais pour la solidarité. Je ne rêve pas du modèle anglo-saxon... S'il est rénové et modernisé, je crois au modèle français\", estime l'ancien ministre du Travail, qui a déjeuné vendredi, avec d'autres élus des Hauts-de-France, avec le chef de l'Etat à l'Elysée.\"Vous le voyez\", ajoute Xavier Bertrand, \"avec Macron, nous ne sommes pas compatibles, nous avons trop de différences\".Le 1er mars, celui qui n'a jamais fait mystère de ses ambitions élyséennes avait déjà prévenu qu'il refuserait \"évidemment\" de devenir Premier ministre d'Emmanuel Macron et qu'il voulait \"aller au bout de (sa) mission\" de président du Conseil régional des Hauts-de-France, qui s'achève en 2021, juste avant l'élection présidentielle de 2022.Xavier Bertrand candidat en 2022 ?Mi-mars, lors d'un déjeuner-débat avec des chefs d'entreprise de la métropole lilloise, il avait aussi confié ne plus vouloir de \"patron en politique\", estimant avoir, comme président de région, \"plus de liberté qu'en tant que ministre\".Alors que beaucoup lui prêtent l'ambition de vouloir concourir en 2022, Xavier Bertrand a de nouveau éludé, dans le JDD, une question sur l'élection présidentielle, préférant insister sur \"le risque que représente le Rassemblement national dans (sa) région\". \"Je ne veux pas de ça pour mon pays\", insiste-t-il. \"Il faut (...) donc un peu moins la ramener et un peu plus bosser\", conclut-il.",
    "date": "2019-03-31",
    "heading": "L'ancien ministre du Travail de Nicolas Sarkozy estime qu'un \"président doit tout faire pour cimenter la société française\".",
    "title": "Xavier Bertrand \"pas compatible\" avec Emmanuel Macron"
}