{
    "article": "On le surnomme dans le milieu \"le Vatican\". Haut fonctionnaire, Benoît Ribadeau-Dumas est surtout le directeur de cabinet d'Edouard Phillipe. Mais pour beaucoup, il est le symbole de la technocratie, cette frange de la majorité que beaucoup qualifient de coupée des Français, éloignée des réalités quotidiennes. À l'image aussi d'un Alexis Kohler, Benoît Ribadeau-Dumas serait très critiqué en interne, révèle Le Parisien. \"C'est lui le souci. Il ne comprend pas les gens, il pense que tous les Gilets jaunes sont à enfermer. Il trouve tout dangereux, c'est l'antimacronisme par excellence\", dézingue un proche du président de la République. Un autre proche du chef de l'État concède même que \"ce n'est pas le Premier ministre le problème\", mais bien \"autour de lui\". \"C'est la caricature de la haute fonction publique, pire qu'à l'Élysée\", rapporte même Le Parisien, qui explique d'ailleurs que certains membres du gouvernement en viendraient presque à regretter la présence d'Alexandre Benalla lorsqu'il était chargé de mission au Palais de l'Élysée. Ce dernier suivait en effet à la lettre \"les ordres du patron\". Macron sûr de lui ? Des craintes dans l'exécutif qui se font ressentir alors que les conclusions du grand débat approchent à grands pas. Dans les rangs du chef de l'État, on redoute ainsi les critiques non déguisées, prises de position ou petits commentaires. Le Parisien rappelle que ça avait été le cas notamment après le 10 décembre. Les \"technos\" s'en étaient pris à l'augmentation promise par le chef de l'État du Smic de 100 euros, une mesure jugée \"trop coûteuse et inapplicable sur le plan juridique\". Un ministre cité par le quotidien redoute une contre-attaque. \"La technostructure va chercher comment contre-arbitrer le président\". Si l'opposition interne inquiète, d'autres proches d'Emmanuel Macron tempèrent. \"Macron a été élu pour ne pas se soumettre à la technostructure, inch'Allah : il y a eu une erreur après le 10 décembre, c'est une leçon qu'il a comprise\", dit Daniel Cohn-Bendit. Le président de la République semble convaincu d'une chose : tout le monde réussira à accorder ses violons.",
    "date": "2019-03-31",
    "heading": "\"Esseulé\" ou encore \"fatigué, Emmanuel Macron est également très critiqué au sein de son propre camp explique Le Parisien. À commencer par le directeur de cabinet d'Edouard Phillipe, Benoît Ribadeau-Dumas, qui cristalliserait les tensions dans la majorité.",
    "title": "Ce poids-lourd de Matignon qui embarrasse l'Elysée"
}