{
    "article": "La chloroquine est prescrite depuis plusieurs décennies contre le paludisme, dû à un parasite véhiculé par le moustique. Son dérivé, mieux toléré, l'hydroxychloroquine (HCQ), est aussi utilisée contre le lupus ou la polyarthrite rhumatoïde. C'est le plus souvent l'HCQ qui est testée contre le Covid-19.Connues et peu onéreuses, ces molécules ont suscité beaucoup d'espoir, même si elles sont très loin d'être les seules à être testées contre la maladie qui a déjà tué près de 400.000 personnes.L'hydroxychloroquine connaît depuis fin février une notoriété inédite quand le Pr Didier Raoult, de l'Institut hospitalo-universitaire (IHU) Méditerranée-Infection à Marseille, a relayé les résultats de scientifiques chinois affirmant que la chloroquine semblait efficace chez des malades du Covid-19.Elle a ensuite connu une renommée mondiale lorsque le président américain Donald Trump s'en est fait l'apôtre, au point d'en prendre lui-même pendant un temps, à titre préventif.Au Brésil, le président Jair Bolsonaro est convaincu de ses effets, pourtant non prouvés et le ministère de la Santé a recommandé son usage.Le sujet a ainsi, progressivement, largement débordé du domaine scientifique pour devenir l'objet d'un débat politique clivant dans l'opinion publique, donnant lieu à de violentes empoignades sur les réseaux sociaux, également très médiatisé en particulier en France.Le sujet est d'autant plus épineux que les deux médicaments peuvent avoir des effets secondaires potentiellement graves. Plusieurs agences sanitaires, dont l'agence française du médicament ANSM, ont en particulier alerté contre des risques risques cardiaques liés à la combinaison HCQ et azithromycine pour les malades du Covid.En France, aux Etats-Unis et dans plusieurs pays européens notamment, son usage est très encadré.Plusieurs fois, autorités sanitaires et scientifiques ont appelé à la plus grande prudence quant à sa prescription, tandis que d'autres, comme le Pr Raoult, des médecins ou des personnalités politiques ont appelé à un usage plus large, au nom de l'urgence sanitaire.Efficace contre le Covid-19 ?L'hypothèse d'une action de ces molécules contre le nouveau coronavirus vient du fait que leurs propriétés antivirales ont montré, in vitro ou sur des animaux et sur différents virus, des résultats parfois positifs. Des études cette année ont aussi montré des effets in vitro sur le SARS-Cov-2.Toute la question est de savoir si elles ont une efficacité sur l'homme.Et sur ce point, il n'y pas de consensus scientifique.Déterminer l'efficacité d'un médicament est long et très complexe car il faut éliminer le plus de facteurs variables possibles (âge et autres pathologies, dosages...) pour savoir si c'est bien le traitement qui a une influence sur l'état du patient. D'autant que l'immense majorité des malades du Covid-19 guérissent spontanément : il faut donc s'assurer que le médicament change la donne de façon significative. L'immense majorité des études rendues publiques ne permettent pas de conclure, en raison de la façon dont elles sont été menées: elles comportent trop de \"biais\". La méthode d'expérimentation considérée comme la plus solide est l'essai clinique contrôlé (un groupe de patients reçoit le médicament et l'autre non) et randomisé (patients choisi par tirage au sort) - RCT en anglais - sur de vastes groupes de patients.Le Pr Didier Raoult a rendu publiques plusieurs études qui, selon lui, montrent une efficacité de l'hydroxychloroquine associée à un antibiotique, l'azithromycine, s'ils sont donnés dès les premiers symptômes. Des études très critiquées dans leurs méthodes : la dernière par exemple n'a pas de \"groupe témoin\". De plus, 95% des patients traités ne présentaient pas de signe de gravité. Ils auraient donc, comme la plupart des patients, pu guérir spontanément. Pour beaucoup de scientifiques, elles ne permettent pas de conclure.Début mai, une étude publiée, réalisée dans des hôpitaux new-yorkais sur plusieurs centaines de patients avec groupe-témoin, estimait que l'HCQ n'avait pas d'efficacité probante.Quant à une efficacité en prévention du Covid cette fois, un essai clinique randomisé mené aux Etats-Unis et au Canada a conclu mercredi que la molécule est inefficace.Pourquoi des essais ont été suspendus ?Une étude - portant sur 96.000 patients dans le monde - publiée le 22 mai dans la revue médicale prestigieuse The Lancet est venue porter la confusion à son comble. Très médiatisée, elle concluait à l'inefficacité et même à la dangerosité du traitement, que ce soit la chloroquine ou l'hydroxychloroquine, associées ou non à un antibiotique.Dans la foulée, l'Organisation mondiale de la santé (OMS) avait annoncé la suspension des tests d'HCQ dans son vaste essai clinique Solidarity, suivi par l'essai européen Discovery et la France. Concrètement, les essais cliniques testant l'HCQ ont alors cessé d'intégrer de nouveaux patients. Coup de théâtre jeudi : après plusieurs jours de critiques scientifiques autour des données utilisées dans l'étude du Lancet, trois des quatre auteurs la désavouent. De nombreux experts estiment que les données, telles que publiées dans l'étude, ne sont pas cohérentes.Au cœur de la polémique, la société américaine Surgisphere - dirigée par un médecin co-auteur de l'étude - qui affirme avoir obtenu les données médicales auprès des hôpitaux, dont elle refuse de donner les noms.Suite au retrait de l'étude, l'OMS fait volte-face et annonce alors la reprise des essais tandis que Discovery dit \"envisager\" de reprendre l'inclusion de patients pour l'HCQ.Mais vendredi, nouveau rebondissement : les responsables de l'essai contrôlé randomisé britannique Recovery annoncent que l'HCQ ne montre \"pas d'effet bénéfique\" pour les malades du Covid. Et d'annoncer dans la foulée l'arrêt \"immédiat\" de l'inclusion de nouveaux patients pour ce traitement suite à leurs observations. Recovery, essai clinique majeur dont les résultats étaient très attendus, était l'un des seuls à n'avoir pas suspendu ses tests sur l'hydroxychloroquine après l'étude controversée du Lancet.Alors que ce traitement a été prescrit massivement dans de nombreux pays \"en l'absence d'information fiable\", l'un des responsables de l'essai a estimé que \"ces résultats devraient changer les pratiques médicales à travers le monde et prouver l'importance des essais randomisés à large échelle pour permettre de prendre des décisions sur l'efficacité et l'innocuité de traitements\".",
    "date": "2020-06-05",
    "heading": "Qu'est-ce que c'est ?",
    "title": "Covid-19 et controverses : que sait-on de l'hydroxychloroquine ?"
}