{
    "article": "C'est sans tabou qu'il s'est exprimé ! Dans le dernier numéro du magazine Society, le présentateur d'Enquête Exclusive ne mâche pas ses mots et s'en prend à Morandini, à la presse en général, aux jeunes de Sevran et aux bobos. Par exemple, il qualifie l'hebdomadaire L'Express d'être \"un journal bobo con, avec cette idéologie bobo de merde qu'(il) déteste de plus en plus\".Une caricature pour Bernard de la VillardièreMais s'il y a bien une chose que le journaliste de M6 n'apprécie guère, c'est également le portrait qui a été fait de lui, dans les pages de Society. Interrogé par Ariel Wizman dans La Nouvelle Edition sur C8, de La Villardière pousse un coup de gueule. La première chose qu'il regrette, c'est le format choisi. \"'Tiens, on voudrait faire une interview de vous.' Et après, ça devient un portrait\", s'insurge le présentateur. Enchaînant sur la photo de couverture prise pour la Une : \"On envoie un photographe. Je me prête de bonne grâce aux photos et on fait une couverture avec une photo qui date d'il y a 10 ans. (...) qui ne correspond pas à ce que je suis dans la vie.\"La photo en question le représente à l'aise, dans une chemise blanche toute simple, un cigare à la bouche et un verre à la main. Le titre qui accompagne ce visuel est \"Enquête Exclusive sur Bernard de La Villardière, le présentateur réac'\". Selon ce dernier, \"C'est une volonté de caricaturer et de disqualifier la personne qui porte (le message, ndlr). C'est la maladie française! Comment disqualifier le discours ou le message qu'il porte? Et bien, on disqualifie le messager et on s'attaque au message.\"Des faits démentis par l'auteur de l'article et le rédacteur en chefToujours dans l'émission de Daphné Bürki, Marc Beaugé, le rédacteur de l'article, lui a répondu : \"On fait vendre un magazine. Lui fait des bandes annonces pour vendre son émission. Ses bandes annonces sont impactantes. Chacun fait son métier\". Questionné par L'Express, Franck Annese, rédacteur en chef de Society, déclare qu'il a \"toujours été question de faire un portrait, jamais une interview\".En continuant sur l'histoire de la photo : \"On a mis une photo qui nous paraissait cool et nous faisait un peu rire, parce qu'on aime bien rire. Elle n'est pas si vieille d'ailleurs.\" Toujours selon les propos de l'auteur et du rédacteur en chef donnés au site de L'Express, il paraîtrait que Bernard de La Villardière aurait même accepté de poser torse nu, si la Une lui était accordée. Ils ont tout de même préféré le rhabiller. Les deux intéressés ajoutent qu'ils ne comprennent pas la polémique autour de cette photo.",
    "date": "2016-11-29",
    "heading": "Bernard de La Villardière vient de faire la Une de Society. Loin d'être satisfait du résultat, ce dernier accuse notamment le magazine de société, qui lui consacre un portrait, d'avoir voulu le caricaturer. Chose que le rédacteur en chef réfute.",
    "title": "Bernard de La Villardière s'insurge contre Society !"
}