{
    "article": "Depuis la rentrée 2016, l'émission Touche Pas à Mon Poste ! fait parler d'elle tous les jours ! En effet, ces derniers mois, les buzzs − aussi bien positifs que négatifs − agitent le monde des médias et permettent quotidiennement à la chaîne C8 de fédérer un grand nombre de téléspectateurs. Mais malgré les récents ennuis rencontrés par Cyril Hanouna suite aux enquêtes lancées par le CSA, le programme peut se vanter de rester à un haut niveau et ce succès a d'ailleurs permis à TPMP d'agrandir son plateau ou encore d'embaucher de nouveaux chroniqueurs. Et si l'on ignore quelle somme rapporte toute cette machine bien huilée, on en connaît désormais le prix !90 000 euros par jour ?!Ce lundi 28 novembre 2016, Thierry Moreau, l'un des acolytes du trublion de la TNT, révélait par exemple qu'AcTualiTy, présentée par Thomas Thouroude coûte 100 000 euros à France 2. L'animateur a enchaîné en dévoilant que Touche Pas à Mon Poste ! nécessitait 90 000 euros... Sauf que sa fine équipe est restée totalement interloquée face à cette déclaration, ne croyant pas une seule seconde à ce chiffre ! Acculé, Cyril Hanouna a alors tenté de se justifier, tant bien que mal, afin de rétablir la vérité. \"La quotidienne la moins chère du PAF\"Indiquant au passage que Quotidien (avec Yann Barthès sur TMC) coûte 110 000 euros par jour, il a alors expliqué : \"Je vais vous dire la vérité, je vais vous dire combien je vends l'émission. Et vous pourrez vérifiez tout ce que vous voudrez (...) Je vends l'émission 70 000 euros.\" Toujours plus choquée, la bande a demandé de plus amples précisions : \"Je vais vous dire pourquoi j'ai dit 90 000. J'ai fait preuve d'un excès d'honnêteté ! Moi je fournis tout. C8, c'est une chaîne qui a beaucoup de gens qui sont en CDI, et ils nous fournissent tous les techniciens et les moyens techniques. En fait, elle doit coûter entre 85 000 et 90 000 euros, c'est la quotidienne la moins chère du PAF, vous pouvez vérifier.\" Une chose est en tout cas certaine, le business de la télévision ne connaît pas la crise !",
    "date": "2016-11-29",
    "heading": "Lundi 28 novembre 2016, Cyril Hanouna a encore fait grand bruit avec son talk-show Touche Pas à Mon Poste !. En effet, le célèbre animateur a révélé au public le prix d'une émission du programme. Choquée par cette révélation qu'elle jugeait visiblement inexacte, son équipe de chroniqueurs lui a alors demandé des précisions...",
    "title": "TPMP, AcTualiTy, Quotidien... Le prix de vos émissions préférées révélé ?"
}