{
    "article": "La domination de la droite au Sénat n'aura pas empêché l'adoption à l'unanimité de la mesure. Passant de cinq à quinze jours, le congé après le deuil d'un enfant de moins de 25 ans doit maintenant être examiné à l'Assemblée nationale. La proposition de loi votée en première lecture au Sénat comporte désormais également un éventail de dispositions pour améliorer les droits sociaux des familles endeuillées. Devant le Sénat, la ministre du Travail Muriel Pénicaud a défendu un texte \"considérablement enrichi\", \"loin des polémiques\", après le couac de la majorité présidentielle. \"Ce qui nous guide collectivement, c'est la volonté de créer le plus rapidement possible des droits nouveaux, simples d'accès, pour soulager concrètement les familles\", a souligné Muriel Pénicaud.Après un premier couacAvec les députés LREM, elle avait suscité une vague d'indignation à l'Assemblée en rejetant la mesure phare d'une proposition de loi UDI-Agir: l'allongement du congé de deuil d'un enfant de cinq à 12 jours. Muriel Pénicaud avait notamment mis en avant que le texte ne reposait pas sur la solidarité nationale, mais sur un congé \"payé 100% par l'entreprise\".Au Sénat, Muriel Pénicaud a reconnu \"l'émotion suscitée\" par le sort de la proposition de loi UDI-Agir à l'Assemblée. Et elle a souligné que le texte s'appuie désormais sur la \"solidarité nationale\", puisque le congé sera en partie pris en charge par la Sécurité sociale. Le rejet de la proposition de loi avait été dénoncé par les oppositions comme \"une honte\" et le président du Medef Geoffroy Roux de Bézieux avait demandé un nouveau vote. Emmanuel Macron était alors intervenu lui-même et avait appelé le gouvernement à \"faire preuve d'humanité\".Le gouvernement avait reconnu une \"erreur\" et le Premier ministre Edouard Philippe avait appelé à \"améliorer encore ce texte\". Les élus LREM avaient ainsi surenchéri, proposant de porter le congé pour deuil d'enfant à quinze jours ouvrés.",
    "date": "2020-03-03",
    "heading": "La proposition de loi reviendra à l'Assemblée nationale le 7 avril prochain.",
    "title": "Le Sénat adopte à son tour l'allongement à 15 jours du congé après la mort d'un enfant"
}