{
    "article": "Décidément, la septième saison de Danse Avec Les Stars est celle de toutes les surprises. Lancée le 15 octobre 2016 sur TF1, cette nouvelle édition de la compétition se révèle d'une qualité remarquable, avec des candidats plus que jamais investis et déterminés à donner le meilleur d'eux-mêmes. Alors que les quarts de finale auront lieu lors du prochain prime-time, une célébrité faisant partie des favoris depuis le début a été éliminée à la stupéfaction générale ! Ainsi, samedi 26 novembre 2016, la personnalité qui a été priée par le public de quitter le dance-floor n'est autre que la charmante Caroline Receveur.Un départ inattenduCette élimination a suscité de nombreuses réactions d'étonnement sur les réseaux sociaux, notamment sur Twitter où les fans de la jeune femme ont exprimé également leur mécontentement : \"On m'explique le départ de Caroline Receveur de DALS ? Il est temps que les votes du public cessent, ça devient n'importe quoi\", \"Après de telles danses... Je ne comprends pas. Dégoutée !\"... Visiblement très déçus, les téléspectateurs ont été rejoints par quelques membres du jury du programme, comme Jean-Marc Généreux qui a témoigné son admiration à la belle : \"Bravo Caroline Receveur et Maxime Dereymez. Un très beau parcours. Max toujours au max ! Caro tu vas nous manquer. #Passion&Love #DALSFamily #DALS.\" Mais aussi de certains danseurs professionnels, à l'image de Katrina Patchett : \"Tellement injuste que @caroreceveur et @maximedereymez quitte l'aventure !\"Laurent Maistret grand vainqueur ?En larmes après l'annonce de son départ de l'aventure, la principale intéressée a posté un superbe cliché sur Instagram, accompagné d'un message émouvant afin de remercier le public et son talentueux partenaire (voir-ci dessus). Interrogée dans Le Grand Direct des Médias sur Europe 1, la blogueuse a expliqué ne retenir \"que le positif\" : \"J'étais un peu émue car c'est la fin d'une belle aventure, mais je ne suis pas si déçue que ça.\" Enfin, quant à son pronostic sur le gagnant cette année, Caroline Receveur prédit la victoire de Laurent Maistret, car \"il forme un duo incroyable avec Denitsa (Ikonomova, ndlr).\" Aura-t-elle raison ? Réponse très bientôt.",
    "date": "2016-11-28",
    "heading": "La sublime Caroline Receveur a définitivement quitté Danse Avec Les Stars ce samedi 26 novembre 2016 ! Alors que la jeune femme faisait partie des favoris pour remporter la septième édition de la compétition, son départ a donc malheureusement créé la surprise...",
    "title": "DALS : le départ de Caroline Receveur crée la surprise !"
}