{
    "article": "C'était l'événement télé du week-end. Comme tous les samedis, Thierry Ardisson recevait ce 26 novembre, des personnalités publiques sur le plateau de Salut les Terriens, le talk-show hebdomadaire qu'il présente désormais sur C8. Au menu de cette édition, l'animatrice Faustine Bollaert, les comédiens Bruno Solo et Yvan Le Bolloc'h, ainsi que Robert Ménard, le maire controversé de Béziers, venu promouvoir son livre.L'émission se déroulait sous les meilleurs auspices... jusqu'à ce que Tom Villa, le jeune humoriste du show entame une chronique visant directement l'ex-journaliste. \"Toi le maire de Béziers, tu nous as bien... prouvé que dans la vie il faut toujours croire en ses rêves. Tu t'es dévoué en reprenant ce poste car franchement à part des emmerdes, qui d'autre aurait repris cette ville de... 75 000 habitants\", lançait le chroniqueur. Mais la goutte d'eau qui a fait déborder le vase fut la subtile comparaison à Hitler faite par Villa, à l'endroit de Robert Ménard. Outré par ces propos, ce dernier a préféré interrompre sa participation au programme, en lâchant au passage un distingué \"Va te faire foutre\" à Thierry Ardisson. Ambiance.\"T'es une grosse tête de con\"Le débat s'est ensuite poursuivi sur les réseaux sociaux. Au moment de la diffusion de la fameuse scène, Ménard, très actif sur la plateforme Twitter, a dévoilé sur son compte, le message vocal que lui a laissé Thierry Ardisson suite à l'incident. \"Robert, c'est Thierry Ardisson, je voulais te dire que t'étais une grosse tête de con, et ça se fait pas de quitter une émission à laquelle on a accepté d'être invité. On part pas 5 minutes après\", lui reprochait l'homme en noir.Si l'extrait en question en a amusé plus d'un, ce n'est pas le cas de Gilbert Collard, le député et Secrétaire général du Rassemblement bleu Marine, qui a à son tour saisit son clavier, afin de soutenir le fondateur de Reporter sans frontière. \"Bravo Robert, il faut savoir leur dire Merde\", a-t-il posté sur Twitter. Sans surprise, c'est en la faveur de Thierry Ardisson qu'a joué cette polémique. Plus d'un million de téléspectateurs ont été témoins du coup de sang de Robert Ménard, soit 5,2% de part de marché. Une promotion gratuite, en somme.",
    "date": "2016-11-28",
    "heading": "Comparé à Hilter dans le talk-show \"Salut Les Terriens\", le maire de Béziers a préféré quitter le plateau, offusqué, avant de s'en prendre à Thierry Ardisson sur les réseaux sociaux.",
    "title": "Ardisson vs Ménard, le clash du plateau aux réseaux"
}