{
    "article": "Emmanuel Macron et Édouard Philippe ont beau être \"jeunes et en bonne santé\", comme le glisse un conseiller de l'exécutif au journal Libération ce mardi 3 mars, ils n'ont toutefois pas la certitude d'échapper à une contamination au coronavirus. Mais alors que se passerait-il si le chef de l'État, le Premier ministre ou même tout autre membre du gouvernement contractait la maladie qui se propage sur toute la planète ? D'après Libération, le gouvernement a d'ores et déjà préparé son plan d'action pour faire face à une crise aigüe dans les plus hautes sphères de l'État. Tout d'abord, le lieu d'accueil d'Emmanuel Macron, dans l'éventualité où ce dernier devait être placé en quarantaine, a été désigné. En cas de contamination, le président prendrait la direction de la base militaire du fort de Vincennes pour observer sa période de mise à l'écart. Autre priorité du gouvernement : assurer le bon fonctionnement du travail de l'exécutif en toutes circonstances, même les plus critiques. Pour cela, chaque ministère possède un \"plan de continuité d'activité\", mis à jour il y a peu.Approvisionnement en nourriture et bouteilles d'eau\"À Matignon, comme dans les autres ministères, on désigne les 30, 40 ou 50 personnes chargées d'assurer la continuité, on s'assure qu'elles acceptent et, le cas échéant, on les transfère dans un lieu prédéfini avec le matériel nécessaire\", détaille le conseiller de l'exécutif à Libération. Dans cette optique, les moindres détails ont été préparés, approvisionnement en nourriture et bouteilles d'eau compris.Tous les membres du gouvernement ont également reçu une consigne plus symbolique. Samedi 29 février, dans la foulée d'un Conseil des ministres exceptionnel, Sibeth Ndiaye, porte-parole du gouvernement, a été claire : plus aucun ministre ou secrétaire d'État ne doit être vu en train de faire une poignée de main, les autorités l'ayant interdit à tous les Français. Une mesure simple, mais pas si facile à appliquer en temps de campagne pour les municipales...",
    "date": "2020-03-03",
    "heading": "Si l'épidémie venait à toucher le pouvoir exécutif, tout est déjà mis en place pour garantir un \"fonctionnement minimum\", rapporte Libération ce mardi. Le quotidien révèle également le lieu où Emmanuel Macron serait confiné dans l'hypothèse d'une contamination.",
    "title": "Coronavirus : le plan de bataille en cas de contaminations au sommet de l'État"
}