{
    "article": "Des chercheurs se demandent si les accessoires connectés ne pourraient pas servir à avertir leur porteur dans les tous premiers jours, cette période cruciale où une personne peut être contagieuse sans s'en douter.Le mois dernier, des scientifiques de l'institut de neurosciences Rockefeller de la West Virginia University ont déclaré avoir créé une plateforme numérique capable de repérer le Covid-19, grâce à la bague connectée Oura et à un système d'intelligence artificielle.Leur application prédit l'apparition des symptômes (fièvre, toux, difficultés respiratoires) jusqu'à trois jours avant et avec 90% d'exactitude, assurent-ils.L'institut Scripps Research a de son côté mobilisé plus de 30.000 personnes pour participer à une étude visant à déterminer comment les accessoires pourraient repérer les porteurs asymptomatiques ou \"pré-symptomatiques\" de la maladie.Les appareils \"ont le potentiel d'identifier les personnes contagieuses\" malgré l'absence de symptômes, assure Jennifer Radin, une des épidémiologistes qui dirigent la recherche.Cet institut a déjà démontré leur potentiel dans la prédiction de la grippe, d'après une étude publiée en janvier dans la revue The Lancet.- Ecouter le cœur -Les accessoires mesurent des \"changements subtils\", explique Jennifer Radin, peut-être plus précis et probants que les contrôles de température. Car \"40% des gens qui attrapent le Covid-19 n'ont pas de fièvre\", rappelle-t-elle. Les appareils contrôlent par exemple la fréquence cardiaque au repos, un bon indicateur de début d'infection. \"Nous voyons des changements (du pouls) 4 jours avant que quelqu'un n'ait de la fièvre\", détaille la chercheuse.Eric Topol, le directeur of the Scripps institute, estime que l'idée d'utiliser des accessoires est prometteuse \"parce que 100 millions d'Américains portent une montre ou un bracelet connecté\".Mais l'étude n'apportera des résultats concluants que si beaucoup de volontaires acceptent d'y participer.La startup californienne Evidation tente quant à elle de mettre au point un algorithme d'alerte précoce à partir des accessoires connectés portés par 300 personnes très exposés au risque de contracter la maladie, avec l'aide financière du gouvernement et de la fondation Bill & Melinda Gates.Cette recherche doit \"permettre d'identifier de façon plus efficace quand et où les gens attrapent la Covid-19, et potentiellement faciliter des interventions en temps réel pour limiter la propagation et évaluer les résultats\", indique Luca Foschini, cofondateur d'Evidation.Une recherche similaire est en cours en Allemagne.- Rester chez soi? -La médecine envisage de plus en plus le recours aux accessoires connectés dans le diagnostic, car ils peuvent surveiller la température corporelle, les rythmes cardiaque et respiratoire, le sommeil, l'activité physique et d'autres indicateurs.Apple a lancé des études pour évaluer la capacité de l'Apple Watch à détecter les problèmes cardiaques.Fitbit, son concurrent sur le créneau de la montre connectée, participe à 500 projets différents sur le cancer, le diabète, les maladies respiratoires et d'autres soucis de santé.\"Les montres et autres accessoires portés sur soi réalisent au moins 250.000 mesures par jour, ce qui en fait des appareils de suivi très puissants\", note Michael Snyder, de l'école de médecine de Stanford.Des chercheurs de cette université ont annoncé en avril leur participation à la recherche sur ce type d'objets connectés et différentes maladies, dont la Covid-19, en partenariat avec Scripps.Michael Snyder espère que, dans un futur proche, les accessoires connecteront les humains avec les signes précurseurs d'une infection ou d'autres maux. \"Quand vous vous demandez si vous avez des allergies ou si vous êtes en train de tomber malade, ces algorithmes pourront vous aider à déterminer si vous devriez rester à la maison parce que votre corps est en train de repousser un virus\", prédit-il.",
    "date": "2020-06-07",
    "heading": "Votre montre connectée, qui mesure déjà votre activité physique, est-elle capable de détecter la contamination au coronavirus avant l'apparition des symptômes?",
    "title": "Détecter le virus avant tout symptôme grâce aux accessoires connectés"
}