{
    "article": "La France va réquisitionner \"tous les stocks et la production de masques de protection\", a annoncé mardi 3 mars Emmanuel Macron, alors que le pays a dépassé le seuil des 200 cas de coronavirus.\"Nous réquisitionnons tous les stocks et la production de masques de protection. Nous les distribuerons aux professionnels de santé et aux Français atteints par le coronavirus\", a indiqué le président de la République dans un tweet. C'est \"une mesure très symbolique\" qui \"vise à rassurer la population en montrant que l'État prend toutes ses responsabilités en matière de gestion de crise\", explique-t-on dans l'entourage du président. Il s'agit de \"pouvoir contrôler la production de masques et répondre aux besoins de la population dans le cadre d'une montée en puissance prévisible de la crise\", indique-t-on de même source, en précisant que l'État prenait en main l'approvisionnement.Les réserves stratégiques de masques de protection sont estimées à 160 millions de masques, dont 10% ont été destockés. Dix millions de masques pour les professionnels de santé ont été ainsi déstockés et répartis dans toutes les pharmacies de France, a annoncé mardi le ministre de la Santé Olivier Véran, qui affirme que 15 à 20 millions supplémentaires arriveront \"à mesure que les besoins se font sentir\".Mardi, un quatrième décès en France d'une personne contaminée par le coronavirus, un nonagénaire du Morbihan, a été annoncé par le ministère de la Santé et la barre des 200 cas confirmés a été dépassée.Le président a demandé au Premier ministre Édouard Philippe de \"prendre toutes les dispositions\" pour rendre effective la réquisition, avec des mesures d'indemnisation pour ne pas léser les industriels, selon l'entourage du chef de l'État.La présidente du Rassemblement national Marine Le Pen a immédiatement \"salué\" la décision d'Emmanuel Macron. Elle \"reprend ma proposition faite jeudi dernier à Matignon, lors de la réunion autour du Premier Ministre\", a-t-elle assuré dans un tweet.",
    "date": "2020-03-03",
    "heading": "C'est \"une mesure très symbolique\" qui \"vise à rassurer la population en montrant que l'État prend toutes ses responsabilités.",
    "title": "Coronavirus : Emmanuel Macron annonce la réquisition des masques de protection"
}