{
    "article": "C'est le collectif #Noustoutes qui publie aujourd'hui les résultats d'une vaste enquête visant à établir le type de pressions que peuvent subir les femmes lors d'un rapport sexuel. 9 femmes interrogées sur dix auraient déjà subi des pressions. Plus d'une répondante sur deux explique \"avoir fait l'expérience avec un ou plusieurs partenaires d'un rapport sexuel avec pénétration non consenti\", des faits qui pouvaient être qualifiés d'après les répondantes de viol ou d'agression sexuelle. Ces résultats, issus d'une synthèse d'appels à témoignages, indiquent également que, \"dans 88% des cas, c'est arrivé plusieurs fois\". En outre, \"pour 36%, ce rapport a eu lieu avant leurs 15 ans\", note le collectif.Appel à l'aide du gouvernementDans le détail, cette enquête enseigne aussi que pour 38,2% des femmes interrogées, il est arrivé que le rapport se poursuive en dépit de leur demande d'y mettre un terme. Pressions auxquelles s'ajoute, pour la moitié d'entre elles, des remarques dévalorisantes entendues et qui visent l'envie d'avoir des rapports sexuels. Le collectif prend pour exemple les expressions \"frigides\", \"coincées\", \"pas normale\", \"chiante\". Un autre apprentissage marquant de cette enquête est la mention de \"violences psychologiques, physiques ou sexuelles au cours de rapports sexuels avec un ou plusieurs partenaires\", un phénomène déjà expérimenté par plus de 80 % des sondées. Devant ces résultats sans appel, le collectif #Noustoutes réclame la tenue d'une enquête représentative pour \"mesurer\" l'ampleur du \"problème\". Dans le même temps, le collectif souhaite l'instauration d'un \"module obligatoire dans la scolarité sur la question du respect et sur la prévention des violences sexistes et sexuelles\" et \"l'instauration d'un seuil d'âge de non-consentement pour les enfants.*Appel à témoignages réalisé entre le 6 et le 17 février 2020. Plus de 100 000 personnes ont répondu au questionnaire diffusé sur les réseaux sociaux, dont 96 600 femmes âgées de 15 à 75 ans. 75% des répondantes ont moins de 35 ans, 42% ont moins de 25 ans. Cette enquête n'a pas valeur de sondage.",
    "date": "2020-03-03",
    "heading": "Lancée en février, elle a été réalisée sur un panel de 100.000 femmes, dont 75 % âgées de moins de 35 ans.",
    "title": "#Noustoutes : une enquête du collectif alerte sur l'ampleur des pressions subies par les femmes"
}