{
    "article": "Habitué aux ruptures radicales, le président des États-Unis a annoncé qu'il allait reconnaître la souveraineté d'Israël sur le plateau du Golan, un territoire syrien conquis en 1967 et dont l'annexion en 1981 n'a jamais été reconnue par la communauté internationale. Vendredi, Emmanuel Macron, a répété que la France rejetait la décision américaine, invoquant le droit international.\"Le Président de la République a souligné que la reconnaissance de la souveraineté israélienne sur le Golan, territoire occupé, était contraire au droit international et ne pouvait qu'alimenter les tensions régionales\", écrit l'Elysée dans un communiqué diffusé suite à une visite à Paris du roi Abdallah II de Jordanie.Le président américain Donald Trump s'est prononcé le 21 mars en faveur de la reconnaissance de la souveraineté d'Israël sur le Golan, une décision en rupture avec la position des Etats-Unis depuis des décennies. La diplomatie française avait aussitôt rappelé sa position opposée à l'annexion israélienne de ce plateau conquis sur la Syrie en 1967 par l'État hébreu. Territoire stratégique pour les deux pays, il est riche en eau et surplombe la Galilée et le lac de Tibériade du côté contrôlé par Israël. Emmanuel Macron a reçu vendredi le roi Abdallah II pour échanger sur les crises régionales, en particulier la Syrie et le conflit israélo-palestinien.\"Les deux dirigeants ont rappelé leur attachement à une solution politique à la crise syrienne, seul moyen d'éteindre durablement le foyer d'instabilité que constitue aujourd'hui cette crise pour la région et pour l'Europe\", a affirmé l'Elysée après la rencontre: \"Pour la France, en l'absence de progrès vers une telle solution inclusive, la normalisation des relations avec le régime de Damas minerait toute perspective de paix en Syrie et par conséquent toute probabilité de retour sûr, digne et volontaire des réfugiés syriens\". Celle-ci lui a également donné l'occasion de redire que pour Paris, \"la solution au conflit israélo-palestinien passe par la reconnaissance de deux États, Israël et la Palestine, vivant côte à côte dans la paix et dans des frontières reconnues et sûres, avec Jérusalem comme capitale\".",
    "date": "2019-03-30",
    "heading": "Le Golan, occupé en 1967, annexé en 1981, est un territoire stratégique riche en eau et porte d'accès au nord d'Israël.",
    "title": "Plateau du Golan : Macron refuse de suivre les États-Unis sur la souveraineté d'Israël"
}