{
    "article": "Dans une interview publiée dimanche 31 mars dans le JDD, Xavier Bertrand présente un projet alternatif de réforme du système de retraite. Critique du \"cafouillage\" de l'exécutif autour de l'âge légal de droit à la retraite, l'ancien ministre du Travail sous la présidence de Nicolas Sarkozy est catégorique : \"Ne pas reculer l'âge de départ à la retraite, c'est mentir aux Français\".\"Je sais qu'une telle réforme demande des efforts, mais elle garantit la survie du système actuel\", affirme le président de la région Hauts-de-France qui détaille ensuite son projet : \"Je propose que, dès janvier 2020, on augmente progressivement l'âge de départ à la retraite de deux ou trois mois par an pour aboutir à 64 ans à l'horizon 2028-2030\". Il imagine aussi \"aller jusqu'à 65 ans à l'horizon 2034\", en fonction de l'évolution de l'espérance de vie en bonne santé. Celle-ci atteint aujourd'hui 64,1 ans chez les femmes et 62,7 ans chez les hommes, selon les dernières statistiques d'Eurostat.Le Premier ministre Édouard Philippe avait affirmé le 20 mars que le gouvernement n'avait pas l'intention de reculer l'âge de départ à la retraite (62 ans), tout en se disant ouvert à l'idée de \"travailler plus longtemps\" pour financer la prise en charge de la dépendance par la Sécurité sociale. La ministre des Solidarités, Agnès Buzyn, avait dit précédemment ne pas être \"hostile\" à reculer l'âge de la retraite.Relever le minimum vieillesseXavier Bertrand propose également que le minimum vieillesse soit relevé à 1.000 euros, contre 868,20 euros actuellement. \"On ne peut avoir des gens, qui ont travaillé toute leur vie, à moins de 1.000 euros par mois\", estime l'élu, souhaitant par ailleurs qu'un travailleur \"qui a fait toute sa vie au Smic\" ne puisse toucher une somme inférieure à sa retraite. Celui qui assure avoir \"trop de différences\" avec Emmanuel Macron considère enfin qu'il faut réindexer les salaires sur l'inflation plutôt que les salaires, contrairement à ce qui a été mis en place par le gouvernement. \"C'est ratiboiser le pouvoir d'achat des retraités. (...) Que se passera-t-il alors pour les retraités si l'inflation augmente de 2% et les salaires de 1% ?\", s'interroge Xavier Bertrand, avant de critiquer également tout passage à un système par points qu'il qualifie de \"piège\" et de \"vaste opération hypocrite de baisse généralisée des retraites\".",
    "date": "2019-03-31",
    "heading": "Le président de la région Hauts-de-France, ancien ministre du Travail, exhorte le gouvernement à reculer l'âge de départ à la retraite afin de garantir la \"survie du système actuel\".",
    "title": "Xavier Bertrand : \"Ne pas reculer l'âge de départ à la retraite, c'est mentir aux Français\""
}