{
    "article": "Les débats sur les motions de censure commencent dans la soirée, à l'Assemblée nationale. Deux motions ont été déposées par les groupes d'opposition, à la suite du recours surprise à l'article 49-3 de la Constitution de la part du gouvernement, sur la réforme des retraites. Si l'outil doit théoriquement permettre d'adopter le texte sans vote, le Premier ministre avait justifié ce recours en exprimant sa volonté de mettre fin à un \"non-débat\". Marine Le Pen vient pour sa part d'annoncer qu'elle voterait avec les 5 autres députés du Rassemblement national la motion de censure déposée contre le gouvernement par la gauche. \"Nous voterons la motion de censure qui demande le retrait pur et simple de cette réforme\", soit celle présentée par trois groupes de gauche - PS, PCF et LFI -, \"en revanche nous ne voterons pas celle qui évoque un allongement de l'âge de départ à la retraite et la fin par principe des régimes spéciaux\", soit celle déposée par Les Républicains, a déclaré lors d'une conférence de presse à l'Assemblée la présidente du RN, dénonçant le \"sectarisme de certains\".Soutien aux manifestationsLa députée du Pas-de-Calais a aussi répété qu'elle \"(soutenait) toutes les expressions de contestation\" de la réforme des retraites \"à partir du moment où elles sont légales\", alors que de nouvelles manifestations des opposants à la réforme sont prévues ce mardi. Sur le volet organique du projet, Marine Le Pen a indiqué qu'elle allait \"continuer la bataille avec les moyens qui sont les siens\", le RN ne disposant pas de groupe parlementaire.\"Emmanuel Macron et Edouard Philippe gouvernent sans le peuple, voire contre le peuple. Cela se traduit par un double mépris\", \"mépris du peuple\" parce que \"c'est par référendum que les Français auraient dû valider ou non cette réforme\", qui est \"à forte teneur idéologique et porte un coup énorme au principe de méritocratie\". Et \"mépris du parlement\" en utilisant le 49-3, a-t-elle développé. Mais \"rien n'est fini\", a assuré la cheffe du RN et candidate déclarée à la présidentielle de 2022, en invitant les opposants à cette réforme à voter pour son parti aux élections municipales des 15 et 22 mars et contre le parti présidentiel LREM.",
    "date": "2020-03-03",
    "heading": "La motion de censure déposée par la droite propose un départ à la retraite à 65 ans.",
    "title": "Motions de censure : le RN votera celle de la gauche, pas celle de LR"
}