{
    "article": "Le 19 juillet 2018, au lendemain de la mise en cause du chargé de mission de l'Élysée, Alexandre Benalla, après ses agissements présumés en marge des manifestations du 1er-Mai, l'Élysée et La République en marche auraient sorti les grands moyens pour tenter d'endiguer la crise alors naissante de celle qui deviendra par la suite l'affaire Benalla. C'est en tout cas ce qu'a révélé Le Monde, vendredi 29 mars. Selon le quotidien, un stratagème digne d'House of Cards aurait été concocté au plus haut sommet de l'État pour tenter d'offrir, ni plus ni moins, qu'une autre version de l'affaire dite de la place de la Contrescarpe.Alors que son désormais ex-chargé de mission était accusé d'avoir molesté un jeune couple, l'Élysée aurait, selon Le Monde, publié un faux montage vidéo qu'elle aurait diffusé anonymement sur Twitter. L'objectif : donner un contexte à l'événement, et convaincre rapidement l'opinion publique qu'Alexandre Benalla n'était pas autant en tort qu'on avait voulu le faire croire, mais qu'il avait simplement réagit à de précédentes violences.Des images obtenues illégalement par l'Élysée ?Problème : certaines des images de ce montage auraient été obtenues illégalement. Pire encore, des extraits montreraient en réalité un autre jeune homme que celui du couple désormais bien connu, dans un autre lieu et à un autre moment de la journée du 1er-Mai. C'est après avoir retrouvé une vidéo mise en ligne par le compte anonyme @frenchpolitic, tenu par le responsable du pôle e-influence de La République en marche, Pierre Le Texier, que Le Monde aurait décidé de remonter le fil des événements qui ont conduit à la diffusion à la fois d'images illégales et d'une vidéo faussement accusatoire. Comme le rapporte le quotidien, tout aurait commencé dans la nuit du 18 au 19 juillet derniers. Chargé de la communication de la crise, le conseiller spécial du président Emmanuel Macron, Ismaël Emelien, aurait alors décidé d'utiliser des images qui seraient par la suite diffusées par des comptes militants. Une fois les images en main, le conseiller spécial du président les aurait envoyées par la messagerie cryptée Telegram à Pierre Le Texier, responsable de la \"riposte\" de LREM. \"OK, même si ce n'était pas à Alexandre Benalla de le faire, ne faisons pas passer cet étudiant pour un garçon bien sous tous rapports. C'était un individu violent qui était sciemment venu place de la Contrescarpe pour casser du flic\", aurait ajouté en légende ce dernier en publiant le film des deux vidéos mélangées le 19 juillet, à 12 h 59, via le compte Twitter @frenchpolitic, avant de reprendre cette même vidéo, quelques heures plus tard, via un autre faux compte.Ismaël Emelien mis en difficulté par Patrick CohenUne vidéo étrangement rapidement repérée par Sibeth N'Diaye, chef du service de presse de l'Élysée, qui en avait rapidement oralement informé à l'époque quelques journalistes présents à Périgueux, où Emmanuel Macron était alors en déplacement. Invité sur le plateau de France 5, jeudi 28 mars, Ismaël Emelien, qui avait demandé à Pierre Le Texier de supprimer la vidéo peu après sa diffusion, a été interrogé sur l'affaire par Patrick Cohen. window.pvp_b67f0cd436516c92b48d9888b1589c60 = new Pvp('digiteka', { 'id': 'CNT000001exm6q', 'idDigiteka': \"zqmfx5\", 'mediaType': \"digiteka-public\", 'topic': \"generic\", 'categoryDigiteka': 'others', 'category': '' }, { \"domNode\": \"pvpContainer_b67f0cd436516c92b48d9888b1589c60\", \"origin\": \"embed\", \"mute\": true, \"autoplay\": false, \"sequenceUrl\": \"//pms.orange.fr/module/pm/1892/videoInfo/docUid/CNT000001exm6q/adCategory/embed\"",
    "date": "2019-03-30",
    "heading": "C'est une histoire digne d'un scénario hollywoodien ! Selon Le Monde, l'Élysée aurait mis en place tout un stratagème, faux montage et comptes Twitter anonymes à l'appui, pour tenter d'enrayer l'affaire Benalla.",
    "title": "Affaire Benalla : la vidéo truquée de l'Élysée pour disculper son chargé de mission "
}