{
    "article": "Flavie Flament revient dans le Journal du Dimanche sur le suicide supposé de David Hamilton, qu'elle a accusé de l'avoir violée. \"Une fois de plus il (a) trouvé le moyen de ne pas répondre aux accusations portées contre lui\", s'insurge l'animatrice. Vendredi soir 25 novembre, Flavie Flament est au restaurant, \"en compagnie de l'homme qu'(elle) aime\", lorsqu'elle apprend la mort de David Hamilton. Le photographe britannique qu'elle a accusé de l'avoir violée a été retrouvé mort un peu plus tôt à son domicile parisien, des médicaments découverts à proximité de son corps. Les La piste du suicide est \"privilégiée\" par les enquêteurs. \"Nous sommes partagées entre l'horreur de la situation en tant qu'humain et en même temps, il y a un sentiment d'immense révolte car il n'aura pas laissé le temps à la justice de faire son œuvre\", déclare auprès de l'AFP Karina Hocine, l'éditrice de \"La Consolation\" (JC LAttès), dans lequel l'animatrice a révélé avoir été violé à l'âge de 13 ans, assurant que cette dernière est \"dévastée\". \"L'horreur de cette annonce ne saura jamais effacer celle de nos nuits blanches\", a de son côté réagi la présentatrice de RTL. \"J'ai été prise d'une colère sourde\", explique-t-elle ce dimanche 27 novembre dans une interview au Journal du Dimanche. Selon elle, \"une fois de plus, cet homme échappait à ses responsabilités ; une fois de plus, il avait trouvé le moyen de ne pas répondre aux accusations portées contre lui ; une fois de plus, il nous faisait porter le poids du silence. Nous ne pourrons jamais le regarder en face et obtenir réparation. Cet homme nous a volé nos premières fois. Là, il nous spolie notre reconnaissance. Par sa mort, il tente de faire peser le soupçon sur notre parole.\" Elle estime que son suicide est un \"aveu qui achève de montrer son mépris absolu vis-à-vis de ses victimes. Même si c'est dramatique, ça en dit long sur la lâcheté de cet homme qui a préféré fuir pour échapper à ses responsabilités. C'est une pitoyable révérence\". Elle assure n'éprouver \"aucune\" culpabilité vis-à-vis de sa mort et craint que la \"culpabilité change de camp\". \"N'oublions pas que cet homme a brisé nos vies, celles de jeunes filles de 13, 14 ou 15 ans qui ont toutes, par la suite, connu les mêmes difficultés à mettre un pied devant l'autre, à trouver une place dans le monde, à se sentir sûres d'elles. Cet homme nous a détruites\", s'insurge-t-elle. Ce sont les multiples témoignages qu'elle a reçu après la publication de son livre qui ont par ailleurs poussé Flavie Flament à confirmer l'identité de David Hamilton, alors qu'elle avait choisi de la garder secrète, explique-t-elle pour justifier son revirement. Malgré la mort du photographe, l'animatrice reste déterminée. \"Notre combat continue. À travers les témoignages recueillis, c'est la parole des enfants violés que nous voulons libérer\", explique celle dont les révélations ont relancé le débat sur les délais de prescription en matière de viol sur mineur. Mardi, la ministre Laurence Rossignol (Familles, Enfance et Droits des femmes) a même annoncé avoir confié à Flavie Flament une mission de consensus sur les délais de prescription. \"Les victimes seront considérées au même titre que des 'experts'\", précise la présentatrice au JDD. \"Enfin nous pouvons êtes entendues...\", se réjouit-elle.",
    "date": "2016-11-27",
    "heading": "",
    "title": "Flavie Flament n'éprouve \"aucune\" culpabilité vis-à-vis de la mort de David Hamilton"
}