{
    "article": "• Non, la bataille de Verdun ne sera pas retirée des manuels d'Histoire La polémique, notamment alimentée par la droite et l'extrême droite sur les réseaux sociaux, est née le week-end dernier, autour d'une possible disparition de la bataille de Verdun des manuels de Première. \"La bataille de Verdun sera évidemment étudiée en 1re. Elle n'était pas dans les précédents programmes. Les nouveaux sont plus détaillés et chronologiques. Avec une partie sur la guerre de position. Verdun, déjà étudié en 3e, est indissociable de la bataille de la Somme\", a dû expliquer Jean-Michel Blanquer dimanche, dénonçant une \"polémique sans fondement\". • Les maternelles rayées de la carte ? C'est faux Interpellé mardi à l'Assemblée nationale, Jean-Michel Blanquer a qualifié de \"bobard\" la rumeur d'une disparition des écoles maternelles, qui serait prévue dans le projet de loi \"École de la confiance\". \"C'est un renforcement de l'école maternelle qui est prévu. Dire le contraire est un bobard\", a-t-il déclaré lors des questions au gouvernement. Une rumeur circule depuis quelques jours sur les réseaux sociaux, assurant que le projet de loi, voté par les députés en février avant de passer devant le Sénat, va supprimer les écoles maternelles et les remplacer par des jardins d'enfants. • Les directeurs d'école ne vont pas disparaître non plus Les regroupements écoles-collèges prévus dans le projet de loi de réforme de l'Éducation nationale font craindre à certains enseignants et parents d'élèves la disparition des directeurs d'école. Dans un entretien au Parisien jeudi, le ministre a assuré que ce projet \"ne remet pas en cause l'existence des écoles et de leurs directeurs\". \"Ma volonté depuis le début est de permettre (aux directeurs d'école) d'avoir une plus grande force dans notre système scolaire\", explique Jean-Michel Blanquer, avant d'ajouter : \"Il est très surprenant de voir pondre des interprétations exactement contraires\".Hier l'enseignement obligatoire de l'arabe au CP, aujourd'hui la disparition des maternelles... L'école est régulièrement la cible de rumeurs, que des parents inquiets pour la sécurité et l'avenir de leurs enfants sont parfois prompts à relayer.",
    "date": "2019-03-30",
    "heading": "Semaine chargée pour le ministre de l'Éducation nationale. Alors que les principaux syndicats d'enseignants se mobilisent ce samedi contre ses réformes, Jean-Michel Blanquer a dû, cette semaine, démentir plusieurs rumeurs de changements qui circulaient notamment sur les réseaux sociaux.",
    "title": "Verdun, les maternelles et les directeurs d'école supprimés : Blanquer a démenti plusieurs rumeurs cette semaine"
}