{
    "article": "Sophie Davant ne se laisse pas abattre et sait rebondir ! Le coup avait été dur pour elle en juin dernier. En effet, la chaîne publique a pris la décision d'arrêter son émission Toute une histoire, qu'elle animait depuis six ans.\"J'avais besoin de faire mon deuil\"Une période qui n'a pas été simple, comme elle l'a révélé il y quelques temps dans les colonnes du Parisien : \"La fin de saison de Toute une histoire a été très difficile. J'ai été livrée en pâture dans la presse. J'avais besoin de faire mon deuil.\" Un processus qui a pris du temps, comme elle raconte au Figaro lors d'une interview. \"Cela a été un peu difficile. Non pas à cause de la décision de la chaîne − je comprends que l'on veuille faire évoluer les choses et je sais qu'aucune case ne nous appartient −, mais ça faisait six ans que j'animais cette émission. Il y avait donc un travail personnel à faire pour avancer\", confie la présentatrice.En remplacement de son programme, France 2 décide de faire confiance à Frédéric Lopez et à son Mille et Une Vies. Se montrant bon camarade, l'animateur propose à Sophie Davant de le rejoindre sur cette nouvelle émission, qui peine à trouver son public. Si elle n'accepte pas de suite, elle finit par dire oui. La jolie blonde est donc maintenant le joker de Lopez tous les vendredis. \"J'ai senti que nous avions la même vision de cet exercice et l'envie commune de donner du sens à notre métier. Cela m'a donc paru évident et j'ai dit oui. J'étais très flattée qu'il me fasse confiance\", explique-t-elle.Sophie Davant pourrait présenter une semaine sur deux Mille et une viesHabituée à un tout autre exercice d'interviews dans Toute une histoire, l'animatrice commence à se faire à ces entretiens face-à-face. \"J'ai plus de temps pour cerner la personne, c'est assez agréable\", livre-t-elle. Le Figaro n'hésite pas alors à lui demander si elle pourrait présenter l'émission une semaine sur deux. \"Frédéric m'a effectivement parlé de ce souhait et j'en serais ravie\", avant d'ajouter, \"la décision appartient à la direction et je n'ai pas d'information sur le sujet.\" Et vous, aimeriez-vous retrouver plus souvent Sophie Davant ?",
    "date": "2016-11-28",
    "heading": "Son émission Toute une histoire sur France 2 a été annulée. Cependant, depuis plusieurs semaines, l'animatrice présente le magazine Mille et Une Vies tous les vendredis.",
    "title": "Sophie Davant, bientôt plus qu'un joker dans Mille et Une Vies ?"
}