{
    "article": "L'année 2019 devrait bien être la dernière pour laquelle il faudra remplir une déclaration de revenus obligatoires. Le ministre des Comptes publics Gérald Darmanin a confirmé mercredi 27 mars vouloir la supprimer en 2020. \"Grâce au prélèvement à la source, oui, sans doute, cette année sera la dernière année pour laquelle les contribuables français auront une déclaration obligatoire à faire\", a déclaré M. Darmanin lors de la séance de questions au gouvernement à l'Assemblée nationale. \"Si leur vie fiscale ne change pas, et c'est le cas de plus de cinq millions de foyers français, il n'y aura plus\" de déclaration \"à faire à partir de l'année prochaine\", a expliqué le ministre. \"Si la vie change, il faudra évidemment\" continuer à la faire, \"pour que l'impôt s'adapte\", a-t-il ajouté.Ce projet de suppression avait été évoqué brièvement la semaine dernière par M. Darmanin à l'occasion d'une rencontre avec des étudiants de l'Essec. Bercy avait confirmé que ce projet était à l'étude, tout en rappelant que la déclaration restait pour l'instant obligatoire.La réforme du prélèvement à la source, entrée en vigueur en janvier, a permis à l'administration fiscale de collecter l'impôt directement sur les revenus et non plus un an après leur versement, comme c'était jusque-là le cas en France. Cette réforme ne dispense pas de remplir chaque année une déclaration de revenus, nécessaire pour déclarer les crédits d'impôt et les revenus exceptionnels, pour que le fisc puisse rembourser les \"trop perçus\" ou réclamer les impôts manquants.La déclaration annuelle reste notamment indispensable pour connaître les revenus des travailleurs indépendants, qui versent en vertu de la réforme un acompte mensuel ou trimestriel à l'administration, calculé en fonction de leurs revenus des mois précédents. \"La question des indépendants est une question particulière et j'aurai l'occasion dans les jours qui viennent\" de \"dire comment on peut s'adapter nous aussi à leur vie particulière\", a assuré mercredi Gérald Darmanin, disant vouloir \"simplifier la vie des Français\".",
    "date": "2019-03-27",
    "heading": "Les contribuables devraient ne plus avoir a remplir leur déclaration de revenus dans le cas où leur situation fiscale reste inchangée.",
    "title": "Prélèvement à la source : Darmanin confirme vouloir supprimer la déclaration de revenus obligatoire"
}