{
    "article": "Le président de la République est-il contaminé ? C'est la question que des internautes se sont posé après l'annonce du changement d'agenda d'Emmanuel Macron ce lundi 2 mars.L'Elysée a balayé la rumeur naissante. \"Non, Emmanuel Macron n'a pas attrapé le coronavirus\" et \"non, le président n'est pas confiné\", ont indiqué les services de la présidence au Parisien.\"Compte tenu de l'évolution de la crise du coronavirus, le président a décidé de modifier son agenda cette semaine afin de se concentrer pleinement sur le suivi de la gestion de la crise\", a annoncé l'Élysée plus tôt dans la journée. Emmanuel Macron a annulé ou reporté trois déplacements dont le dîner annuel du Conseil représentatif des institutions juives (Crif) prévu mardi soir, ainsi que deux visites prévues les deux jours suivants dans le Gers, et en Ile-de-France. Un changement d'agenda visant à se rendre disponible et mobilisable pour gérer la crise du coronavirus dont le nombre de cas a considérablement augmenté ces derniers jours en France. \"Dans ce contexte, (Emmanuel Macron) sera amené à effectuer plusieurs déplacements ou rendez-vous dans le courant de la semaine à la rencontre des personnels hospitaliers, de la population et des autorités sanitaires\", a ainsi ajouté l'Elysée dans son communiqué. Le chef de l'Etat devrait renouveler des visites dans des établissements de soins à l'image de celle effectuée le 27 février à l'hôpital de la Pitié-Salpêtrière à Paris.Le dernier bilan faisait état de 130 cas de contamination sur le territoire français dont 12 guéris et 2 morts. Mais au moins un nouveau décès lié au coronavirus a été constaté dans l'Oise ce lundi.",
    "date": "2020-03-02",
    "heading": "Certains ont vu dans l'annonce de l'annulation ou du report de plusieurs déplacements du président prévus cette semaine un signe qu'il avait lui-même été contaminé par le Covid-19. Une rumeur que l'Elysée a balayée ce lundi.",
    "title": "Non, Emmanuel Macron \"n'a pas attrapé le coronavirus\", rassure l'Elysée "
}