{
    "article": "Le rayon des pâtes dévalisé, les produits d'hygiène pris d'assaut, dans des comportements \"totalement irrationnels\" : les grands distributeurs ont fait état, lundi 2 mars d'une affluence dans leurs magasins de clients désireux de faire des stocks de produits de première nécessité, pour pallier un éventuel confinement dû au nouveau coronavirus. Chez Auchan, un porte-parole a expliqué que plusieurs hypermarchés de l'enseigne avaient été \"dévalisés\", avec des rayons vidés de leurs produits, \"et notamment ceux des pâtes\". Le phénomène a été constaté \"partout en France, et pas que dans les zones où ont été signalés des cas de personnes infectées\", comme la région parisienne, le Nord mais aussi dans le Sud, a ajouté ce porte-parole de l'enseigne nordiste. Mais pas de pénurie en vue, a-t-il assuré à l'AFP : \"Nous avons anticipé nos stocks, les clients n'ont rien à craindre\", même si ce \"type de comportement, totalement irrationnel, peut être source de pénurie puisqu'il perturbe le processus d'approvisionnement\".Les deux entités dédiées au \"drive\" de l'enseigne, ChronoDrive et AuchanDrive, ont constaté des augmentations de commandes ce week-end \"de l'ordre de 50 à 70%, voire de 100% dans la zone de Creil\", dans l'Oise, l'un des deux principaux foyers de propagation du virus en France (36 cas). \"C'est très impressionnant: les gens ne veulent clairement pas prendre le risque d'aller en magasin et d'entrer en contact avec qui que ce soit\", a-t-il expliqué.Un autre distributeur français a affirmé à l'AFP avoir constaté également ce week-end \"une demande accrue de produits de première nécessité\" dans ses supermarchés: pâtes, riz, couches pour bébés et savon. Cette forte demande a entraîné \"des ruptures de stock partielles\" mais sans risque de pénurie, la situation ayant été \"anticipée\", a-t-on assuré. Là aussi, grosse affluence au niveau des commandes via drive et le service de livraison à domicile, \"partout en France\".Chez Intermarché, les porte-parole de l'enseigne ont fait savoir que leur objectif était d'assurer leur \"mission prioritaire\" de distribution de nourriture, \"y compris dans des circonstances difficiles\".Mardi, sur Europe 1, le PDG de Système U a appelé à \"raison garder\" et a évoqué une augmentation des ventes des conserves de légumes, des pâtes et du riz de 30% dans les magasins du groupe. Pour autant, il a assuré qu'il \"n'y a pas de pénurie en vue du tout\". \"À l'heure où je vous parle, il n'y a aucun problème sur l'approvisionnement alimentaire en France\", a-t-il expliqué.Une situation confirmée lundi sur France 2 par le ministre de l'Économie, Bruno Le Maire. \"Il n'y aura de pénuries que si les gens n'ont pas de comportements responsables, a-t-il estimé. J'invite chacun à avoir des comportements responsables, à ne pas accumuler des stocks de marchandises.\"",
    "date": "2020-03-03",
    "heading": "Il n'y aura de pénuries que si les Français ont des comportements irresponsables, a résumé Bruno Le Maire.",
    "title": "Coronavirus : ruée sur les magasins, les distributeurs écartent un risque de pénurie"
}