{
    "article": "Au total, 191 cas de contamination de coronavirus ont été rapportés depuis l'introduction du virus en France. Signe d'une propagation rapide, 61 nouveaux cas ont été constatés depuis dimanche.Par ailleurs, le ministère de la Santé a confirmé le décès d'une troisième personne en France donnant plus de détails sur son profil. Il s'agit d\"une femme de 89 ans testée en post-mortem à l'hôpital de Compiègne\", a précisé le directeur général de la Santé Jérôme Salomon. L'Oise le département le plus touchéSelon des sources concordantes, l'octogénaire habitait à Crépy-en-Valois (Oise) où travaillait l'enseignant de 60 ans décédé la semaine dernière.L'Oise reste le département le plus touché, avec \"64 cas au total liés aux chaînes de transmission\" en provenance de cette zone, a précisé Jérôme Salomon.3.000 morts dans le mondeLundi, l'épidémie de Covid-19, a dépassé le bilan de 3.000 morts dans le monde, pour un peu plus de 90.000 personnes contaminées, et le niveau de risque lié au nouveau coronavirus pour les ressortissants de l'Union européenne a été relevé à \"modéré à élevé\".La France fait partie des pays les plus touchés en Europe avec l'Allemagne (157 cas confirmés lundi matin), loin derrière l'Italie, qui compte plus de 2.000 personnes testées positives et 52 morts.Le Salon du Livre et du Tourisme annulésFace à cette situation, les mesures pour tenter de freiner la propagation se multiplient: écoles fermées dans les foyers de la maladie, voyages scolaires à l'étranger suspendus, rassemblements de plus de 5.000 personnes interdits en milieu fermés...L'annulation du Salon du Livre, qui devait se tenir du 20 au 23 mars Porte de Versailles, ainsi que du Salon mondial du Tourisme de Paris, qui devait accueillir un peu plus de 100.000 visiteurs du 12 au 15 mars, ont notamment été annoncés lundi.Pas d'annulation systématique des événementsIl n'y a \"pas d'annulation systématique des événements\" mais une appréciation \"au niveau local\", a précisé Jérôme Salomon, soulignant que le gouvernement était soucieux de \"quand même garder une vie normale sur le territoire\".L'objectif du gouvernement est de \"ralentir pour empêcher, ou au moins retarder, la libre circulation du virus sur le territoire qui marquerait l'arrivée dans la phase 3, c'est-à-dire l'épidémie proprement dite de coronavirus en France\", a souligné lundi le Premier ministre Edouard Philippe lors d'une visite au CHU Pellegrin à Bordeaux.",
    "date": "2020-03-02",
    "heading": "Le directeur général de la Santé Jérôme Salomon a fait le point sur l'état de propagation du coronavirus ce lundi 2 mars.",
    "title": "Coronavirus : 3 morts en France et 61 nouveaux cas constatés en ce début de semaine"
}