{
    "article": "C'est le quotidien des Français qui pourrait être impacté avec comme conséquence directe la disparition de certains produits de consommation des rayons.La Chine approvisionne l'économie mondiale. Or le pays, dont la ville de Wuhan et la province de Hubei représentent l'épicentre du nouveau coronavirus, est aujourd'hui partiellement paralysé par l'épidémie. De quoi laisser craindre quelques pénuries. Coronavirus : de quoi va-t-on manquer en France ?par BFMTVLes masques, les gels antibactériens et les pâtes Les produits dont la demande augmentent en raison de la propagation du coronavirus font déjà l'objet de début de pénuries. C'est le cas de masques de protection, des gels hydroalcooliques mais aussi de certains produits de première nécessité. Certaines denrées alimentaires comme les pâtes commencent à manquer dans les rayons de supermarché.Mais d'autres produits moins directement liés à l'épidémie pourraient venir à manquer. \"On ne mesure pas à quel point le consommateur français est dépendant des produits fabriqués en Chine\", a estimé Emmanuel Lechypre éditorialiste du BFMTV ce lundi 2 mars. L'informatique et l'électronique Les produits informatiques et électroniques très majoritairement importés de Chine devraient être concernés. En effet, \"la moitié des écran vendus dans le monde sont fabriqués en Chine, ainsi que 70% des téléphones\", a rappelé Emmanuel Lechypre. Selon ce dernier, le secteur de la téléphonie est déjà impacté, les protections d'écran et les batteries commençant déjà à manquer. Dans l'aéronautique, certaines entreprises commencent aussi à manquer de composants électronique, tandis que le secteur automobile peine aussi à se fournir en certaines pièces détachées. Selon la fédération des entreprises internationales de la mécanique et de l'électronique (Ficime), il y aura des pénuries \"à partir de la deuxième quinzaine de mars si les entreprises chinoises ne retrouvent pas des conditions de production normale d'ici là\", a rapporté Emmanuel Lechypre. Le textile et les accessoires Les lunettes les chaussures et les vêtements font aussi partie des produits fréquemment importés depuis l'empire du Milieu et donc potentiellement soumis à la baisse d'activité chinoise.Dans le textile, Emmanuel Lechypre a indiqué que les effets pourraient se faire sentir dans \"2 à 3 mois\" après la collection printemps été. Et les médicaments ? Selon Emmanuel Lechypre, les médicaments ne représentent pas la première menace. Mais il y a tout de même 60 à 80% des principes actifs qui sont fabriqués en Chine. Si les médicaments dont la seule fabrication des principes actifs est délocalisée en Chine ne devraient pas être concernés par une pénurie, les médicaments génériques dont l'entière production s'effectue dans le pays asiatique pourraient venir à manquer.",
    "date": "2020-03-02",
    "heading": "L'inquiétude grandit avec la multiplication de cas de contamination de coronavirus en France. Mais le risque n'est pas que sanitaire.",
    "title": "Coronavirus : de quels produits les consommateurs français pourraient bientôt manquer ? "
}