{
    "article": "Trois jours après, la 45e cérémonie des César continue à faire parler d'elle. Ce lundi 2 mars, c'est au tour de Lambert Wilson de monter au créneau après les vives polémiques nées de l'attribution du César de la meilleure réalisation à Roman Polanski, accusé de viols. Dans le viseur de l'acteur français : la décision d'Adèle Haenel de quitter la salle Pleyel, vendredi 28 février. \"Je suis très en colère, c'est n'importe quoi\", s'est-il irrité sur franceinfo. \"Si on estime qu'il y a quelque chose qui ne fonctionne pas dans le fait que Polanski ait des nominations, alors on ne vient pas ! (...) On ne part pas au milieu de la cérémonie parce que Polanski reçoit un prix ! Qu'est-ce que ça veut dire ? C'est la règle du jeu.\"L'acteur, à l'affiche dès mercredi 4 mars pour un film sur le Général De Gaulle, n'a également pas apprécié le comportement de Florence Foresti, maîtresse de cette 45e cérémonie des César. Tout au long de la soirée, elle a multiplié les traits d'humour au sujet de Roman Polanski et a préféré donner des surnoms au réalisateur plutôt que de le nommer. \"Oser évoquer un metteur en scène en ces termes... Parler d'Atchoum, montrer une taille... Et en plus, qu'est-ce qu'on va retenir de la vie de ces gens par rapport à l'énormité du mythe de Polanski ? Qui sont ces gens ? Ils sont minuscules\", a-t-il lâché.\"C'est du terrorisme\"Lambert Wilson ne comprend pas non plus le déferlement de haine que doit subir Roman Polanski et prend sans ambiguïté la défense du réalisateur. \"Moi, ce qui me met hors de moi, c'est que, quand je lis le texte de Samantha Geimer (la seule victime Roman Polanski reconnue judiciairement, NDLR), elle le défend !\", a-t-il poursuivi sur franceinfo. \"Elle considère qu'il est une victime de cette diabolisation. Elle lui a pardonné depuis très longtemps.\" Dans la foulée, l'acteur a apporté son soutien à Fanny Ardant, qui a affirmé vouloir \"suivre Roman Polanski jusqu'à la guillotine\" au lendemain de la cérémonie.\"Cette espèce de politiquement correct, je trouve que c'est du terrorisme\", s'est emporté l'acteur. \"Ça m'a choqué, j'ai trouvé qu'on était minables. Il y a cette espèce de tribunal, de lynchage public que je trouve absolument abominable.\" De quoi diviser encore un peu plus la grande \"famille\" du cinéma...",
    "date": "2020-03-02",
    "heading": "Ce lundi, Lambert Wilson a laissé éclater sa colère par rapport aux différentes prises de position lors de la cérémonie des César 2020. L'acteur a également comparé le \"politiquement correct\" de la cérémonie à du \"terrorisme\".",
    "title": "César 2020 : Lambert Wilson choqué par le départ d'Adèle Haenel et les blagues de Florence Foresti"
}