{
    "article": "C'est l'événement pour les fans des jeux de TF1, ce lundi 28 novembre 2016. Après des nombreux mois d'absence, Money Drop effectue son grand retour à l'antenne. Fidèle au poste, Laurence Boccolini rempile pour cette nouvelle salve de parties, toujours menées dans la joie et la bonne humeur. La première chaîne compte d'ailleurs beaucoup sur le come-back de l'animatrice et de ce format, tous deux très populaires auprès des téléspectateurs, notamment après les échecs successifs de plusieurs émissions lancées dans cette case horaire ces derniers mois...Plusieurs nouveaux rendez-vous manquésEn effet, entre 19h et 20h, le public n'a pas adhéré aux nouveaux concepts qui lui étaient proposés. Ainsi, comme le rapporte le magazine Télé-Loisirs, après Boom avec Vincent Lagaf', Wish list, la liste de vos envies avec Christophe Dechavanne et les lancements loupés des talk-show Cinq à sept avec Arthur et 19h Live avec Nikos Aliagas, les audiences dans la tranche horaire ont sévèrement baissé. Cependant, comme l'ancienne star du Maillon faible le souligne : \"La chaîne ne me met aucune pression ! Mais quand je vois la case tomber à 1,5 million de téléspectateurs alors que je l'ai laissée à 3 millions, je me demande si le public va avoir envie de revenir...\"Une animatrice peu vue mais très appréciéeAdorée par les Français, Laurence Boccolini est malgré tout très peu présente à la télévision. Elle justifie d'ailleurs ce choix de rareté à l'écran en ces termes : \"Je ne veux pas lasser. C'est pas par prétention, ne vous méprenez pas. En tant que téléspectatrice, j'ai constaté qu'à force de répétition, j'étais moins enthousiaste à suivre certains programmes. Pourquoi ca serait différent pour ma pomme ?\" Et si cela était finalement ça le secret de son succès inébranlable ? Réponse le lundi 28 novembre 2016, à partir de 19h, avec Money Drop.",
    "date": "2016-11-26",
    "heading": "Lundi 28 novembre 2016, Laurence Boccolini reprend ses quartiers sur TF1, à partir de 19h avec Money Drop. Absent de l'antenne depuis une longue période, le jeu retrouvera-t-il ses fidèles ? Sachant que les téléspectateurs ont déserté cette tranche horaire ces derniers mois, l'animatrice redoute logiquement que le succès ne soit plus au rendez-vous...",
    "title": "Laurence Boccolini redoute que le public ne revienne pas pour Money Drop"
}