{
    "article": "Le départ de Benjamin Griveaux était présenté comme imminent. Europe 1 avait annoncé mercredi 27 mars que l'actuel porte-parole du gouvernement allait présenter sa démission, et ce afin de se consacrer entièrement à la course à la mairie de Paris. Plus tôt dans la journée, à l'issue du Conseil des ministres, Benjamin Griveaux avait déjà abordé le sujet : \"Si je devais être candidat, je démissionnerais immédiatement\", avait-il indiqué.Ce fidèle d'Emmanuel Macron s'en va, mais il ne sera néanmoins pas le seul au sein de la République en marche à briguer le mandat tant convoité dans la capitale. En effet, du côté de la majorité, Mounir Mahjoubi et Cédric Villani nourrissent des ambitions afin de porter les chances du parti lors des municipales de 2019. Europe 1 annonçait d'ailleurs que le secrétaire d'État au Numérique devrait à son tour démissionner d'ici vendredi. Lui aussi a remis sa démission mercredi. Les deux départs ont été confirmés par un communiqué de l'Élysée.Un remaniement rapidement\"Mais son départ est imminent, et devrait être acté par un communiqué de l'Élysée. Il est temps pour lui de se concentrer pleinement à sa candidature à la mairie de Paris. Il souhaite qu'on le libère, on ne s'y oppose pas\", expliquait plus tôt un stratège du pouvoir au Parisien à propos de Benjamin Griveaux. En outre, le mini-remaniement consécutif au départ acté de Nathalie Loiseau, et donc de ceux de Benjamin Griveaux et de Mounir Mahjoubi, devrait intervenir avant lundi, précise une source au Parisien. En effet, le Conseil des ministres étant avancé à lundi prochain, il faudra qu'un nouveau porte-parole du gouvernement soit alors déjà nommé. Ces décisions attendront néanmoins le retour d'Édouard Philippe, en voyage au Qatar jusqu'à vendredi.",
    "date": "2019-03-27",
    "heading": "Les deux membres du gouvernement quittent leurs fonctions respectives afin de se consacrer à leur ambition : briguer la mairie de Paris.",
    "title": "Municipales à Paris : Benjamin Griveaux et Mounir Mahjoubi quittent le gouvernement"
}