{
    "article": "Officiellement investie tête de liste aux Européennes du 26 mai, la ministre des Affaires européennes Nathalie Loiseau a quitté mercredi 27 mars le gouvernement, Emmanuel Macron jugeant incompatible d'être ministre tout en menant une campagne électorale.Un départ qui s'accompagne de deux autres : ceux du porte-parole du gouvernement Benjamin Griveaux et du secrétaire d'État chargé du Numérique Mounir Mahjoubi. Les deux hommes briguent l'investiture La République en marche pour mener les municipales de 2020 dans la capitale, un choix qui sera décidé en juin.\"Il y avait urgence à sortir Mounir du gouvernement\"Mais il semblerait que le choix d'Emmanuel Macron soit déjà fait. En effet, si le chef de l'État a choisi de libérer Benjamin Griveaux de ses fonctions, \"ça a été acté entre le président et lui depuis déjà très longtemps\", assure un proche de l'exécutif au Parisien, Mounir Mahjoubi aurait plutôt été poussé vers la sortie. \"De toute façon, il y avait urgence à sortir Mounir du gouvernement. Il a enchaîné les conneries, il ne bossait pas assez ses dossiers. Cela a beaucoup insupporté Macron\", rapporte un ministre auprès du quotidien. ÉDITO - Mounir Mahjoubi a-t-il été poussé vers la sortie?par BFMTVAu micro de Franceinfo ce jeudi, il a démenti toute sanction. \"Quand on est membre d'un gouvernement, c'est toujours le choix du Premier ministre ou du président. J'avais exprimé au Premier ministre mes envies pour Paris, Benjamin Griveaux l'avait fait aussi. J'ai dit au président et au Premier ministre que s'ils souhaitaient laisser partir un ou plusieurs ministres pour les municipales je voudrais être traité avec équité. Hier, le président a décidé que nous quitterions le gouvernement aujourd'hui plutôt que dans quelques semaines. Du petit point de vue que j'avais, j'aurais préféré que cela soit plus tard, mais le président a fait ce choix dans un souci de clarté\", a-t-il affirmé.Selon un sondage Ifop publié le 24 mars dans Le Journal du Dimanche, Benjamin Griveaux est le candidat LREM le mieux placé pour faire face à Anne Hidalgo. Le désormais ex-porte-parole du gouvernement recueillerait 22%, deux points derrière la maire sortante (24%). L'écart en faveur de l'élue socialiste augmente légèrement dans l'hypothèse d'une liste LREM conduite par Mounir Mahjoubi (23% contre 20%).",
    "date": "2019-03-28",
    "heading": "Candidat à la candidature pour les municipales à Paris, le secrétaire d'État chargé du Numérique a quitté mercredi soir le gouvernement. \"Du petit point de vue que j'avais, je pensais que c'était mieux plus tard\", a-t-il expliqué ce jeudi matin sur Franceinfo.",
    "title": "Mounir Mahjoubi se serait bien vu rester plus longtemps au gouvernement"
}