{
    "article": "Le projet de loi du ministre de l'Éducation nationale \"sur l'école de la confiance\" et la réforme du lycée suscitent la méfiance du monde enseignant. Depuis quelques jours, les rumeurs se multiplient. Après avoir assuré que la bataille de Verdun figurerait toujours bien au programme d'Histoire des lycéens et que les écoles maternelles ne disparaîtraient pas, Jean-Michel Blanquer est monté une nouvelle fois ce jeudi 28 mars au créneau pour rassurer les professeurs : les directeurs d'école ne vont pas disparaître.Un amendement au projet de loi Blanquer prévoit en effet de donner naissance à des \"établissements publics des savoirs fondamentaux\", dont l'objectif sera de rassembler en une seule entité un collège et une ou plusieurs écoles du même secteur. Ce qui fait redouter à certains la disparition des directeurs d'école. \"Disparition des directeurs d'école = le proviseur du collège sera le seul chef d'établissement\", dénonçaient notamment certains syndicats sur des tracts distribués dans les écoles.Dans un entretien au Parisien, le ministre de l'Éducation assure que ce projet \"ne remet pas en cause l'existence des écoles et de leurs directeurs\". \"Ma volonté depuis le début est de permettre (aux directeurs d'école) d'avoir une plus grande force dans notre système scolaire\", explique-t-il, avant d'ajouter : \"Il est très surprenant de voir pondre des interprétations exactement contraires\".Blanquer prêt à amender son projet de loiJean-Michel Blanquer s'est défendu de vouloir \"imposer\" ces regroupements écoles-collèges. \"Il ne s'agit pas d'imposer, loin s'en faut. Si c'était imposé partout en France, je comprendrais complètement l'émoi, mais cela n'est absolument pas ça\", a-t-il déclaré. Le ministre se dit par ailleurs \"tout à fait prêt\" à ajouter la nécessité de \"l'accord de la communauté éducative pour que ces établissements puissent voir le jour\" dans le texte du projet de loi, \"si cela permet de rassurer définitivement\". \"Ces établissements ne se feront que s'il y a un consensus local\", a-t-il insisté, indiquant comprendre \"les émotions de bonne foi\" dans la mobilisation des parents et enseignants cette semaine.Les principaux syndicats enseignants ont appelé à une journée d'action samedi, dix jours après une première journée qui avait mobilisé près d'un quart des enseignants des écoles maternelles et élémentaires, selon le ministère, et 40% selon le Snuipp-FSU, premier syndicat du primaire, soit le taux de grévistes \"le plus haut depuis 2017\".",
    "date": "2019-03-28",
    "heading": "Les regroupements écoles-collèges prévus dans le projet de loi de réforme de l'Éducation nationale font craindre à certains enseignants et parents d'élèves la disparition des directeurs d'école.",
    "title": "Non, les directeurs d'école ne vont pas disparaître, assure Jean-Michel Blanquer"
}