{
    "article": "Le contrôle des bénéficiaires de prestations sociales par l'administration entraîne encore trop de \"dérives\" préjudiciables aux usagers, affirme le Défenseur des droits dans un rapport publié jeudi 28 mars. Une loi adoptée en juillet dernier a certes consacré un \"droit à l'erreur\" pour les administrés - qui ne peuvent désormais plus être sanctionnés pour des erreurs déclaratives s'ils se sont trompés \"de bonne foi\" - s'est félicité le défenseur, Jacques Toubon. Mais il est trop tôt pour évaluer les effets réels de cette loi, et surtout cette évolution législative ne répond qu'en partie aux inquiétudes que le Défenseur des droits avait déjà formulées sur ce sujet en septembre 2017, précise-t-il dans ce nouveau rapport. M. Toubon regrette la persistance d'\"atteintes aux droits\" des usagers, notamment parce que les administrations n'ont guère changé leurs pratiques pour mieux informer le grand public de ses obligations déclaratives. Les bénéficiaires de certaines allocations peuvent ainsi se voir injustement pénalisés si l'administration les soupçonne de vivre en concubinage, alors qu'ils ont déclaré vivre seuls. \"Nous recevons toutes les semaines des réclamations à ce sujet. Les gens sont privés de leurs allocations et se retrouvent dans des situations catastrophiques parce qu'ils sont considérés comme vivant en concubinage alors qu'ils hébergent quelqu'un de leur entourage, ou qu'ils sont en colocation\", a précisé à l'AFP Vanessa Leconte, cheffe du pôle protection sociale et solidarité du Défenseur des droits. En cas de doute, il incombe pourtant à l'administration d'\"établir la nature des relations entre le bénéficiaire et son éventuel(le) concubin(e)\", rappelle le rapport, qui plaide pour que le ministère des Solidarités publie une circulaire en ce sens. À ce jour, seule la Caisse nationale d'allocations familiales (Cnaf) a diffusé une instruction sur ce sujet. La CAF a-t-elle falsifié des contrôles anti-fraude ?par franceinfoEn outre, M. Toubon rappelle que même ceux ayant commis une fraude aux prestations sociales doivent pouvoir conserver un \"reste à vivre\" minimal lorsqu'ils remboursent les sommes indûment perçues. Ce principe n'est pas toujours respecté, ce qui semble refléter \"la primauté des impératifs budgétaires sur le respect du principe de dignité de la personne humaine\". Le Défenseur des droits raconte ainsi avoir dû intervenir en faveur d'une mère célibataire de quatre enfants menacée d'expulsion car la CAF voulait lui appliquer \"un plan de remboursement irréaliste au regard de sa situation\": privée d'allocations pour rembourser sa dette, elle ne disposait plus que de 670 euros par mois, alors qu'elle devait s'acquitter de 750 euros de loyer.",
    "date": "2019-03-28",
    "heading": "Même ceux ayant commis une fraude aux prestations sociales doivent pouvoir conserver un \"reste à vivre\" minimal lorsqu'ils remboursent les sommes indûment perçues, estime Jacques Toubon.",
    "title": "Fraude aux prestations sociales : le défenseur des droits dénonce des dérives dans les contrôles"
}