{
    "article": "Rémunération minimaleÀ l'occasion d'un Facebook live, Benoît, l'un des candidats de Mariés au premier regard, a été questionné sur la rémunération perçue par les candidats pour participer au programme de dating. Et autant dire que l'époux de Nathalie dans l'émission a clairement fait comprendre que le montant est dérisoire. \"C'est pas une ques­tion d'argent telle­ment on te donne peu. Ça ne PEUT PAS être une moti­va­tion (...) L'in­dem­nité que tu pour­rais toucher par rapport au temps que tu passes à faire l'ex­pé­rience, c'est juste rien du tout\", explique-t-il sans langue de bois. Avant de préciser : \"Il faut mieux aller bosser chez McDo­nald's que de toucher la rému­né­ra­tion de la produc­tion (...) On tour­nait vingt heures sur vingt-quatre et dans le contrat on avait sept heures au SMIC horaire... Enfin bref.\" De quoi s'assurer en tout cas que les candidats viennent bien pour vivre d'amour et d'eau fraîche, et non pas pour l'appât du gain !Des candidats victimes de manipulations ?Toujours durant le fameux chat Facebook, Nathalie, cette fois, a pris la parole, dénonçant au passage certains montages qui scénarisent ses réactions au-delà du réel. Elle revient notamment sur son mariage avec Benoît, où l'émission telle qu'elle a été diffusée laisse penser qu'elle hésite un long moment. \"Je n'ai pas joué l'hé­­si­­ta­­tion. Voilà, moi j'ai fait ça pour l'ex­­pé­­rience, les camé­­ras m'ont beau­­coup bloquée et c'est pour ça que vous voyez dans un premier temps, une image néga­­tive de moi, je pense. Et aussi à cause de M6\", explique-t-elle avec une pointe d'amertume. Davantage, elle trouve que ces montages ont fait du tort à sa famille, en particulier à sa mère : \"Il y a certaines personnes qui ont fait beau­­coup de mal à ma maman, surtout M6 dans un premier temps. Si vous pouviez main­­te­­nant la lais­­ser tranquille, parce que elle, elle n'a rien demandé. Elle a fait ça pour moi, et ce n'était pas facile pour elle.\"Tiffany a bien trouvé l'amour !Tiffany et son prétendant Thomas ont fait fondre les coeurs lors de la seconde diffusion de l'émission d'M6, où ils se marient avec bonheur, victimes d'un véritable coup de foudre. Mais surprise ! Certains internautes ont découvert, dans la foulée, que la jeune femme s'est trouvée un nouveau Jules depuis la fin du programme. Certains clichés postés sur les réseaux sociaux montrant effectivement Tiffany en compagnie de Justin, un autre candidat du programme, lors d'un shooting photos romantique ou d'une séance d'entraînement sportif.Le temps d'une interview à Télé-Loisirs, elle s'est exprimée sur cette expérience : \"J'ai eu des moments pas évidents. C'est une expérience très forte et quand on redescend sur terre, c'est difficile. Mais malgré tout, je n'en tire que du positif. Si c'était à refaire, je referais tout pareil, sans rien changer\", dit-elle avant d'ajouter : \"Aujourd'hui, je suis amoureuse !\" Mais de qui ?",
    "date": "2016-11-26",
    "heading": "Depuis ses débuts, l'émission Mariés au premier regard fascine autant qu'elle choque. Impossible en tout cas de rester impassible face à ces couples qui se marient sans même se connaître, sur des critères de compatibilité évalués par un trio d'experts. Retour sur les trois dernières polémiques en date autour du programme.",
    "title": "Mariés au premier regard : les 3 feuilletons de la semaine"
}