{
    "article": "Le souverainiste Nicolas Dupont-Aignan a présenté jeudi 28 mars sa liste des \"Amoureux de la France\" pour les élections européennes. Y figure notamment le \"gilet jaune\" Benjamin Cauchy. Ce dernier obtient la 9e place, qui n'est pas éligible en l'état, mais sera un des porte-parole de la campagne.En revanche, le président du Parti Chrétien-Démocrate (PCD), Jean-Frédéric Poisson, soutien de Nicolas Dupont-Aignan avec qui il avait cofondé une coalition en vue des Européennes, ne figure pas sur la liste. Ce dernier avait pourtant assuré qu'il serait en 5e place, arguant d'un accord passé le 18 mars avec M. Dupont-Aignan. \"Le rassemblement est la seule mécanique qui vaille\" pour remonter la pente des sondages, qui donnent entre 3,5 et 5% à cette liste, avait-il plaidé. \"Le mensonge est au coeur du dispositif de Nicolas Dupont-Aignan\"Interrogé sur cette absence, le président de Debout la France a affirmé jeudi lors de sa conférence de presse de présentation de sa liste que M. Poisson s'était \"exclu de lui-même de la démarche collective des 'Amoureux de la France' en voulant faire une liste dans notre dos\", ce qui n'est \"pas compatible avec notre éthique\".Ce qu'a immédiatement nié l'ancien candidat à la primaire de la droite. \"Je démens formellement cette information gravement mensongère. Jamais je n'ai voulu monter une liste concurrente avec qui que ce soit. J'ai même refusé ! Le mensonge est confirmé comme étant au cœur du dispositif de Nicolas Dupont-Aignan\", a-t-il tweeté. \"Quand on veut noyer son chien, on dit qu'il a la rage. Mais noyer un Poisson est plus difficile\"\"Nicolas Dupont-Aignan démontre aujourd'hui qu'il est finalement revenu à une démarche solitaire, écueil que nous avions pourtant, à l'origine des 'Amoureux de la France' identifié comme source de division\", a par la suite déploré dans un communiqué le successeur de Christine Boutin à la tête du PCD. \"Nous étudions toutes les possibilités pour continuer le combat électoral, notamment pour les européennes et les municipales\", a-t-il ajouté.\"Je n'imaginais pas que M. Dupont-Aignan puisse revenir sur son engagement avec un tel manque de vergogne. Moi, je suis issu d'une culture dans laquelle un décideur qui prend un engagement, de plus écrit, respecte sa parole. M. Dupont-Aignan vient de démontrer qu'il en était incapable, et qu'il n'est définitivement pas digne de confiance\", a-t-il également regretté dans un entretien au magazine L'Incorrect, proche de l'ex-députée FN Marion Maréchal.\"Quand on veut noyer son chien, on dit qu'il a la rage. Mais noyer un Poisson est plus difficile\", a-t-il poursuivi. \"La vraie raison au fond, c'est que M. Dupont-Aignan refuse l'idée d'un rassemblement en 2022 pour battre Emmanuel Macron\", a-t-il estimé, avant d'insister : \"Il n'a aucun horizon politique et de fait va participer à reconduire Emmanuel Macron en 2022.\"",
    "date": "2019-03-28",
    "heading": "Exclu de la liste \"Debout la France\" aux européennes, Jean-Frédéric Poisson estime que Nicolas Dupont-Aignan \"n'a aucun horizon politique et de fait va participer à reconduire Emmanuel Macron en 2022.\"",
    "title": "Européennes : Nicolas Dupont-Aignan \"n'est pas digne de confiance\", estime Jean-Frédéric Poisson"
}