{
    "article": "Depuis toujours, vous êtes persuadé que Rachel, Monica, Phoebe, Ross, Joey et Chandler s'éclatent dans la sympathique scénographie imaginée à chaque début d'épisode ? Eh bien non ! S'ils donnent particulièrement bien le change entre quelques pas de danse dans une fontaine et autres câlins sur leur canapé fétiche, les acteurs de Friends étaient loin de s'amuser autant qu'ils le laissent à penser. Une confession faite par Jennifer Aniston sur le plateau de The One Show, face au duo d'animateurs Alex Jones and Matt Baker.\"Personne n'était vrai­ment fan de la chan­son du géné­rique\", révèle-t-elle d'abord quant au titre \"I'll Be There for You\" signé The Rembrandts, devenu indissociable de la série. Mais ce n'est pas tout ! Courteney Cox, Lisa Kudrow, Matt LeBlanc, Matthew Perry, David Schwimmer, en plus de l'ex de Brad Pitt ne portait pas spécialement dans leurs coeurs la mise en scène du générique elle-même : \"On avait l'im­pres­sion que c'était un peu... je ne sais pas. Danser dans une fontaine, c'était très... bizarre, mais on l'a fait !\"Des circonstances atténuantesSi la déception est de mise face à une telle révélation, certains détails sur l'envers du décor n'ont pas tellement dû aider les comédiens a changé d'avis. Il faut en effet savoir que le générique a été tourné à 4 heures du matin et pendant la saison froide. Difficile donc d'apprécier de barboter dans une fontaine dans ces conditions ! Reste que les six amis ont parfaitement fait illusion, laissant croire au monde entier à une improvisation particulièrement fun. Rachel Green, la plus grande fan de Friends ?La femme de Justin Theroux avoue cependant, toujours lors de l'émis­sion de télé­vi­sion britan­nique diffu­sée par la BBC, ne pas s'être lassée de la sitcom culte qu'elle regarde dès qu'elle tombe dessus. \"Je ne peux pas m'en empêcher (...) D'abord, j'essaye de me rappeler de quel épisode il s'agit et en général, à la moitié, je me dis, 'tiens, je ne me souviens absolument pas de ça'\", explique l'ancienne interprète de Rachel Green avec une pointe de nostalgie non dissimulée. Que les fans se rassurent, les regrets sont bien minces face aux satisfactions apportées.",
    "date": "2016-11-27",
    "heading": "Lors d'une émission de la BBC, Jennifer Aniston a fait une révélation des plus surprenantes : les acteurs de Friends au grand complet n'étaient pas, mais alors pas du tout, fans du générique de la série. Explications.",
    "title": "Friends : les acteurs n'aimaient pas le générique !"
}