{
    "article": "Le nouveau coronavirus inquiète près de deux-tiers des Français, davantage que d'autres épidémies comme la grippe A/H1N1 de 2009 ou Ebola, et la majorité pense que le gouvernement a caché des informations, selon un sondage Ifop publié lundi 2 mars dans Le Parisien. Coronavirus: peut-on enrayer la propagation ? - 01/03par BFMTV61% des personnes interrogées font part de leur inquiétudes pour elles et leur famille, 42% se disant \"plutôt inquiètes\", et 19% seulement \"tout à fait inquiètes\", selon cette enquête, faite au lendemain de l'annonce du premier décès français de la maladie, le 26 février. Il s'agit d'un niveau record comparé à d'autres crises sanitaires comme la grippe aviaire de 2005-2006 (environ 35% de Français inquiets), la grippe A/H1N1 de 2009 (35%) et le virus Ebola (55% en 2014), précise l'étude, réalisée pour le site d'information santé llicomed.com.Le niveau est le plus élevé chez les 65 ans et plus (64%), qui sont les plus à risques, mais les 18-24 ans se disent tout de même inquiets à 60%.Interrogés sur l'action des pouvoirs publics face au coronavirus, 57% des sondés pensent que le gouvernement \"a caché certaines informations\". Mais 48% estiment qu'il a communiqué de \"manière claire\" et \"réagi rapidement\". Face à la progression de l'épidémie, plus de 50% des Français sont inquiets à l'idée de se rendre dans un stade et d'utiliser les transports en commun. Arrivent ensuite les bars et les boîtes de nuit (49%), les lieux culturels (expositions, cinéma) et salons (41%), les restaurants (32%), faire ses courses (31%), son lieu de travail (26%) et les bureaux de vote (25%).Enquête réalisée du 27 au 28 février par questionnaire en ligne auprès d'un échantillon représentatif de la population française âgée de 18 ans et plus, selon la méthode des quotas.",
    "date": "2020-03-02",
    "heading": "Une enquête publiée dans Le Parisien vient pointer l'inquiétude de la population face à l'épidémie de Covid-19, sur fond de suspicion envers les autorités.",
    "title": "Coronavirus :  près de deux Français sur trois se disent inquiets"
}