{
    "article": "Une nouvelle personne est décédée dans l'Oise après avoir été infectée par le coronavirus. Contrairement à ce que le maire de Compiègne a rapporté au Parisien ce lundi, un seul cas de décès a été constaté dans le département, et non deux comme le quotidien l'avait rapporté. Cela porte donc à trois le nombre de personnes décédées en France de cette maladie. Selon des informations de l'AFP, citant des sources proches du dossier, la troisième victime du coronavirus en France est une octogénaire de Crépy-en-Valois, la ville où travaillait le professeur de technologie décédé dans la nuit du 25 au 26 février. Des consultations médicales d'évaluation du risque de contamination au coronavirus des adolescents et membres du personnel de l'établissement où travaillait cet enseignant, le collège Jean de la Fontaine de Crépy-en-Valois, ont d'ailleurs débuté le lundi 2 mars. Cet enseignant, un Français âgé de 60 ans, n'avait pas séjourné dans une \"zone d'exposition à risque\". Une enquête a donc été \"lancée en urgence\" sur ce patient pour savoir où il a pu être infecté, avait indiqué le Directeur général de la Santé, le Pr Salomon, lors de l'annonce de sa mort. Cet enseignant avait dans un premier temps été hospitalisé à Creil (Oise) avant d'être transféré à l'hôpital de la Pitié-Salpêtrière à Paris où il est décédé. Il s'agissait du premier Français décédé du coronavirus dans l'Hexagone. Avant lui, un touriste chinois de 80 ans était mort le 14 février. Son décès, annoncé le lendemain, avait été le tout premier officiellement enregistré en Europe.Dimanche, le ministère de la Santé a indiqué lors d'un point presse que l'Oise était l'un des deux principaux foyers de propagation du virus en France avec la commune de La Balme-de-Sillingy en Haute-Savoie. Des mesures strictes (rassemblements interdits, habitants priés de limiter leurs déplacements, etc.) sont appliquées depuis samedi pour éviter la propagation du virus. Les établissements scolaires et périscolaires de l'agglomération de Creil et des communes de Crépy-en-Valois, Vaumoise, Lagny-le-Sec et Lamorlaye n'ont pas rouvert lundi après la fin des vacances et resteront fermés jusqu'au 14 mars inclus.La France, qui compte au moins 130 cas de contamination depuis fin janvier, est devenu l'un des principaux foyers du coronavirus en Europe, avec l'Italie et l'Allemagne. Selon le dernier bilan du ministère de la Santé diffusé dimanche soir, sur 130 personnes infectées, 12 étaient guéries, 2 étaient décédées et 116 étaient hospitalisées.",
    "date": "2020-03-02",
    "heading": "La France compte au moins 130 cas de contamination depuis fin janvier. Le dernier bilan diffusé par le ministère de la Santé dimanche soir faisait état de 12 malades guéris, 2 personnes décédées et 116 personnes hospitalisées.",
    "title": "Coronavirus : une deuxième personne est décédée dans l'Oise, la troisième victime en France"
}