{
    "article": "\"Compte tenu de l'évolution de la crise du coronavirus, le président a décidé de modifier son agenda cette semaine afin de se concentrer pleinement sur le suivi de la gestion de la crise\", a annoncé l'Élysée lundi 2 mars. \"Dans ce contexte, il sera amené à effectuer plusieurs déplacements ou rendez-vous dans le courant de la semaine à la rencontre des personnels hospitaliers, de la population et des autorités sanitaires\", a ajouté la présidence.Emmanuel Macron a déjà effectué jeudi une visite à l'hôpital de la Pitié-Salpêtrière à Paris où était décédé la veille le premier Français victime du coronavirus. \"On a devant nous une épidémie qui arrive\" et il faudra \"l'affronter au mieux\", a-t-il dit en rencontrant des médecins. Le président de la République a reporté un déplacement dans le Gers qui devait avoir lieu mercredi dans le cadre de la mission menée par Stéphane Bern pour la sauvegarde du petit patrimoine en danger. Le chef de l'État a également reporté, probablement à la semaine prochaine, un déplacement sur le thème de lutte contre le \"séparatisme islamiste\" au cours duquel il devait continuer à détailler sa stratégie.Enfin, le dîner annuel du Conseil représentatif des institutions juives (Crif) prévu mardi en présence d'Emmanuel Macron est également reporté. \"Compte-tenu de la situation exceptionnelle que connaît la France avec le (nouveau) coronavirus, le président Macron a dû annuler sa participation au dîner du Crif prévu mardi\", a déclaré lundi Francis Kalifat, le président du Crif. De ce fait, \"nous avons décidé, en accord avec la présidence de la République, de reporter à une date ultérieure le 35e dîner du Crif\", a-t-il ajouté. Voyages scolaires à l'étranger suspendus, événements culturels annulés : plusieurs mesures ont été annoncées par l'exécutif pour \"empêcher ou au moins retarder, la libre circulation du virus sur le territoire qui marquerait l'arrivée dans la phase 3, c'est-à-dire l'épidémie proprement dite de coronavirus en France\", comme l'a expliqué lundi le Premier ministre Édouard Philippe lors d'une visite au CHU Pellegrin à Bordeaux. Le gouvernement a notamment annoncé dès samedi l'annulation de tous les \"rassemblements de plus de 5.000 personnes\" en milieu fermé et de certains événements en extérieur.Ainsi, le semi-marathon de Paris, prévu dimanche et pour lequel 44.000 coureurs étaient inscrits, a été annulé. Les matchs du championnat Elite de basket qui devaient opposer samedi Strasbourg au Portel et dimanche Villeurbanne et Monaco ont été reportés à une date ultérieure. Pour le moment, les matchs de football de Ligue 1 ne sont pas remis en cause.La 40e édition du salon du Livre, à Paris, qui devait se tenir du 20 au 23 mars Porte de Versailles, a été annulé, de même que l'événement de danse hip hop \"Juste Debout\" prévu à Bercy. Fermé dimanche, le musée du Louvre est resté portes closes ce lundi. Les organisateurs du festival de jeux vidéo Retro Gaming Play 2020, qui devait se tenir à Meaux les 14 et 15 mars, ont également annoncé lundi son annulation. Le salon de l'agriculture a fermé ses portes samedi soir à Paris, un jour plus tôt que prévu. Les organisateurs du Mipim de Cannes, rendez-vous mondial des professionnels de l'immobilier, ont repoussé le salon de mars à juin. Le salon Big Data Paris (solutions, services et technologies) prévu les 9 et 10 mars à Paris est reporté aux 27 et 28 mai.La France, qui compte 130 cas de contamination depuis fin janvier, est devenue l'un des principaux foyers du coronavirus en Europe, avec l'Italie et l'Allemagne. Selon le dernier bilan du ministère de la Santé dimanche soir, sur les 130 personnes contaminées, 12 personnes sont aujourd'hui guéries, 2 sont mortes et 116 sont hospitalisées, dont 9 dans un état grave.",
    "date": "2020-03-02",
    "heading": "Le chef de l'État a reporté trois déplacements pour \"se concentrer pleinement\" sur \"la gestion de la crise\" alors que la propagation du nouveau coronavirus affecte de plus en plus la vie quotidienne des Français.",
    "title": "Coronavirus : Emmanuel Macron \"modifie son agenda\", de nombreux événements reportés ou annulés"
}