{
    "article": "Plusieurs milliers d'élèves d'Oise vont devoir rester chez eux dans les prochains jours, suite à la fermeture des établissements de neuf communes du département en raison de l'épidémie de coronavirus. Dans le département, ces écoles fermées concernent \"25000 élèves\", a indiqué le ministre Jean-Michel Blanquer, dans un point de situation donné dimanche 1er mars. Plus à l'Ouest, une autre \"grappe\" de cas a été constatée dans le Morbihan, avec neuf personnes contaminées. \"L'apparition de cas groupés (cluster) de neuf personnes testées positivement a été confirmée dans le Morbihan, avec deux cas à Auray, quatre cas à Crac'h et deux cas à Carnac\" et \"d'autres personnes ont fait l'objet de prélèvements actuellement en cours\", explique la préfecture dans un communiqué.Plusieurs décisions ont été prises dont \"l'interdiction de tout rassemblement collectif sur l'ensemble du département jusqu'au 14 mars\". Dans les trois communes concernées (Auray, Carac'h et Carnac), les établissements scolaires, les crèches et l'accueil périscolaire sont également fermés jusqu'au 14 mars, a ajouté la préfecture.Un autre \"cluster\" a été détecté en Haute-Savoie, où la rentrée des classes de la zone A n'est prévue que lundi prochain, le 9 mars.Sur le plan national, l'Education nationale adapte son dispositif face à la propagation de l'épidémie, qui est désormais \"en phase 2\" (clusters identifiés sur le territoire).Voyages scolaires suspendus, confinement levéCertaines mesures \"destinées à éviter l'entrée du virus en France n'ont plus lieu d'être\", note le ministère. Les autorités lèvent ainsi les mesures de quarantaine pour les Français revenant de l'étranger, à l'exception de la province du Hubei.Le ministère a également annoncé la suspension de tous les voyages scolaires jusqu'à nouvel ordre. Les voyages en cours à l'étranger doivent être interrompus, tandis que ceux sur le territoire nationale \"peuvent se poursuivre normalement, mais il convient de \"s'assurer qu'aucun transit dans escale dans les clusters identifiés sur le territoire national n'est prévu au cours du voyage\".",
    "date": "2020-03-02",
    "heading": "Le ministère de l'Education nationale change son fusil d'épaule face à la propagation du virus, qui circule désormais sur le territoire national. Dans l'Oise et le Morbihan, plusieurs établissements scolaires restent fermés en ce jour de retour des vacances d'hiver.",
    "title": "Coronavirus : des écoles ferment, l'Education nationale change ses consignes"
}