{
    "article": "Jusqu'à présent, l'impact de l'épidémie de coronavirus sur la croissance française avait été estimé à 0,1 point. Le ministre de l'Économie a revu ses prévisions à la hausse. Lundi 2 mars, Bruno Le Maire a indiqué sur France 2 que l'impact de l'épidémie serait \"beaucoup plus significatif\" que prévu. Le locataire de Bercy a toutefois refusé de donner une estimation plus précise. Le gouvernement tablait jusqu'à présent sur une croissance de 1,3% pour cette année. De son ôté, la Banque de France a indiqué la semaine dernière qu'elle s'apprêtait à réduire \"légèrement\" sa prévision de croissance pour 2020 lors de la prochaine actualisation de ses prévisions le 23 mars : jusqu'ici, elle tablait sur une croissance d'1,1%.Face au ralentissement attendu de la croissance, Bruno Le Maire a réaffirmé lundi être prêt à \"débloquer ce qu'il faudra\" pour venir en aide aux entreprises françaises. \"Nous ferons preuve d'une solidarité totale vis-à-vis de tous les entrepreneurs qui aujourd'hui sont en première ligne\", a-t-il assuré. Il a également rappelé qu'il considérait le coronavirus comme \"un cas de force majeure\". \"Nous prendrons ce coût à notre charge\", a-t-il expliqué.Par ailleurs, Bruno Le Maire a annoncé que les ministres des Finances du G7 et ceux de l'Eurogroupe s'entretiendront cette semaine par téléphone pour \"coordonner leurs réponses\" face à l'impact du coronavirus sur la croissance mondiale. \"Il y aura une action concertée\", a-t-il assuré.Le bilan de l'épidémie de nouveau coronavirus a dépassé lundi les 3.000 morts dans le monde et continue d'avoir de sérieuses conséquences partout à travers la planète, notamment en Italie et en Corée du Sud où le nombre de cas explose.En France, 130 cas ont été recensés. Deux personnes sont mortes de la maladie. Autre conséquence : le Musée du Louvre est resté fermé dimanche, le personnel ayant invoqué son droit à cesser le travail, s'estimant menacé par l'épidémie. L'incertitude régnait lundi matin concernant la réouverture du musée. Le salon Livre Paris, qui devait se tenir du 20 au 23 mars, a été annulé. Plusieurs établissements scolaires ont également été fermés.",
    "date": "2020-03-02",
    "heading": "Le ministre de l'Économie a assuré que le gouvernement était prêt à \"débloquer ce qu'il faudra\" pour venir en aide aux entreprises françaises \"qui aujourd'hui sont en première ligne\".",
    "title": "Coronavirus : l'impact sur la croissance française \"beaucoup plus significatif\" que prévu, indique Bruno Le Maire"
}