{
    "article": "Alors que l'épidémie de coronavirus continue à progresser en France et partout dans le monde, le secrétaire d'État aux Transports Jean-Baptiste Djebbari a assuré lundi 2 mars au micro d'Europe 1 que l'heure n'était pas à des restrictions dans les transports en commun. Il a ajouté que les entreprises se préparaient néanmoins \"à toute éventualité\". S'il n'y a pas aujourd'hui de restrictions de circulation à la SNCF, il y a \"des mesures d'informations des voyageurs dans toutes les grandes gares internationales, toutes les gares transfrontalières\", a expliqué Jean-Baptiste Djebbari. \"Il y a aussi des mesures d'équipement pour les agents, en gel hydroalcoolique, en masque\", a-t-il ajouté, précisant que la SNCF comme la RATP possédaient des stocks de ces équipements.La France est actuellement au \"stade 2\" de l'épidémie, c'est-à-dire que \"le virus circule mais reste géographiquement localisé ou confiné et on essaye de freiner la propagation du virus\", a rappelé le secrétaire d'État, expliquant que les entreprises se préparent à la phase 3, \"la phase dite épidémique où le virus circule\". \"On est alors en phase de traitement, comme pour une période de grippe\", a-t-il indiqué. \"Mais nous nous préparons toujours, dans le monde des transports, à toute éventualité. Dans la version la plus maximaliste, il y a la possibilité de faire des restrictions sur les transports\", a-t-il ajouté. Ces restrictions pourraient se faire \"sur un plan géographique\" ou \"en donnant la priorité à un certain nombre de trains\". Le secrétaire d'État a également appelé à ne pas avoir peur de prendre les transports en commun à cause de l'épidémie. \"Les mesures principales de protection sont des mesures individuelles : se laver les mains, éviter de se serrer la main, de se faire la bise, de rendre visite à des personnes fragiles\", a rappelé Jean-Baptiste Djebbari.Le bilan de l'épidémie de nouveau coronavirus a dépassé lundi les 3.000 morts dans le monde. En France, 130 cas ont été recensés et deux personnes sont mortes de la maladie. Autres conséquences : le Musée du Louvre est fermé depuis dimanche, le salon Livre de Paris a été annulé et plusieurs établissements scolaires ont été fermés.",
    "date": "2020-03-02",
    "heading": "Le secrétaire d'État aux Transports a également appelé à ne pas avoir peur de prendre les transports en commun à cause de l'épidémie, assurant que les principales mesures de protection sont des mesures individuelles comme se laver les mains.",
    "title": "Coronavirus : si l'épidémie continue à s'étendre, des \"restrictions de transports\" envisagées, annonce Djebbari\n"
}