{
    "article": "Les Verts ont indéniablement gagné leur pari au soir du premier tour le 15 mars, réalisant dans les centres urbains des scores jamais vus pour un parti jusque-là cantonné aux seconds rôles à l'échelle locale, derrière les socialistes.Soit en prenant la tête d'une union plus ou moins aboutie (Toulouse, Grenoble, Bordeaux, Besançon) soit en présentant une liste autonome (Lyon, Lille, Strasbourg), EELV s'est affirmée comme la force la plus dynamique à gauche, même si le PS et le PCF ont affiché une belle résistance.La performance a été favorisée par \"une visibilité inédite des enjeux écologiques\" dans la campagne, souligne une étude des enseignants-chercheurs à Sciences Po Grenoble Florent Gougou et Simon Persico pour la Fondation de l'écologie politique.Or, EELV va devoir refaire surgir ces thématiques après l'interruption de trois mois due à la crise du coronavirus, qui a donné le premier rôle aux maires sortants.\"Une crise sanitaire peut engendrer des réflexes conservateurs, et on a des opposants conservateurs\", admet Grégory Doucet, qui avec 28,5% des voix est arrivé en tête à Lyon. \"Il y a un vrai travail politique pour expliquer que la crise sanitaire est le symptôme d'une crise plus générale\", estime-t-il. Alors, le secrétaire national d'EELV Julien Bayou répète interview après interview que \"c'est une crise écologique qui provient du vivant, et a été aggravée par les échanges en flux tendu et la rentabilité à court terme\".Jeanne Barseghian, qui a largement devancé ses concurrents à Strasbourg avec près de 28%, renchérit: \"Les aspirations écologiques se sont renforcées avec la crise sanitaire, la fermeture des marchés a été très mal vécue, il était difficile de se fournir en produits frais et il y a donc une envie de consommer local, bio, sain\".- La surprise marseillaise -Mais la crise a aussi peut-être eu cette conséquence malheureuse pour les écologistes de laisser du temps aux alliances entre la droite et LREM de se nouer, vrais obstacles dans la conquête des mairies.Jeanne Barseghian en sera peut-être la victime la plus évidente, elle qui confie le \"choc\" qu'a représenté le pacte, \"à 15 minutes du dépôt des listes\", entre Alain Fontanel (LREM) et le candidat des Républicains.En l'absence d'une entente avec l'ancienne maire et candidate PS Catherine Trautmann, elle n'est plus clairement favorite pour l'emporter. \"Il fallait tout faire pour empêcher la victoire des écologistes\", peste-t-elle.Pierre Hurmic fait le même constat à Bordeaux. 96 voix d'écarts seulement le séparaient au premier tour du maire LR sortant Nicolas Florian. Mais celui-ci a conclu une alliance avec le marcheur Thomas Cazenave. \"Les deux adversaires d'hier, qui ont mené une campagne très dure l'un contre l'autre, sont devenus les meilleurs amis du monde\", raille M. Hurmic.A Lyon, la médiatique manoeuvre de l'ancien socialiste et marcheur Gérard Collomb, qui s'est allié avec la droite, relance la bataille pour la métropole, que Bruno Bernard dominait jusque-là.Mais l'entre-deux-tours n'a pas fourni que des mauvaises nouvelles aux écologistes qui comptent aussi sur Eric Piolle pour conserver la mairie de Grenoble, seule grande ville actuellement gérée par des Verts.A Toulouse, Antoine Maurice, qui avec 27,5% talonne le sortant LR Jean-Luc Moudenc, a bénéficié du ralliement du PS, du PCF et de Générations pour compléter son alliance avec LFI dans un \"Archipel citoyen\".A Marseille, le candidat officiel d'EELV Sébastien Barles s'est rangé derrière l'union de la gauche, portée par... l'écologiste Michèle Rubirola, arrivée en tête en mars, et qui a de sérieuses chances de renverser l'héritière de Jean-Claude Gaudin, Martine Vassal (LR).Après de nombreuses bisbilles à gauche dans les mois précédant le premier tour, les écologistes s'en sortent bien dans la cité phocéenne et la conquête de la deuxième ville de France produirait un coup de tonnerre retentissant.",
    "date": "2020-06-20",
    "heading": "Les écologistes d'EELV sont en mesure de remporter plusieurs grandes villes au second tour des élections municipales le 28 juin et ainsi franchir une étape majeure de leur histoire. Mais ils doivent surmonter les incertitudes introduites par la crise du coronavirus.",
    "title": "Municipales: les Verts aux portes de plusieurs grandes mairies"
}