{
    "article": "Officiellement investie tête de liste La République en marche aux Européennes, Nathalie Loiseau a démissionné de son poste de ministre des Affaires européennes ce mercredi 27 mars. Un départ qui sera suivi d'un remaniement dont on ignore l'importance.Le porte-parole du gouvernement Benjamin Griveaux et le secrétaire d'État chargé du Numérique Mounir Mahjoubi pourraient en effet également quitter le gouvernement afin de se concentrer sur leur candidature aux municipales de 2020 à Paris. \"Si je devais être candidat, je démissionnerais immédiatement\", a encore affirmé Benjamin Griveaux mercredi à l'issue du Conseil des ministres. Mais son sort, comme celui de son collègue, n'a pas encore été tranché par Emmanuel Macron, affirme ce mercredi RTL. Pour autant, le porte-parole du gouvernement est serein, assure son entourage. Selon un proche du chef de l'État, ce dernier lui aurait déjà donné sa bénédiction. Une démission autorisée devrait avoir lieu à la fin de la semaine et vaudrait \"soutien\" du président, selon un proche d'Emmanuel Macron.Fragilisé par l'officialisation surprise de sa candidature dans la presse, qui lui a valu une convocation à Matignon, Mounir Mahjoubi réclamerait le même traitement. C'est \"partir tous les deux, ou rester tous les deux\", explique son entourage à RTL. Le flou persiste donc sur l'avenir des deux ministres. Selon le journaliste de Libération Dominique Albertini, qui cite une source au sein de l'exécutif, les deux hommes devraient tous les deux quitter le gouvernement à la fin de la semaine.Une autre source lui a néanmoins suggéré que leur sort n'était pas lié. \"À ce stade, je n'écrirai rien. Jusqu'au bout tout va se jouer dans la tête du président\", selon cette source.La maire de Paris Anne Hidalgo (PS) devancerait légèrement le candidat de La République en marche (LREM) au premier tour des élections municipales de 2020, selon un sondage Ifop pour le Journal du Dimanche publié le 24 mars. Dans l'hypothèse d'une liste En Marche conduite par Benjamin Griveaux, l'actuel porte-parole du gouvernement recueillerait 22%, deux points derrière Mme Hidalgo (24%). L'écart en faveur de la maire sortante augmente légèrement dans l'hypothèse d'une liste LREM conduite par le secrétaire d'Etat au Numérique Mounir Mahjoubi (23% contre 20%), ou bien par le député de l'Essonne Cédric Villani (24% contre 20%).",
    "date": "2019-03-27",
    "heading": "Alors que la démission de Nathalie Loiseau ouvre la porte à un remaniement gouvernemental, le sort du porte-parole du gouvernement et du secrétaire d'État chargé du Numérique, tous deux intéressés par la mairie de Paris, reste flou. Vont-ils démissionner tous les deux, ou seulement l'un d'entre eux, soutenu par Emmanuel Macron ? Selon RTL, le chef de l'État n'a pas encore affiché sa préférence.",
    "title": "Municipales à Paris : qui de Mounir Mahjoubi ou Benjamin Griveaux Emmanuel Macron va-t-il soutenir ?"
}