{
    "article": "Le président des Jeunes agriculteurs Jérémy Decerle a rejoint la liste de la République en marche pour les européennes. En position éligible, il occupe la quatrième place de cette liste emmenée par la ministre des Affaires européennes Nathalie Loiseau. Derrière elle, l'écologiste Pascal Canfin, qui a démissionné de son poste de WWF France pour rejoindre la liste de la majorité. Selon Franceinfo, les relations entre l'écologiste et Jérémy Decercle ont jusqu'à présent été houleuses. \"Nous sommes assez songeurs. Il ne peut pas y avoir de cohabitation pour le moment : ils s'éclataient la gueule à chaque réunion entre ONG environnementales et Jeunes agriculteurs et là, ils se retrouvent sur la même liste...\", confie à la radio publique Laurent Pinatel, porte-parole de la Confédération paysanne.\"S'il a quelque chose à dire, il le fera savoir aux différentes personnes sans passer par quatre chemins\", estime pour Franceinfo Samuel Vandaele, président par intérim des Jeunes agriculteurs. Et selon la radio, les deux hommes sont en désaccord sur de nombreux sujets, comme les pesticides, la politique agricole commune ou la place de l'agriculture bio. \"Je ne suis pas candidat pour être ministre de ce gouvernement, je suis candidat sur une fonction européenne\", a de son côté précisé sur France inter Pascal Canfin, pour qui \"80 pour cent des règles en matière environnementale, proviennent de l'Europe, c'est donc la mère des batailles\". Ces deux personnalités défendront-elles les mêmes idées à Bruxelles ? Une \"liste patchwork\" pour Yannick Jadot L'opposition n'a pas tardé à pointer les disparités de la liste de la majorité. \"On a une liste patchwork, une liste fourre-tout de LREM où vous avez en n°2 quelqu'un qui se bat contre le glyphosate (l'écologiste Pascal Canfin, NDLR), en n°4 quelqu'un qui se bat pour le glyphosate (le président des Jeunes Agriculteurs Jérémy Decerle). Vous avez ceux qui combattent la chasse (Pascal Durand) et en n°4 un chasseur assumé\", a ainsi critiqué Yannick Jadot sur Radio Classique. \"C'est la Foir'fouille\", a également réagi Marine Le Pen, en visite à Mayotte, mardi 26 mars. \"On y trouve de tout, y compris des profils très contradictoires. C'est le célèbre 'en même temps', qui évite d'avoir une ligne politique à défendre, et qui permet de faire croire aux gogos qu'on est capable de défendre tout et l'inverse de tout\".",
    "date": "2019-03-27",
    "heading": "Les numéros 2 et 4 de la liste LREM pour les européennes ont eu par le passé des rapports difficiles. Pascal Canfin et Jérémy Decerle trouveront-ils un terrain d'entente pour défendre les chances de la liste aux élections européennes ?",
    "title": "Élections européennes : une cohabitation compliquée entre les candidats LREM Jérémy Decerle et Pascal Canfin ?"
}