{
    "article": "Après plusieurs semaines de suspens, Nathalie Loiseau a finalement été investie ce mardi 26 mars tête de liste La République en marche aux Européennes (LREM), avec l'écologiste Pascal Canfin en deuxième position. La ministre des Affaires européennes a annoncé dans la foulée qu'elle démissionnait. Européennes: Emmanuel Macron peut-il gagner ?par BFMTVLes 30 premiers noms de la liste des candidats au scrutin du 26 mai ont également été dévoilés. Y figurent la directrice de la Maison de l'Europe à Rennes, Marie-Pierre Vedrenne (MoDem, n°3), le président des Jeunes Agriculteurs (JA) Jérémy Decerle (n°4), la navigatrice Catherine Chabaud (n°5), la sénatrice Agir Fabienne Keller (n°7) et le journaliste Bernard Guetta (n°8), selon la liste du parti présidentiel. Le directeur de campagne, Stéphane Séjourné, est en 7e position, et Gilles Boyer, le conseiller politique du Premier ministre Édouard Philippe, est en 12e position. Pascal Durand, qui a été secrétaire national d'Europe Ecologie Les Verts (EELV) de 2012 à 2013, est en 18e position. L'Italien Sandro Gozi, secrétaire d'État aux Affaires européennes de Matteo Renzi (2014-2018), est en 22e position. Les critiques de l'oppositionUne liste vivement critiquée par l'opposition. \"C'est la Foir'fouille\", a réagi Marine Le Pen, en visite à Mayotte, dont la liste Rassemblement national talonne LREM dans les sondages : \"On y trouve de tout, y compris des profils très contradictoires. C'est le célèbre 'en même temps', qui évite d'avoir une ligne politique à défendre, et qui permet de faire croire aux gogos qu'on est capable de défendre tout et l'inverse de tout\".Le parti Les Républicains (LR) a qualifié la liste de \"pire de ce que le macronisme peut produire : Loiseau, une techno fédéraliste pro-GPA en tête, et Canfin, ancien ministre de Hollande anti-capitaliste et pro-immigration derrière!.\" À gauche, Jean-Luc Mélenchon a raillé la présence sur la liste des ex-EELV Canfin et Durand : \"Et les convictions? Elles restent à la porte du bureau de vote\".",
    "date": "2019-03-26",
    "heading": "Alors que le parti présidentiel a enfin dévoilé les premiers noms de sa liste pour les élections européennes du 26 mai, la présidente du Rassemblement national a estimé qu'on y \"trouv(ait) de tout, y compris des profils très contradictoires\".",
    "title": "Européennes : une liste LREM \"Foir'Fouille\", selon Marine Le Pen"
}