{
    "article": "\"La fin d'une histoire\", tel est le titre de l'épisode 18 de la saison 11 diffusé hier soir sur TF1, au cours duquel l'agent Derek Morgan tire sa révérence. Après un enlèvement ponctué de différents sévices, le profiler voit sa compagne enceinte se faire tirer dessus par un sniper. S'en suit une enquête bouclée avec brio, au terme de laquelle le beau gosse du programme décide, toutefois, de quitter ses fonctions pour se consacrer à sa nouvelle vie de famille.\"Je viens de passer 11 ans avec un groupe de personnes et c'est très étrange d'en partir, mais je l'ai fait dans mes conditions et de la bonne manière\", confie à ce propos Shemar Moore dans les colonnes de The Hollywood Reporter. Un départ qu'il juge d'autant plus réussi grâce à ce dernier épisode, diffusé depuis le 23 mars outre-Atlantique : \"Erica (Messer, la productrice de la série, ndlr) m'avait promis qu'elle prendrait soin de moi et de Derek... et pour mes adieux, j'ai eu un vrai challenge en tant qu'acteur, et Erica m'a offert une si belle sortie !\"Des projets plein la têteDésireux de souffler un peu, celui qui a débuté dans le soap Les Feux de l'Amour se dit \"très fier\" de son parcours dans la série créée par Jeff Davis, \"11 ans et251 épisodes plus tard\". Et pour cause, son interprétation de Derek Morgan était loin de se cantonner à un simple physique. \"Grâce à Esprits criminels, on a pu voir que je savais jouer dans des dramas − tout en gardant ma chemise − et raconter des histoires...\", estime Shemar Moore.Désormais, l'acteur de 46 ans, récemment devenu égérie pour Redskins France, mise beaucoup en l'avenir. \"Je ne dis pas que je suis le prochain George Clooney ou Denzel Washington parce que je n'ai pas mérité le droit de dire ça, mais sans sauter le pas, je ne pourrais pas savoir ce dont je suis capable\", affirme-t-il non sans espoir. Devenir l'un des acteurs en vogue de sa génération, c'est tout le malheur qu'on lui souhaite !Un possible retour ?\"Ce n'est pas un adieu, c'est un aurevoir à cette partie d'un rêve, de ce chapitre. Je ne vais nulle part. Vous n'êtes partis nulle part. Sans vous, mon rêve n'est pas possible (...) Quel que soit le succès que je puisse avoir, ce n'est rien si ça n'en inspire pas d'autres. Qui que vous soyez, je suis comme vous.\" Si Shemar Moore ferme bien une page de l'histoire Esprits Criminels, il ne se ferme aucune porte, en témoigne cette déclaration extraite d'une vidéo publiée sur le site de la chaîne CBS après sa dernière apparition en mars dernier.Les nombreux fans de la série, particulièrement attristés par ce départ sur les réseaux sociaux, peuvent donc y voir une lueur d'espoir. Loin d'être parti en mauvais terme − à l'image de l'acteur Thomas Gibson remercié après s'en être pris à l'un des auteurs du programme −, l'agent Derek Morgan pourrait être amené à repointer le bout de son nez : \"Je suis revenu dans Les feux de l'amour pendant deux épisodes et c'est la même chose pour Esprits criminels. S'ils me laissent revenir quelques temps, je serai ravi de le faire !\" L'invitation et lancée !",
    "date": "2016-11-24",
    "heading": "Après onze ans de bons et loyaux services, Shemar Moore, l'interprète de Derek Morgan, quittait l'équipe de profilers de la série Esprits Criminels, ce mercredi 23 novembre sur TF1. Retour sur les raisons de son départ.",
    "title": "Esprits Criminels : pourquoi Shemar Moore a-t-il quitté la série ?"
}