{
    "article": "À un peu plus d'un an des élections municipales, Danielle Simonnet, candidate La France insoumise à la mairie de Paris, a lancé lundi soir 25 mars son mouvement \"Paris en commun\". Face à quelque 150 militants réunis dans le 11e arrondissement de la capitale, selon BFM Paris, la conseillère de Paris a présenté une ébauche de son programme. Parmi ses propositions phares : l'annulation des Jeux olympiques de Paris en 2024. L'élue parisienne est depuis longue date opposée à ce projet. En février 2015, elle avait notamment lancé une pétition contre la candidature de la capitale voulue par la maire Anne Hidalgo. \"Pour la justice climatique et sociale : non aux J.O\", plaide Mme Simonnet. \"On est en train avec cet objectif de Paris 2024 de prioriser des équipements qui ne répondent pas aux besoins urgents de la population. On est en train de vouloir imposer un super métro à 23 euros pour relier (l'aéroport Roissy) Charles-de-Gaulle et le centre de Paris alors que le RER B, il faut absolument le dédoubler. Les transports au quotidien dans la région Île-de-France, c'est une catastrophe\", explique-t-elle auprès de BFM TV. L'élue estime que cette annulation est une nécessité écologique. Une annulation qui reste possible, selon son équipe, qui prend pour exemple les JO d'hiver de Denver en 1976. \"La municipalité avait obtenu du CIO l'attribution des jeux et les habitants n'en voulaient pas. Les habitants ont obtenu une consultation et un vote négatif à l'issue de laquelle les jeux ont été attribués à une autre ville puisque la municipalité de Denver a bien été obligée de suivre\", explique Laurent Saint-André, référent écologie de Paris en commun. Selon un sondage Ifop pour Le Journal du Dimanche, publié le 24 mars, Danielle Simonnet est créditée de 8% d'intentions de vote.",
    "date": "2019-03-26",
    "heading": "La conseillère de Paris, candidate aux élections municipales, estime notamment que l'annulation des Jeux olympiques est une nécessité écologique.",
    "title": "Municipales à Paris : l'Insoumise Danielle Simonnet veut annuler les Jeux olympiques de 2024"
}