{
    "article": "Fidèle de la première heure, Ismaël Emelien était le stratège d'Emmanuel Macron. Mi-février, le conseiller du chef de l'État annonçait son départ prochain de l'Élysée, qu'il justifiait par la promotion d'un livre qu'il allait publier, évacuant tout lien avec l'affaire Benalla dans laquelle il est pourtant directement impliqué.Le trentenaire vient d'abandonner ses fonctions et a commencé le service après-vente de son essai politique \"Le progrès ne tombe pas du ciel\", cosigné avec David Amiel. Ce qui ne l'empêche pas pour autant de continuer à échanger régulièrement avec Emmanuel Macron, a-t-il assuré mercredi 27 mars sur le plateau de BFMTV-RMC. Macron ne parle \"jamais\" de 2022Ismaël Emelien estime par ailleurs que le président de la République est \"évidemment\" à la hauteur de sa fonction. Selon lui, le chef de l'État ne parle \"jamais\" de la prochaine présidentielle de 2022. L'ancien conseiller se dit par ailleurs incapable de dire si Emmanuel Macron sera candidat ou non à sa propre succession. \"J'ai une conviction qui est personnelle, c'est que si on ne réussit pas d'ici 2022, la question ne se posera même pas, il ne sera pas candidat, il ne pourra pas l'être, c'est ce qu'il s'est passé pour son prédécesseur\", a-t-il analysé. \"Toute l'énergie qu'on met dans l'action, elle est tournée non pas vers 2022 mais vers maintenant et ici\", a-t-il assuré. Une crise des \"gilets jaunes\" attendueEn dépit de la crise des \"gilets jaunes\" qui dure depuis maintenant cinq mois, Ismaël Emelien assure que le chef de l'État \"n'exprime jamais de lassitude\". Concernant cette crise, il a par ailleurs assuré que le pouvoir \"savait que ça allait arriver\", mais sans savoir d'où. \"Nous on a fait avec En Marche une irruption surprise dans le paysage politique. Pas grand monde ne nous a vu arriver, peut croyaient que c'était possible. Donc on savait que la même chose allait se répéter, on savait que ça allait arriver, mais on ne savait pas d'où ça allait arriver\", a-t-il fait valoir.\"Par ailleurs, ce qu'on a mesuré assez vite, et avant que le mouvement des gilets jaunes ne démarre, c'est qu'il y avait un écart entre ce qu'on avait pensé faire, réussir, et leur application sur le terrain\", a-t-il reconnu. Ismaël Emelien, a également répété que son départ n'avait rien à voir avec l'affaire Benalla. \"Si j'avais fait quelque chose de répréhensible, qui aurait pu mettre le président ou l'Élysée en danger, je n'aurais pas attendu huit mois pour partir\", a-t-il assuré.",
    "date": "2019-03-27",
    "heading": "L'ancien conseiller du chef de l'État assure qu'Emmanuel Macron ne parle \"jamais\" de la présidentielle de 2022. Il est par ailleurs incapable de dire s'il sera candidat ou non à sa propre succession.",
    "title": "\"Si on ne réussit pas d'ici 2022, Emmanuel Macron ne sera pas candidat\", estime Ismaël Emelien"
}