{
    "article": "C'est désormais officiel. La ministre des Affaires européennes Nathalie Loiseau a été investie ce mardi 26 mars en tête de la liste La République en marche (LREM) aux élections européennes, avec l'écologiste Pascal Canfin en deuxième position. La ministre a par ailleurs annoncé sa démission. \"Fière de la confiance qui m'est faite et heureuse de conduire cette liste, j'envoie ma démission au Premier ministre et au président de la République dans la foulée de cette réunion\", a-t-elle expliqué lors d'une conférence de presse qui présentait la liste de la majorité aux Européennes. Elle \"prendra effet à l'issue du conseil des ministres de demain (mercredi), où je siégerai une dernière fois à la demande du président et du Premier ministre en l'absence de Jean-Yves Le Drian qui est en mission à l'étranger\", a-t-elle ajouté.Son départ doit être suivi de l'annonce d'un remaniement, a priori mercredi. Le nom de Clément Beaune, conseiller pour l'Europe à l'Élysée, est le plus cité pour la remplacer, dans une période extrêmement chargée avec l'enjeu du Brexit. Le porte-parole du gouvernement, Benjamin Griveaux, pourrait également quitter l'équipe afin de se concentrer sur sa candidature aux municipales de 2020 à Paris.Qui figure sur la liste ?La liste LREM aux Européennes se compose notamment de la directrice de la Maison de l'Europe à Rennes, Marie-Pierre Vedrenne (MoDem, n°3), le président des Jeunes Agriculteurs (JA) Jérémy Decerle (n°4), la navigatrice Catherine Chabaud (n°5), la sénatrice Agir Fabienne Keller (n°7) et le journaliste Bernard Guetta (n°8). Le directeur de campagne, Stéphane Séjourné, est en 7e position, et Gilles Boyer, le conseiller politique du Premier ministre Édouard Philippe, est en 12e position. Enfin Pascal Durand, qui a été secrétaire national d'Europe Ecologie Les Verts (EELV) de 2012 à 2013, est en 18e position. À noter que parmi les 30 premiers candidats de la liste, 7 viennent des rangs du MoDem, le parti de François Bayrou, allié d'Emmanuel Macron.\"C'est une liste de personnalités engagées, c'est peut-être la plus grande évolution. Ils seront des parlementaires actifs et influents pour que le Parlement européen ne ressemble pas à celui d'aujourd'hui\", a lancé Stanislas Guérini, en préambule de l'annonce officielle, rapporte RTL.\"Je suis très heureux que Nathalie Loiseau puisse porter notre liste. Elle connaît les enjeux européens, elle est prête à mener ces combats et elle va le faire avec toute sa passion\", a assuré le délégué général de LREM. Nathalie Loiseau a de son côté évoqué \"beaucoup de joie et d'enthousiasme pour porter ce projet de renaissance européenne\". \"Nous sommes tous des Européens convaincus, des Européens exigeants, sûrement des Européens impatients mais surement pas des euro-béas. Nous avons tous une histoire avec l'Europe. Cette liste, c'est la liste de ceux qui croient que les Français ont besoin d'une Europe plus forte\". Elle plaide pour \"une Europe de liberté, une Europe de protection, une Europe de progrès\".\"Les attentes des Français sont considérables. J'ai fait le tour de la France et partout j'ai entendu des Français qui ne voulaient pas moins d'Europe mais d'une Europe à hauteur d'Homme. C'est ça qui nous rassemble, c'est cette conviction, cette envie\", a-t-elle poursuivi.\"Un certain nombre de forces populistes montent en Europe et nous allons les combattre. Nous voulons être une offre progressiste, déterminée, centrale\", a-t-elle également déclaré. Elle a dit aussi vouloir notamment \"revoir le droit de la concurrence pour pouvoir créer des champions européens\" mais \"aussi les réguler\" afin d'éviter une politique numérique \"coincée entre la loi de la jungle, comme on peut le voir parfois aux États-Unis et la loi de la censure qu'on peut voir parfois sur le continent asiatique\".Les sondages accordent actuellement à la liste LREM-MoDem autour de 23% d'intentions de vote, ce qui correspondrait peu ou ou prou au même nombre d'élus.",
    "date": "2019-03-26",
    "heading": "La démission de la ministre des Affaires européennes prendra effet \"à l'issue du conseil des ministres de demain (mercredi)\", a-t-elle annoncé mardi lors d'une conférence de presse qui présentait la liste de la majorité aux Européennes.",
    "title": "Européennes : investie tête de liste LREM, Nathalie Loiseau va démissionner mercredi"
}