{
    "article": "Souvenez-vous : en décembre 2014, l'essayiste et journaliste Eric Zemmour était doucement mais sûrement poussé vers la sortie d'iTélé, après plus de dix ans de collaboration dans l'émission Ça se dispute. La raison ? Une large controverse au sujet d'une interview donnée au journal italien Corriere della Sera, dans laquelle il affirmait notamment que les musulmans \"vivent entre eux, dans les banlieues\" et que \"les Français ont été obligés de les quitter\".La chaîne d'information du groupe Canal+ avait alors déclaré, dans un communiqué, mettre fin au programme à partir de janvier 2015, sans plus de précision. Ni une, ni deux, le chroniqueur avait assigné iTélé en justice, pour dénoncer la rupture brutale et abusive de son contrat de travail, qui ne devait normalement prendre fin qu'en 2017. Le tout en réclamant 1,9 million d'euros pour le préjudice moral subi, et ce compte tenu d'\"une campagne orchestrée contre sa personne visant à le rayer du paysage audiovisuel français\".Plusieurs personnalités avaient alors apporté leur soutien à Eric Zemmour au nom de la liberté d'expression, dont la présidente du Front National Marine Le Pen, l'ancien député européen écologiste Daniel Cohn-Bendit, mais également le coprésident du Parti de gaucheJean-Luc Mélenchon. Le magazine Causeur avait, lui aussi, lancé une pétition, recueillant près de 16 000 signatures en défense du polémiste, condamné depuis pour provocation à la discrimination raciale en 2011.50 000 euros de dommages et intérêts Résultat des courses : après 2 ans de procédure, le tribunal de Grande Instance (TGI) de Nanterre donne effectivement raison à Eric Zemmour en condamnant iTélé pour \"rupture abusive\" de contrat, selon une décision rendue publique ce mardi 22 novembre par les avocats du journaliste. \"Le tribunal reconnait le manquement contractuel d'iTélé (...) Ce faisant, le tribunal condamne l'acte de censure exercé par la direction de l'époque d'iTélé à l'encontre d'Eric Zemmour\", considèrent ces derniers dans un communiqué.\"En mettant fin au contrat, sans préavis et sans même invoquer un manquement contractuel\", iTélé a commis \"une faute engageant sa responsabilité contractuelle à l'égard de la société (d'Eric Zemmour) Rubempré pour rupture brutale et abusive de ce contrat\", indique le TGI dans sa décision. Le groupe Canal+ sera donc tenu de verser 50 000 euros de dommages et intérêts au chroniqueur − que l'on retrouve désormais sur RTL et Paris Première −, ainsi que 8 000 euros supplémentaires au titre des frais de justice.Une victoire qui sonne légèrement faux au regard des récents événements, qui ont notamment conduit la Société des journalistes de RTL à condamner publiquement les propos du polémiste en octobre dernier. Eric Zemmour avait alors fait des siennes en affirmant \"respecter les djihadistes prêts à mourir pour ce en quoi ils croient\", le temps d'une interview au mensuel Causeur. Depuis, une enquête a été ouverte auprès du parquet pour apologie du terrorisme. Pas sûr qu'il s'en sorte aussi bien cette fois !",
    "date": "2016-11-24",
    "heading": "La série noire continue pour iTélé. Alors que l'horizon semblait enfin se dégager pour la chaîne d'info en continu après un mois de grève, elle vient d'être condamnée à verser 50 000 euros de dommages et intérêts à Eric Zemmour pour \"rupture abusive\" de contrat.",
    "title": "iTélé condamnée pour \"rupture abusive\" de contrat avec Éric Zemmour"
}