{
    "article": "De son énergie débordante à ses appels à l'entraide en passant par ses fameuses poignées de main, difficile d'oublier Marc-Emmanuel Dufour ! Présentateur star du programme solidaire Tous ensemble, il a fait les belles heures de TF1 de 2009 à 2015, en aidant des familles en détresse à rénover leurs logements souvent insalubres. Et ce, principalement grâce au soutien et à la générosité des habitants de leurs régions, qui réalisaient ces travaux, du gros oeuvre à la décoration. De Jean-Marc Généreux à Mimie Mathy, sans oublier Laurent Mariotte, de nombreuses personnalités du PAF n'avaient pas hésité à donner un coup de main lors d'éditions spéciales.Éclaboussée par plusieurs scandales − dont certains mettant en cause directement l'animateur, comme des moqueries faites à l'encontre de bénévoles qui avaient fini par déserter le chantier en cours −, l'émission produite par Julien Courbet et sa société La Concepteria avaient finalement été mises au placard en mai 2015, en dépit de ses cartons d'audience. Très peiné par les accusations auxquelles il faisait face, Marc-Emmanuel était venu s'exprimer dans l'émission Touche pas à mon poste du 23 février 2015 face à Cyril Hanouna et son équipe : \"J'ai besoin d'en faire autant dans ma vie. M'investir, m'acharner pour accompagner les gens, pour les sauver.\"\"Je n'ai pas de salaire. Je vis de mes acquis\"Disparu depuis des écrans radars, l'ancien présentateur a néanmoins tenu ses positions. Grâce à son association \"Armée des anges\" créée avant l'émission, Marc-Emmanuel vient toujours en aide aux personnes en difficulté, mais sans réussir à joindre totalement les deux bouts. \"Je n'ai pas de salaire. Je vis de mes acquis. J'ai investi mes économies (80 000 euros) dans 'Armée des anges'\", explique l'ancien présentateur au site belge Sudinfo, avant d'ajouter : \"J'en suis le premier fondateur et le premier bénévole, mais je ne touche pas un centime. Et quand je fais un déplacement, c'est à mes frais.\"Si le faste n'est pas de mise, cela ne pose pas de problème à l'homme de 51 ans, qui ne semble pas sujet à dépenser sans compter. \"Je dois faire atten­tion à mes dépenses, mais j'ai été éduqué pour avoir un rythme de vie simple\", confie-t-il. \"J'aime le bon vin, mais je ne vais jamais jeter mon argent par les fenêtres.\" Au final, Marc-Emmanuel semble davantage soucieux des autres. Sillonnant l'Hexagone avec sa nouvelle \"armée\" de bénévoles, il continue de collecter des fonds pour aider les moins favorisés. À l'image de Michel, 76 ans, qui s'est vu offrir un vélo électrique et une remorque pour continuer de redistribuer du pain aux sans-abris.Un retour possible à la télévision ?Bien que son départ du petit écran ne se soit pas fait dans les meilleures conditions, l'ancien présentateur de TF1 n'est pas amer. Bien au contraire, jugeant que ces polémiques l'\"ont nourri\", Marc-Emmanuel préfère voir la bouteille à moitié pleine, plutôt qu'à moitié vide. \"Mon équipe et moi, nous n'avons pas seulement construit 200 maisons. Nous avons aussi transmis une mentalité globale visant à la générosité, nous avons ouvert nos coeurs\", clâme-t-il non sans un brin de fierté, toujours sur Sudinfo.Davantage, un retour semble envisageable mais à certaines conditions : \"Cela ne m'in­té­resse pas d'être à l'écran juste pour dire que je fais de la TV. Après, j'ai toujours cette passion, au travers de la soli­da­rité.\" Un appel du pied aux chaînes de télévision ? Peut-être bien... Il se dit en tout cas actif pour faire avancer les choses : \"Je travaille tout de même sur trois projets en TV. Mais rien de concret pour l'ins­tant.\" Aimeriez-vous voir Marc-Emmanuel faire son retour à la télévision ?",
    "date": "2016-11-25",
    "heading": "Voilà plus d'un an que Marc-Emmanuel Dufour n'officie plus sur la première chaîne, dans son émission solidaire \"Tous ensemble\". Depuis, cet homme au grand coeur continue néanmoins d'oeuvrer pour les autres, mais sans parvenir lui-même à toucher un salaire.",
    "title": "Marc-Emmanuel, toujours généreux mais sans salaire après \"Tous ensemble\""
}