{
    "article": "Si les règlements de compte de stars via réseaux sociaux interposés sont légion, il en est d'autres pour qui c'est loin d'être une habitude. Stéphane Bern, notamment, compte parmi ces discrets, s'exprimant uniquement avec la retenue et la parcimonie qu'on lui connaît. En tout cas jusqu'à ce mardi 22 novembre, où ce dernier a plus que jamais sorti les griffes face à certains propos de Jean-Marc Morandini.Tout part d'un article publié sur son blog au sujet des propos qu'aurait tenu le présentateur vedette de Secrets d'Histoire, le temps d'une conférence à Bruxelles. Titré \"Stéphane Bern furieux contre les dirigeants de France TV : 'Ils ont du pouvoir mais sont ignares'\", le papier est très vite commenté par le principal intéressé via son compte Twitter, qui considère ses propos totalement sortis de leur contexte : \"Encore l'obsession du buzz. Je parlais des débuts de \"Secrets d'Histoire\" il y a 10 ans et des difficultés à expliquer les figures d'histoire.\"\"Marre de recevoir des leçons de morale de Moran­dini\"Les choses auraient pu en rester là. Mais Jean-Marc Morandini réplique, bien décidé à faire valoir son point de vue. \"Voici les propos origi­naux. A aucun moment il n'est dit que c'était il y a 10 ans... désolé\", peut-on lire quelques heures plus tard sur sa page personnelle du réseau social à l'oiseau bleu, accompagné de l'article d'un journal belge dont il dit tirer ses sources. Il n'en fallait pas moins pour que le ton monte d'un cran.Stéphane Bern riposte, de façon plus cinglante cette fois, fort du soutien de la directrice de France Télévisions Delphine Ernotte : \"C'est archi faux ! Je préci­sais que c'était au début de Secrets d'His­toire, et marre de rece­voir des leçons de morale de Moran­dini.\" Et pour cause, mouillé depuis cet été dans différentes affaires de corruption de mineurs, qui ont conduit à sa mise en examen en septembre dernier, l'animateur porte assez mal le costume de donneur de leçons.C'est pas moi, c'est eux !Tandis que l'un se défend en arguant sa reprise d'une source utilisée par beaucoup, l'autre enfonce le clou sur les obligations inhérentes au métier de journaliste. Un duel à distance qui se ponctue finalement par le présentateur phare de France 2, qui a célébré son anniversaire il y a quelques jours. \"Vous avez lancé l'offensive.Vous avez voulu faire un buzz sans vérifier vos infos, fondées sur un tabloïd belge discrédité. Ne jouez pas la victime.\" Voilà qui est dit !",
    "date": "2016-11-25",
    "heading": "Depuis sa mise en examen pour corruption de mineur aggravée en septembre dernier, Jean-Marc Morandini peut compter ses soutiens sur les doigts de la main. Et à en juger par un virulent échange de tweets, ce 22 novembre 2016, Stéphane Bern ne fait définitivement pas partie de la liste !",
    "title": "Pourquoi le torchon brûle entre Stéphane Bern et Jean-Marc Morandini ?"
}