{
    "article": "Nicolas Dupont-Aignan croit en sa réussite aux élections européennes. Invité mardi 26 mars sur Europe 1, le président de Debout la France a cité \"une très belle phrase de Gandhi\", pour décrire sa situation politique et sa réussite aux prochaines élections européennes. \"Toute personne qui n'est pas d'accord avec ce système, qui pense qu'on peut mener une autre politique, on essaie de le moquer, de la discréditer, en mettant en exergue les moments où il dit stop\", avance Nicolas Dupont-Aignan au micro d'Europe 1. \"Il y a une très belle phrase de Gandhi. 'Au début, ils vous ignorent, ensuite ils se moquent de vous, après ils vous combattent et enfin, vous gagnez'\", cite-t-il. \"J'en suis au stade où ils m'ont ignoré pendant beaucoup d'années, ils se sont moqués de moi et ils me combattent. C'est très bon signe, je le prends comme un honneur\", analyse alors Nicolas Dupont-Aignan. \"Notre liste gêne parce qu'elle va permettre aux Français de sortir de ce duel imposé\"\"Je veux qu'on évite de rendre prisonniers les Français de ce duel\" entre la liste d'En Marche et celle du Rassemblement national. \"Une élection en milieu de mandat à un tour permet aux Français d'avoir le choix et de ne pas les enfermer dans un faux duel\",explique sur Europe 1 le député de l'Essonne, qui doit présenter jeudi sa liste pour les élections européennes. \"Notre liste gêne parce qu'elle va permettre aux Français de sortir de ce duel imposé, d'apporter (...) un peu d'air, un peu d'oxygène\", a plaidé l'ancien allié de Marine Le Pen au second tour de la présidentielle.Selon un sondage BVA - Orange publié lundi, la liste de Debout la France est crédité de 5 % des intentions de vote, loin derrière la liste LREM (24 %) et RN (21 %). Une citation qui ne serait pas de GandhiSelon le journal américain Christian Science Monitor, cité par Franceinfo, il n'y a aucune trace de cette citation dans l'oeuvre du père de la nation indienne. La citation serait extraite d'un discours du syndicaliste américain Nicholas Klein, prononcé en 1918. \"D'abord, ils vous ignorent. Ensuite, ils vous ridiculisent. Et ensuite, ils vous attaquent et veulent vous brûler. Et ensuite ils construisent des monuments en votre honneur. Et c'est ce qu'il va se passer avec l'union des ouvriers du textile d'Amérique\", aurait déclaré ce leader socialiste.",
    "date": "2019-03-26",
    "heading": "Le chef de file de Debout la France était l'invité d'Europe 1 mardi matin. Nicolas Dupont-Aignan a cité une phrase attribuée à Ghandi, le père de la nation indienne pour décrire ses chances de réussite aux élections européennes.",
    "title": "Élections européennes : pour défendre ses chances, Nicolas Dupont-Aignan cite Gandhi"
}