{
    "article": "Gérald Darmanin veut que les agents de la fonction publique fassent plus d'heures. Ou du moins, qu'ils atteignent les 35 heures, ce qui ne semble pas être le cas pour tous. Selon un audit des finances publiques, dévoilé lundi 25 mars par Le Figaro, quelque 310.000 fonctionnaires d'État travailleraient moins que le minimum légal, dont 190.000 sans justification. Invité de la matinale de RTL, ce mardi 26 mars, Gérald Darmanin a estimé que cette situation n'était pas acceptable, même si ce rapport n'est \"pas scandaleux\" à ses yeux. \"Je trouve normal que dans la fonction publique d'État, comme dans la fonction publique territoriale, on fasse 35 heures (...) Je souhaiterais que dans la fonction publique d'État et la fonction publique territoriale, les fonctionnaires fassent 35 heures, comme tous les Français qui travaillent dans une entreprise\", a-t-il déclaré au micro de la station.Le ministre a toutefois nuancé les résultats de l'audit dévoilé par Le Figaro. \"Il faut que l'on travaille, il y a des discussions, peut-être que le rapport se trompe\", a-t-il concédé, expliquant que cette note avait été commandé car \"on ne connaissait pas exactement la photographie du temps de travail des agents publics\". \"Il y a un peu moins de 5 millions d'agents publics, un peu moins de 3 millions pour l'État. Il y a 120.000 départs en retraite chaque année et des gens sont embauchés\", a détaillé le ministre. Emmanuel Macron a promis de supprimer 50.000 postes dans la fonction publique d'ici à 2022. Selon le rapport de l'Inspection des finances, si les fonctionnaires qui travaillent moins que 35 heures se conformaient au seuil légal, 30.000 pourraient déjà disparaître en répartissant mieux les tâches.Dans son rapport, l'Inspection générale des finances donne l'exemple du personnel des collectivités locales, qui travaille en moyenne 1.578 heures par an, contre 1.607 heures selon la législation. Certains fonctionnaires bénéficient de dérogations pour travailler moins, du fait d'horaires décalés, par exemple. C'est ainsi que les gardiens de prison cumulent seulement 1.582 heures en moyenne. Mais certains n'atteignent pas les 35 heures par semaine, même lorsqu'ils n'effectuent pas de gardes de nuit. Les Finances publiques estiment que, \"sauf cas exceptionnels\", ces \"situations dérogatoires n'ont pas lieu de perdurer\".",
    "date": "2019-03-26",
    "heading": "Le ministre de l'Action et des Comptes publics réagissait à un rapport de l'Inspection générale des finances, qui révèle qu'une partie des fonctionnaires travaille moins que le minimum légal.",
    "title": "Gérald Darmanin veut que les fonctionnaires travaillent 35 heures \"comme tous les Français\""
}