{
    "article": "Contactée par 20 Minutes, Karina, 36 ans, raconte avoir attendu 6 heures à l'aéroport avant d'apprendre que son vol pour rentrer en France était annulé. D'après la jeune femme, la compagnie aurait alors refusé de prendre en charge les passagers et aurait fait appel à la police pour leur demander de quitter l'aéroport. Face à la colère des voyageurs, Transavia a finalement accepté de leur payer une nuit d'hôtel.Problème, les passagers ont dû rester plus d'une nuit supplémentaire à Madère. \"On a été mis à la rue\", déplore Michael, venu en vacances avec sa femme et leur bébé de 7 mois. \"J'ai dû marcher 7 kilomètres pour chercher des couches pour mon enfant\", raconte-t-il. Le site via lequel il avait réservé ses vacances a finalement accepté de payer les nuitées d'hôtel supplémentaires.Autre élément déclencheur de la colère des vacanciers : les avions des autres compagnies décollaient et atterrissaient normalement à Madère pendant que Transavia annulait ses vols. La compagnie assure à 20 Minutes avoir voulu \"privilégier la sécurité des passagers. Une partie d'entre eux ont été acheminés par bateau jusqu'à une île voisine\", afin de rejoindre Porto, puis Paris.Au final, Transavia a proposé aux vacanciers de les rembourser s'ils achetaient des billets retours auprès d'une autre compagnie, ou bien d'attendre neuf jours avant de pouvoir rentrer. Mais les passagers qui ont opté pour la deuxième option ne se sont pas vus proposer le remboursement des nuits d'hôtel supplémentaires, ni des autres frais. La compagnie n'a pas souhaité répondre à 20 Minutes sur ce point.",
    "date": "2017-08-09",
    "heading": "Depuis vendredi, l'île de Madère est balayée par des vents violents, ce qui entraîne une perturbation du trafic aérien, rapporte 20 Minutes. 160 vols ont déjà été annulés, essentiellement de la compagnie Transavia, au grand désespoir des 22 700 passagers.Les voyageurs déplorent le manque d'informations et de prise en charge de la part de la compagnie néerlandaise.",
    "title": "Madère : les vacances cauchemardesques de 22 000 touristes"
}