{
    "article": "50 députés français et 50 allemands, alternativement en France et outre-Rhin. Problème : pour son lancement, les représentants du gouvernement français manquaient à l'appel.\"Nous donnons à la coopération franco-allemande, déjà singulière, une nouvelle dimension\". Tels étaient les mots du président de l'Assemblée nationale Richard Ferrand, à propos de la nouvelle assemblée parlementaire franco-allemande qui a tenu sa première séance lundi 25 mars. Selon Le Parisien, Richard Ferrand a toutefois déchanté au moment de réunir ses troupes. Le nombre de représentants du gouvernement français était insuffisant par rapport à leurs homologues allemands. Cette \"désertion\" n'a pas plu au locataire du perchoir de l'Assemblée, qui a dû convoquer en urgence des membres de l'organigramme gouvernemental pour faire acte de présence. Le ministre chargé des Relations avec le Parlement, Marc Fesneau, a ainsi été dépêché pour garnir les rangs.La nouvelle alliance parlementaire réunit 50 députés français et 50 allemands et siégera en principe au moins deux fois par an, alternativement en France et outre-Rhin. Ses missions: veiller à l'application des décisions communes des exécutifs, suivre les affaires internationales d'intérêt commun et encore travailler à améliorer la vie des populations transfrontalières. \"Nous pourrons nous quereller sur le fond car nous aurons besoin de discuter franchement\" mais les débats contribueront à \"renforcer notre amitié\", a parié Wolfgang Schäuble, ancien ministre des Finances connu pour son rigorisme. Si l'assemblée franco-allemande n'aura pas de pouvoir décisionnaire, l'élue d'opposition Cécile Untermaier (PS) a souhaité qu'elle incarne \"une force de persuasion\" pour faire avancer l'Europe sur des sujets comme la transition énergétique, et lutter contre \"une concurrence fiscale exacerbée\" entre les pays de l'UE.",
    "date": "2019-03-26",
    "heading": "Cette nouvelle assemblée doit réunir au moins deux fois par an",
    "title": "Assemblée franco-allemande : quand Richard Ferrand convoque des ministres en urgence pour garnir les rangs"
}