{
    "article": "La présidente du Rassemblement national et déjà candidate pour 2022 s'est déplacée mardi à Dijon, secouée par des violences urbaines, où elle a réclamé sur un ton martial \"l'ordre et la justice\", en dressant un parallèle avec la guerre civile au Liban.Quelques jours plus tôt, pour son premier déplacement depuis le déconfinement, elle avait dénoncé une \"présomption de culpabilité\" envers la police en rendant visite à un commissariat près de Paris.Immigration et insécurité sont des thèmes traditionnels de son parti et mobilisateurs pour son électorat, qui s'était peu déplacé au premier tour des municipales et est appelé à voter à nouveau pour le second tour le 28 juin.Dans ce contexte, \"elle reprend les fondamentaux qui marchent, souveraineté, identité, sécurité\", relève le politologue Jean-Yves Camus.- Rassembleur -Car si le RN a conservé au premier tour des municipales 8 des dix mairies qu'il détenait, ce scrutin n'a pas été le grand cru espéré dans les villes de plus de 10.000 habitants. Le nombre de listes y a reculé de 40% et les résultats y sont aussi en baisse, y compris dans ses bastions.Le parti mise donc beaucoup sur l'élection de son député Louis Aliot à Perpignan, grande ville de 122.000 habitants. Pour le reste, il veut tourner la page, considérant le second tour comme une \"nouvelle élection\" orientée vers la présidentielle. \"La France d'après, c'est Marine Le Pen!\", assure le directeur de campagne des municipales Gilles Pennelle.La cheffe du RN n'a d'ailleurs pas prévu d'aller soutenir des candidats aux municipales, pas même à Perpignan, où Louis Aliot a pris soin de ne pas faire référence au RN pendant sa campagne.Se projetant déjà vers la présidentielle, Marine Le Pen a en revanche choisi de rendre hommage au général de Gaulle, ancien président à l'image de rassembleur. Un choix qui n'allait pas de soi pour la dirigeante d'une famille politique qui a longtemps été dans une opposition farouche à de Gaulle et à son héritage politique Sa célébration sur l'Ile de Sein en Bretagne du 80e anniversaire de l'appel du 18 juin, très critiquée par les habitants, a tourné court.- Déficit -Venue en catimini un jour avant la date prévue, sans prévenir la presse, elle a prononcé un bref discours devant le monument aux Forces françaises navales libres, pour honorer \"cet appel à la liberté qui exhorta le peuple abattu au sursaut\". Mme Le Pen a été ensuite huée à son départ, et la gerbe qu'elle avait déposée rapidement enlevée et piétinée.La présidente du RN a accusé alors des \"préfets militants (qui) semblaient vouloir créer le désordre\" et les \"milices d'extrême gauche\", même si à Sein et à Audierne, moins d'une cinquantaine de personnes ont protesté, y compris des habitants.La dédiabolisation du RN, revendiquée par Marine Le Pen depuis son arrivée à la tête du parti en 2011 et à laquelle les références à de Gaulle contribuent, \"n'est pas encore achevée\", analyse le directeur de l'Observatoire des radicalités, Jean-Yves Camus. Mais même \"manqué sur la forme\", cet hommage à de Gaulle lui sert sur le fond \"à se présidentialiser\", selon lui.\"Marine Le Pen est dans une situation de déficit de crédibilité pour occuper la fonction présidentielle. Pour tenter de combler ce déficit, une solution est de se draper dans les oripeaux du gaullisme\", explique M. Camus.Sur un autre front, le RN a connu cette semaine le soulagement de voir l'ex-Front national relaxé par la justice des accusations d'escroquerie dans le financement des législatives de 2012. Condamné uniquement dans un sous-volet de cette affaire, le parti a qualifié ce jugement de \"victoire\". Mais vendredi soir, le parquet de Paris a annoncé faire appel dans cette affaire qui menace le parti de dommages et intérêts astronomiques, qui plomberaient ses finances déjà exsangues.",
    "date": "2020-06-19",
    "heading": "Insécurité et immigration à Dijon, hommage à de Gaulle sur l'île de Sein: Marine Le Pen a occupé l'actualité cette semaine sur des thèmes mobilisateurs de son électorat en vue du second tour des municipales, sans perdre de vue son objectif de se présidentialiser.",
    "title": "Marine Le Pen présente tous azimuts pour mobiliser et se présidentialiser"
}