{
    "article": "Nadine Morano n'a pas apprécié le discours d'Aïssa Maïga lors de la cérémonie des César, enjoignant l'industrie du cinéma français à inclure davantage les minorités.\"Très bien, si vous n'êtes pas contente de voir autant de blancs en France, mais repartez en Afrique ! Y-a-t-il 50% de blancs dans les films africains ?\", a écrit l'ancienne ministre de Nicolas Sarkozy sur son compte Twitter, samedi 29 février. Aïssa Maiga : \"On est une famille on se dit tout, non ?\" - César 2020par CANAL+ CinémaChargée de remettre le César du meilleur espoir féminin, Aïssa Maïga avait appelé vendredi soir à plus de diversité dans le cinéma français. \"Dès que je me retrouve dans une grande réunion du métier, je ne peux pas m'empêcher de compter le nombre de noirs et de non-blancs dans la salle\", a-t-elle dit. \"J'ai toujours pu compter sur les doigts d'une main le nombre de non-blancs\", avait-elle déploré.\"On a survécu au whitewashing, au blackface, aux tonnes de rôles de dealers, de femmes de ménages à l'accent bwana, on a survécu aux rôles de terroristes, à tous les rôles de filles hypersexualisées... Et en fait, on voudrait vous dire, on ne va pas laisser le cinéma français tranquille (...) La bonne nouvelle, c'est que l'inclusion ne peut se faire sans vous\", avait insisté l'actrice, présidente des collectifs \"50/50\" et \"Noire n'est pas mon métier\".Les propose de Mme Morano ont fait réagir de nombreux internautes sur les réseaux sociaux. Parmi eux, le député LREM du Val-d'Oise, Aurélien Taché. \"Cher Christian Jacob, avec ce tweet, Nadine Morano lie à nouveau nationalité et couleur de peau. Est-ce que les Républicains condamnent ces propos\", a-t-il écrit sur Twitter. \"L'expression 'repart en Afrique' est typique de la culture Zemmour promue quotidiennement à la télévision française, a pour sa part réagi le journaliste Jean-Michel Apathie. Si la liberté d'expression existe, on doit pouvoir dire que cette culture est politiquement dangereuse et humainement écœurante.\"",
    "date": "2020-03-01",
    "heading": "La sortie de l'ancienne minsitre a fait réagir anonymes, politiques et journalistes.",
    "title": "Diversité dans le cinéma : Nadine Morano propose à Aïssa Maïga de \"repartir en Afrique\""
}