{
    "article": "Saint-Martin et Saint-Barthélemy, les Iles du Nord de la Guadeloupe, sont touchées à leur tour par l'épidémie de Covid-19. Trois cas ont été confirmés comme positifs, a a annoncé dimanche 1er mars l'Agence régionale de santé de Guadeloupe, ce qui en fait les premiers cas de coronavirus avérés en Outre-mer. Il s'agit d'un résident de Saint-Barthélemy, qui est confiné chez lui, et de ses parents, placés en surveillance à l'hôpital de Saint-Martin. Vendredi, les parents en partance pour Paris depuis l'aéroport international de Juliana (situé du côté néerlandais de Saint-Martin) avaient été remis aux autorités françaises car ils présentaient des symptômes du coronavirus. Les analyses, réalisées par le laboratoire Pasteur de la Guadeloupe, ont confirmé qu'ils étaient positifs. Un état de santé \"pas inquiétant\"Le couple était venu rendre visite à leur fils résidant dans l'île voisine de Saint-Barthélemy. Ce dernier se trouve actuellement \"confiné à son domicile avec une surveillance quotidienne. Son état de santé n'est pas inquiétant\", selon l'ARS. Ses parents se trouvent \"en isolement à l'hôpital de Saint-Martin et sont suivis de près\", ajoute l'ARS, qui précise que \"leur état de santé n'est pas inquiétant\". Il existe, par ailleurs, deux autres cas possibles avec un couple de résidents à Saint-Martin rentrés de vacances dans l'Oise. Leurs prélèvements sont en cours de traitement. Ces trois cas d'infection sont les trois premiers recensés en Outre-mer. \"À ce jour, il n'y a pas de cas possibles ou de cas confirmés en Guadeloupe\", ajoute l'ARS.Malgré de vives inquiétudes des populations, notamment en Martinique et à La Réunion, où des heurts ont eu lieu ces derniers jours face à des arrivées d'avions ou de bateaux soupçonnés de transporter des personnes infectées, aucun autre cas n'a pour l'instant était détecté.",
    "date": "2020-03-01",
    "heading": "Après la métropole, où 100 cas de Covid-19 ont été détectés, l'Outre-Mer a été touchée à son tour. Trois cas ont été confirmés.",
    "title": "Coronavirus : l'Outre-mer touchée à son tour"
}