{
    "article": "Affranchi des responsabilités politiques, le ton se fait plus offensif. Arnaud Montebourg a chargé François Hollande lors d'un entretien sur le plateau de BFM-TV, dimanche 24 mars. L'ancien ministre de l'Economie, du Redressement Productif et du Numérique, qui avait quitté le gouvernement du couple Hollande-Valls en août 2014 après avoir exprimé publiquement ses regrets quant aux reniements du chef de l'Etat, en a \"remis une couche\" à l'occasion d'une intervention sur les \"gilets jaunes\". \"C'est une révolte mondiale des classes moyennes qui prend la forme d'un climat insurrectionnel dans notre pays\", a constaté Arnaud Montebourg, avant de pointer les responsabilités des syndicats et des anciens gouvernements. \"J'observe que les gilets jaunes, en un mois, ont obtenu plus que la CGT, la CFDT, Force Ouvrière réunis, et en 5 ans de gauche au pouvoir!\" note t-il.La \"blague belge\" de MontebourgDans son discours de Frangy-en-Bresse d'août 2014, prononcé peu avant son départ du gouvernement, Arnaud Montebourg avait demandé une inflexion de la politique économique du président de la République. Un changement de mandature à l'Elysée et près de 5 ans plus tard, \"c'est les gilets jaunes qui l'ont arrachée\". \"Je ne juge pas, c'est juste un fait\", constate t-il, évoquant le cas de la Belgique, qui en 2014, avait connu une \"croissance de 2%\" alors qu'elle connaissait une crise gouvernementale majeure : \"Les Belges avaient compris que c'est mieux de pas avoir de gouvernement qui exécute les décisions stupides de la Commission plutôt que de se retrouver dans la situation dans laquelle on s'est tous retrouvés en France!\". L'ancien ministre a également émis des critiques envers Emmanuel Macron, qui lui avait à l'époque succédé au ministère de l'Economie après son éviction du gouvernement. \"Si on veut avoir une politique écologique volontaire, où on va pas faire payer les braves gens mais l'industrie!\", dit-il à propos du prix de l'essence, qui avait constitué une des premières revendications du mouvement des \"gilets jaunes\".\"La taxe carbone, c'est d'abord sur les centrales à charbon allemandes et polonaises qui sont les premiers pollueurs d'Europe avant de les mettre sur les malheureux Français qui travaillent à 30 kilomètres de chez eux\", dénonce t-il, avant d'adresser une dernière pique à François Hollande. Dans son discours du Bourget, Hollande a dit que \"La crise, c'est pas au Français moyen de le payer. Et bien, il a fait le contraire!\".",
    "date": "2019-03-25",
    "heading": "Aujourd'hui entrepreneur, l'ancien ministre de François Hollande a livré sa vision sur le mouvement des \"Gilets jaunes\", égratignant au passage l'ex-président de la République, coupable selon lui d'avoir \"fait le contraire\" de son discours anti-austérité.",
    "title": "\"Gilets jaunes\" : Arnaud Montebourg se paie François Hollande et les syndicats"
}