{
    "article": "Mauvaise surprise pour les Parisiens et les touristes qui comptaient visiter -souvent avec des billets payés à l'avance- le musée le plus visité du monde, le Louvre. Il n'a pas ouvert ses porte, dimanche 1er mars, en raison de \"discussions\" avec le personnel sur l'épidémie causée par le nouveau coronavirus, a indiqué la direction de l'établissement parisien, dont le personnel entend appliquer un \"droit de retrait\", en raison du coronavirus. Après plusieurs heures d'échanges entre personnel et direction, la décision a été prise de maintenir le musée fermé toute la journée, comme l'avait laissé entendre un membre du personnel, interrogé plus tôt sur une possible ouverture. \"J'ai tendance à penser que non, et s'il ouvre, ce ne sera que de façon très partielle\" avec des personnels qui n'appliqueront pas le droit de retrait, a déclaré à l'AFP Christian Galani, membre du personnel du Louvre et du bureau national de la CGT Culture. Selon lui, l'ensemble des personnels présents dimanche, soit 300 salariés, s'est réuni dans la matinée et a voté un droit de retrait à la \"quasi unanimité\" (moins 2 voix). \"Cette réunion a été organisée pour recueillir l'inquiétude des personnels et la question (du droit de retrait) s'est posée pendant l'AG\", a poursuivi M. Galani.La France comptabilise 100 cas avérés depuis fin janvier. Deux personnes sont mortes. L'intensification de l'épidémie a conduit le gouvernement à annoncer de nouvelles mesures samedi pour freiner la propagation du virus. Parmi elles, l'annulation de tous les rassemblements de plus de 5.000 personnes en milieu confiné.Le Louvre a reçu 9,6 millions de visiteurs sur l'ensemble de l'année 2019. Mi-janvier, le musée parisien avait été bloqué une journée par des grévistes opposés au projet de réforme des retraites.",
    "date": "2020-03-01",
    "heading": "Une réunion d'information a duré toute la matinée sur la situation sanitaire. À 17h, la fermeture toute la journée a été confirmée en raison de l'exercice du \"droit de retrait\" des employés.",
    "title": "Coronavirus : le musée du Louvre fermé dimanche, le personnel invoque \"un droit de retrait\""
}