{
    "article": "Dans une interview au Monde mardi, l'écologiste Pascal Canfin a indiqué qu'il allait prendre la place de numéro 2 sur la liste LREM aux élections européennes.Lundi, l'ex-ministre avait annoncé qu'il quittait son poste de directeur de WWF France. \"Les échanges que j'ai eus depuis dix jours avec le président de la République m'ont apporté les assurances nécessaires pour qu'aujourd'hui je prenne cette décision\", a déclaré Pascal Canfin, qui a pourtant dit non deux fois à Emmanuel Macron. Pour les associations écologistes, l'annonce de cette candidature ne passe pas. \"C'est un choc, parce que je le croyais enraciné dans le mouvement associatif depuis longtemps. C'est un pari ambigu pour lui. Très honnêtement je me sens mieux à ma place qu'à la sienne\", a déclaré à Franceinfo Allain Bougrain-Dubourg, président de la Ligue de protection des oiseaux (LPO). \"L'engagement écologique de ce gouvernement semble de plus en plus faible donc on ne voit pas vraiment ce que Pascal Canfin pourrait avoir comme marge de manœuvre, dans un groupe au Parlement européen qui serait le PPE, donc un groupe très libéral, beaucoup plus proche des intérêts industriels que du militantisme écolo\", a de son côté estimé François Veillerette, président de Générations Futures. De son côté, le secrétaire national d'Europe Ecologie-Les Verts David Cormand juge \"sévèrement\" cet \"espèce de débauchage auquel s'est livré Emmanuel Macron\". \"Je pense que c'est une capitulation en rase campagne. Il y a des centaines de milliers de personnes qui manifestent à l'échelle de la planète pour le climat. Il y a une pétition en France qui a recueilli plus de deux millions de signatures pour mettre en demeure l'État. Et là, Pascal Canfin semble donner une caution écolo au président de la République et à La République en marche\", a-t-il déclaré au micro de Franceinfo mardi matin. Pour Yanick Jadot, \"Pascal Canfin s'est égaré\". \"Aujourd'hui, aller rejoindre une liste après le départ de Nicolas Hulot, après le départ de Matthieu Orphelin qui ont dit à quel point l'écologie était une mystification dans ce gouvernement, ça m'attriste\", a réagi la tête de liste EELV aux européennes. Le premier secrétaire du Parti socialiste Olivier Faure a également remis en cause la décision de Pascal Canfin. \"Comment comprendre le choix de Canfin qui a quitté un gvt de gauche parce qu'il ne le trouvait pas assez à gauche et qui va sur une liste de droite dirigée par la juppéiste N. Loiseau ?\"\"En m'engageant sur ce projet, je ne vois pas en quoi je trahirais les idéaux qui sont les miens. Au contraire, j'essaye de les rendre possibles\", s'est défendu le directeur sortant du WWF France dans Le Monde interrogé sur les risques que les écologistes crient à la trahison.",
    "date": "2019-03-26",
    "heading": "La présence de Pascal Canfin sur la liste LREM pour les élections européennes a surpris les associations écologistes. Pour Yannick Jadot, leader d'Europe Écologie - les Verts, \"Pascal Canfin s'est égaré\".",
    "title": "Élections européennes : Pascal Canfin sur la liste LREM, les écologistes condamnent "
}