{
    "article": "Nathalie Loiseau, qui s'apprête à quitter le gouvernement pour mener la campagne des européennes, ne jouit pas d'une forte cote de popularité auprès des Français. Seuls 9% de la population se disent en \"adhésion\" avec la candidature de la ministre, quand 59% y sont \"indifférents\", révèle un sondage Odoxa pour France Inter, l'Express et la presse régionale. Pire, 32% des personnes interrogées rejettent même cette nomination à la tête de la liste de la majorité, précise l'enquête publiée mardi 26 mars.Emmanuel Macron chuteDans ce même sondage, la popularité d'Emmanuel Macron, repart à la baisse pour la première fois depuis le mois de novembre. Avec 70% d'opinions négatives (+2 points), le chef de l'État retrouve son niveau de janvier, alors en pleine crise des \"gilets jaunes\". Emmanuel Macron chute notamment auprès des sympathisants du Parti socialiste (-13 points) et des Républicains (-11 points). Édouard Philippe poursuit sa progressionÀ l'inverse, le Premier ministre Édouard Philippe progresse pour le troisième mois de suite, avec 34% d'opinions favorables (+1 point) et 65% d'avis contraires. Mais le chef du gouvernement perd 10 points chez les proches de La République en marche.Autre enseignement de cette enquête, le ministre de l'Intérieur Christophe Castaner enregistre la plus forte hausse d'opinions négatives (+5 points), avec désormais 46% de rejet de la part des Français. Alain Juppé, politique préféré des FrançaisAu classement des personnalités les plus appréciées, la présidente du Rassemblement national, Marine Le Pen, rejoint le trio de tête avec 26% d'avis positifs, derrière Alain Juppé (34%) et Nicolas Sarkozy (28%). Parmi les ministres, le chargé des Affaires étrangères Jean-Yves Le Drian reste en tête, avec 25% d'opinions favorables, devant le ministre de l'Économie Bruno Le Maire (21%) et le locataire de la place Beauvau, Christophe Castaner (17%). La maire de Paris, Anne Hidalgo, chute de 3 points mais reste devant Laurent Wauquiez, avec respectivement 18% et 16% de satisfaction auprès des Français.",
    "date": "2019-03-26",
    "heading": "Selon un sondage, près de 60% des électeurs se disent \"indifférents\" à l'annonce de la candidature de la ministre déléguée aux Affaires européennes, pressentie pour prendre la tête de la liste La République en marche pour les européennes de mai prochain.",
    "title": "Européennes : les Français \"indifférents\" à la candidature de Nathalie Loiseau"
}