{
    "article": "Le Covid-19 est un nouveau virus et la nouveauté fait souvent peur. Non seulement il a déjà contaminé plus de 87 500 personnes dans monde et fait quelque 2 700 morts, mais, pour le moment, il n'existe ni vaccin ni médicament. Comme le précise franceinfo, la prise en charge consiste à traiter les symptômes. S'ils prennent l'épidémie très au sérieux, les experts se montrent cependant rassurants. « C'est un virus qui est en train de montrer que son agressivité est très modérée. 97 % ou 98 % des sujets atteints guérissent et dans 80 % des cas les formes sont bénignes », chiffre François Bricaire, infectiologue et membre de l'Académie nationale de médecine sur France 5. Le coronavirus « ressemble à un gros rhume. Vous pouvez avoir un petit écoulement nasal, des signes cliniques objectifs, mais qui sont juste gênants et ne mettent pas en péril votre survie », décrit Astrid Vabret, cheffe du service de virologie du centre hospitalier universitaire de Caen (Calvados), sur le site de franceinfo. Une légère fièvre peut également compléter ces symptômes.Une mortalité de 3,5% contre 15% pour le SrasAvec un taux de mortalité flirtant avec les 3,5%, le Covid-19 est moins dangereux que le Sras (Syndrome respiratoire aigu sévère) dont le taux de létalité global est estimé à 15% par l'Organisation mondiale de la Santé (OMS). Il est toutefois conseillé aux plus de 80 ans et aux patients atteints de maladies cardiovasculaires, de diabète ou souffrants de maladies respiratoires chroniques ou d'hypertension de bien suivre les consignes préventives, qui ressemblent à celles d'une grippe classique. Pour limiter les risques de contamination, il est important de se laver les mains fréquemment, de tousser ou éternuer dans le creux de son coude ou dans un mouchoir jetable, de porter un masque si on est malade...Avec un niveau de contagion de deux ou trois personnes par malade en l'absence de mesures de contrôle, le Covid-19 est certes plus contagieux que la grippe (1-3) mais bien moins que la rougeole (plus de 12). Sachant que le virus se transmet essentiellement par la voie respiratoire, à condition que vous vous trouviez à une distance de moins d'un mètre d'un malade en train de tousser, et par contact physique.Et puis, les hôpitaux français « sont prêts », souligne William Dab, épidémiologiste, dans le JDD. S'il estime que le Covid-19 « pourrait toucher cinq à dix millions de personnes », il insiste sur le fait que la France est bien mieux préparée qu'en 2003, au moment du Sras.",
    "date": "2020-03-01",
    "heading": "L'inquiétude des Français grandit face à la propagation du nombre de cas de coronavirus. Pourtant, certains experts se veulent rassurants et rappellent, notamment sur le site de franceinfo, que la maladie est bénigne dans 80% des cas.",
    "title": "Coronavirus : pourquoi il ne faut pas céder à la psychose\n"
}