{
    "article": "Invité au micro d'Europe 1 ce mardi matin, le président du Conseil Supérieur de l'Audiovisuel (CSA), Olivier Schramek, a réagi aux nombreuses polémiques qui ont agité jusqu'à très récemment l'émission Touche pas à mon poste. \"Trois affaires sont actuellement à l'examen du Conseil Supérieur de l'Audiovisuel. Compte tenu des avertissements qui ont été infligés précédemment, il y a effectivement un risque de sanctions\", résume-t-il brièvement.Et pour cause, cette année, pas moins de 32 000 plaintes ont été déposées à l'encontre du rendez-vous télé préféré des fanzouzes. Du baiser de Jean-Michel Maire sur la poitrine d'une jeune femme à son insu lors des 35 heures de Baba, au canular morbide de Cyril Hanouna à Matthieu Delormeau au cours de La grande Rassrah, bon nombre de dérapages ne sont visiblement pas passés du côté des téléspectateurs. Et du CSA non plus ! Mais quelles mesures peuvent être prises pour sanctionner ces débordements ? \"Cela peut aller jusqu'à la suspension de l'émission. Il y a des sanctions de nature financière également qui peuvent aller jusqu'à des amendes de 3% du chiffre d'affaire\", explique Olivier Schramek, toujours dans Le Grand Direct des médias. Avant de poursuivre : \"Lorsqu'il y a des anomalies, des débordements qui transforment la distraction en avilissement, alors il est légitime d'intervenir.\"Quand Cyril Hanouna change de registreUne mise en garde qui a visiblement fait son petit effet sur le trublion du PAF. Quelques heures plus tard, Cyril Hanouna et sa bande ont, en effet, pris la peine de réagir à ces déclarations, cherchant à tempérer les choses. \"On essaye de s'amuser tous les jours, de divertir les gens, il y a des millions de téléspectateurs qui nous suivent. On est en direct, il peut y avoir des dérapages, ça c'est sûr, mais on est vraiment dans le divertissement\", tente-t-il.Calmant le jeu autant que possible, l'animateur phare de C8 essaie de relativiser les événements : \"On ne fait pas que des mauvaises choses dans Touche pas à mon poste, il y a très peu de dérapages dans l'émission. Ça fait sept ans que l'émission existe, y a eu trois dérapages de signalés au CSA.\" Davantage, il offre d'être auditionné par l'institution, affirmant respecter son avis comme on respecte un proviseur à l'école. Espérons pour l'équipe que le renvoi ne soit pas d'actualité ! Réponse ce mercredi 23 novembre...",
    "date": "2016-11-23",
    "heading": "Ce mardi 22 novembre, lors de la quotidienne de Touche pas à mon poste, Cyril Hanouna a tenu à s'exprimer en direct sur les propos du président du CSA, Olivier Schramek, menaçant de suspension l'émission phare du trublion du PAF.",
    "title": "TPMP menacé de suspension : la réponse de Cyril Hanouna au CSA"
}