{
    "article": "\"Si j'en juge par le nombre de réactions, c'était énorme\", commente François Fillon dans les colonnes du Parisien, ce mardi 22 novembre. Arrivé en tête du premier tour de la primaire de la droite et du centre ce week-end, avec plus de 44% des suffrages, l'homme politique reconnaît que l'émission du 6 novembre 2016 d'M6 compte \"incontestablement\" parmi les raisons de son succès. Animé par Karine Le Marchand, le programme Ambition Intime, bien qu'il ait suscité nombre de polémiques, semble effectivement avoir eu des retombées positives pour certains candidats, François Fillon en tête.\"Les téléspectateurs ont en tout cas découvert que j'avais d'autres passions dans la vie que la politique. Je pense que cet équilibre est une qualité. Je ne suis pas dévoré par l'obsession du pouvoir\", explique-t-il notamment. Et pour cause, habituellement sévère et froid, le candidat à la présidentielle de 2017 était apparu particulièrement sympathique, allant jusqu'à discuter astrologie avec l'animatrice phare de L'Amour est dans le pré. Pas sûr cependant que l'ex-Premier ministre réitérerait l'intégralité de ses confidences : \"J'ai regretté l'anecdote sur les pâtes aux saucisses qu'il m'arrive de cuisiner le soir en famille... Cela a donné l'impression que mon niveau culinaire était très bas (rires).\"Une opinion partagéeKarine Le Marchand, elle-même, considère d'ailleurs que la participation de François Fillon à son émission politique n'est pas sans rapport avec le résultat des primaires. \"Il y a eu vraiment une réaction des gens sur ce qui les touchaient\", a-t-elle confié au micro d'Isabelle Morini-Bosc. Invitée sur RTL ce mardi matin, elle ajoute : \"Son entourage de communicants était pour en disant 'Il est temps que François Fillon montre qui il est', donc il a joué le jeu. J'ai compris à un moment donné qu'il me faisait confiance, son regard a changé. La porte s'est ouverte. Sa femme et sa fille ont téléphoné pour dire qu'elles étaient hyper heureuses.\"Même ressenti du côté de Nathalie Kosciusko-Morizet, qui a cependant déclaré soutenir Alain Juppé pour le second tour. \"C'est normal que les Français aient envie d'en savoir plus, sur l'intime et le privé, maintenant il ne faut pas que ça prenne le pas sur le reste\", tempère-t-elle. Pour continuer à séduire l'électorat, François Fillon devra à nouveau briller dans un autre registre, lors du débat de l'entre deux tours prévu ce jeudi 24 novembre, qui sera diffusé sur TF1 et France 2 à 21h, face aux présentateurs Gilles Bouleau (TF1), David Pujadas (France 2) et Alexandra Bensaid (France Inter).",
    "date": "2016-11-22",
    "heading": "S'il s'était montré réticent à l'idée de participer à l'émission Ambition Intime, François Fillon est loin de regretter aujourd'hui d'avoir finalement accepté de se prêter au jeu des confidences avec Karine Le Marchand. L'ancien Premier ministre considère même que son passage pourrait avoir considérablement joué en sa faveur pour la primaire.",
    "title": "Ambition Intime : l'émission coup de poker pour François Fillon ?"
}