{
    "article": "nous livre quelques confidences sur la télévision, et notamment sur le regard qu'il porte sur la nouvelle génération d'animateurs.L'année prochaine sera une année importante pour Jean-Pierre Foucault, qui tournera la page d'une décennie supplémentaire. Mais en attendant, entre la présentation de ses programmes télévisés pour TF1 et ses projets personnels, celle-ci est toute aussi remplie. Ainsi, avant de partir pour l'île Maurice afin de célébrer son anniversaire, l'animateur s'est confié le temps d'une interview exclusive.Orange Actu : À la surprise générale, vous avez pris la décision d'arrêter la radio cet été. Pourquoi avoir choisi de continuer à travailler pour la télévision ?Jean-Pierre Foucault : Pour une raison très simple, j'ai fait de la radio pendant 51 ans et je ne m'amusais plus. Dans ces métiers, quand on ne s'amuse plus, ça se voit ou ça s'entend. J'ai donc préféré m'arrêter et prendre ce temps supplémentaire pour la vie qui m'est donnée, justement maintenant, pour vivre, voyager et m'occuper des miens. Et la télévision, j'en fais toujours mais moins qu'avant. Je me vois mal repartir dans la compétition inter-chaînes et inter-animateurs. J'ai deux-trois programmes forts par an et ça me plaît !Vous n'aimeriez donc pas reprendre les commandes d'un jeu télévisé ?Franchement non ! Il y a des gens talentueux qui attendent justement leur tour. Je ne vais pas m'obstiner à essayer coûte que coûte d'occuper une place que d'autres méritent aujourd'hui. Je pense que j'ai extrêmement été gâté et servi dans ma vie personnelle et professionnelle. Pour les Miss, on m'a demandé de rester. Ce que je fais parce que ça me plaît. Mais je ne vais pas me battre, je ne vais pas intervenir auprès de la direction de la chaîne pour que l'on me donne des activités supplémentaires.Sur quels animateurs miseriez-vous alors ? Lesquels font la différence ?Ils sont tous talentueux. Quand je vois un gars comme Nikos, il est formidable. Je me rappelle de lui quand il était au côté de Christine Bravo à ses débuts et je le vois aujourd'hui. Il a évolué d'une façon assez extraordinaire. Sandrine (Quétier, ndlr) est magnifique, elle est à l'aise et bonne en interview. Mais aussi toute la nouvelle génération comme Christophe Beaugrand ou Karine Ferri. Tous ces jeunes talents ont la place qu'ils méritent et je ne pense pas que cela soit terminé. Nous, notre génération, comme avec Michel (Drucker, ndlr) on en a fait. Il est temps de céder un peu la place. Il faut laisser la place aux jeunes.Plusieurs programmes reviennent sur les chaînes de la TNT. Est-ce que vous aimeriez qu'une de vos émissions fasse son retour ?En fait non. Je peux prendre l'exemple de l'Académie des neuf, qui a été un gros succès sur Antenne 2, et qui est revenu il n'y a pas très longtemps avec Benjamin Castaldi, mais qui n'a pas rencontré le succès d'époque. Il faut favoriser l'imagination et l'innovation plutôt que de faire revenir des programmes. Regardez quand ils ont fait revenir sur C8, avec Julien, les émissions que faisaient Laurence Boccolini, ça n'a pas eu le succès que l'on pouvait imaginer. Ce qui est important dans les émissions, c'est de surprendre. On ne surprend pas quand on revient avec un ancien produit. Moi, quand je suis arrivé avec Qui veut gagner des millions ?, c'était une surprise parce qu'il n'y avait aucun jeu qui ressemblait à celui-là. Donc essayons d'être imaginatif.Quel souvenir fort gardez-vous de vos émissions ?J'ai un souvenir très fort, c'est le jour où une dame a gagné un million d'euros à Qui veut gagner des millions ?. J'ai une chance extraordinaire, que ce soit dans les millions ou dans les Miss, c'est de savoir trois secondes avant tout le monde que la vie d'une personne va changer. Dans Qui veut gagner des millions ?, quand cette dame m'a donné sa réponse, je savais, puisque la petite ampoule verte s'est allumée sous mes yeux, qu'elle avait bien répondu. Et donc, j'ai su avant tout le monde et avant elle, sauf si elle était sûre du coup et elle devait l'être, qu'elle allait gagner un million. En fait, mes bons souvenirs ce sont ces 3-5 secondes de favoritisme qui font que je sais avant tout le monde.Après tant d'années à présenter des émissions télé, quels sont vos programmes favoris ?Je suis comme chaque téléspectateur. En ce moment, j'aime bien les émissions sur la TNT qui ont attrait à l'automobile, et notamment Top Gear et Car S.O.S., comme je suis un passionné de voitures anciennes. J'ai aussi regardé le téléfilm \"La main du mal\" sur TF1 avec Joey Starr, que j'ai trouvé remarquable. Mais c'est vrai que j'aime bien l'actualité du spectacle, mais aussi l'émission de Sandrine et Nikos le samedi parce que c'est un magazine qui est très bien fait. J'aime bien aussi le magazine Vivement dimanche prochain de Michel le dimanche soir, car c'est une façon différente de présenter les choses. Et je suis un fou d'infos.Retrouvez comme chaque année Jean-Pierre Foucault aux manettes de l'élection de Miss France 2017, le 17 décembre prochain.",
    "date": "2016-11-23",
    "heading": "Joyeux anniversaire Jean-Pierre Foucault ! Inoubliable dans ses émissions phares comme l'Académie des neuf, Sacrée Soirée, Intervilles, Miss France ou encore Qui veut gagner des millions ?, l'animateur marseillais fête aujourd'hui ses 69 ans. À cette occasion, il",
    "title": "EXCLU - Jean-Pierre Foucault : \"Il faut laisser la place aux jeunes\""
}