{
    "article": "Au cours des six précédentes saisons de la série, la fratrie Lannister, Daenerys Targaryen et Jon Snow n'ont eu de cesse de résister aux nombreux obstacles qui se dressent sur leur chemin pour prendre la tête du royaume des Sept Couronnes. S'ils sont parvenus à garder la vie sauve, là où beaucoup ont péri, les protagonistes de la saga imaginée par George R. R. Martin et portée sur le petit écran par David Benioff et Daniel B. Weiss en ont finalement pour leur argent.Déjà pour les saisons 5 et 6, le quintet de tête de \"Game of Thrones\" était parvenu à voir leurs salaires avoisinant les 300 000 dollars par épisode (environ 282 000 euros) revus à la hausse comme révélé par le magazine Variety. Peter Dinklage, Kit Harington, Emilia Clarke, Lena Headey ou encore Nikolaj Coster-Waldau touchaient alors 500 000 dollars (environ 470 000 euros) pour chacune de leurs apparitions. Mais le succès de la série étant ce qu'il est, ils n'ont pas hésité à renégocier leurs cachets pour les deux ultimes saisons à venir.Le jackpot des saisons 7 et 8Et il faut bien avouer que les cinq acteurs principaux ont rondement bien mené les discussions durant cet été. The Hollywood Reporter annonce, en effet, qu'ils vont désormais obtenir pas moins de 1,1 million de dollars par épisode. Au total, ils toucheront donc la modique somme de 14 millions de dollars chacun (environ 13,2 millions d'euros), les saisons 7 et 8 comportant respectivement sept et six épisodes, avant de dire adieu à leurs personnages fétiches. Des sommes astronomiques qui n'égalent pourtant pas le record détenu en la matière. Dans le petit monde des séries, \"The Big Bang Theory\" fait toujours la course en tête d'après le classement Forbes. Ses acteurs restent, en effet, les mieux payés avec des salaires de 22 à 25,5 millions de dollars entre 2015 et 2016. Des chiffres qui laissent rêveur non ?",
    "date": "2016-11-22",
    "heading": "Tandis que le tournage de la saison 7 de Game of Thrones se poursuit, les salaires des cinq protagonistes de la série phare de HBO viennent d'être révélés. Et le moins que l'on puisse dire c'est que se battre pour conquérir le Trône de fer en vaut largement la peine !",
    "title": "Game of Thrones : combien vont toucher vos acteurs préférés ?"
}