{
    "article": "C'est aussi pour les salariés obligés de rester chez eux pour garder leurs enfants.C'est ce qu'a expliqué cette semaine le ministre de la Santé Olivier Véran. Le Premier ministre Édouard Philippe a décidé que ces mesures s'appliqueraient aussi aux \"parents dont l'enfant fait l'objet d'une mesure d'isolement et qui ne peuvent donc pas se rendre au travail pour garder leur enfant\", a précisé Olivier Véran au cours d'une conférence de presse mercredi 26 février. Ce dispositif est \"une procédure dérogatoire qui a été adoptée par un décret signé le 31 janvier\", mais qui reste méconnue par les personnes concernée, a expliqué le ministre, reconnaissant avoir \"reçu beaucoup de questions\" à ce sujet. \"Il permet à tous les assurés sociaux qui font l'objet d'une mesure d'isolement, d'éviction ou de maintien à domicile, c'est-à-dire des personnes qui se trouvent dans l'impossibilité de travailler mais qui ne sont pas malades, de bénéficier pendant une durée maximale de 20 jours d'un arrêt de travail et d'indemnités journalières versées par l'Assurance maladie, sans délai de carence\", a-t-il détaillé.Le dispositif prévoit également que les agences régionales de santé (ARS) identifient les assurés\" concernés. Ces derniers doivent être arrêtés par le médecin de l'ARS.• Les enfants revenant de zones à risque ne doivent pas aller à l'école Il est demandé aux personnes qui ont été en contact étroit avec une personne infectée (classées à risque \"modéré\" ou \"élevé\") et aux personnes de retour de toutes les zones à risque (Chine, Singapour, Corée du Sud, Lombardie et Vénétie en l'Italie) de rester chez elles pendant 14 jours, durée maximale estimée de la période d'incubation (intervalle entre le moment où l'on contracte le virus et celui où l'on développe des symptômes).En début de semaine, le ministère de l'Éducation a relayer aux rectorats les consignes du ministère de la Santé, qui recommande que les élèves revenant de ces zones ne soient pas envoyés dans les établissements scolaires et restent chez eux.",
    "date": "2020-03-01",
    "heading": "TRAVAIL. Le saviez-vous ? Les personnes placées en isolement pour éviter un risque de propagation du virus covid-19 bénéficient d'un arrêt de travail et d'indemnités journalières pouvant aller jusqu'à 20 jours.",
    "title": "Coronavirus : en cas de confinement, vous pouvez être indemnisé 20 jours"
}