{
    "article": "Ruptures de stock ou délais d'approvisionnement allongés : les fabricants et les vendeurs de masques de protection peinent à suivre une demande qui explose, en pleine psychose autour de l'épidémie de coronavirus. Dans certaines pharmacies, des panneaux signalant que les officines n'ont plus de masques chirurgicaux ont commencé à apparaître. Mercredi, le ministre de la Santé Olivier Véran a indiqué avoir \"décidé de déstocker 15 millions de masques anti-projections\" dans les stocks constitués par l'État, pour qu'ils soient distribués dans les pharmacies et les hôpitaux aux professionnels de santé et aux personnes \"à risque\".• Stocks mondiaux insuffisants Et la demande ne touche pas que ces masques chirurgicaux, utiles pour éviter les projections et non pour se protéger soi-même d'une contamination. Pour les masques de protection respiratoire de type FFP2, utilisés notamment dans l'industrie, les approvisionnements sont aussi sous tension. Le gouvernement a annoncé cette semaine qu'il allait commander des millions d'exemplaires. Et la panique est mondiale, l'épidémie concernant désormais des dizaines de pays et quelque 80.000 personnes. \"Il y a une forte augmentation de la demande mondiale de produits allant de 5 à 60 fois jusqu'à 100 fois le niveau normal, entraînée par les achats de panique, le stockage, la spéculation\", explique Fadéla Chaib, une porte-parole de l'Organisation mondiale de la santé (OMS). Comme la production ne suit pas le rythme, une pénurie se fait sentir. \"Les stocks mondiaux d'équipements de protection individuelle (EPI) sont déjà insuffisants pour répondre aux besoins actuels de l'OMS et de ses partenaires, et les pays qui demandent du nouveau matériel sont confrontés à une attente de 4 à 6 mois pour recevoir des EPI tels que des masques chirurgicaux, des gants et des blouses\", ajoute Fadéla Chaib.• 200 millions de masques supplémentaires commandés en France Pour ajouter aux difficultés d'approvisionnement, la Chine, épicentre de l'épidémie, est elle-même le principal producteur de masques au monde. \"Environ 50% des masques chirurgicaux sont fabriqués en Chine\", rappelle la porte-parole de l'OMS. Par conséquent, \"l'épidémie a perturbé leurs systèmes de production et d'approvisionnement\", souligne-t-elle.En France, le Premier ministre Édouard Philippe a mis en garde, cette semaine, contre toute précipitation, pour l'heure, à se fournir en masques. \"C'est même assez déconseillé, c'est ce genre de comportement qui risque de créer la pénurie, alors même que des populations pourront, le moment venu, en avoir besoin\", a-t-il souligné jeudi. \"Si des décisions plus lourdes pour le quotidien de nos compatriotes devaient être prises, le gouvernement sous l'autorité du président de la République n'aurait évidemment pas la main qui tremble\", a-t-il ajouté, en rappelant que \"108 hôpitaux se tiennent prêts à recevoir des malades\" et que 200 millions de masques supplémentaires ont été commandés.",
    "date": "2020-03-01",
    "heading": "Alors que la demande explose et que la production ne suit pas, le gouvernement \"déconseille\" de se précipiter sur les masques de protection, afin d'éviter la pénurie.",
    "title": "Coronavirus : faut-il acheter des masques ?"
}