{
    "article": "Cet insecticide, dont l'usage est interdit sur les animaux destinés à la consommation, a été détecté dans plusieurs lots, dont cinq livrés en France. \"Quand un pays comme les Pays-Bas, un des plus gros exportateurs d'œufs au monde, ne transmet pas ce genre d'information, ça pose vraiment problème\", a fustigé le ministre belge de l'agriculture mercredi 9 août, alors qu'il faisait un compte rendu de la situation aux députés à Bruxelles. L'Agence belge pour la sécurité de la chaîne alimentaire (Afsca) a rendu mardi un rapport commandé par le gouvernement belge, qui souhaite lever la confusion autour de l'origine de la contamination. La Belgique avait été le premier pays à enclencher le système européen d'alerte. \"L'Afsca, via un certain nombre de contact, s'est vu transmettre par hasard des informations internes, (...) un rapport de l'agence néerlandaise (de la sécurité alimentaire) (...) qui fait état du constat de présence de fipronil au niveau des œufs néerlandais dès la fin novembre 2016\", a expliqué le ministre belge. Le scandale n'a pourtant éclaté que le 1er août dernier.Dans l'Hexagone, les contrôles sont toujours en cours. Les premières analyses menées dans l'une des entreprises à risque, dans le Maine-et-Loire, se sont révélées négatives. Globalement, la contamination concernerait des \"ovoproduits intégrés dans des recettes de l'industrie agro-alimentaire\", \"des plats cuisinés ou de la pâtisserie industrielle, comme des brioches\", a précisé la porte-parole de la direction générale de l'alimentation (DGAL), Fany Molin, au ministère.",
    "date": "2017-08-09",
    "heading": "L'insecticide qui a contaminé des millions d'œufs en Europe avait été détecté aux Pays-Bas dès novembre 2016 sans que l'alerte n'ait été donnée par Amsterdam, selon le ministre belge de l'agriculture Denis Ducarme.La crise sanitaire prend de l'ampleur. Depuis le 20 juillet, des millions d'œufs ont été retirés des circuits et détruits à travers l'Europe à cause d'une contamination au fipronil.",
    "title": "Œufs contaminés : du fipronil avait été détecté dès novembre 2016 aux Pays-Bas"
}