{
    "article": "C'est l'un des foyers de la maladie, ces \"cluster\", évoqués par le ministre de la Santé, Olivier Véran. Le maire de la Balme-de-Sillingy, en Haute-Savoie, a annoncé samedi 29 février avoir été testé positif au coronavirus. Il a été admis au centre hospitalier d'Annecy, selon France Bleu. \"Ce matin (samedi, ndlr), j'ai fait le test. Ce soir, j'ai le résultat, je suis positif\", a expliqué dans une vidéo sur Facebook François Daviet, masque sur le visage. \"Je vais donc rentrer à l'hôpital, rejoindre les treize autres Balméens qui sont là-bas, a-t-il encore indiqué. Je vous ne prie, soyer prudents, ne vous faites plus la bise, ne serrez pas les mains et déplacez-vous que si vous en avez le besoin.\" L'édile, dont le frère et la directrice générale des services à la mairie font partie des premiers cas détectés sur la commune, a confirmé à France Bleu avoir été admis au Centre hospitalier Annecy Gennevois. \"Je me repose\", a-t-il expliqué.Si M. Daviet parle de 13 cas à la Balme, les chiffres officiels indiquaient, samedi soir, que neuf habitants de la commune avaient été testés positifs. Tous les rassemblements et les événements du week-end ont été annulés et les écoles et les crèches ont été fermées.Cent personnes ont désormais été atteintes par le nouveau coronavirus depuis la fin du mois de janvier en France, dont 86 sont actuellement hospitalisées, avait annoncé samedi le directeur général de la Santé Jérôme Salomon. Sur ces 100 cas, 12 personnes sont guéries, 2 sont mortes et 86 hospitalisées, dont 9 dans un état grave, avait détaillé le numéro deux du ministère de la Santé lors d'une conférence de presse.Un peu plus tôt dans la journée le ministre de la Santé Olivier Véran avait fait état d'un total de 73 cas. De nouvelles mesures avaient été dévoilées pour enrayer la propagation de la maladie. Les rassemblements de plus de 5.000 personnes dans un espace confiné sont annulés. Plusieurs grands évènements, comme le Salon de l'agriculture ou le semi-marathon de Paris ont ainsi été annulés.",
    "date": "2020-03-01",
    "heading": "Samedi, le ministère de la Santé a annoncé que cent personnes ont contracté le virus dans toute la France.",
    "title": "Le maire de la Balme, un des foyers de la maladie, annonce avoir contracté le coronavirus"
}