{
    "article": "Ancien directeur général de la Santé, William Dab sait ce que c'est que d'être en première ligne lorsqu'un problème sanitaire touche le pays. Mais c'est désormais avec un regard extérieur à la crise du coronavirus que le professeur s'est confié au Journal du dimanche. Dans une interview parue ce 1er mars, l'épidémiologiste a affirmé que le \"scénario du pire\" n'était pas à exclure. Alors que les autorités ont pris un certain nombre de mesures préventives samedi 29 février, comme celle d'interdire tous les rassemblements où plus de 5 000 personnes sont confinées, William Dab établit son diagnostic. \"Aucun pays ne peut soigner autant de patients en réanimation au même moment\"\"On a eu beaucoup de chance au moment de la crise de la vache folle, du Sras et de l'épidémie de H1N1\", détaille-t-il au Journal du Dimanche. \"On en aura peut-être cette fois encore. Il faut laisser la porte ouverte à toutes les hypothèses. Mais la plus vraisemblable est que nous allons connaître une épidémie de type grippal, contre laquelle on ne possède pas de vaccin\". Selon l'épidémiologiste, le temps joue cependant en notre faveur. \"On peut espérer que la chaleur printanière freine sa propagation, car très peu de pays sont pour l'instant touchés dans l'hémisphère Sud \", précise-t-il.William Dab se montre également rassurant quant à la capacité des hôpitaux à faire face à l'épidémie : \"Ils sont prêts\", tranche-t-il. Même si, dans l'éventualité où la crise deviendrait plus importante, le personnel hospitalier aurait inévitablement besoin de renfort. \"Les médecins de ville devront monter en première ligne\", explique l'épidémiologiste, toujours dans les colonnes du Journal du Dimanche. \"Ce virus cause entre 5 et 10% de formes graves. Il pourrait toucher, chez nous, 5 à 10 millions de personnes. Aucun pays ne peut soigner autant de patients en réanimation au même moment.\"\"La peur ne sert à rien\"Des propos alarmistes que William Dab tempère lui-même dans le reste dans l'interview. Car, selon lui, l'Hexagone dispose de sérieux atouts comme une cellule de crise qui fonctionne bien, des outils de surveillance efficaces ou encore la présence d'antennes de l'agence Santé publique France (relais du ministère de la Santé en Province) dans toutes les régions. Tous ces facteurs amènent l'ancien directeur général de la Santé à demander à la population de garder son calme. \"C'est préoccupant, certes. Non seulement la peur ne sert à rien, mais elle nous paralyse.\"Une infographie publiée par le Journal du dimanche va dans son sens. Avec moins de 3% de décès parmi les personnes atteintes de la maladie, le coronavirus y est en effet présenté comme une maladie bien moins dangereuse que la grippe aviaire (60% de décès), Ebola (50%), la variole (30%) ou encore le choléra (3,2%).",
    "date": "2020-03-01",
    "heading": "Le professeur William Dab, épidémiologiste et ancien directeur général de la Santé, estime que \"cinq à dix millions de personnes\" pourraient être touchées par le coronavirus en France. Tout en estimant qu'il ne faut pas avoir peur.",
    "title": "Coronavirus : en France, \"le scénario du pire\" n'est pas à exclure"
}