{
    "article": "Six cas de Covid-19 ont été confirmés en deux jours sur le site de la base aérienne 110 de Creil (Oise). Elle héberge, notamment, l'Esterel, l'unité de transport qui a ramené les Français de Chine, via la base d'Istres (Bouches-du-Rhône). Selon le Parisien, les militaires de cette unité n'auraient pas été mis en quarantaine à leur retour, contrairement aux expatriés revenus de Chine. Selon une source militaire, ils ont bénéficié d'une \"permission de quatorze jours à leur domicile, mais sans contrôle de leurs allées et venues, pas plus que celles de leurs familles.\" Celui qui pourrait être le patient zéro serait un membre d'Esterel. Il aurait transmis le virus au patient civil hospitalisé à Amiens et à une proche. C'est cette dernière qui aurait contaminé le professeur de Crépy-en-Valois (Oise), qui a succombé mardi au coronavirus.\"Pourquoi ne pas avoir agi ?\"Sont-ils repassés par la base avant de retourner chez eux ? Quoi qu'il en soit, \"ils ont potentiellement des amis sur la base, voire des enfants dans la même école. La plupart habitent le secteur, à Creil, Senlis, et même jusqu'à Compiègne. Tous se fréquentent. Le risque était énorme, pourquoi ne pas avoir agi ?\", se demande une autre source du quotidien.Depuis la révélation des premiers cas, mercredi matin, le commandement organise une réunion d'information quotidienne. \"Si jamais j'étais testé positif, je sais que je serais pris en charge immédiatement. Le plus difficile, c'est de savoir comment s'est propagé ce virus\", explique un civil travaillant dans l'enceinte militaire. Ils sont 800, comme lui, à œuvrer sur place aux côtés de 1 700 militaires. Toujours hospitalisé et plongé dans le coma, vendredi 28 février, le premier membre de la base touché est un civil. Dans l'administration, il travaille dans un bureau.",
    "date": "2020-02-29",
    "heading": "Une enquête épidémiologique est en cours sur le site de la base militaire de Creil, dans l'Oise, où le patient zéro pourrait être un membre de l'Esterel, l'unité qui s'est chargée de rapatrier les Français de Chine, informe Le Parisien.",
    "title": "Coronavirus : le patient zéro identifié dans l'Oise ?"
}