{
    "article": "Le coronavirus continue se progression en France. Cent personnes ont désormais été atteintes par le nouveau coronavirus depuis la fin du mois de janvier, dont 86 sont actuellement hospitalisées, a annoncé samedi 29 février le directeur général de la Santé Jérôme Salomon. L'objectif est \"clair, freiner la propagation du virus sur le territoire national\", a déclaré Jérôme Salomon (Directeur général de la Santé)par BFMTVSur ces 100 cas, 12 personnes sont guéries, 2 sont mortes et 86 hospitalisées, dont 9 dans un état grave, a détaillé le numéro deux du ministère de la Santé lors d'une conférence de presse.Un peu plus tôt dans la journée le ministre de la Santé Olivier Véran avait fait état d'un total de 73 cas. De nouvelles mesures avaient été dévoilées pour enrayer la propagation de la maladie. Les rassemblements de plus de 5.000 personnes dans un espace confiné sont annulés. Plusieurs grands évènements, comme le Salon de l'agriculture ou le semi-marathon de Paris ont ainsi été annulés.L'importance du nouveau bilan \"est lié à un important cluster (regroupement de cas) dans l'Oise\", particulièrement touchée par le virus, selon M. Salomon. \"L'investigation des deux cas initiaux dans l'Oise a permis de détecter cet important cluster qui est désormais de 36 cas au total - donc plus 18 par rapport à hier - par des contacts professionnels et familiaux\", a-t-il poursuivi.\"L'enquête toujours en cours a découvert que deux personnes ont été malades assez précocement début février, exposées sans doute à un malade antérieur qui reste à définir et qui serait le patient zéro\". \"L'une de ces personnes a des contacts réguliers avec une amie qui travaille sur la base aérienne de Creil. C'est donc l'hypothèse retenue pour la circulation du virus sur la base aérienne de Creil avec désormais 10 personnels contaminés, civils et militaires\", a encore détaillé le DGS.",
    "date": "2020-02-29",
    "heading": "Au cours de l'après-midi du samedi 29 février, le nombre de cas confirmés de Covid-19 en France est passé de 73 à 100. L'Oise est le foyer le plus important.",
    "title": "Coronavirus : la France passe la barre des 100 cas"
}