{
    "article": "Elle a pendant de nombreuses années été l'un des visages phares de TF1, mais aujourd'hui, elle n'y fait que de rares apparitions. En effet, vingt-deux saisons durant, Véronique Genest a prêté ses traits à la commissaire Julie Lescaut, mais depuis les adieux de la série en 2014, la comédienne n'est revenue sur la Une qu'en 2015, à l'occasion d'un épisode de \"Nos chers voisins\".Invitée de l'émission On refait la télé sur RTL, l'ex-commissaire s'est exprimée sur cette absence de la chaîne qui lui a pourtant fait confiance pendant vingt-deux ans. \"TF1 m'a oublié\", déplore l'actrice de 60 ans. Et, de son propre aveu, son âge serait la cause de ce désamour : \"Je suis à un âge difficile par rapport aux rôles. Il faut être très conscient de ce qu'on est. Les rôles, on les donne beaucoup à des femmes plus jeunes. Sur TF1, on est beaucoup plus dans les jeunismes, il faut avoir l'âge d'une femme qui peut avoir des enfants\", analyse Genest, qui soutient avoir désormais plus ses chances sur France 2 ou France 3.\"Peut-être que je suis trop chère\"Des motifs financiers seraient-ils derrière cet \"abandon\"? Pour Véronique Genest, c'est une hypothèse probable. \"Peut-être que je suis trop chère, peut-être qu'ils ont peur\", explique-t-elle au journaliste Eric Dussart. Et de poursuivre : \"Je me suis entendu dire dernièrement, sur un projet que j'avais instauré, que j'avais développé : ça nous intéresse mais pas avec Véronique.\" Mais l'éternelle Julie Lescaut reste optimiste quant à son avenir à la télévision : \"Chaque acteur a eu un petit passage à vide selon l'âge\" confie-t-elle, avant de conclure : \"Je suis très sereine parce que j'ai l'écriture, parce que j'ai des envies de réalisation de pas mal de choses, parce que j'ai le théâtre, qui me permet de m'éclater sur scène (...) Le jour où je serai l'incontournable mamie de la télé, on reviendra vers moi\". Voilà qui est dit !",
    "date": "2016-11-21",
    "heading": "L'inoubliable Julie Lescaut, désormais rare sur les écrans de télévision, est revenue sur son absence médiatique au micro d'Eric Dussart, dans l'émission \"On refait la télé\".",
    "title": "Véronique Genest, trop vieille ou trop chère pour TF1 ?"
}