{
    "article": "Journaliste et présentatrice passée par Canal+, avant de rejoindre M6 cette année pour y présenter Zone Interdite, c'est sur France 3 que la pétillante Ophélie Meunier a fait ses premiers pas à la télévision. En effet, quand elle était âgée de 12 ans, la jeune femme a participé à C'est mon choix.C'est vendredi 11 novembre 2016 qu'Evelyne Thomas a révélé cette amusante information dans sa nouvelle monture de l'émission. La présentatrice a même retrouvé la vidéo, qu'elle n'a pas hésité à partager avec les téléspectateurs. Sur les images datant du 16 novembre 2000, nous découvrons une toute jeune Ophélie mesurant déjà 1m65 et s'essayant au mannequinat. À l'époque, la pré-adolescente enchaîne les shootings, notamment pour Les 3 Suisses et La Redoute.Le bac avant toutCependant, la future journaliste n'oublie pas pour autant les études, dont elle sait l'importance. \"Je me suis fixée un but, c'est-à-dire que pour moi, je dois aller jusqu'au bac parce que c'est important.\", déclare-t-elle. Puis de continuer, lucide : \"Le mannequinat, parfois ça marche, parfois ça marche pas et si ça marche pas faut toujours avoir quelque chose.\" Et Ophélie Meunier tiendra parole, puisqu'elle obtiendra un baccalauréat scientifique quelques années plus tard.Elle continuera tout de même le mannequinat durant quelques années, avant de s'orienter vers le journalisme en s'inscrivant à l'ESJ de Paris. La suite, on la connaît : Ophélie rejoint l'équipe du Petit Journal où elle anime \"La Minute pop\" durant la saison 2013/2014, avant de prendre la tête d'une chronique sur l'actualité dans La Nouvelle Édition. Elle finit ses années Canal+ en présentant le magazine Le Tube de septembre 2015 à juin 2016, puis part vers de nouveaux horizons appelés M6.",
    "date": "2016-11-20",
    "heading": "Alors qu'elle est désormais une figure familière du petit écran français, Ophélie Meunier n'a pas commencé à la télé en tant que présentatrice mais en tant qu'invitée ! C'était en 2000 dans C'est mon choix, comme le prouve des images retrouvées par Évelyne Thomas.",
    "title": "Ophélie Meunier : à 12 ans, elle participait à C'est mon choix"
}