{
    "article": "Drôle de revers pour Sylvie Jenaly. La nounou qui recadre régulièrement des enfants récalcitrants à la demande de leurs géniteurs, dans l'émission Super Nanny (NT1), est désormais dans le viseur du Conseil Supérieur de l'Audiovisuel. La raison ? Des parents téléspectateurs se seraient plaints de ses méthodes de travail aux gendarmes de l'audiovisuel, dénonçant des actes de violence à l'endroit des enfants.Selon les informations du Parisien, le CSA a, au total, reçu 65 plaintes, soutenues par la pétition Pour le respect et la protection des droits des enfants à la télévision. À l'origine de la requête, Bernadette Gautier, une psychologue basée à Nantes, militante d'une éducation positive et bienveillante. Lancée fin 2013, le texte qui compte à ce jour, plus de 2 300 signatures, accuse la Super Nanny de faire \"subir des violences physiques et psychologiques\" aux enfants et demande la suppression formelle du show.De nombreux gestes de maltraitancePour arguments, la pétition recense tous les gestes déplacés que la nounou de NT1 a pu avoir auprès des enfants suivis et insiste notamment sur les passages où on peut la voir : \"Tirer les enfants par les bras, quitte parfois à risquer de déboîter une épaule, isoler les enfants, même très jeunes, au risque de provoquer chez eux des séquelles psychologiques de l'ordre du trouble de l'attachement, montrer les enfants nus (même si floutés) dans la salle de bain.\"Toujours d'après le texte, l'émission est un exemple télévisuel de violence éducative aggravée, et il enfreindrait de nombreux droits de l'enfant. Ces pratiques seraient également contraires à la Charte du CSA sur la protection des mineurs dans les émissions télévisées. Des plaintes lourdes en somme, devant lesquelles le CSA ne compte pas rester immobile. Mémona Hintermann-Afféjee, membre du Conseil en charge de la jeunesse, a affirmé à nos confrères du Parisien, que \"si des enfants sont mis en position d'être moqués, le dossier sera instruit\". Les jours de l'émission sont peut-être comptés...",
    "date": "2016-11-21",
    "heading": "Sylvie Jenaly, la nounou la plus célèbre du PAF, ferait subir aux enfants dont elle a la charge, \"des violences physiques et psychologiques\".",
    "title": "Super Nanny, accusée de maltraitance !"
}