{
    "article": "Le changement climatique est une réalité qui coûte très cher. Selon l'ONG britannique Christian Aid, au moins 15 catastrophes naturelles liées au changement climatique ont causé des destructions d'un coût de plus d'un milliard de dollars en 2019. Pour sept d'entre elles, le coût est estimé à au moins 10 milliards de dollars, soit 9 milliards d'euros : les inondations dans le nord de l'Inde et le typhon Lekima en Chine (10 milliards chacun); l'ouragan Dorian en Amérique du Nord (11,4 milliards); les inondations de juin à août en Chine (12 milliards); les inondations dans le Midwest et le sud des Etats-Unis (12,5 milliards); le typhon Hagibis en octobre au Japon (15 milliards) et les feux de forêt en Californie d'octobre-novembre (25 milliards).Les populations pauvres paient le prix le plus élevé\"Chacun de ces désastres a un lien avec le changement climatique\", relèvent les auteurs du rapport de Christian Aid. Ainsi, en Argentine et en Uruguay, où des inondations ont causé pour 2,5 milliards de dégâts en janvier, les zones affectées ont connu des précipitations cinq fois plus importantes que la moyenne, un an après avoir connu une grave sécheresse. Des variations qui s'accentuent avec le changement climatique, et des sols rendus plus secs qui aggravent les conséquences en cas de fortes pluies.Autre exemple, le cyclone Idai, qui a dévasté la deuxième ville du Mozambique en mars, a été selon des scientifiques renforcé par le réchauffement de la température de l'océan Indien, alors que la montée du niveau des eaux a aggravé les inondations qui l'ont suivi. Mêmes phénomènes à l'oeuvre pour le cyclone Fani en Inde et au Bangladesh en mai, avec des dégâts évalués à plus de huit milliards de dollars. Christian Aid souligne toutefois qu'\"en aucune façon les chiffres financiers ne donnent une vison globale\" de l'étendue de ces catastrophes, notamment en conséquences pour les populations. Prenant en compte les vies humaines perdues, l'ONG souligne que \"l'immense majorité des décès a été causée par deux événements seulement\" (les inondations dans le nord de l'Inde, 1.900 morts, et Idai au Mozambique, 1.300 morts), rappelant que les populations les plus pauvres paient le prix le plus élevé des conséquences du changement climatique.\"Par contraste, les coûts financiers sont plus élevés dans les pays riches et le Japon et les Etats-Unis ont connu les trois événements les plus coûteux\", selon le rapport.",
    "date": "2019-12-27",
    "heading": "Selon une ONG britannique, au moins 15 catastrophes naturelles liées au changement climatique ont causé des destructions d'un coût de plus d'un milliard de dollars en 2019.",
    "title": "Catastrophes naturelles : des dizaines de milliards de dollars de dégâts"
}