{
    "article": "\"Dormir, c'est du temps perdu.\" Marlène Schiappa avoue avoir du mal à ralentir la cadence. Interrogée sur son quotidien, et notamment sur le déroulé de ses week-ends, la secrétaire explique : \"J'admire les gens qui sont ­capables de s'asseoir trois heures en forêt. Moi, j'en suis incapable. Rien que dormir m'apparaît comme du temps perdu\". \"J'ai toujours une foule de projets et d'événements en parallèle, des coups de fil à passer. Et je trouve très bien que ça ne s'arrête pas le dimanche\", déclare-t-elle dans le JDD.Cultiver l'instant présent Dans cette interview publiée dimanche 24 mars, la membre du gouvernement raconte avoir un mode de vie assez simple, pour profiter de l'instant présent. \"Je ne bois pas, je ne fume pas et je ne prends pas de café. Cela me permet de profiter pleinement de (mes) journées : quand je suis là, je suis vraiment là\", explique-t-elle. \"J'ai vu tellement de gens qui ruinaient leur dimanche avec une gueule de bois. Moi, je n'ai pas besoin d'alcool pour être désinhibée !\", lance-t-elle encore. Pour la mère de famille, la fin de semaine est parfois l'occasion d'une sortie au cinéma avec ses filles. \"Mes dimanches sont restés les mêmes que dans mon enfance\", confie celle qui a publié un livre intitulé \"Maman travaille\", cinq ans avant son entrée au gouvernement.Twitter, trop agressifConcernant son activité sur les réseaux sociaux, Marlène Schiappa confie qu'elle finira probablement par quitter Twitter, un média \"trop agressif\", selon elle. \"Mon dicton : méfie-toi des gens qui t'aiment sans te connaître car un jour ils te détesteront pour les mêmes raisons. Chaque jour m'en apporte la confirmation\", estime la secrétaire d'État, qui est régulièrement la cible de fausses informations sur Internet.",
    "date": "2019-03-24",
    "heading": "Accro aux réseaux sociaux, travailleuse acharnée et petite dormeuse : dans un entretien au Journal du Dimanche, la secrétaire d'État chargée de l'égalité entre femmes et hommes se confie sur son rythme effréné.",
    "title": "Marlène Schiappa : \"Je n'ai pas besoin d'alcool pour être désinhibée !\"​​​​​​​"
}