{
    "article": "À un an du scrutin, le fauteuil de maire de Paris suscite les convoitises. Alors qu'une dizaine de candidats - déclarés ou non - sont sur les rangs, c'est celle qui occupe actuellement le poste qui sortirait vainqueure du premier tour, selon un sondage publié dimanche 24 mars. Anne Hidalgo devance en effet tous ses concurrents, même de seulement quelques points. Devant Griveaux, Mahjoubi et VillaniDans l'hypothèse d'une liste La République en marche (LREM) conduite par Benjamin Griveaux, la maire sortante recueillerait 24% des suffrages, contre 22% pour l'actuel porte-parole du gouvernement recueillerait 22%. Si c'est le secrétaire d'État au Numérique, Mounir Mahjoubi, qui est au commande, l'écart augmente en faveur de la maire socialiste (23% contre 20%), selon l'enquête. Même constat si la liste de la majorité est menée par le député de l'Essonne Cédric Villani : Anne Hidalgo recueillerait alors 24% des voix, contre 20% pour l'élu francilien.Rachida Dati devancéeEn cas de candidature de Rachida Dati, la maire Les Républicains du VIIe arrondissement totaliserait seulement 16% des bulletins de vote, loin derrière Anne Hidalgo (24%) et Benjamin Griveaux (22%). Face à Mounir Mahjoubi et Cédric Villani, l'ancienne garde des Sceaux recule même à 15% d'intentions de vote.Marcel Campion à 1% Dans les différentes hypothèses testées par l'Ifop, l'ancien conseiller en communication de François Hollande, Gaspard Gantzer, ne dépasse pas 5%, tandis que le \"roi des forains\" Marcel Campion stagne à 1%. Il y a un an, lors d'un précédent sondage, la liste LREM recueillait 32% des intentions de vote au premier tour, si elle était conduite par Benjamin Griveaux. Anne Hidalgo, quant à elle, totalisait 29% des intentions de vote. À droite, Les Républicains étaient donnés à 21%, avec une liste conduite par leur présidente de groupe au Conseil de Paris, Florence Berthout. Malgré sa position de favorite, Anne Hidalgo pâtit d'une image négative auprès des Parisiens : une majorité d'habitants (55%) se dit mécontente de l'action de la socialiste à la tête de la ville.",
    "date": "2019-03-24",
    "heading": "L'actuelle maire de Paris est donnée favorite pour le premier tour des élections municipales de 2020, devançant les différents candidats potentiels de la majorité, selon un sondage Ifop pour le Journal du Dimanche.",
    "title": "Municipales à Paris : Hidalgo en tête, devant tous les candidats LREM"
}