{
    "article": "Le bureau exécutif de LREM devrait nommer lundi 25 mars la ministre des Affaires européennes Nathalie Loiseau, tête de liste pour les élections européennes. Selon RTL, l'écologiste Pascal Canfin, actuel directeur de WWF France, devrait figurer en deuxième position sur cette liste. Le nom de l'ex-eurodéputé avait déjà commencé à circuler ce week-end. \"Oui on discute. Mais rien n'est fait\", avait indiqué un proche à l'AFP, confirmant une information du Parisien.Selon RTL, \"la prestation en demi-teinte\" de Nathalie Loiseau lors de sa confrontation à Marine Le Pen sur le plateau de l'Émission politique sur France 2 a convaincu le gouvernement de placer en bonne position le nom d'un écologiste sur la liste LREM. La ministre y avait annoncé sa candidature pour les européennes en fin d'émission. \"La politique le démange\" Pourtant Pascal Canfin avait refusé d'entrer au gouvernement après le départ de Nicolas Hulot. \"Nous sommes absolument convaincus que la leçon à tirer du départ de Nicolas Hulot est que ça ne peut pas continuer comme avant, sinon c'est la chronique d'un échec annoncé, ça n'a aucun intérêt\", avait-il déclaré sur France Inter le 30 août 2018, plaidant pour \"un big-bang\" écologique. Depuis, \"peu de choses\" ont changé fait savoir un proche de Pascal Canfin à RTL, mais \"la politique le démange\", poursuit-il. Pascal Canfin, 44 ans, a notamment été député européen pendant trois ans avant de devenir en 2012 ministre (EELV) délégué au Développement au sein du gouvernement Ayrault. Cet ancien journaliste économique est depuis début 2016 directeur général du WWF France.Déjà approché fin 2018 pour conduire la liste de la République en marche (LREM) aux européennes, il avait à l'époque décliné. Son nom avait aussi été cité fin août comme remplaçant possible de Nicolas Hulot, ministre de la Transition écologique démissionnaire.",
    "date": "2019-03-25",
    "heading": "Selon une information de RTL, le directeur général du WWF pourrait se lancer sur la liste de La République en marche. Pascal Canfin avait exclu d'entrer au gouvernement après la démission de Nicolas Hulot.",
    "title": "Européennes : l'écologiste Pascal Canfin numéro 2 de la liste LREM ? "
}