{
    "article": "\"Les bonnes consignes ont été appliquées et les résultats sont là\". Considérablement fragilisé après les heurts survenus le 16 mars sur les Champs-Élysées, le ministre de l'Intérieur Christophe Castaner s'est félicité du déroulement des manifestations de l'acte 19 des \"gilets jaunes\" et a insisté sur le rôle du nouveau dispositif de sécurité. \"Aujourd'hui, l'ordre républicain a été maintenu. (...) Toutes les manifestations déclarées, à Paris comme en région, ont pu se dérouler globalement dans le calme. Les tentatives de violence et de pillage ont pu être prévenues, empêchées, stoppées\", a-t-il déclaré samedi 23 mars, en fin de journée.Selon lui, ce sont donc les \"consignes de fermeté\" qui ont permis \"d'éviter des débordements\" parmi les cortèges qui ont réuni 40.500 personnes dans toute la France. Les effectifs avaient été renforcés : 65.000 policiers et gendarmes mobilisés avec 30.000 sapeurs-pompiers. Surtout, des interdictions de rassemblement ont été décrétées dans certaines zones telles que les Champs-Élysées et les amendes pour participation à une manifestation interdites ont été augmentées pour passer à 135 euros. À Paris, où le nouveau préfet de police Didier Lallement a tout juste pris ses fonctions, l'approche à la fois plus proactive et plus réactive des forces de l'ordre a donné lieu à 8.545 contrôles préventifs. Sur l'ensemble de la France, policiers et gendarmes ont procédé à 233 interpellations, 172 placements en garde à vue et 107 verbalisations pour des individus ayant tenté de prendre part à des rassemblements interdits. \"Dans toute la France, de nombreuses personnes ont été interpellées alors même qu'elles tentaient de rejoindre Paris avec des battes de baseball, des projectiles, des masques à gaz et la volonté revendiquée de casser\", a ajouté Christophe Castaner.Notant que les manifestations autorisées s'étaient déroulées sans heurts notables, il a conclu que c'était \"une preuve nouvelle que le problème n'est pas la manifestation mais bien les émeutiers et leurs complices\".",
    "date": "2019-03-23",
    "heading": "Christophe Castaner, ministre de l'Intérieur, a exprimé sa satisfaction concernant le \"calme\" globalement observé dans les manifestations de l'acte 19 des \"gilets jaunes\". Il a ainsi salué la nouvelle approche sécuritaire décidée après les impressionnantes scènes de violence vues la semaine passée sur les Champs-Élysées.",
    "title": "Acte 19 des \"gilets jaunes\" : \"L'ordre républicain a été maintenu\", se félicite Castaner"
}