{
    "article": "Le \"grand canidé\" aperçu cette semaine en Charente-Maritime était bien un loup. Le préfecture de Charente-Maritime a confirmé la présence de l'animal dans le département, qui a été authentifié par l'Office national de la Chasse et de la Faune sauvage. Le canidé avait été photographié mercredi 20 novembre près de parcelles de vignes à Saint-Thomas-de-Conac dans le sud-ouest de la Charente-Maritime, sur la rive droite de la Gironde, à 85 km au nord de Bordeaux, a indiqué la préfecture. La photographie a été transmise à l'Office national de la Chasse et de la Faune sauvage (Oncfs), \"qui l'a authentifiée comme étant celle d'un loup gris (canis lupus lupus)\", précise la préfecture. Elle indique que l'événement \"est à rapprocher\" de la découverte il y a une quinzaine de jours de brebis mortes sur une ferme de Mortagne-sur-Gironde, à 15 km plus au nord. Ceci, \"sans que l'Oncfs soit dans la capacité d'affirmer le lien entre les faits, en raison des délais\", précise toutefois la préfecture. L'Oncfs poursuit ses investigations pour déterminer l'origine de l'animal et le localiser, selon la préfecture qui rappelle que le loup \"est une espèce protégée\".Réapparition naturelle dans les années 90Selon le réseau \"Loup-Lynx\" de l'Oncfs, la présence du loup est \"occasionnelle\" en Nouvelle-Aquitaine et n'a jamais été recensée à ce jour que dans deux secteurs : les Pyrénées-Atlantiques, dans leur partie béarnaise (Est) et la Dordogne, rappelle son dernier bulletin d'octobre. Ailleurs sur la région, \"aucune information n'a permis d'attester la présence de l'espèce\", selon l'ONCFS qui dispose d'un maillage territorial d'agents spécialement formés.Depuis son éradication de France dans les années 1930, le loup a fait une réapparition naturelle au début des années 1990, via l'Italie et les Alpes. Selon l'ONCFS, la population de loups était estimée au sortir de l'hiver 2018-2019 à 530 adultes, contre 430 un an plus tôt, avec toujours une concentration dans les Alpes, le Sud-Est et l'Est, mais un front de colonisation qui se déplace. Avec un \"seuil de viabilité\" de l'espèce considéré comme atteint, et sur fond de recrudescence d'attaques de troupeaux, le gouvernement a relevé en 2019 le pourcentage de loups pouvant être tués.",
    "date": "2019-11-22",
    "heading": "En Nouvelle-Aquitaine, le loup n'avait jusque là été recensé que dans le Béarn et la Dordogne. Près de 90 ans après les grandes campagnes d'éradication, l'animal regagne progressivement de nouveaux territoires.",
    "title": "Le loup de retour en Charente-Maritime, une première depuis sa réapparition en France"
}