{
    "article": "Les séries judiciaires ont la côte sur TF1. À peine deux semaines après le lancement réussi de \"La Main du Mal \", autre thriller centré sur des hommes en toge, la première chaîne récidive ce lundi 21 novembre avec \"Munch\". Il faut dire que la Une ne lésine pas sur les moyens lorsqu'il s'agit de fiction télévisée. Rien que cette année, elle nous a offert les séries \"Contact\", \"Emma\" ou \"Instinct\", qui ont toutes enregistré des audiences spectaculaires. Isabelle Nanty brillera-t-elle à son tour sur TF1 ?La star de la comédie populaire \"Les Profs\", tient ici le rôle de Gabrielle Munch (diminutif de Munchovski), une avocate qui se distingue par sa détermination. Indépendante et incorruptible, Maître Munch ne recule devant rien pour faire respecter la loi et éviter à ses clients de se retrouver derrière les barreaux. Pour son premier dossier par exemple, le magistrat sera amené à défendre un adolescent injustement accusé de meurtre. Munch fera des pieds et des mains afin de prouver son innocence, quitte à bousculer les codes.Une avocate... pas comme les autresCréé et écrit par Valérie Tong-Cuong, Marie Vinoy (\"Camping Paradis\", \"PJ\") et Marie-Alice Gadéa (\"Candice Renoir\"), \"Munch\" est LA série qu'il fallait à Isabelle Nanty pour se défaire de ses précédentes performances. Drôle, imprévisible, franche, mais toujours rigoureuse, Gabrielle Munch vole la vedette à ses consoeurs du petit écran, à savoir Alice Nevers, Joséphine Karlsson (de la série \"Engrenages\") et Gladys Dupré (\"Avocats et Associés \"), et son interprète y est pour beaucoup.On apprécie également \"Munch\" pour ses seconds rôles : Lucien Jean-Baptiste, l'associé Hubert Bellanger est très attachant, l'humoriste Tom Villa, dépêché du talk-show Salut Les Terriens, ajoute une touche de fraîcheur au feuilleton, tout comme Aurélien Wiik, apparu dans \"La vengeance aux yeux clairs \", autre série à succès de TF1. D'après la rumeur, la chaîne serait satisfaite du programme et aurait d'ores et déjà commandé de nouveaux épisodes. Un succès avant l'heure !",
    "date": "2016-11-21",
    "heading": "TF1 lance ce lundi 21 novembre, la série judiciaire \"Munch\", dans laquelle la comédienne joue une avocate au caractère singulier.",
    "title": "Isabelle Nanty débarque dans la série Munch"
}