{
    "article": "Au contraire, les prix du tabac grimpent, le paquet de Marlboro passant la barre symbolique des 10 euros. Ce dimanche 1er mars, les tarifs réglementés de vente du gaz, appliqués par Engie à environ 4 millions de foyers, vont baisser de 4,6%. Par rapport au barème en vigueur depuis le 1er février, ces tarifs baisseront \"de 1,2% pour les clients qui utilisent le gaz pour la cuisson, de 2,7% pour ceux qui ont un double usage, cuisson et eau chaude, et de 4,8% pour les foyers qui se chauffent au gaz\", détaille la Commission de régulation de l'énergie (CRE). Cette évolution résulte de l'application d'une formule tarifaire définie mi-2019. Au total, depuis le 1er janvier 2019, ces tarifs réglementés de vente de gaz ont connu une baisse cumulée de 18,6%. La loi Énergie et climat, promulguée en novembre, prévoit la suppression progressive des tarifs du gaz d'ici à 2023. Fixés par les pouvoirs publics, ils ont été jugés contraires au droit européen par le Conseil d'État. À l'avenir, il ne restera plus que des offres dites de marché, aux prix fixés librement par les fournisseurs. Depuis le 20 novembre, Engie a cessé de commercialiser de nouveaux contrats de ce type.• Les taxes sur le tabac augmentent de 50 centimes Par ailleurs, le prix du paquet de Marlboro, la marque de cigarettes la plus vendue en France, atteindra la barre symbolique des 10 euros le 1er mars. En cause, la hausse des taxes visant à faire reculer les ventes et réduire le tabagisme dans l'Hexagone.Un arrêté ministériel daté du 31 janvier fixe les nouveaux prix, en hausse en raison de l'application du premier relèvement de taxes de 50 centimes, programmé cette année - le second étant prévu pour le 1er novembre par le gouvernement. Le groupe Philip Morris, dont la part de marché est de 40% en France (26% avec sa marque phare Marlboro), vendra désormais le paquet de Marlboro Red à 10 euros, contre 9,30 euros jusqu'à fin février. Une autre de ses références les plus vendues augmente de 60 centimes : les Winston passent à 9,60 euros. Le leader du marché a donc répercuté la hausse de 50 centimes, et augmenté par la même occasion, sa marge de 10 à 20 centimes par paquet. Chez le concurrent Japan Tobacco International, le prix des Camel sans filtre passe à 9,80 euros contre 9,10 euros, soit là encore une hausse de 70 centimes. Le paquet de Marlboro n'est toutefois pas le plus cher : les Gauloises brunes de Seita (filiale française du Britannique Imperial Brands), qui coûtaient déjà 10 euros depuis le 1er novembre dernier, passent à 10,60 euros, et les Gitanes brunes à 11 euros, contre 10,50 euros auparavant.En France, les industriels du tabac fixent leurs prix de vente, mais l'État peut inciter à des augmentations en faisant varier les taxes, qui représentent plus de 80% du prix. Chaque fabricant décide ensuite de maintenir, rogner ou augmenter ses marges, en fonction de la concurrence et de sa politique de prix.",
    "date": "2020-02-29",
    "heading": "VIE PRATIQUE. Les tarifs réglementés du gaz vont baisser ce dimanche.",
    "title": "Gaz, tabac : ce qui change au 1er mars"
}