{
    "article": "\"La honte !\" Quelques instants après l'annonce du César de la meilleur réalisation décerné à Roman Polanski, l'actrice Adèle Haenel a quitté la salle, vendredi 28 février. Le réalisateur, objet de vives critiques de la part des féministes après une nouvelle accusation de viol, a été distingué pour \"J'accuse\", thriller historique sur l'Affaire Dreyfus. Adèle Haenel est un symbole d'un nouvel élan de #MeToo en France depuis qu'elle a accusé en novembre le réalisateur Christophe Ruggia d'\"attouchements répétés\" quand elle était adolescente. \"La honte\", a-t-elle lancé en partant, suivie par la réalisatrice Céline Sciamma et quelques autres personnes, juste avant l'annonce du César du meilleur film, remis au film de Ladj Ly \"Les Misérables\", qui raconte l'histoire d'une bavure policière dans une cité sensible de Seine Saint-Denis.Filmée quelques instants plus tard, dans le hall de la salle Pleyel, elle s'est exclamée \"vive la pédophilie, bravo la pédophilie!\". Elle a toutefois refusé de livrer un commentaires face aux caméras.Roman Polanski et l'équipe de son film, y compris l'acteur Jean Dujardin qui joue le rôle principal, étaient absents de la cérémonie, où ils avaient décidé de ne pas se rendre alors que des féministes avaient appelé à un rassemblement pour protester contre les douze nominations reçues par son long métrage. Avant le début de la cérémonie, quelques centaines de manifestants avaient protesté contre Roman Polanski aux abords de la salle Pleyel, où se tenaient les César.La place donnée à Roman Polanski est jugée inacceptable par les féministes et une partie de l'opinion publique, alors qu'il est visé depuis novembre par une nouvelle accusation de viol de la part de la Française Valentine Monnier, qui dit avoir été frappée et violée par lui en 1975, alors qu'elle était âgée de 18 ans. Le réalisateur de 86 ans est également toujours poursuivi par la justice américaine pour relations sexuelles illégales avec une mineure en 1977.Vendredi matin, le ministre de la Culture Franck Riester a déclaré qu'un César de meilleur réalisateur pour Polanski serait \"un symbole mauvais par rapport à la nécessaire prise de conscience que nous devons tous avoir dans la lutte contre les violences sexuelles et sexistes\". Adèle Haenel avait estimé lundi dans le New York Times que \"distinguer Polanski, c'est cracher au visage de toutes les victimes\".",
    "date": "2020-02-29",
    "heading": "VIDÉO. Elle avait estimé lundi dans le New York Times que \"distinguer Polanski, c'est cracher au visage de toutes les victimes\".",
    "title": "César : Adèle Haenel quitte la cérémonie après la récompense de Roman Polanski"
}