{
    "article": "\"Les villes ont les compétences et accumuler du retard au lieu d'accélérer la transition serait irresponsable\" en matière de lutte contre le réchauffement climatique. Lorelei Limousin du Réseau Action Climat (RAC), a commenté le classement édité par l'organisation avec Greenpeace et l'Unicef France, qui place Paris, Grenoble et Strasbourg en tête des grandes villes les plus actives dans la lutte contre la pollution de l'air due aux transports. Paris et Grenoble au top, Marseille bonnet d'âne… Quelles grandes villes luttent vraiment contre la pollution ?par Europe 1Les trois organisations ont établi ce classement publié mardi des 12 principales agglomérations de France en compilant les politiques engagées sur 17 points, répartis en six \"enjeux clé\", assortis chacun d'un \"coefficient\" d'importance: sortie des véhicules polluants, réduction de la place de la voiture, aides financières à la transition des modes de déplacement, développement du vélo, développement des transports en commun, mesures spécifiques pour les enfants.\"Il n'y a aucune ville exemplaire\", relève Lorelei Limousin, du RAC, mais certaines font plus d'efforts que d'autres et se classent \"en bonne voie\", meilleure catégorie du classement, avec en tête Paris, Grenoble puis Strasbourg. Suivent, \"encore timides\", Lyon, Nantes, Bordeaux et Lille à égalité, Rennes puis Toulouse. Fermant la marche \"en retard\", viennent Montpellier, Nice et enfin Marseille. Aucune des 12 n'arrive toutefois à actionner tous les leviers à la fois, même si Paris, Grenoble et Lyon n'ont aucun thème \"en retard\". A quelques mois des municipales, les organisations espèrent \"interpeller les candidats\" et \"informer les électeurs\" sur ces questions, souligne Sarah Fayolle, chargée de campagne transports chez Greenpeace, même s'il n'est pas question d'appeler à voter pour telle ou telle liste.La France fait d'ailleurs l'objet d'une procédure judiciaire de l'Union européenne pour dépassement des normes en matière de pollution de l'air, causée notamment par les émissions dues au transport routier. Sur ce point, \"très peu d'agglomérations avancent vers une sortie du diesel ou assument l'ambition d'une sortie du tout voiture\", relève Sarah Fayolle. Seule la capitale, dont la politique sur ce point de la maire Anne Hidalgo a été très contestée, est ainsi notée \"en bonne voie\" sur les deux thématiques \"sortie des véhicules polluants\" et \"réduction de la place de la voiture\", Strasbourg l'étant pour la première et Grenoble pour la seconde.♦ LE CLASSEMENT1 ► Paris2 ► Grenoble3 ► Strasbourg4 ► Lyon5 ► Nantes6 et 7 ► Bordeaux et Lille8 ► Rennes9 ► Toulouse10 ► Montpellier11 ► Nice12 ► MarseilleSeules Grenoble, Strasbourg et Nantes sont \"en bonne voie\" en matière de mesures particulières pour les enfants, avec notamment des \"rues scolaires\" autour des écoles, fermées aux heures de passage d'élèves ou le développement de \"vélo-bus\" ou \"pédi-bus\" pour accompagner les enfants.En bas de classement, la cité phocéenne n'obtient un score \"encore timide\" que pour les aides à la transition, se classant \"en retard\" pour tous les autres chapitres. En matière de comparaison le cas parisien est \"particulier\" reconnaissent les auteurs, puisque les niveaux de compétences varient selon les sujets et que la \"métropole grand Paris\" a comparativement moins de pouvoirs que d'autres structures similaires. Ce sont donc \"les indicateurs communaux et en particuliers parisiens\" qui ont été observés.",
    "date": "2019-12-11",
    "heading": "Un classement établi par Greenpeace et l'Unicef France indique que si aucune ville de France \"n'est exemplaire\" dans sa politique de transports visant à améliorer la qualité de l'air, certaines métropoles se détachent, menés par un top 3 Paris-Grenoble-Strasbourg. A l'inverse, la plupart des grandes villes du pourtour méditerranéen traînent la patte.",
    "title": "Pollution de l'air liée aux transports : Paris \"en bonne voie\", Marseille et Nice mauvaises élèves"
}