{
    "article": "• 20 jours d'indemnités pour les salariés placés en isolement Quatorze jours, c'est la durée maximale estimée de la période d'incubation de la maladie covid-19. Et la durée d'isolement recommandée pour les personnes qui ont été exposées au coronavirus, par contact avec un malade ou lors d'un voyage dans une zone à risque. Coronavirus et confinement : que dit la loi ?par CNEWSUn décret, publié le 1er février au Journal officiel, assouplit pour les personnes ainsi confinées les règles d'indemnisation appliquées par la Sécurité sociale dans le cadre des arrêts maladie. Le décret annule notamment les délais de carence pour ces assurés non malades, mais contraints à l'isolement, et permet le versement d'indemnités journalières dès le premier jour d'arrêt de travail, pendant vingt jours maximum. C'est un médecin de l'agence régionale de santé (ARS) qui délivre l'arrêt.Ces mesures s'appliquent aussi aux \"parents dont l'enfant fait l'objet d'une mesure d'isolement et qui ne peuvent donc pas se rendre au travail pour garder leur enfant\", a précisé cette semaine le ministre de la Santé, Olivier Véran.• Le télétravail possible Pour ces personnes confinées sur décision d'un médecin de l'ARS, pas de télétravail possible. Car \"c'est un arrêt de travail classique, même si vous n'êtes pas malade et donc cela entraîne les mêmes règles. Votre employeur ne peut pas vous imposer de télétravailler. Juridiquement, le contrat de travail est suspendu\", explique Éric Rocheblave, avocat spécialiste en droit du travail.En outre, \"ce n'est pas le rôle d'un employeur d'écarter un salarié, de lui dire de rester chez lui ou de lui imposer le télétravail\", note l'avocat. À l'inverse, un salarié ne peut pas non plus imposer à son employeur de télétravailler par crainte d'attraper la maladie. \"On reste dans le cadre de la loi\", résume-t-il. Selon le Code du travail, le salarié et son employeur peuvent se mettre d'accord sur l'exercice du télétravail par courrier, mail ou simplement par oral. Un avenant au contrat de travail n'est pas obligatoire.• Droit de retrait dans les zones à risque Un salarié peut refuser de se rendre dans une zone à risque en faisant valoir son droit de retrait, qui permet de cesser le travail pour cause de danger grave et imminent. Le salarié sera \"protégé par ce droit. L'employeur ne pourra pas le sanctionner pour ça\", relève Me Rocheblave. \"S'il y a un contentieux, le juge devra estimer si le salarié avait une raison légitime\" de voir un danger, poursuit l'avocat, qui conseille d'\"interroger le médecin du travail\".• Le salarié ne doit pas cacher une situation à risque Si \"les salariés ont droit au respect de leur vie privée, en droit du travail, il ne faut pas qu'un fait de la vie privée puisse causer un trouble objectif dans l'entreprise\", explique Me Rocheblave. \"Le salarié ne doit pas cacher une situation à risque pour lui, pour ses collègues. Il doit informer son employeur\" car le Code du travail prévoit que \"les salariés doivent prendre soin de la santé de leurs collègues\".• L'entreprise doit prendre des mesures préventives \"L'article L 4121-1 du Code du travail prévoit que les employeurs doivent prendre les mesures nécessaires pour assurer la sécurité et protéger la santé physique et mentale des travailleurs. À ce titre, les employeurs doivent prendre des mesures de prévention et des actions d'information, de formation, mettre en place des organisations et moyens adaptés\", détaille Me Rocheblave. Par exemple, il faudra \"rappeler les règles élémentaires d'hygiène, le lavage des mains, mettre à disposition des masques si besoin...\"\"Si l'employeur ne fait rien, qu'ensuite un salarié contracte la maladie et qu'on a la preuve de la contamination sur le lieu de travail, l'employeur aura commis une faute\", prévient l'avocat. Mais \"la difficulté actuellement, c'est que l'appréciation du risque évolue tous les jours\".",
    "date": "2020-02-29",
    "heading": "PRATIQUE. La propagation du virus covid-19 en France entraîne la mise en place de dispositions particulières dans les entreprises.",
    "title": "Coronavirus et travail : quels sont les droits des salariés et les obligations des employeurs ?"
}