{
    "article": "Le sort s'acharne sur l'équipe de \"Sous le soleil\". En 2011, Erick Chabot, l'interprète de Maxime Servais dans la série à succès de TF1 succombait des suites d'un accident domestique. Un an plus tard c'est Stéphane Slima alias Alain Dulac qui décédait après un AVC. Au même moment, la comédienne Mallaury Nataf, l'interprète de Sandra, avouait être SDF. Une succession de déboires qui semble se poursuivre puisqu'un autre acteur a été touché par la malédiction : Frédéric Deban.Celui qui jouait Grégory Lacroix au petit écran est devenu, du jour au lendemain, sujet à une surdité presque totale. C'est ce qu'il explique dans les pages de son livre \"Vos Gueules les acouphènes, je n'entends plus la mer\", paru vendredi 18 novembre 2016 aux éditions Guy Tréda­niel. \"Le silence du monde extérieur et le bruit assourdissant d'acouphènes. Paradoxe. Une vie brisée mais la force de rebondir, de devenir porte-parole des personnes vivant avec ce handicap invisible\", précise l'acteur dans le synopsis.\"À choisir, je préférerais ne plus entendre du tout\"C'est au lendemain de son 50e anniversaire que Frédéric Deban s'est retrouvé handicapé. Ce mal le frappe alors qu'il se promène dans les rues de Barcelone. \"Là, je n'entends que du silence alors que tout s'anime autour de moi. J'assiste en spectateur non averti à ma première séance en plein air de cinéma muet...\", explique l'acteur, comme le rapporte le journal Ouest-France.Ironie du sort, Frédéric Deban n'est pas sourd à 100%. Si son oreille gauche est hors-service, celle de droite a gardé 20% de ses capacités auditives. En revanche, il doit en permanence faire avec des acouphènes. \"Ces colocataires invisibles sont terribles. Parfois, je me dis qu'à choisir, je préférerais ne plus entendre du tout plutôt que de supporter ces marteaux-piqueurs nichés dans ma tête en permanence\", raconte le comédien qui considère la surdité comme un facteur d'isolement. \"Ça ne se voit pas, c'est inaudible pour les autres, on a tendance à se refermer sur soi. C'est un sentiment d'affreuse solitude\", précise-t-il.Mais Frédéric Deban a pris les devants. À 51 ans, il a décidé d'apprendre la langue des signes, mais pas seulement. \"Avec la lecture labiale que j'apprends avec une orthophoniste, je peux encore espérer une amélioration de compréhension à 90%, indispensable pour mieux communiquer\", confiait-il en 2015 au magazine Closer. Bien décidé à prendre le dessus sur son handicap, le comédien souhaite se dépasser. Et sa thérapie se traduira par un passage sur les planches, dans une pièce de théâtre qu'il dévoilera courant 2017.",
    "date": "2016-11-19",
    "heading": "Star du petit écran dans les années 1990 grâce à la série \"Sous le soleil\", Frédéric Deban a sorti vendredi 18 novembre 2016 un ouvrage autobiographique, \"Vos Gueules les acou­phènes, je n'entends plus la mer\", dans lequel il lève le voile sur sa surdité. Un handicap qui l'a frappé du jour au lendemain.",
    "title": "Un acteur de Sous le soleil raconte sa vie depuis son handicap"
}