{
    "article": "\"Une nouvelle étape de l'épidémie est franchie\". À Crépy-en-Valois (Oise), où enseignait le premier Français décédé des suites de l'infection, Olivier Véran, le ministre de la Santé, a annoncé que le coronavirus progressait en France. 19 nouveaux cas ont été diagnostiqués, ce qui porte à 57 le nombre total depuis fin janvier, a annoncé le ministre de la Santé Olivier Véran. Covid-19 : quels dispositifs en cas d'épidémie ?par franceinfoLe ministre annonce l'épidémie comme imminente, ce qui nécessite de prendre des mesures, et de passer au \"stade deux\" de la lutte. \"Le virus circule sur notre territoire. (...) Je recommande désormais d'éviter la poignée de main\", a expliqué le ministre, insistant sur le fait que \"la meilleure barrière, c'est le civisme.\"Concernant les écoles, des précautions doivent également être prises. \"Il ne faut pas envoyer les enfants à l'école s'ils reviennent d'une zone à risque\".Le foyer principal est situé dans l'Oise, où six nouveaux cas ont été détectés, ce qui porte à 18 le nombre de personnes infectées dans cette région. La transmission s'est faite chez les proches d'une famille comportant un membre qui se rendait régulièrement en Italie.En outre, il y a \"6 cas à Annecy\" (contre quatre recensés jeudi), \"6 cas qui concernent des voyageurs qui rentraient de voyage organisé en Egypte\" (contre deux recensés jeudi) et \"deux cas à Montpellier\", selon le ministre. \"Il reste douze cas en revanche isolés\", a-t-il poursuivi. Pour l'heure, le bilan de la maladie Covid-19 en France est de deux morts (un enseignant français de 60 ans dont le décès a été annoncé mercredi et un touriste chinois de 80 ans), douze guérisons et quarante-trois malades hospitalisés.M. Véran, lui-même médecin, a rappelé l'importance des \"mesures-barrière\" pour éviter la propagation du virus: \"Lavez-vous les mains, éternuez dans votre coude, utilisez des mouchoirs à usage unique\". \"Le masque est inutile si vous n'êtes pas malade, si vous n'avez pas été (en) contact proche de personnes malades et que le port du masque ne vous a pas été recommandé\", a-t-il souligné, en précisant que \"l'essentiel des contaminations se font par les mains\".Un Conseil de Défense puis un Conseil des ministres exceptionnels sur le coronavirus seront organisés samedi. L'OMS (Organisation mondiale de la santé) a relevé vendredi à son degré maximum le niveau de la menace liée au nouveau coronavirus dans le monde, en le portant à \"très élevé\".",
    "date": "2020-02-28",
    "heading": "Le ministre de la Santé, Olivier Véran, a annoncé que 19 nouveaux cas de Covid-19 avaient été diagnotiqués en France.",
    "title": "Coronavirus : 57 cas en France, \"une nouvelle étape est franchie\" pour Olivier Véran "
}