{
    "article": "Le \"tomato brown rugose fruit virus\" (ToBRFV), ou virus de la tomate a-t-il débarqué en France ? Début février, l'Anses avait mis en garde contre ce un nouveau virus \"particulièrement dangereux pour les plantes qui y sont sensibles\". Le ministère de l'Agriculture a fait part dimanche 16 février d'une \"très forte suspicion\" sur des tomates en serre dans une exploitation du Finistère. \"Les services de la DRAAF (direction régionale de l'alimentation) Bretagne ont réalisé une inspection le 11 février suite à un autocontrôle (analyses pour recherche du virus) réalisé après identification, sur des tomates, de lésions compatibles avec cette maladie\", a indiqué le ministère dans un communiqué.La diffusion de ce virus sur le territoire national \"aurait des conséquences économiques majeures pour la filière mais également les jardiniers amateurs\", relève le ministère. La tomate est en effet le premier légume consommé par les Français avec un peu plus de 13,9 kg par ménage et par an. La culture de tomates en France est la première culture légumière avec 712.000 t produites en 2018, d'après la même source.Les résultats officiels devraient être communiqués lundi 24 février par le laboratoire national de référence. En attendant, l'exploitation a été placée sous séquestre complet avec, notamment, le confinement des deux serres de l'exploitation et l'interdiction d'accès. La destruction de l'ensemble des plants de tomates des serres contaminées sera réalisée \"dès la confirmation officielle du foyer\", précise le ministère.Selon l'Agence de sécurité sanitaire (Anses), le virus de la tomate peut se transmettre par les semences, les plants et les fruits infectés et survit longtemps à l'air libre. Il peut infecter jusqu'à 100% des plantes sur un site de production, ce qui le rend redoutable pour les cultures à haute densité de plantation comme les cultures sous serre. En revanche, il n'a pas d'impact sur l'homme. Ce virus a été observé pour la première fois en Israël en 2014, puis il a été trouvé en 2018 sur des cultures de tomate au Mexique, aux États-Unis, en Allemagne et en Italie et enfin en 2019 aux Pays-Bas, au Royaume-Uni et en Grèce.",
    "date": "2020-02-17",
    "heading": "La diffusion de ce virus sur le territoire national \"aurait des conséquences économiques majeures pour la filière mais également les jardiniers amateurs\", prévient le ministère de l'Agriculture.",
    "title": "Virus de la tomate : une exploitation bretonne touchée ?"
}