{
    "article": "Taxé de ringard par certains, porté aux nues par d'autres, le rituel des fictions des fêtes de fin d'année ne laisse personne indifférent. Surtout pas les chaînes de télévision, qui n'attendent même plus le mois de décembre pour le faire débarquer à l'antenne. Et pour cause, un véritable concours d'audiences se joue en la matière, notamment pour les deux mastodontes TF1 et M6.Un lancement avancéRien d'étonnant donc à ce que le groupe de la première chaîne ait décidé de lancer les festivités dès le week-end dernier sur TMC. Pas moins de cinq fictions sur fond d'esprit des fêtes ont ainsi orchestré le dimanche 13 novembre de 9h30 à 18h, avec de très jolis scores à la clé. Parmi elles, L'arbre à souhait est allée jusqu'à décrocher le record de la meilleure audience pour un téléfilm du dimanche après-midi depuis février 2013, avec pas moins de 1,1 million de téléspectateurs.Mais TF1 n'est pas en reste. La chaîne a, en effet, enchaîné dès le lendemain avec le premier programme, Une rencontre pour Noël, de sa longue liste de téléfilms diffusés chaque jourà 15h15, derrière les Feux de l'amour. À partir du lundi 28 novembre, l'incontournable soap de la Une devra d'ailleurs tirer sa révérence pour un mois, afin de laisser la place à une seconde plage horaire dédiée à cette programmation spéciale Noël. Entre temps, M6 sera rentrée dans la course, le mercredi 23 novembre, soit un mois avant le réveillon.La riposte de TF1Mais pourquoi donc avoir avancé à ce point la diffusion de ces programmes phares des fêtes de fin d'année ? Tout bonnement parce que TF1 entend bien rivaliser cette année avec M6, après la victoire écrasante de cette dernière en 2015. En effet, la chaîne avait enregistré des records historiques durant les après-midis des vacances de Noël, battant largement la Une avec près de 1,4 million de téléspectateurs chaque jour en moyenne.Bien décidé à tirer son épingle du jeu cette fois, TF1 a donc largement développé son offre en la matière pour offrir, avec un peu d'avance, à ses téléspectateurs des fictions empruntes de la magie de Noël. Et comme une bonne nouvelle n'arrive jamais seule, ils auront l'occasion d'y retrouver certains de leurs acteurs télé préférés : Nicollette Sheridan inoubliable dans Desperate Housewives, Dean Cain qui prêtait ses traits à Superman dans Loïs et Clark, sans oublier certaines figures des séries La Fête à la maison, Les Frères Scott ou encore Beverly Hills. De jolis cadeaux avant l'heure !",
    "date": "2016-11-20",
    "heading": "Comme les calendriers de l'Avent dans les grands magasins, les traditionnels téléfilms de Noël sont d'ores et déjà de la partie au coeur des grilles de programmation télé. Simple hasard ou démarche calculée ? On vous en dit plus.",
    "title": "Pourquoi les téléfilms de Noël sont-ils déjà de retour ?"
}