{
    "article": "La nouvelle avait fait l'effet d'une bombe en cette rentrée des séries. Thomas Gibson, l'agent Hotch depuis douze saisons dans le feuilleton \"Esprits Criminels\", avait été viré à la suite d'une violente dispute avec l'un des producteurs. S'il s'était exprimé sur ces faits, ce n'était pas le cas du scénariste. Invité à un séminaire avec des étudiants à Los Angeles, Virgil Williams s'est enfin confié sur l'altercation qui est à l'origine de l'éviction de l'acteur.La victime de \"Hotch\" dévoile sa versionThomas Gibson ne faisant plus partie de la série, les scénaristes ont dû trouver une vraie raison à exploiter dans le show pour expliquer son absence. Chose faite et dévoilée dans l'épisode de cette semaine. Ainsi, on y apprend que Hotch et son fils étaient victimes de harcèlement. Le FBI avait d'abord décidé de les protéger 24 heures sur 24, mais quand la menace est devenue plus grande, Hotch a décidé d'intégrer le programme de protection des témoins avec son fils. Une décision qui l'a menée à partir de la ville, à changer d'identité et à quitter le FBI. Cette histoire est donc une affaire classée ! Cependant, de nouvelles informations viennent de faire surface sur l'altercation entre l'acteur et sa victime.Selon le scénariste et producteur Virgil Williams, Thomas Gibson serait venu le trouver alors qu'ils étaient en train de tourner le deuxième épisode de la saison douze. \"Il est venu vers moi avec une ligne qu'il voulait changer. Je trouvais que ce changement allait nuire à l'histoire, mais je lui ai offert une solution alternative. Il ne l'a pas acceptée et il est parti\", affirme Williams. Il continue en confirmant que Gibson l'aurait tapé sans raison dans le tibia pendant qu'il marchait. Cependant, il semblerait ne pas lui en vouloir. \"Je prie pour lui. J'espère qu'il passe du temps avec sa famille. Je veux le meilleur pour ce gars\", ajoute-t-il.Mais que disait la version de Thomas Gibson ?Pour le scénariste, l'acteur était depuis plusieurs saisons à l'origine de conditions de travail assez hostiles. Après son licenciement, Thomas Gibson avait éclaircit l'histoire lors d'une interview donnée au magazine People. \"Il est entré dans la pièce et a commencé à me tomber dessus. Au moment où il m'a approché, mon pied s'est levé et l'a touché dans la jambe. Si je n'avais pas bougé, il me serait rentré dedans. Nous avons échangé quelques paroles virulentes, pour lesquelles je me suis excusé le lendemain, et c'est tout\", avait-il confié. Ce qui donne une version un peu plus nuancée que celle donnée par le producteur.La carrière de Thomas Gibson au sein de la série américaine semble bel et bien terminée. Et pourtant, lors du Festival de Télévision de Monte Carlo, qui s'était déroulé en juin 2016, le comédien avait fait les louanges de l'équipe de scénaristes au micro de Télé Loisirs. \"Les intrigues qu'écrivent nos auteurs sont vraiment remarquables et ils nous consultent (...), nous collaborons depuis très longtemps et jusqu'ici tout va bien\", disait-il. Alors qu'il avait été interrogé sur son personnage, Gibson confiait : \"Ce serait bien qu'il apprenne à se détendre un peu, mais je ne crois pas non plus que cela risque d'arriver. C'est vraiment triste\". Un conseil qu'il aurait peut être du s'appliquer à lui aussi...",
    "date": "2016-11-19",
    "heading": "Virgil Williams, producteur et scénariste de la série \"Esprits Criminels\", a donné sa version des faits concernant l'altercation avec Thomas Gibson, l'un des acteurs principaux.",
    "title": "Esprits Criminels et le départ de Thomas Gibson : le scénariste s'explique !"
}