{
    "article": "Les mini-véhicules consistent en une cabine équipée de trois leviers, trois barres en fils métalliques correspondant à trois directions : droite, gauche, et tout droit. Quand le rat touche l'une des barres, le véhicule se déplace dans la direction sélectionnée. Dix-sept rats ont été entraînés pendant des mois à conduire dans une sorte d'arène en plexiglas de 150 centimètres sur 60.Et les chercheurs ont eu la satisfaction de voir que les rats pouvaient effectivement apprendre à conduire. En réalité, ils se sont aperçus que les rats qui avaient grandi dans ce qu'ils appellent un \"environnement enrichi\" (un espace plus naturel, grand et complexe) conduisaient bien mieux que ceux qui avaient grandi en cages. \"C'était vraiment fou de voir à quel point ils étaient meilleurs\", explique à l'AFP Kelly Lambert, co-auteure et chercheuse à l'université de Richmond. En outre, les excréments des rats, récupérés et analysés, ont montré que chez tous les rats conducteurs, le niveau d'hormone déhydroépiandrostérone, qui contrecarre le stress, était plus élevé, ce qui pourrait être lié à la satisfaction d'avoir appris une nouvelle compétence.Kelly Lambert et ses collègues veulent croire que cela ouvre la voie à des traitements comportementaux en psychiatrie pour les humains. \"Il n'y a pas de guérison pour la schizophrénie ou la dépression\", explique-t-elle. \"Nous sommes en retard, il faut qu'on prenne en compte des modèles animaux différents, des tâches différentes, et admettre que le comportement peut changer notre état neuro-chimique\", estime la scientifique.",
    "date": "2019-10-27",
    "heading": "Des chercheurs de l'université de Richmond, en Virginie (États-Unis) ont réussi à apprendre à des rats à conduire des mini-voitures, en échange de céréales, et ils affirment que cela a réduit le niveau de stress des animaux. Ce qui pourrait prouver que la satisfaction d'apprendre une nouvelle compétence aurait des effets bénéfiques et pourrait profiter à l'humain, notamment pour traiter la dépression.",
    "title": "Ces rats ont appris à conduire et cela les détend !"
}