{
    "article": "Deux plagistes sont décédés.Sur la plage de Sao Joao, personne ne s'attendait à vivre ce drame. En pleine journée, la foule a vu foncer sur elle un petit avion monomoteur. L'appareil a vraisemblablement rencontré une panne de moteur et a été contraint se poser sur le front de mer, emportant deux personnes avec lui. \"Les victimes sont un homme de 56 ans et une fillette de huit ans\" qui se trouvaient sur la plage, selon les autorités. \"L'avion effectuait un vol d'entraînement. Un élève et un instructeur senior, avec une grande expérience, se trouvaient à son bord\", a fait savoir l'école de pilotage d'où venaient les deux personnes à bord. L'avion, qui appartenait à l'aéroclub de Torres Vedras, dans le centre du pays, avait été prêté à l'école d'aviation Aerocondor de Cascais, qui se trouve à proximité de la plage de Sao Joao.- DEUXIÈME ACCIDENT EN 4 MOIS -L'accident n'a pas fait d'autre blessé. L'apprenti pilote et l'instructeur en sont sortis indemnes. \"Les deux pilotes de l'avion n'ont pas été blessés et sont en train d'être interrogés par les autorités\", a expliqué un porte-parole de l'Autorité Maritime, Pedro Coelho Dias. En voyant l'avion voler très bas et s'approcher d'eux, de nombreux baigneurs avaient tenté de fuir dans un mouvement de panique, ont rapporté des témoins. La plage de Sao Joao, située sur la rive sud du Tage à une dizaine de kilomètres de Lisbonne, fait partie de la Costa da Caparica, l'une des zones les plus prisées par les vacanciers et les Lisboètes pendant l'été. Mi-avril, un incident similaire s'était produit. Un avion de tourisme également en provenance de l'aérodrome de Tires s'était écrasé sur cette même plage, faisant cinq morts dont trois Français.",
    "date": "2017-08-03",
    "heading": "Le pilote n'a pas pu faire autrement que de se poser au milieu des baigneurs. Un avion de tourisme a atterri sur une plage bondée à proximité de Lisbonne, mercredi en fin d'après-midi.",
    "title": "Portugal : l'atterrissage d'un avion sur une plage fait deux morts"
}