{
    "article": "Une figure des \"gilets jaunes\" entre en politique. Benjamin Cauchy, va rejoindre en position éligible la liste conduite par le souverainiste Nicolas Dupont-Aignan aux élections européennes, a-t-on appris jeudi 21 mars auprès de l'intéressé et du parti Debout la France (DLF). \"Il est largement temps qu'il y ait une issue à ce mouvement et de passer des ronds-points aux urnes\", a expliqué à l'AFP Benjamin Cauchy, qui n'adhère pas pour autant à DLF, présidé par Nicols Dupont-Aignan. \"Ce qui est sûr c'est que je ne suis pas venu colorer une liste mais véritablement défendre des convictions\", a-t-il ajouté. \"J'ai été approché par Jean Lassalle, j'ai été approché par Florian Philippot, j'ai été approché par des leaders nationaux des Républicains, j'ai été approché par des cadres du Rassemblement national, j'ai été approché par des listes 'gilets jaunes'\", énumère sur BFMTV Benjamin Cauchy qui assure avoir également refusé d'être tête de liste. Le \"gilet jaune\" dit avoir \"trouvé dans Nicolas Dupont-Aignan quelqu'un de sincère, constant (que) son engagement (est) en cohérence avec les revendications que portent les 'gilets jaunes'\", citant \"le racket fiscal, le pouvoir d'achat, la fraude sociale, et cette volonté d'avoir une classe politique honnête et intègre avec un casier vierge\".Un liste \"gilets jaunes\", une erreur de fond et de forme \"Comme de nombreux gilets jaunes responsables, il constate que Nicolas Dupont-Aignan est le seul à avoir porté depuis plusieurs années les solutions qui permettraient aujourd'hui de sortir de la crise\", a-t-on salué dans l'entourage de Nicolas Dupont-Aignan.En décembre Benjamin Cauchy avait affirmé qu'une liste uniquement \"gilets jaunes\" à ces élections serait \"une erreur de fond et de forme\". \"Les élections européennes vont mettre en valeur des sujets forts comme la place de la France dans l'Europe, la question migratoire. Or, le mouvement des Gilets jaunes est un mouvement trans-partisan où il y a des gens d'extrême gauche, d'extrême droite, de gauche, de droite, du centre et même des gens qui n'ont aucune conscience politique. Donc, faire une liste Gilets jaunes pour les européennes, ça me semble être le mariage de la carpe et du lapin\", explique-t-il jeudi dans un entretien au Parisien. En rejoignant Nicolas Dupont-Aignan, Benjamin Cauchy ne trahit-il pas le mouvement des \"gilets jaunes\" ? \"Depuis le début, je dis que ce n'est pas aux politiques de récupérer les Gilets jaunes, mais aux Gilets jaunes de récupérer le monde politique\", se défend-il dans les colonnes du Parisien. Jean-Frédéric Poisson également sur la liste Le président du Parti chrétien-démocrate (PCD), Jean-Frédéric Poisson, a assuré de son côté jeudi sur SudRadio qu'il figurerait en position éligible sur la même liste, qui doit être présentée lundi à la presse. L'ex-cadre d'UBS Stéphanie Gibaud, qui se revendique comme lanceuse d'alerte dans l'affaire de fraude fiscale touchant le géant bancaire suisse, figurera aussi sur la liste, avait annoncé début mars le président de DLF.En revanche, l'ancien allié de Marine Le Pen au second tour de la présidentielle a renoncé à prendre sur sa liste l'ancienne avocate Emmanuelle Gave, après des tweets à caractère raciste de cette dernière. Son père, le financier Charles Gave, qui avait promis d'apporter près de 2 millions d'euros à la campagne, n'y figurera pas non plus.Une troisième formation eurosceptique, le CNIP (Centre national des indépendants et paysans) est associée à cette liste, créditée d'environ 5% des intentions de vote, contre 8% en fin d'année dernière.",
    "date": "2019-03-21",
    "heading": "Ce leader des \"gilets jaunes\" sera en position éligible sur la liste de Debout la France, le parti souverainiste de Nicolas Dupont-Aignan, a-t-il annoncé jeudi. Il s'agit du premier \"gilet jaune\" à rejoindre une liste en vue des élections européennes.",
    "title": "Européennes : le \"gilet jaune\" Benjamin Cauchy rejoint Nicolas Dupont-Aignan"
}