{
    "article": "Myriam El Khomri est la dernière responsable politique à rejoindre le privé. L'ex-ministre du Travail de François Hollande \"rejoint la filiale S2H Consulting (conseil et stratégie, NDLR) en tant que directrice du pôle conseil\", a fait savoir jeudi 21 mars le groupe dans un communiqué de presse. \"Son expérience et ses fonctions éminentes dans la vie publique ainsi que son expertise de premier plan notamment en matière de modernisation du dialogue social permettront d'accompagner les clients du groupe Siaci Saint Honoré dans leurs mutations et leurs transformations organisationnelles et humaines\", est-il ajouté.Après des études juridiques à l'Université de Bordeaux puis à Paris I Panthéon-Sorbonne, où elle obtient un Master 2 (DESS) de science politique (administration politique) en 2001, Myriam El Khomri s'engage en politique en occupant divers postes en lien avec la gestion de la ville : chargée de mission \"prévention et toxicomanie\" en 2001, adjointe de Bertrand Delanoë à la mairie de Paris de 2008 à 2014...Ces politiques qui partent dans le privé À l'été 2014, sous la présidence de François Hollande, elle est nommée secrétaire d'État chargée de la politique de la Ville, avant de devenir ministre du Travail un an plus tard, en septembre 2015, poste qu'elle occupe jusqu'en mai 2017. Myriam El Khomri est la dernière responsable politique en date à effectuer un virage vers le monde de l'entreprise, deux semaines après Virginie Calmels, l'ex-numéro deux des Républicains qui a rejoint le groupe immobilier de luxe Barnes. L'ancien ministre de l'Economie François Baroin a quant à lui rejoint il y a un an la banque Barclays, dans la foulée de son ex-collègue du gouvernement Nathalie Kosciusko-Morizet, partie à New York chez Capgemini. L'ancien Premier ministre François Fillon, candidat malheureux à la présidentielle de 2017, avait quant à lui rejoint ensuite, en tant qu'associé, la société de gestion d'actifs et d'investissement Tikehau Capital, tandis que l'ex-président de la République Nicolas Sarkozy siège depuis mai 2017 au conseil d'administration d'AccorHotels.Début 2018, l'ex-ministre socialiste Najat Vallaud-Belkacem a rejoint l'institut de sondages Ipsos. Fleur Pellerin, ancienne ministre de la Culture de François Hollande, a de son côté fondé en 2016 un fonds d'investissement, Korelya Capital.",
    "date": "2019-03-22",
    "heading": "Le groupe Siaci Saint Honoré, spécialisé dans le conseil et le courtage en assurances pour les entreprises, a annoncé jeudi l'arrivée dans ses rangs de l'ancienne ministre du Travail Myriam El Khomri.",
    "title": "L'ex-ministre Myriam El Khomri se reconvertit chez un courtier en assurances "
}