{
    "article": "L'Amour Food, un L'amour est dans le pré revisité ?Présente à l'Escapade des stars à Djerba avec son compagnon Boris Ehrgott, Caroline Ithurbide en a dévoilé un peu plus sur la nouvelle émission de rencontres qu'elle aura bientôt le plaisir de présenter sur C8. Baptisé L'Amour Food, ce programme produit par Réser­voir Prod mettra en lumière François, Hugo, Raynald et Richard, quatre cuisiniers souhaitant trouver la perle rare. Accaparés par leur travail, ce sont, comme l'explique l'animatrice, \"des gens qui sont parfois assez seuls\".Un concept en tout point similaire à celui de l'émission de M6 L'amour est dans le pré, où Karine Le Marchand part à la découverte d'agriculteurs aux quatre coins de la France, en quête de l'âme soeur. Ici aussi, les chefs de 32 ans à 46 ans entendent bien trouver celle qui \"comprendra leurs longues journées de travail aux fourneaux, celle qui saura dompter leur caractère\", comme l'indique la chaîne C8. Pour cela, ils rencontreront leurs prétendantes autour d'un dîner en tête-à-tête préparé par leurs soins, avant d'en inviter certaines à découvrir leur quotidien.Le bon filon des émissions de datingAprès le pré, l'amour pourrait donc également se trouver dans la cuisine. Rien d'étonnant, au regard du succès énorme rencontré par les émissions de dating. Pour preuve, la petite dernière imaginée par M6, Mariés au premier regard, n'en finit plus de créer la polémique, mais aussi de grimper dans les audiences ! Un programme choc, où deux personnes jugées compatibles par des scientifiques se marient sans jamais s'être vues auparavant.Sûr que les quatre chefs sauront, eux-aussi, tenir les téléspectateurs en haleine dans leur recherche de l'élue de leur coeur. Pour découvrir les histoires de François, Hugo, Raynald et Richard, rendez-vous ce 5 décembre à 21h pour la diffusion des deux premiers épisodes de L'Amour Food. Avez-vous hâte de suivre ce nouveau concept de rencontres télé ?",
    "date": "2016-11-18",
    "heading": "L'Amour Food s'apprête à faire son apparition sur C8. Le concept ? Proposer à quatre chefs célibataires de partir à la recherche du grand amour. Une nouvelle émission de dating qui sera animée par Caroline Ithurbide, à partir du lundi 5 décembre 2016.",
    "title": "L'Amour Food : quand des chefs cherchent la recette du bonheur sur C8"
}