{
    "article": "La mise à contribution de l'armée lors des manifestations de gilets jaunes continue de susciter l'indignation après des déclarations du gouverneur militaire de Paris évoquant la possibilité pour les soldats d'\"ouvrir le feu\". \"Qu'ils ne tirent pas\", exhorte Jean-Luc Mélenchon dans une allocution, prononcée vendredi 22 mars. \"Tirer, c'est faire d'un seul coup basculer toute la situation de notre pays dans autre chose dont nous ne voulons pas\"L'ancien candidat à l'élection présidentielle s'est adressé aux militaires mobilisés. \"Notre confiance en eux est totale\", a t-il assuré, avant de les appeler à ne pas faire usage de leurs armes, \"conformément au droit qui leur est reconnu et au devoir qui leur est imposé\".\"Nous leur demandons de n'accomplir aucun acte contraire aux coutumes de la guerre et aux conventions internationales, que quand bien même ils en recevraient l'ordre, qu'ils n'y obéissent pas. Qu'ils ne tirent pas!\". \"Tirer c'est faire d'un seul coup basculer toute la situation de notre pays dans autre chose dont nous ne voulons pas. Nous appelons à la désescalade, au retour à une relation proportionnée.\" Le gouvernement a tenté d'expliquer que les soldats ne seraient pas appelés à faire du maintien de l'ordre et ne seraient en aucun cas au contact des manifestants. Mais des propos du gouverneur militaire de Paris, le général Bruno Leray, ont à nouveau déchaîné les critiques. \"Les consignes sont extrêmement précises. Ils ont différents moyens d'action pour faire face à toute menace. Ca peut aller jusqu'à l'ouverture du feu\", a déclaré le haut-gradé sur France Info, soulignant que les militaires intervenaient \"très régulièrement sur tout type d'incident, de nature terroriste ou pas\".",
    "date": "2019-03-22",
    "heading": "Le chef de file de La France insoumise s'est exprimé à la veille de l'acte 19 des \"Gilets jaunes\", dans le cadre duquel les militaires de l'opération Sentinelle vont être mobilisés.",
    "title": "\"Qu'ils ne tirent pas\" : l'appel de Mélenchon aux militaires de Sentinelle"
}