{
    "article": "On savait le travail au sein des équipes gouvernementales particulièrement chronophages, avec des horaires tout sauf fixes. Mais selon une enquête de Society, les collaborateurs de l'Élysée sous Emmanuel Macron auraient droit à des charges de travail accrues, et des plages horaires exténuantes. En cause, un décret qui a réduit drastiquement le nombre de gens dans les cabinets. \"Ça fait une grande décrue, et on divise par trois, en gros, le nombre de collaborateurs\", témoigne ainsi l'un des seize ex-conseillers rencontrés par le magazine. \"Il faut être célibataire ou le redevenir\"\"Quand on bossait sur des grosses réformes, on débutait à 7h30 et on finissait à 2h le lendemain, on n'avait pas le temps de tout faire\", illustre un autre ancien de l'équipe élyséenne. Des témoignages qui interviennent quelques semaines après l'importante vague de départs au sein du cercle présidentiel. Sylvain Fort, directeur de la communication, Stéphane Séjourné, conseiller du président, mais aussi le très proche Ismaël Emelien ont quitté leurs fonctions. Sans que le rythme effréné ne puisse être identifié comme la cause de ces départs.Néanmoins, un ancien collaborateur assure à Society qu'il était difficile de tenir la cadence : \"Personne ne peut tenir ce rythme, ou alors il faut être célibataire, ou le redevenir\". Mais pour autant, le resserrement des équipes n'a pas eu que des effets négatifs sur le travail sur les équipes. \"Là, je suis tout de suite intégrée aux réunions, aux boucles Telegram, je peux poser n'importe quelle question, c'est réactif, fluide, cash, on se débarrasse des lourdeurs\", illustre une conseillère passée également par les équipes de Nicolas Sarkozy.",
    "date": "2019-03-21",
    "heading": "Dans son dernier numéro, le magazine Society a rencontré seize ex-collaborateurs de l'Élysée qui racontent les rythmes de travail effrénés et exténuants au sein des équipes du chef de l'État.",
    "title": "Les anciens collaborateurs de Macron lessivés par la charge de travail"
}