{
    "article": "\"Salut tout le monde ! Bon, comme vous savez, je me suis blessé à la cheville et au genou et du coup, effectivement, Karine va danser avec Christophe samedi\", annonce Yann-Alrick dans une vidéo publiée sur son compte Instagram, dévoilant ses béquilles en compagnie du nouveau binôme. \"Donc on compte sur vous parce que c'est une galère totale !\", avoue Christophe Licata, avant que le trio appelle le public à les soutenir en votant en masse pour que Karine Ferri puisse poursuivre l'aventure DALS. Malgré cette blessure, survenue sur une prestation lors du prime exceptionnel du jeudi 10 novembre (avancé pour cause de match de l'équipe de France de football le samedi), Yann-Alrick ne se démonte pas. \"La semaine prochaine, je reviens et on cartonne tout !\", assure-t-il notamment en fin de vidéo. Les fans du blondinet n'ont donc pas de raison de s'inquiéter outre mesure, puisque le danseur devrait à nouveau fouler le parquet de Danse avec les stars dès la prochaine session.Christophe Licata, toujours à la rescousse !Mais pour l'instant, c'est à Christophe Licata de voler au secours de Karine Ferri. Éliminé il y a quelques jours, avec sa partenaire de cette saison 7, Sylvie Tellier, à la surprise générale, le futur papa rejoint provisoirement la compétition. Particulièrement apprécié du public, celui qui a rencontré la femme de sa vie dans un numéro de C'est mon choix quand il avait 13 ans, peut donc se consoler de sa défaite le temps d'un prime.Mais ce n'est pas la première fois que le danseur joue les roues de secours dans l'émission. Durant la saison 5, il avait notamment remplacé au pied levé Grégoire Lyonnet, après le départ de ce dernier pour \"raisons personnelles\". Déjà éliminé avec sa partenaire de l'époque Ophélie Winter, Christophe Licata avait ainsi réintégré la compétition aux côtés de Nathalie Péchalat. Un retour gagnant puisqu'ils étaient parvenus ensemble jusqu'à la finale du concours.",
    "date": "2016-11-18",
    "heading": "Victime d'une blessure, Yann-Alrick Mortreuil, le partenaire de l'animatrice Karine Ferri dans Danse avec les stars, ne participera pas à l'émission de ce samedi 19 novembre. Heureusement, la jeune maman pourra compter sur Christophe Licata, récemment éliminé de la compétition, pour prendre la relève !",
    "title": "Pourquoi Karine Ferri change-t-elle de partenaire dans DALS ?"
}