{
    "article": "Le nom du célèbre photographe circulait depuis plusieurs semaines sur les réseaux sociaux et avait été prononcé par Thierry Ardisson alors qu'il recevait Flavie Flament sur le plateau de son émission \"Salut les Terriens\". Pourquoi n'a-t-elle pas cité son nom dans son ouvrage \"La Consolation\", dans lequel elle revient sur ce terrible événement ? \"J'étais seule\", répond-elle ce vendredi 18 novembre. \"Je ne l'ai pas cité parce que la prescription aujourd'hui condamne doublement les victimes de viol\", explique-t-elle. Flavie Flament craignait d'être condamnée pour diffamation, pourtant, elle n'est pas seule à accuser le photographe d'agression sexuelle. L'Obs a publié jeudi 17 novembre les témoignages de femmes qui se disent également victimes de David Hamilton. \"ENSEMBLE, ON POURRA AGIR\" \"Ça change tout de pouvoir partager une douleur, ça change tout de savoir qu'on n'a pas été la seule\". Flavie Flament est certaine que d'autres femmes se taisent encore. Dans cette interview, elle les appelle à sortir de leur silence. \"Ensemble, on pourra aussi agir et être entendu. On ne peut pas laisser ce genre de crimes impunis\". Les faits se seraient déroulés à l'été 1987 au Cap d'Agde alors que la jeune Flavie Flament, âgée de 13 ans seulement, pose pour le photographe. Depuis que le nom de David Hamilton circule, le photographe refuse de parler à la presse, mais a publié un communiqué. Il y dénonce \"des propos diffamatoires\". \"Je suis particulièrement indigné par l'absence totale de respect de ma présomption d'innocence\". Le photographe martèle qu'il n'a \"jamais été l'auteur\" de ces \"comportements criminels\".",
    "date": "2016-11-18",
    "heading": "Elle s'était toujours refusée à le nommer, mais Flavie Flament est enfin sortie de son silence. Dans une interview accordée à l'Obs, l'animatrice confirme : \"L'homme qui m'a violée lorsque j'avais 13 ans est bien David Hamilton\".",
    "title": "Flavie Flament : \"L'homme qui m'a violée est bien David Hamilton\""
}