{
    "article": "Observation \"exceptionnelle\" au Parc national de Niokolo Koba au Sénégal où la lutte contre le braconnage commence à porter ses fruits : pour la première fois depuis des années, un éléphant en liberté y a été observé de près. \"Nous venions de voir des buffles quand, tout à coup, quelqu'un a lancé : 'Oh, un éléphant!'\", raconte Philipp Henschel, le directeur pour Afrique de l'Ouest et centrale de l'ONG américaine Panthera, qui participait à une mission d'observation au coeur de ce parc, situé à plus de 600 km au sud-est de Dakar, la capitale sénégalaise. \"Contrairement aux rumeurs que l'espèce aurait disparue du parc, on vient d'observer ce grand mâle\", a-t-il commenté sur Twitter en partageant une vidéo de l'animal. Le pachyderme, un mâle \"probablement âgé de 35 à 45 ans\", est resté placidement sur le bord de la route \"pendant 2 ou 3 minutes\", avant de \"s'éloigner tranquillement\". La rencontre s'est déroulée dans la matinée du 19 janvier dans une zone vallonnée et difficile d'accès du parc sénégalais, proche du Mont Assirik, où ont trouvé refuge les derniers éléphants de ce pays d'Afrique de l'Ouest.\"C'est la première fois depuis au moins trois ou quatre ans qu'un éléphant s'est approché d'aussi près, sans prendre peur\", explique Jacques Gomis, le conservateur de ce grand parc composé essentiellement d'une savane dominée par des baobabs et qui s'étend sur plus de 9.000 km² près des frontières de la Guinée, de la Guinée-Bissau et du Mali. \"Le fait qu'on ait pu l'approcher en plein jour démontre que la sécurité commence à s'installer, que les animaux sont plus sereins, puisque lorsqu'ils sont stressés, ils modifient leurs habitudes et ne se déplacent plus que la nuit\", ajoute-t-il.Braconnage, sécheresse accrue, exploitation forestière et agricole aux abords de la réserve : la population d'éléphants, au nombre d'une centaine dans les années 1980, a été décimée dans le pays, a expliqué à l'AFP le conservateur général des parc nationaux du Sénégal, le colonel Boucar Ndiaye. Mais ces dernières années, l'État sénégalais a renforcé la lutte contre le braconnage et l'exploitation forestière illégale. Ainsi, trois brigades mobiles et des postes fixes assurent la sécurité des animaux 24 heures sur 24, avec le soutien financier d'ONG et de mécènes privés. Cette politique semble porter ses fruits. Ces dernières années, la présence de quelques éléphants, y compris des femelles et des jeunes, a pu être établi dans le Niokolo Koba grâce à un faisceau d'indices (excréments, empreintes ou encore restes alimentaires) et des photos prises par des caméras automatiques. Les observations vont se poursuivre dans les prochains mois, afin de déterminer si le groupe est viable et en mesure de se reproduire. \"Pour cela, il faudrait qu'il compte une dizaine d'individus\", explique le conservateur du parc.\"Il ne faut pas s'enorgueillir à outrance, mais on peut se réjouir qu'aucune espèce n'a disparu\", souligne le colonel Boucar Ndiaye, selon qui \"les efforts doivent être poursuivispour renforcer la protection des animaux\", dont les populations de lions, d'élands de derby (la plus grande antilope d'Afrique) ou de lycaon (chien sauvage africain) restent fragiles.",
    "date": "2020-02-02",
    "heading": "Pour les responsables du parc, c'est un signe que la pression du braconnage s'atténue dans le pays.",
    "title": "Sénégal : pour la première fois depuis des années, un éléphant a été observé en liberté dans un parc national"
}