{
    "article": "\"Les glaciers pyrénéens sont condamnés\". Sous l'effet du réchauffement climatique ,les glaciers pyrénéens et leur écosystème singulier sont entrés dans une inéluctable agonie. Ils pourraient avoir disparu d'ici une trentaine d'années, selon les glaciologues qui en documentent le recul. \"On ne peut pas donner de date précise mais les glaciers pyrénéens sont condamnés\", affirme Pierre René, le glaciologue de l'Association pyrénéenne de glaciologie Moraine, qui estime l'épilogue en 2050. Une échéance que l'association évoquait déjà il y a trois ans, et que ses observations n'ont fait que confirmer. Depuis 18 ans, l'association Moraine assure le suivi annuel de neuf des 15 glaciers pyrénéens français, représentatifs de l'ensemble de la chaîne. Sondages, carottages, relevés GPS, forages et pose de balises: Moraine mesure la longueur, la surface et l'épaisseur des glaciers. Autant d'\"indicateurs climatiques puisque les variations reflètent l'évolution des paramètres atmosphériques -températures et précipitations-\", selon l'association. Le constat est alarmant: aujourd'hui, la surface cumulée des neuf glaciers ne représente plus que 79 hectares, contre 140 ha il y a seulement 17 ans. Au milieu du XIXe siècle, époque à laquelle a débuté la régression spectaculaire des glaciers pyrénéens, ils couvraient quelque 450 ha. Depuis 2002, chaque année, les neufs glaciers réunis perdent 3,6 ha de glace, alerte Moraine dans son rapport d'étude 2019. Et le cycle glaciaire 2018-2019 n'a pas échappé à la règle. \"Les glaciers pyrénéens français ont continué de perdre en volume\" et leur front (l'extrémité inférieure, étudiée sur cinq glaciers), au cours de l'été 2019, a \"montré une régression très légèrement supérieure à la moyenne\", -8,10m contre -7,90m/an\", analyse l'association.Le suivi réalisé par Moraine illustre le réchauffement climatique régional, et son inquiétante tendance: les températures maximales moyennes dans les Pyrénées pourraient ainsi augmenter de 1,4 à 3,3 degrés d'ici à 2050, indiquait dans un rapport datant de 2018 l'Observatoire pyrénéen du changement climatique (OPCC). Selon l'OPCC, la variation de la température moyenne enregistrée en 50 ans s'est élevée dans le massif pyrénéen à +1,2°. Au Pic du Midi de Bigorre, dont le sommet flirte dans les Hautes-Pyrénées avec les 2.870 mètres, une augmentation de la température moyenne de 1,7° a été enregistrée depuis 1880, contre +0,85° à l'échelle mondiale, souligne l'association Moraine.\"Avec la disparition des glaciers, se désole Pierre René, on va assister à la disparition du symbole des paysages pyrénéens de haute montagne\", avec toute une série de conséquences. À commencer par celles sur l'écosystème et la biodiversité de la zone. Les glaciers et leurs rivières alimentées par les eaux de fonte abritent des \"organismes adaptés à des conditions particulières, hostiles, liées à l'influence glaciaire, le froid ou les eaux turbides, où la lumière passe mal\", explique Sophie Cauvy-Fraunié, chercheuse à l'Institut national de la recherche agronomique et de l'environnement (INRAE), à Lyon. \"Ça peut être des micro-invertébrés, des bactéries, des champignons\", détaille la chercheuse. Il y a encore, ajoute Pierre René, des algues microscopiques, premier maillon d'une chaîne alimentaire, et également des insectes tout aussi minuscules comme la puce des glaciers. \"Si des espèces endémiques aux Pyrénées dépendent de l'influence glaciaire, on peut imaginer qu'elles vont être rayées de la carte des espèces\", note Sophie Cauvy-Fraunié. Le risque, souligne-t-elle, est alors de voir des habitats colonisés par d'autres plantes migrant de l'aval vers des altitudes supérieures. Quant aux amateurs de hauts sommets, ils vont perdre \"leur marchepied\", rendant \"plus difficiles les itinéraires d'accès aux cimes\", analyse le glaciologue. Le danger, pointe ce coureur de montagnes, est notamment que les aires rocheuses, cimentées par la glace, vont se révéler instables.",
    "date": "2020-01-18",
    "heading": "Leur surface de neuf glaciers du massif a presque été divisée par deux en 17 ans.",
    "title": "Les glaciers des Pyrénées pourraient disparaître d'ici 30 ans"
}