{
    "article": "Il n'y aucun blessé grave. Une douzaine de véhicules de pompiers et des ambulances avaient été déployés sur place. Un concert évacué après un départ de flammes en Espagnepar euronews (en français)Plusieurs vidéos diffusées par des festivaliers montraient une partie de la scène en proie à d'immenses flammes, une pluie d'étincelles retombant au sol alors que les festivaliers prenaient la fuite, surplombés d'une fumée noire. Selon d'autres images video le spectacle touchait à sa fin quand l'incendie semble s'être déclenché, après un show pyrotechnique.Les raisons de cet incendie ne sont cependant pas encore connues. Selon les organisateurs du festival, il serait dû à des problèmes techniques. Les pompiers ont prévu d'examiner les restes calcinés de la scène avec les techniciens de l'entreprise chargée du montage de la structure. Ils retireront les éléments les plus instables afin de pouvoir lancer l'enquête sur les causes précises du déclenchement de l'incendie.\"RESTE CALME ET SOIS ATTENTIF\"Selon les pompiers, à 23h20 l'incendie avait été complètement éteint et l'ensemble des festivaliers évacués. Interrogée par l'AFP, une porte-parole de la protection civile en Catalogne a précisé que la première alerte avait été reçue vers 22h45 (20h45 GMT). \"Le plan d'auto-protection de l'événement avait été bien réalisé et a parfaitement fonctionné\", a déclaré la porte-parole de la protection civile en précisant que les organisateurs avaient suivi à la lettre le protocole, ce qui a évité que la panique gagne les spectateurs et que cela entraîne des blessés. \"Le plan d'urgence a parfaitement fonctionné\", s'est aussi félicitée sur Twitter la maire de Santa Coloma, Nuria Parlon.Sur le grand écran de la scène, pendant l'incident, on pouvait lire le message \"reste calme et sois attentif aux indications\", avec une image montrant ensuite le parcours d'évacuation. Des internautes ironisaient sur les réseaux sociaux sur le \"festival en feu\". Selon la presse locale, ce festival se tenait pour la première fois dans cette banlieue ouvrière de Barcelone.Tomorrowland est un festival de musique dance et électronique qui attire les meilleurs DJs du monde chaque année à Boom, en Belgique. Il s'est étendu à d'autres villes du monde avec l'organisation de spectacles simultanés à travers le projet \"Unite\". Samedi Barcelone était donc aussi connectée à l'Allemagne, le Liban, Israël, Dubaï, Taiwan..avec des DJs connectés et des duplex.",
    "date": "2017-07-30",
    "heading": "VIDÉO - La scène du festival de musique électronique, Unite Tomorrowland, a pris feu samedi soir à Santa Coloma de Gramenet (nord de Barcelone) entraînant l'évacuation de plus de 22.000 personnes.Les pompiers, rapidement intervenus sur le site du festival, ont réussi à éteindre l'incendie rapidement. Ils précisent qu'une vingtaine de personnes ont été traitées pour des accès d'anxiété et des contusions sans importance.",
    "title": "Espagne : spectaculaire incendie au festival Tomorrowland, 22.000 personnes évacuées"
}