{
    "article": "Le Sénat a saisi la justice sur les cas de trois proches d'Emmanuel Macron. La haute-assemblée soupçonne Alexis Kohler et Lionel Lavergne d'avoir \"retenu une part significative de la vérité\" et Patrick Strzoda de faux témoignage, lors de leurs auditions devant la commission d'enquête du Sénat concernant Alexandre Benalla. Qui sont ces trois personnages clés de la galaxie Macron ? Alexis Kohler Ce haut fonctionnaire discret de 46 ans est l'homme de confiance d'Emmanuel Macron à l'Elysée, où il occupe le poste stratégique de secrétaire général. Lors de son audition par les sénateurs le 26 juillet, il a affirmé qu'il n'existait \"pas à l'Elysée de police parallèle\" et qu'Alexandre Benalla n'avait \"jamais été en charge de la protection de la présidence de la République\". Mais pour la commission, \"le positionnement d'Alexandre Benalla à proximité immédiate du chef de l'Etat lors de ses déplacements ne peut s'expliquer que par le besoin d'assurer sa sécurité rapprochée 'à l'épaule'\". Alexis Kohler a également expliqué ne pas avoir été mêlé à l'attribution d'un appartement à l'ex-collaborateur d'Emmanuel Macron, ni d'un permis de port d'arme. \"Alexandre Benalla n'exerçait pas une mission de sécurité mais une mission de coordination et d'organisation des déplacements du président\", a-t-il ajouté. Le haut fonctionnaire a aussi expliqué que, sur le moment, la sanction de 15 jours de suspension \"paraissait proportionnée\", \"compte tenu des éléments en notre possession à ce moment-là\".Quasiment invisible dans les médias, Alexis Kohler présente un CV de \"premier de cordée\" : Sciences Po, DEA de droit public, Essec, ENA... Il accompagne Emmanuel Macron lorsque celui-ci est conseiller de François Hollande à l'Elysée, avant d'être son directeur de cabinet à Bercy. Il a ensuite participé au lancement d'En Marche! en avril 2016, même s'il a suivi de loin la campagne présidentielle, parti à Genève comme directeur financier au siège de l'armateur italo-suisse MSC, un des géants du secteur. Ce qui lui a valu des soupçons de conflit d'intérêt, rejetés par l'Elysée. Affaire Benalla : qui sont les trois proches du président mis en cause ?par franceinfoPatrick Strzoda Le directeur de cabinet d'Emmanuel Macron, ancien préfet, a un rôle plus administratif que politique. Il a autorisé Alexandre Benalla à assister à la manifestation du 1er mai, a ensuite prévenu le président, alors en Australie, de la faute de son collaborateur. C'est lui qui a prononcé une mise à pied de 15 jours à l'encontre d'Alexandre Benalla. \"Je comprends parfaitement qu'on puisse penser qu'elle (la sanction) n'était pas adaptée. En ce qui me concerne, j'assume totalement ma décision\", a déclaré cet homme de 67 ans devant les sénateurs le 24 juillet.Auditionné de nouveau le 16 janvier, il a révélé qu'Alexandre Benalla avait utilisé \"presque une vingtaine de fois\" ses passeports diplomatiques après son licenciement et l'a accusé d'avoir falsifié un document à en-tête officiel pour obtenir un passeport. Il a sous ses ordres le chef de cabinet François-Xavier Lauch, récemment promu préfet, qui était alors le supérieur direct d'Alexandre Benalla.Lionel LavergneLe général de brigade de gendarmerie Lionel Lavergne commande depuis avril 2017 le Groupe de sécurité de la présidence de la République (GSPR), composé de près de 80 policiers et gendarmes. Ce service, créé en 1983 par le fondateur du GIGN Christian Prouteau, assure la sécurité du chef de l'Etat une fois franchie la porte de l'Elysée. Il est placé sous la tutelle du ministère de l'Intérieur.Lorsqu'il avait été auditionné par la commission d'enquête du Sénat le 30 juillet, Lionel Lavergne avait indiqué qu'Alexandre Benalla \"n'occupait aucune fonction de protection du président\" et servait de \"chef d'orchestre\" auprès de ce dernier. \"Il était dévoué, disponible et réactif\", avait-il ajouté, en précisant que son service entretenait \"d'excellentes relations sur le plan humain\".Pour la majorité, c'est bien la personne d'Emmanuel Macron qui est visée. Stanislas Guérini, délégué général de la République en Marche, Marc Fesneau, ministre chargé des Relations avec le Parlement, et la député LREM Aurore Bergé ont dénoncé un \"procès politique\", visant à \"attaquer le président de la République\", a ajouté le patron de LREM. Fait rarissime, Édouard Philippe a quant à lui boycotté, en signe de protestation, les questions au gouvernement au Sénat, jeudi.",
    "date": "2019-03-21",
    "heading": "La haute-assemblée a décidé jeudi de transmettre à la justice les cas de trois hauts responsables de l'Elysée dans le cadre de l'affaire Benalla : le secrétaire général Alexis Kohler, bras droit d'Emmanuel Macron, le directeur de cabinet Patrick Strzoda et le général Lionel Lavergne.",
    "title": "Affaire Benalla : qui sont les trois proches d'Emmanuel Macron mis en cause par le Sénat ?"
}