{
    "article": "En pleine crise du coronavirus, le site arretmaladie.fr a décidé de se mettre en ordre de bataille. Ce qui n'est pas du goût de tout le monde. Depuis ce vendredi 28 février, la plateforme controversée a décidé de lancer des consultations en ligne gratuites pour les patients venus de Chine et contraints à rester confinés chez eux, selon Le Parisien. De quoi s'attirer les foudres de l'assurance maladie, qui dénonce notamment un \"irrespect des procédures officielles\". Coronavirus: faisons-nous face à une épidémie ou une pandémie ?par BFMTVLe site se défend en assurant répondre à une demande. \"La semaine dernière, nos médecins ont été sollicités à deux reprises par des patients revenus de Chine auxquels l'employeur demandait de rester confinés chez eux et de fournir un arrêt maladie\", a détaillé Can Ansay, le PDG de la plateforme, au journal le Parisien. Ainsi, la plateforme a fourni 14 jours d'arrêt de travail aux patients l'ayant sollicitée. \"C'est la solution la plus facile pour que ces salariés continuent de percevoir un revenu tout en protégeant le reste de la population\", a insisté Can Ansay.Plateforme déjà assignée en justiceL'initiative n'est pas vraiment du goût de l'assurance maladie. \"Il n'est pas question que des arrêts maladie soient délivrés à des personnes à risque par des médecins libéraux\", s'est emporté Nicolas Revel, directeur de la Cnam, dans les colonnes du Parisien. \"Seuls les médecins des Agences régionales de santé sont habilités à en prescrire lorsque l'employeur d'un salarié revenant d'une zone à risque ne veut ou ne peut mettre en place du télétravail.\"En plus de distribuer des arrêts maladie, la plateforme controversée promet d'appeler deux fois par jour le patient pour vérifier son état de santé. \"Si le patient ne dispose pas de masques sanitaires et de thermomètre, la plateforme lui en envoie gracieusement\", a ajouté le PDG d'arretmaladie.fr.Lancée le 7 janvier dernier, la plateforme se charge de fournir des attestations -payantes- pour des coups de froid, des règles douloureuses ou encore des maux de dos. En moins de deux mois, elle a déjà été assignée en justice pour \"marchandisation des arrêts\". L'audience se déroulera le 28 mars prochain.",
    "date": "2020-02-28",
    "heading": "La plateforme arretmaladie.fr a mis en place des téléconsultations gratuites dédiées au coronavirus, rapporte Le Parisien. Une initiative qui a fait bondir l'assurance maladie.",
    "title": "Coronavirus : un site propose des consultations gratuites et crée la polémique"
}