{
    "article": "La grève contre la réforme des retraites en décembre et des effets comptables défavorables ont fait plonger la SNCF dans le rouge en 2019. La compagnie se félicite en revanche d'un reste de l'année \"très dynamique\", avec une forte progression du chiffre d'affaires. Le groupe public a publié vendredi une perte nette de 801 millions d'euros en 2019, contre un bénéfice de 141 millions un an plus tôt. Dans la matinée, le ministre des Transports Jean-Baptiste Djebbari avait anticipé une perte de \"plusieurs centaines de millions d'euros\". \"Au-delà du coup financier, il y a un coût en image alors que la SNCF entre en concurrence\", avait-il commenté à l'antenne de BFMTV. 27 jours de grève en décembreD'importants effets comptables ont plombé le résultat. Sans ces effets, le \"résultat net récurrent\" mis en avant par la direction reste néanmoins négatif, à -301 millions d'euros. L'écart s'explique surtout cette année par une dépréciation des impôts différés actifs, une opération comptable liée à la diminution de la base taxable future. Et hors effet de la grève en décembre, le \"résultat net récurrent\" serait positif, à +313 millions d'euros, relève la direction.Le chiffre d'affaires du groupe a progressé de 5,1% à 35,1 milliards d'euros porté par le dynamisme des activités ferroviaires et de la filiale de transports publics Keolis. Si les deux grèves de 2018 et 2019 n'avaient pas eu lieu, la croissance aurait été de 4,5%, souligne la direction. Les 27 jours de grève en décembre ont coûté environ 690 millions d'euros de manque à gagner de chiffre d'affaires et 614 millions de marge opérationnelle (équivalent du résultat d'exploitation).Celle-ci est en forte hausse à 5,6 milliards d'euros, les effets négatifs de la grève ayant été plus que compensés par d'importants gains de compétitivité et surtout grâce à l'adoption de la norme comptable IRFS16, qui à elle seule fait gagner un milliard d'euros dans la ligne de comptes.",
    "date": "2020-02-28",
    "heading": "Après la grève qui a paralysé les transports en fin d'année, la compagnie ferroviaire affiche des résultats dans le rouge.",
    "title": "SNCF : perte nette de 801 millions d'euros en 2019"
}