{
    "article": "C'est un climat très tendu qui règne aux alentours de la gare de Lyon à Paris. Le Figaro fait écho de débordements qui se tiennent ce vendredi 28 février. Plusieurs incendies ont démarré à la suite de véhicules qui ont pris feu. Ces actes seraient commandités par des manifestants souhaitant protester contre la tenue du concert du chanteur Fally Ipupa, à l'AccorHotels Arena. Une impressionnante et épaisse fumée était observable dans le ciel cet après-midi. Contactés par Le Figaro, les pompiers évoquent des « feux de véhicule en plein air ». À travers son compte Twitter, la préfecture de police a confirmé que « des exactions inadmissibles ont lieu dans le secteur de Bercy en marge d'un concert. Les forces de l'ordre interviennent immédiatement et systématiquement pour y mettre fin ».La gare fermée, le trafic du métro interrompuPour permettre aux autorités d'intervenir et surtout garantir la sécurité de ses usagers, la gare de Lyon a temporairement fermé ses portes et été évacuée. Le RER A ne marquait plus l'arrêt à cette station. Jusqu'à environ 18h45, le trafic sur la ligne 14 du métro parisien sera interrompu entre les stations Madeleine et Bibliothèque François-Mitterand.Ces exactions avaient été anticipées par les forces de police. Plus tôt dans la journée, le préfet de police avait pris un « arrêté instituant un périmètre aux abords de l'AccorHotels Arena au sein duquel les rassemblements revendicatifs en lien avec le concert donné par Fally Ipupa sont interdits ». Il avait également « interdit sept manifestations déclarées en lien avec cet évènement ».La tenue de ce concert intervient dans un « contexte politique particulièrement tendu entre partisans et opposants au régime en place en République Démocratique du Congo ». Ce n'est pas la première fois que Fally Ipupa est visé par ce type de contestations. En 2017, il avait déjà dû annuler un concert dans la capitale pour « troubles graves à l'ordre public », comme le rappelle France 3.",
    "date": "2020-02-28",
    "heading": "Le Figaro rapporte que des incendies ont lieu aux abords de la gare de Lyon à Paris. Des manifestants protestent contre la tenue du concert du chanteur congolais Fally Ipupa.",
    "title": "Paris : la gare de Lyon évacuée à la suite d'incendies liés à la tenue d'un concert "
}