{
    "article": "Il était la cible désignée de la soirée. Stanislas Guerini a essuyé le feu nourri des critiques des chefs de parti, lors du débat \"La crise, et après\" qui s'est tenu sur le plateau de BFM-TV, mercredi 20 mars. Le chef de file du parti de gouvernement devait tenir la ligne dictée par Emmanuel Macron, avec peu de marge de manœuvre personnelle.Les \"vieux briscards\" des partis présents face à lui n'ont pas manqué de le lui faire remarquer. \"Vous êtes le système\", lui a ainsi lancé Jean-Luc Mélenchon, \"et vous, son assurance vie\", a-t-il complété en visant Marine Le Pen. \"Vous mentez\", lui a par ailleurs asséné à plusieurs reprises Laurent Wauquiez, patron des Républicains.Stanislas Guerini a répliqué en dénonçant des \"convergences\" entre La France insoumise et le Rassemblement national. Il a défendu les \"fondamentaux\" de la politique du chef de l'Etat, et a notamment affirmé que les sénateurs LREM s'étaient abstenus lors de l'examen initial de la proposition de loi LR \"anticasseurs\", alors qu'ils avaient voté contre.\"Vous bazardez le patrimoine!\"\"On est capable de revenir sur des erreurs\", a t-il encore dit au sujet des effets de la suppression de l'impôt sur la fortune, qu'Emmanuel Macron s'est dit prêt à \"reconditionner\" s'il était observé qu'elle n'était pas efficace.Stanislas Guérini a également dû soutenir le projet controversé de \"privatisation\" d'Aéroports de Paris, accueilli avec scepticisme tous partis confondus. \"Vous disposez de choses qui ne vous appartiennent pas. Vous bazardez le patrimoine qui ne vous appartient pas!\" a ainsi lancé Marine Le Pen, reprenant sur ce point le discours tenu par d'autres leaders comme Jean-Luc Mélenchon. Les chefs de file du Rassemblement national (RN) et La France Insoumise (LFI) ont par ailleurs réclamé la dissolution de l'Assemblée nationale. La leader d'extrême-droite, Stanislas Guerini et François Bayrou ont vanté les mérites de la proportionnelle, vivement dénoncée par Laurent Wauquiez.",
    "date": "2019-03-21",
    "heading": "Le délégué général de La République en Marche (LREM) a vécu son \"baptême du feu\" pour son premier grand oral face aux leaders des autres grands partis.",
    "title": "Débat des chefs de parti : Stanislas Guerini seul contre tous face aux ténors de l'opposition"
}