{
    "article": "\"Ce matin, j'ai décidé de suspendre l'agrément de cet abattoir\". Présent au Salon de l'agriculture, vendredi 28 février, le ministre Didier Guillaume a annoncé la suspension de l'abattoir de veaux en Dordogne. Très controversé après la publication d'une vidéo de l'association de défense des animaux L214, l'abattoir a fait l'objet d'un contrôle vétérinaire ayant entraîné sa fermeture temporaire. \"J'annonce non pas sa fermeture mais la suspension de cet abattoir, a précisé le ministre, mis mal à l'aise dernièrement par le sujet. Dès que des mesures correctives seront proposées par ses gestionnaires, cet abattoir pourra reprendre son fonctionnement.\"L'association de défense des animaux L214 avait demandé le 20 février la fermeture du site, après diffusion d'une nouvelle vidéo montrant selon elle des infractions \"multiples\". La préfecture de la Dordogne a ensuite assuré que le visionnage des images ne permettait pas d'établir de \"non-conformité à la réglementation\". \"La brigade nationale vétérinaire s'est rendue sur place car la qualification de non-conformité ne se fait pas sur des vidéos mais sur du concret\", a ajouté le ministre qui avait entre-temps sollicité une enquête sur place. \"A la lumière des premiers éléments qui me sont remontés hier soir, les deux experts nationaux du ministère mettent en évidence des problèmes de formation des salariés de l'abattoir.\"\"Il semblerait que cela ait pu jouer un rôle dans cette situation\", a poursuivi le ministre qui reconnaît des \"dysfonctionnements\" mais ne donne pas plus de précision.\"Manque de maîtrise des conditions d'abattage\"Les constats des deux experts \"mettent en évidence un manque de maîtrise des conditions d'abattage des animaux par les salariés de l'abattoir avec notamment des défauts de formation et de sensibilisation\", a précisé le ministère dans un communiqué.Cette vidéo a été tournée en novembre-décembre à l'abattoir Sobeval de Boulazac, du groupe néerlandais VanDrie, un abattoir habilité pour les types d'abattage standard, qui représente 70% de son activité, ainsi que casher et halal (30%). Avec 3.400 veaux abattus par semaine, soit 24.000 tonnes de viande, l'abattoir est le plus grand de Dordogne, mais de taille moyenne à l'échelle nationale. L214 a dénoncé des \"étourdissements réalisés en violation de la réglementation\", avec la tête des veaux pas totalement immobilisée au moment de l'étourdissement, donc des \"tirs mal ajustés\", des animaux blessés mais conscients, et des \"contrôles de l'inconscience et de l'insensibilité des veaux quasi inexistants\".Le ministère a également ouvert une enquête interne pour comprendre comment des échanges de mails entre hauts fonctionnaires sur le sujet ont pu se retrouver entre les mains de l'association L214 mais Didier Guillaume n'a fait aucun commentaire sur ces investigations actuellement en cours.\"L'enquête administrative diligentée dans les services se poursuit, pour comprendre le processus d'information et de décision ayant suivi la diffusion de la vidéo. Les éléments seront disponibles sous 10 jours\", a précisé le ministère dans son communiqué.",
    "date": "2020-02-28",
    "heading": "L'abattoir de veaux dans lequel des vidéos de maltraitance animale avait été tournées puis publiées par l'association L214 a été suspendu en raison du manque de formation des salariés.",
    "title": "Dordogne : l'abattoir Sobeval, dénoncé par L214, suspendu après un contrôle vétérinaire"
}