{
    "article": "Édouard Philippe \"a décidé de ne pas aller\" aux questions au gouvernement, a indiqué son entourage jeudi après-midi. \"Le Premier ministre a décidé de ne pas y aller et il vient de parler à Gérard Larcher\", le président du Sénat, \"pour lui en donner les raisons\", a déclaré un conseiller à Matignon. Plus tôt dans la journée, la chambre haute avait décidé de saisir la justice du cas d'Alexandre Benalla, ainsi que de plusieurs proches d'Emmanuel Macron, soupçonnés d'avoir livré de faux témoignages lors de leur audition devant la commission d'enquête. Une décision \"moralement très grave\"Juste avant la séance, le porte-parole du gouvernement Benjamin Griveaux avait également dénoncé devant les journalistes un acte \"politiquement bas et moralement très grave\". \"Ni en fait ni en droit, rien n'est fondé dans la décision qui a été prise ce matin\" et le Sénat s'est transformé ainsi \"en tribunal politique\", a estimé Benjamin Griveaux, avant d'entrer dans l'hémicycle. \"Dans la période, le rôle du Sénat, ça n'est pas d'affaiblir, de diviser et de faire en sorte que le pays ne retrouve pas l'unité nationale dont nous avons tant besoin. C'est politiquement bas et c'est moralement très grave\", a insisté le représentant de l'exécutif.L'Élysée visé ?De nombreux élus de la majorité ont également manifesté leur désaccord avec l'annonce des sénateurs. Le chef de file de La République en marche, Stanislas Guerini, a ainsi dénoncé \"un procès politique contre l'Élysée\". Pour le député, les sénateurs \"cherchent évidemment à servir leur intention cachée : attaquer le président de la République\", a-t-il déclaré.Jeudi matin, le Sénat, majoritairement à droite, a saisi la justice du cas d'Alexandre Benalla, cet ancien collaborateur d'Emmanuel Macron mis en examen pour des violences lors de la manifestation parisienne du 1er mai, ainsi que trois hauts responsables de la présidence. Alexandre Benalla, son acolyte Vincent Crase et le directeur de cabinet d'Emmanuel Macron, Patrick Strzoda, sont soupçonnés d'avoir menti sous serment, un délit passible de cinq ans de prison et 75.000 euros d'amende.Les deux autres personnes visées par la procédure du Sénat sont le secrétaire général de l'Élysée, Alexis Kohler, et le général Lionel Lavergne, chef du groupe de sécurité de la présidence. Le Sénat déplore des \"incohérences\" et des \"contradictions\" dans leurs déclarations face à la commission d'enquête sénatoriale, dont l'objectif était de faire la lumière sur le rôle d'Alexandre Benalla au sein de l'Élysée.",
    "date": "2019-03-21",
    "heading": "Le Premier ministre ne s'est pas rendu à la séance de questions au gouvernement qui se tenait ce jeudi 21 mars au Sénat. Il manifestait ainsi son désaccord avec la décision des sénateurs de saisir la justice dans l'affaire Benalla.",
    "title": "Affaire Benalla : Édouard Philippe boycotte les questions au gouvernement du Sénat"
}