{
    "article": "Il n'aura pas fallu attendre longtemps pour retrouver les Beaumont \"Une Famille Formidable\", une tribu composée entre autre de ses talentueux comédiens et parents, Anny Duperey et Bernard Lecoq.Retour gagnantLa 12e saison du rendez-vous de TF1 s'est achevée en 2015 sous de bons auspices et rempile pour une 13e saison qui devrait également fonctionner, puisque selon Médiamétrie, la série a toujours été très stable et gagnante, comptabilisant près de 6 millions de téléspectateurs en moyenne. Un joli score salué cette année puisque \"Une Famille Formidable\" a remporté trois récompenses au Grand prix des séries 2016 de Télé 2 Semaines et RTL 2 : Meilleure série, Meilleure actrice pour Anny Duperey et Meilleur acteur pour son époux à l'écran, Bernard Le Coq.La série, à l'instar de \"Fais pas çi, Fais pas ça\" (2007) sur la chaîne concurrente France 2 ou \"Clem\" (2010) toujours sur TF1, \"Une Famille Formidable\" confirme l'attrait du public pour les formats familiaux, dont les rebondissements du quotidien sont ancrés dans la réalité.Un format rééquilibréAdieu les 90 minutes d'épisodes habituels. Le public pourra suivre les tribulations de sa famille favorite sur trois épisodes de 52 minutes à raison de deux diffusions par semaine. Le lundi 5 décembre sur TF1 à 20h55 pour son lancement, et une nouvelle diffusion pour les retardataires le vendredi sur HD1 en prime time. Une nouvelle formule plus aérée, qui pourra convenir à tous les emplois du temps.Le tournage de la 13e saison avait débuté à La Réunion le 2 mai pour le troisième épisode et les deux autres ont pris pour décor la ville de Lisbonne. Encore peu d'éléments ont été mis au jour concernant le scénario, mais les épisodes de cette nouvelle saison répondent aux titres de \"L' Annonce\", \"La Grande Marche\" et \"Les uns contre les autres\". Nul doute que de grands enjeux vont s'annoncer pour les Beaumont, dont la vie depuis 24 ans, n'est guère de tout repos !",
    "date": "2016-11-17",
    "heading": "Les Beaumont, la plus formidable des familles du petit écran revient en force en décembre sur TF1 dès 20h55. Un joli cadeau de Noël pour le public qui semble décidément très attaché au programme qui existe (déjà) depuis 1992.",
    "title": "Une Famille Formidable : la 13e saison débarque sur TF1 !"
}