{
    "article": "Une opération de communication ? C'est en tout cas ce que dénonce Marine Le Pen au sujet de la visite de François Hollande, vendredi, dans un lycée d'Hénin-Beaumont (Pas-de-Calais), fief de la présidente du Rassemblement national. L'ancien président est en tournée dans des lycées français pour parler Europe avec les jeunes. Marine Le Pen a demandé l'annulation de cette rencontre dans un courrier adressé mardi à la rectrice de l'académie de Lille. \"À quelques semaines des élections européennes, cette visite relève d'une opération de communication en direction du public des jeunes adultes, dans le but d'influer sur leur vision de l'UE et par là même d'influencer leur vote\", a estimé l'ancienne candidate à la présidentielle. Sur France Bleu Nord, Valérie Cabuil a refusé d'accéder à la demande de la députée du Pas-de-Calais. \"Il est hors de question que je demande une annulation à l'ancien Président de la République\", a-t-elle déclaré mercredi 20 mars. \"Ces invitations de ce type de personnalités se font à la demande de l'établissement, des équipes pédagogiques qui inscrivent cela dans un programme. Evidemment, c'est un invité prestigieux. Mais il est usuel que les établissements invitent des personnalités qui ont des choses à raconter à nos élèves sur des sujets. On est inscrit dans un programme pédagogique, pas dans une campagne dans laquelle nous ne sommes pas\", a plaidé la responsable d'académie au micro de la radio locale. Pour Marine Le Pen, cette rencontre pose \"d'évidentes questions éthiques puisqu'elle porte atteinte aux fondements élémentaires de la neutralité politique - elle-même inhérentes au principe de laïcité - qui doit prévaloir au sein des établissements scolaires\", avait-elle écrit dans son courrier.",
    "date": "2019-03-20",
    "heading": "La présidente du Rassemblement national s'est opposée, dans un courrier adressé à la rectrice d'académie, à la venue de François Hollande dans un lycée d'Hénin-Beaumont. Mercredi, la demande de Marine Le Pen a été rejetée.",
    "title": "François Hollande au lycée d'Hénin-Beaumont : Marine Le Pen échoue à obtenir l'annulation de sa visite"
}