{
    "article": "Le niveau de langue exigé pour obtenir la nationalité française va être relevé. L'annonce a été faite jeudi 21 mars par Edouard Philippe, qui prenait part à une cérémonie de naturalisations au Panthéon, à Paris. Le chef du gouvernement a indiqué qu'il a enjoint à son ministre de l'Intérieur, Christophe Castaner, de lui présenter \"d'ici l'été des mesures visant à renforcer l'exigence du niveau de Français des candidats\" à la naturalisation. Ce renforcement se calque sur ce qui a déjà été fait au sujet des cartes de séjour, pour lesquelles le niveau requis de maîtrise de la langue a été augmenté.\"La France ne vous demande pas d'oublier qui vous êtes\" \"En revanche, pour ceux qui remplissent les conditions de manière manifeste, les démarches doivent aller plus vite\" par exemple en \"dématérialisant\" un certain nombre de procédures, a précisé Edouard Philippe, qui remettait leur décret de naturalisation à 274 personnes. \"La France ne vous demande pas d'oublier qui vous êtes, ni d'où vous venez\" mais \"de partager et de respecter ses principes et ses traditions\" parmi lesquelles le principe de laïcité qui \"n'est pas négociable\", a affirmé le patron de Matignon.Dans un contexte de \"regain insupportable\" de l'antisémitisme, il a martelé que \"ceux qui professent des thèses racistes et antisémites ne sont pas dignes de devenir des citoyens français et ne le seront jamais\".Edouard Philippe veut lutter contre les \"détournements du droit d'asile\"En 2018, le nombre de naturalisations a baissé de 7% (à 77.778). \"Près de 30% des demandes\" sont rejetées pour \"non-respect\" des obligations, affirme le Premier ministre. \"Ceux qui affirment que la France souffrirait d'un système trop laxiste se trompent, et choisissent délibérément de tromper\", a-t-il affirmé. Plaidant pour \"la même logique\" qu'en matière d'asile et d'immigration, il a défendu \"un principe d'ouverture et de qualité de l'accueil\" pour ceux qui ont droit au séjour et de \"grande fermeté républicaine\" pour les autres. Quelle place pour la langue française dans le monde ?par CNEWS\"Nous devons aussi nous interroger, sans fausse pudeur et sans naïveté, sur les raisons qui poussent le nombre de demandeurs d'asile à augmenter en France alors qu'il baisse en Europe\", ajoute-t'il. La France a reçu 122.000 demandes d'asile l'an dernier (+22% sur un an). Le droit d'asile est \"un trésor national\" et \"pour le protéger, nous devons lutter sans merci contre ce qui est peut être considéré comme des détournements du droit d'asile\", a-t-il assuré.",
    "date": "2019-03-21",
    "heading": "Le Premier ministre a indiqué que le niveau de maîtrise du français va être \"rehaussé\" dans le cadre des procédures de demande de naturalisation.",
    "title": "Nationalité française : le niveau de langue exigé pour être naturalisé va être renforcé"
}