{
    "article": "La septième saison de Danse avec les stars bat son plein sur TF1, depuis le samedi 15 octobre 2016. Dans cette édition de haute volée, les célébrités offrent avec courage et ténacité des chorégraphies exceptionnelles aux téléspectateurs. Parmi les candidats, Julien Lepers, l'ancien et inoubliable présentateur du jeu de France 3 Questions pour un champion, donne le meilleur de lui-même depuis le début de la compétition. Malheureusement, après de nombreux efforts pour séduire le public, ce dernier a décidé que le marathon s'achevait ce jeudi 10 novembre 2016.Une performance inattendueSuite à cette élimination, sa sublime partenaire Silvia Notargiacomo est revenue sur le parcours de son tandem dans les colonnes du magazine Gala. Ainsi, la professeur du trublion a expliqué que, dès le départ, son partenaire ne pensait pas passer ne serait-ce que le premier tour : \"Avec Julien, on s'y était préparés dès le premier prime. Danse avec les stars est un jeu : il y a certes le vote du jury, mais le vote du public compte aussi. Les téléspectateurs nous ont aidés les quatre prime précédents, mais cette fois-ci, ils ont jugé qu'il fallait arrêter. C'est ainsi, mais je ne suis pas déçue. Et puis le niveau de la compétition est vraiment impressionnant. (...) Julien avait même préparé un discours en cas d'élimi­na­tion dès le premier prime. Il le répétait à voix haute chaque semaine avec moi.\"Un partenaire en orLa danseuse poursuit en faisant l'éloge de son élève, dont la personnalité attachante mais singulière peut parfois dérouter et surprendre. Elle révèle même l'appréhension de la chaîne quant à la participation de l'animateur au programme. Elle déclare : \"J'ai rencon­tré une très belle personne. Même la produc­tion de Danse avec les stars pensait que c'était quelqu'un d'ingé­rable. Or, je peux vous dire que Julien Lepers a été un bonbon avec moi. Toujours à l'écoute, toujours dispo­nible. Par rapport à l'image qu'il peut avoir, j'ai été très surprise.\" Fière de leurs prestations, la jeune femme conclut en soulignant : \"Je n'ai pas pu faire tous les portés que je souhai­tais, j'étais limi­tée au niveau show mais à 68 ans, Julien Lepers a assuré !\" Effectivement, personne ne dira le contraire !",
    "date": "2016-11-16",
    "heading": "Jeudi 10 novembre 2016, Julien Lepers quittait la compétition de Danse avec les stars, l'émission phare de TF1. Peu après cette éviction, sa partenaire Silvia Notargiacomo a fait le bilan de son aventure, révélant au passage que la production du programme redoutait le comportement imprévisible du présentateur !",
    "title": "Danse avec les stars : la production craignait Julien Lepers !"
}