{
    "article": "\"J'ai toujours l'espoir qu'un sommet du +P5+ sera possible avant l'Assemblée générale\" de l'ONU, a-t-il dit à des médias, à la veille du 75e anniversaire de l'adoption en juin 1945 de la Charte des Nations unies. \"La diplomatie, c'est le contact, la présence. Rien ne remplace les contacts personnels, la diplomatie personnelle (...) qui peuvent générer de l'empathie, du consensus, le sentiment commun de travailler ensemble pour affronter les défis dramatiques auxquels nous faisons face\", a-t-il expliqué.Depuis mars, en raison de la pandémie, l'ONU ne fonctionne plus principalement qu'en virtuel et les divisions au Conseil de sécurité se sont encore accentuées, notamment entre les Etats-Unis et la Chine, deux membres permanents du Conseil avec la Russie, la France et le Royaume-Uni.Célébrer le 75e anniversaire de l'ONU doit être l'occasion \"ensemble de réinventer le monde que nous partageons\", a affirmé Antonio Guterres. Pour cela, \"nous avons besoin d'un multilatéralisme efficace qui fonctionne comme un instrument de gouvernance mondiale là où c'est nécessaire\".La Charte de l'ONU a été signée à San Francisco le 26 juin 1945 et est entrée en vigueur le 24 octobre 1945.En présentant un livret titré \"Sauver des vies, protéger les sociétés, mieux récupérer\", sur les actions menées contre la pandémie et traçant une feuille de route pour l'avenir, il a souligné qu'il fallait innover. \"Nous ne pouvons pas revenir à la situation antérieure et simplement recréer les systèmes qui ont aggravé la crise. Nous devons reconstruire mieux avec des sociétés et des économies plus durables, inclusives et égalitaires entre les sexes\", a-t-il dit.- \"Pas de confrontation majeure\" -Selon lui, il n'y a ainsi aucune raison d'inclure le charbon dans les plans de relance des pays. \"Il est temps d'investir dans des sources d'énergie qui ne polluent pas, ne créent pas d'émissions (de gaz à effet de serre), génèrent des emplois décents et économisent de l'argent.\" Pour l'avenir, les priorités sont claires: \"accès universel à la santé, renforcement de la solidarité entre les peuples et les nations, repenser l'économie mondiale contre les inégalités\". Au 75e anniversaire de la Charte, \"nous devons ré-imaginer la manière dont les nations coopérent\", a-t-il insisté.Bien que le Conseil de sécurité de l'ONU se soit montré incapable d'adopter une résolution appuyant ses démarches, Antonio Guterres s'est félicité que son appel du 23 mars à un cessez-le-feu mondial pour faciliter la lutte contre le virus ait été entendu. Il a été soutenu par près de 180 pays (sur 193 membres des Nations unies), par plus de 20 groupes armés, des chefs religieux et des millions de membres de la société civile, a-t-il assuré, reconnaissant un manque de concrétisation sur le terrain.Au Yémen et en Libye, les violences ont même redoublé. Depuis 75 ans, l'ONU a démontré sa capacité à aider les pays à affronter les problèmes et \"il n'y a pas eu de confrontation majeure entre les grandes puissances comme cela a été le cas\" avec les deux guerres mondiales au 20e siècle, a relevé son chef.Aujourd'hui, de la nourriture est apportée à \"87 millions de personnes dans 83 pays et des vaccins fournis à la moitié des enfants dans le monde, sauvant chaque année 3 millions de vies\". L'Organisation s'occupe aussi de 80 millions de réfugiés et personnes déplacées, aide plus de deux millions de femmes et filles à éviter des complications de grossesses et d'accouchements, et tente de préserver la paix via une quarantaine de missions politiques ou d'opérations de Casques bleus.",
    "date": "2020-06-25",
    "heading": "Le secrétaire général de l'ONU, Antonio Guterres, a appelé jeudi à \"réinventer\" avec davantage de multilatéralisme le monde frappé par la pandémie, en espérant un sommet en septembre des cinq membres permanents du Conseil de sécurité pour atténuer ses divisions.",
    "title": "Le chef de l'ONU appelle à \"réinventer\" le monde"
}