{
    "article": "C'est une semaine de manœuvres qui se profile dans la majorité. La république en marche doit entériner lundi 25 mars sa liste pour les élections européennes. La ministre chargée des Affaires européennes Nathalie Loiseau devrait être intronisée à sa tête et quitter dans la foulée le gouvernement. Le porte-parole du gouvernement Benjamin Griveaux pourrait également quitter le gouvernement. À deux mois des élections, une séquence de casting s'ouvre donc à La République en marche. La liste pour les européennes sera entérinée lundi soir par le bureau exécutif du parti présidentiel. De sources concordantes, la ministre des Affaires européennes Nathalie Loiseau, candidate pour porter la bannière LREM, sera officiellement investie à cette occasion, quittant par la même occasion son ministère. \"Maintenant, c'est parti avec elle\", confirme un proche du président.Clément Beaune pour remplacer Nathalie Loiseau ? Conséquence de la désignation de Nathalie Loiseau, un ajustement technique devrait immédiatement avoir lieu au gouvernement. Pour l'heure, le conseiller Europe d'Emmanuel Macron, Clément Beaune, tient la corde pour la remplacer, de sources concordantes. \"C'est le meilleur\", vante un ministre. \"Un garçon formidable\", insiste un autre membre du gouvernement quand un troisième décrit quelqu'un \"d'extrêmement compétent\", qui \"sait tout ce qu'il faut savoir sur l'Europe\".Parfaitement au fait des dossiers en pleine tourmente du Brexit, Clément Beaune a cependant le désavantage d'être un homme au sein d'un gouvernement qui ne respecte plus la parité (19 hommes en comptant le Premier ministre pour seulement 17 femmes).Benjamin Griveaux empêché de partir ? Selon plusieurs sources gouvernementales, le départ de Nathalie Loiseau pourrait s'accompagner de celui du porte-parole Benjamin Griveaux, qui voudrait se dédier à sa candidature pour la mairie de Paris. Reste à savoir si le timing sera jugé opportun par les deux têtes de l'exécutif. Selon Le Parisien, si le départ de Benjamin Griveaux était acté, les violences de samedi lors de l'acte 18 des \"gilets jaunes\", ont brouillé les cartes. \"Il en a très envie, mais est-ce que le président est d'accord ? Vu le merdier ambiant...\", confie un conseiller au quotidien francilien. Le départ de Benjamin Griveaux pourrait être perçu comme une \"désertion\", ajoute le Le Parisien. \"Il tambourine sur la porte avec sa hache, mais Matignon a fermé à double tour\", ajoute une autre source, toujours dans le quotidien local. Si Benjamin Griveaux sortait, plusieurs pistes sont à l'étude pour le suppléer, à commencer par les secrétaires d'Etat Emmanuelle Wargon et Gabriel Attal, avec un avantage à la première qui \"s'est plutôt révélée\" en co-animant le Grand débat, dixit un ministre. \"Il ne faut pas oublier qu'elle a un ami bien placé... Edouard Philippe\", note pour Le Parisien un conseiller ministériel. Une hypothèse moins probable mène au ministre MoDem Marc Fesneau qui cumulerait, comme autrefois Christophe Castaner, porte-parolat et Relations avec le Parlement.Quel candidat à la mairie de Paris ? Par ailleurs, le sujet de la municipale parisienne va également s'inviter dans les prochains jours. Jeudi matin, tous les candidats à l'investiture LREM se réunissent au siège du parti pour fixer les règles du jeu (calendrier, modalités de pré-campagne...) autour du délégué général Stanislas Guerini et du N.2 Pierre Person : les secrétaires d'Etat Benjamin Griveaux et Mounir Mahjoubi, les députés Cédric Villani et Hugues Renson, le sénateur Julien Bargeton et l'élue du 4e arrondissement Anne Lebreton.Un sondage commandé par le Journal du Dimanche auprès de l'Ifop testant les différents noms face à Anne Hidalgo doit paraître ce week-end et alimente les spéculations.",
    "date": "2019-03-20",
    "heading": "Candidate pour être tête de liste LREM pour les prochaines élections européennes, Nathalie Loiseau, ministre chargée des affaires européennes, pourrait bientôt quitter le gouvernement. Dans son sillon, Benjamin Griveaux serait également sur le départ.",
    "title": "Nathalie Loiseau tête de liste pressentie aux européennes : quel remaniement au gouvernement ?"
}