{
    "article": "En mai dernier, Netflix créait l'événement en proposant à ses abonnés de découvrir sa première création française Marseille. Porté par un casting quatre étoiles, avec en tête de liste Gérard Depardieu et Benoît Magimel, ce projet était attendu au tournant par la critique, mais aussi par le public. Afin de promouvoir la série, la plateforme de vidéos à la demande avait même passé un accord avec TF1 pour la diffusion des deux premiers épisodes à son antenne, quelques jours après la révélation du show sur l'interface.Une déception dans les audiencesMalheureusement, le buzz s'est finalement transformé en flop, car le feuilleton s'est fait dézinguer par la presse et n'a rencontré qu'un succès très relatif sur le petit écran (4,45 millions de téléspectateurs). Malgré ces coups durs, Marseille a tout de même été renouvelée pour une saison 2. Cependant, une question subsistait encore : les fidèles de la première chaîne verraient-ils un jour la suite des aventures de Robert Tarot à la télévision ? Bonne nouvelle pour les fans, Ara Aprikian, le directeur des programmes de TF1, a enfin donné une réponse à cette interrogation dans les colonnes du Monde...Marseille reviendra en 2017Il a donc expliqué à nos confrères: \"Nous n'avons pas peur des nouveaux acteurs. Ces collaborations sont envisagées afin de trouver des modèles économiques inédits de diffusion adaptés à la télé d'aujourd'hui. Marseille sera diffusée intégralement au moment de l'arrivée de la deuxième saison sur Netflix. L'élaboration de nouveaux modes de collaboration permet de mieux rentabiliser les oeuvres ambitieuses de fiction française.\" Ainsi, malgré des audiences mitigées par rapport à la hauteur d'un tel événement, la fin de la première saison de Marseillesera donc proposée sur TF1 courant 2017. Aviez-vous regardé et apprécié ces deux premiers volets ? Avez-vous hâte de découvrir la suite ?",
    "date": "2016-11-15",
    "heading": "Diffusés en mai 2016 sur TF1, les deux premiers épisodes de la série de Netflix Marseille n'ont pas rencontré l'immense succès que tout le monde attendait. Également descendu par les critiques, l'avenir du feuilleton à la télévision n'était donc pas assuré sur la première chaîne à l'époque. Surprise aujourd'hui, la suite de la saison 1 sera bel et bien diffusée sur la chaîne !",
    "title": "Marseille : la suite de la saison 1 sera bel et bien diffusée sur TF1 !"
}