{
    "article": "Le 8 novembre dernier, le chroniqueur star de Touche pas à mon poste, Jean-Michel Maire, se retrouvait à la préfecture de police, interrogé par la brigade des stupéfiants de Paris. En cause, l'apparition de son nom dans \"le fichier de quelqu'un qui a été mis sur écoutes\", dans une affaire de trafic de drogues. Après avoir passé la nuit en garde à vue, Jean-Michel Maire avait nié avoir un quelconque lien avec le supposé dealer, malgré son passé de cocaïnomane.\"J'ai dit aux enquêteurs que je l'avais été, mais que maintenant j'étais suivi par un hypnotiseur. Je ne consomme plus. À l'époque qui intéressait les enquêteurs, il m'arrivait de consommer\", a-t-il expliqué à la police. Quelques jours après ces révélations, on apprend aujourd'hui que sa proche collaboratrice, Enora Malagré, a également été entendue.Interpellée \"pour parler de (son) ami\"Selon le magazine Closer qui a révélé l'information ce mercredi 16 novembre, la jeune animatrice a elle aussi été interpellée dans l'affaire en qualité de témoin, le même jour que Jean-Michel Maire. Contactée par l'hebdomadaire, Enora Malagré a assuré ne pas avoir été entendue \"pour les même raisons\" que le chroniqueur, et qu'elle a été \"appelée pour parler de (son) ami\". \"Ça n'a rien à voir avec ce qui touche de près ou de loin les stupéfiants. Je n'ai pas fait de garde à vue, je n'ai pas été inculpée de quoi que ce soit, ajoute-t-elle.Je suis la meilleure amie de Jean-Michel et il se trouve que j'ai pu lui en parler, moi, dans la vie, en le mettant en garde sur des choses....\". Expliquant qu'elle n'était \"pas concernée de manière personnelle par cette affaire\" et qu'elle n'était pas non plus \"consommatrice\" de stupéfiants, Enora Malagré a affirmé avoir juste vouloir \"aider\" Jean-Michel Maire pour lever toute zone d'ombre sur son fidèle allié. Lundi 14 novembre, Cyril Hanouna - qui ne boit pas et ne fume pas - avait annoncé en direct dans Touche pas à mon poste qu'il avait appelé Jean-Michel Maire pour \"serrer la vis sur la personne\". \"Et quand je vous dis 'serrer la vis, c'est 'bouge pas une oreille' ! A chaque fois que je l'appelle, on dirait que c'est son père qui appelle\", avait balancé celui que ses fans surnomment \"Baba\". Jean-Michel Maire va devoir se tenir à carreaux !",
    "date": "2016-11-17",
    "heading": "Quelques jours après le placement en garde à vue de Jean-Michel Maire dans le cadre d'une affaire de démantèlement d'un réseau de dealers de cocaïne, c'est Enora Malagré qui a été entendue par la police à son tour.",
    "title": "Après Jean-Michel Maire, Enora Malagré entendue par la brigade des stupéfiants"
}