{
    "article": "Inculpé d'étranglement et de tentative d'étranglement aggravée, David Afanador risque jusqu'à sept ans de prison, a précisé le bureau de la procureure du Queens, Melinda Katz, dans un communiqué.L'arrestation, survenue dimanche, a été filmée par un passant avec son smartphone, avant que la police ne publie les images tournées par les mini-caméras dont sont équipés les policiers.On y voit trois individus, visiblement en état d'ébriété, s'en prendre verbalement aux policiers. Au bout de plusieurs minutes, l'un d'entre eux semble se saisir d'une canette logée dans une poubelle.Quatre officiers se jettent alors sur lui et David Afanador pratique alors une prise d'étranglement durant plus de dix secondes. Il semble que l'homme, qui est noir, perde alors brièvement conscience.La prise d'étranglement était déjà interdite par la police de New York, mais le Parlement de l'Etat de New York, puis le conseil municipal, ont tous deux adopté, ces dernières semaines, des textes faisant de cette pratique un délit.Les deux assemblées faisaient écho à l'émotion née de la mort de George Floyd lors de son interpellation par la police de Minneapolis.L'autopsie a montré que c'est la pression exercée par les policiers sur le torse et le cou de George Floyd qui ont provoqué sa mort.En 2014, Eric Garner, un autre homme noir non armé, était mort lors de son interpellation à Staten Island, à New York, lors de laquelle un autre policier avait pratiqué une prise d'étranglement.\"Même dans les circonstances les plus difficiles, cette pratique est exactement le type de conduite que la police de New York a interdit et dont le Parlement (de New York) a fait un délit\", a déclaré la procureure Katz, citée dans le communiqué.Présenté à un juge du Queens, qui lui a signifié formellement son inculpation, David Afanador a été laissé libre.",
    "date": "2020-06-25",
    "heading": "Un policier de New York a été interpellé et inculpé jeudi pour avoir pratiqué une prise d'étranglement lors d'une arrestation, une pratique rendue récemment illégale dans l'Etat de New York, après l'émotion causée par la mort de George Floyd.",
    "title": "Un policier new-yorkais inculpé pour une prise d'étranglement, désormais illégale "
}