{
    "article": "Un rapport commandé par le ministère de la Santé confirme jeudi 27 février le cri d'alarme lancé en janvier par des chefs de service et l'Autorité régionale de santé (ARS) : les effectifs en réanimation pédiatrique dans les hôpitaux franciliens sont insuffisants et doivent être \"stabilisés\". Le rapport déplore notamment \"une anticipation insuffisante\" de la dernière épidémie de bronchiolite, durant laquelle 25 enfants ont dû être transférés dans d'autres régions. Plus de 10% des 140 \"lits de soins critiques\" sont restés fermés tout l'automne à l'Assistance publique-Hôpitaux de Paris (AP-HP), ces \"capacités réduites\" étant \"liées à des effectifs infirmiers insuffisants\", souligne l'Inspection générale des affaires sociales (Igas) dans ce document mis en ligne mercredi soir. Malgré un recours \"massif\" aux heures supplémentaires, l'AP-HP \"a régulièrement indiqué buter sur (des) difficultés de recrutement pour desserrer la contrainte et rouvrir des lits\", précise l'Igas. \"Les risques de saturation\" étaient toutefois \"prévisibles\" et \"auraient mérité d'être davantage anticipés\", estime l'Igas, qui relève aussi une \"activation tardive\" du plan \"hôpital en tension\", en dépit de l'accumulation de transferts de jeunes patients franciliens vers Amiens, Caen, Lille, Orléans, Reims et Rouen. Pour éviter la reproduction d'un tel fiasco, elle recommande notamment de \"stabiliser les ressources soignantes\" et de \"maintenir tout au long de l'année les effectifs correspondant aux capacités autorisées\".Un coup de pouce financier aux 250 infirmières des services de réanimation pédiatrique de l'AP-HP serait donc \"justifié\", pour un \"surcoût raisonnable\". L'Igas suggère aussi aux hôpitaux de \"constituer des viviers d'infirmières et de puéricultrices\" expérimentées et susceptibles d'être \"sollicitées en renfort\".",
    "date": "2020-02-27",
    "heading": "En manque de personnel médical et infirmier, les hôpitaux parisiens ont dû maintenir fermés de nombreux lits ces derniers mois.",
    "title": "Île-de-France : un rapport pointe le manque d'effectifs en réanimation pédiatrique"
}