{
    "article": "Le nombre de personnes infectées par le nouveau coronavirus en France a connu une \"augmentation sensible\" jeudi 27 février, passant de 18 à 38 cas confirmés \"à 19 heures\" contre 18 la veille, a annoncé le ministre de la Santé Olivier Véran.Parmi les vingt nouveaux cas détectés figure \"un regroupement de douze cas\" lié aux deux malades identifiés mercredi dans l'Oise, dont trois \"sur une base militaire\" à Creil, a-t-il précisé. Une autre \"cluster\" (regroupement de cas) est signalé en Haute-Savoie, dans le village de La Balme-de-Sillingy : la fille et l'ami du couple détecté mardi (un homme de 64 ans de retour de Lombardie) et mercredi (son épouse). Vendredi matin, le maire de la commune de 5.000 habitants a annoncé sur BFMTV que deux autres cas avaient été détectés. \"Hier soir, nous avions quatre cas, ce matin nous en avons six donc nous avons décidé de prendre toutes les dispositions qui s'imposent\", a déclaré François Daviet au micro de la chaîne d'information, équipé d'un masque de protection. \"On est en train de s'organiser pour fermer un certain nombre d'établissements sur la commune\", notamment les crèches, le centre de loisirs et les salles municipales, a-t-il affirmé.Un premier cas à NiceLes deux nouveaux malades sont également des proches de l'homme de retour d'Italie. Ce dernier avait participé à une soirée le 15 février, en présence de 120 personnes. \"Il est tout à fait possible qu'il y ait beaucoup plus de cas dans notre commune\", a confié l'édile, admettant \"être soucieux\". Un certain nombre d'habitants ont été testés et restent confinés chez eux en attendant les résultats, mais pour le moment aucune mesure de confinement n'a été mise en place, a précisé M. Daviet.Plus au sud, un premier cas de coronavirus a été confirmé à Nice. Selon le maire de la ville Christian Estrosi, la personne infectée est une jeune femme qui revenait de Milan.",
    "date": "2020-02-28",
    "heading": "Les deux nouveaux cas détectés dans le village de Haute-Savoie sont des proches de l'homme détecté mardi, qui revenait d'Italie. Ce dernier avait participé il y a 15 jours à une soirée en présence de 120 personnes.",
    "title": "Coronavirus : le maire de La Balme-de-Sillingy annonce deux nouveaux cas dans sa commune"
}