{
    "article": "Crise du coronavirus ou non, les médecins veulent se faire entendre par le président de la République, tandis que l'hôpital public traverse une période de crise depuis près d'un an. En visite à la Pitié-Salpêtrière à Paris, Emmanuel Macron a assuré, jeudi 27 février, ne pas être \"dans le déni\". \"Je sais que vous avez le sentiment que ça ne va pas assez vite (...) et ce que vous vivez justifie qu'on continue à aller plus vite et plus fort, donc je serai au rendez-vous\". Il avait été interpellé par le docteur François Salachas, neurologue, un des membres du collectif inter-hôpitaux. \"On est vraiment au bout. Sans injection de moyens rapides, nous ne pourrons pas faire face à ce type de crise\", lui avait lancé le médecin. \"Quand il a fallu sauver Notre-Dame, il y avait beaucoup de monde pour être ému. Là, il faut sauver l'hôpital public.\"\"Il y a des mesures d'urgence qui ont été prises à plusieurs reprises\", a rappelé Emmanuel Macron qui va recevoir le collectif avec le ministre de la Santé Olivier Véran. \"Elles ne sont, je vous entends, sans doute pas à la hauteur de la crise et de la pression qui est sur l'hôpital public, en particulier sur l'AP-HP\".\"Il faut déjà que ces mesures qui ont été annoncées descendent sur le terrain\", a-t-il ajouté, insistant sur le fait \"qu'on n'est pas resté assis sur sa chaise depuis deux ans et demi\". \"Je ne suis pas pour attendre\" mais \"j'ai parfois le sentiment de payer l'addition de beaucoup de comptes qui sont restés non soldés, je veux bien les prendre mais je veux au moins avoir un petit peu de reconnaissance pour ça\", a déclaré le chef de l'Etat, en évoquant la formation de trop peu de médecins et la déflation des tarifs hospitaliers pendant douze ans.Partie d'une grève des services d'urgences parisiens au printemps 2019, la mobilisation s'est rapidement étendue à toute la France et à l'ensemble du secteur hospitalier, obligeant le gouvernement à présenter un \"plan d'urgence\" en novembre.Mais les mesures annoncées - rallonge budgétaire, nouvelles primes, reprise de dette - n'ont pas satisfait les syndicats et collectifs de soignants, qui demandent toujours des hausses de salaires et d'effectifs.",
    "date": "2020-02-27",
    "heading": "Venu rassurer et apporter son soutien au personnel soignant de l'hôpital de la Pitié-Salpêtrière de Paris, où une personne infectée par le coronavirus était décédée la veille, le président a été interpellé sur la situation de l'hôpital public.",
    "title": "Visite à la Pitié-Salpêtrière : Emmanuel Macron pris à partie par un médecin"
}