{
    "article": "Rue des allocs est une fois de plus au coeur d'une polémique, un fait qui n'est pas unique pour cette émission. Depuis son lancement, le programme se consacre, à travers une série documentaire, à la précarité des habitants du quartier de Saint-Leu à Amiens. Cependant, les débats se multiplient et plongent Rue des allocs dans de riches controverses. Mélangeant témoins satisfaits ou contrariés, téléspectateurs offensés ou attendris, élus applaudissant une réalité qui dérange et associations qui dénoncent un programme misérabiliste.Une demande de report de la villeUn temps de répit, c'est ce que demandent les habitants du quartier de Saint-Leu à Amiens. Le Parisien rapporte que le 3 novembre dernier, une famille décédait dans l'incendie de leur maison. La mort de Jordy Grenon, de sa compagne Priscillia Pocholle ainsi que de leurs deux enfants Anaïs, 4 ans et demi et Ylenzo, 18 mois, a provoqué une vive émotion auprès des personnes de la ville. Même si la famille ne participait pas au programme, Amiens demande à M6 le report de l'épisode de ce jeudi, invoquant leur peine, mais cela a été sans succès. \"Ils n'ont même pas la décence de reporter la diffusion\", s'insurge Christelle Waquet, présidente du comité de quartier Saint-Leu, dans les colonnes du Parisien.Avant d'enchérir : \"C'est rajouter du malheur au quartier qui souffre depuis août d'une mauvaise image. Les personnes qui ont participé sont montrées du doigt dans la rue, on vient frapper à leurs portes. Alors que c'est un quartier comme les autres. Il y a des riches et des pauvres.\" Un avis soutenu par la Mairie. \"Je regrette cette décision mais elle ne m'étonne que modérément. Cette émission est racoleuse et peu respectueuse des personnes\", déplore Brigitte Fouré, la maire de la ville, dans une lettre recommandée à M6. M6 campe sur ses positionsLa direction ne flanche pas et ne change pas d'avis. Matthieu Bayle, directeur de l'unité des programmes externes de flux explique : \"La famille victime de ce drame n'apparaît jamais dans le documentaire, il n'existe aucun lien entre Rue des allocs et cette tragédie. Mais nous mesurons l'émotion et diffuserons un message en hommage à la famille dans l'épisode de jeudi.\" Après de nombreuses plaintes déposées par des téléspectateurs et des associations au CSA lors du lancement de l'émission, le gendarme de l'audiovisuel a rendu son verdict en octobre dernier. Il en était sorti que M6 ne manquait pas à ses obligations, même si le CSA leur a attribué une réprimande, jugeant le titre du programme comme péjoratif.",
    "date": "2016-11-16",
    "heading": "À la suite du décès de toute une famille causé par un incendie, la ville d'Amiens est en deuil. Pour cette raison, elle demande le report de la série documentaire à M6, qui revient ce jeudi 17 novembre à l'antenne.",
    "title": "Rue des allocs : M6 refuse de déprogrammer l'émission après plusieurs polémiques"
}