{
    "article": "Nordahl Lelandais, soupçonné du meurtre de la petite Maëlys en 2017 en Isère, a été mis en examen jeudi pour agression sexuelle sur une petite cousine, Extrait mercredi de sa cellule de Saint-Quentin-Fallavier (Isère), Nordahl Lelandais passé la nuit dans un autre établissement pénitentiaire et a été présenté jeudi à une juge d'instruction de Charleville-Mézières (Ardennes), qui lui a signifié sa mise en examen, a-t-on précisé.Il a quitté en début d'après-midi le palais de justice sous escorte pour regagner sa prison, a-t-on ajouté de même source. Début février, les gendarmes de la section de recherches de Reims l'avaient entendu en garde à vue dans le cadre d'une information judiciaire ouverte après la plainte d'une petite cousine, qui l'accuse d'agression sexuelle. Les faits dénoncés par l'adolescente remonteraient à mars 2017 - elle avait alors 14 ans - c'est-à-dire un mois avant la mort du caporal Arthur Noyer (en avril 2017 en Savoie). Dans une vidéo diffusée à l'été 2019 par BFMTV (où elle apparaît dans l'ombre sans qu'on puisse la reconnaître, sa voix ayant été modifiée) elle raconte avoir subi, le jour de l'enterrement de son père, des attouchements de la part de son \"grand cousin\". Le mis en cause aurait ensuite menacé de la tuer si elle disait quelque chose. Deux ans plus tard, la jeune fille a porté plainte, après s'être confiée à sa mère.L'ancien maître-chien, âgé de 37 ans, est en outre mis en examen pour le meurtre de la petite Maëlys (fin août 2017 en Isère) et des agressions sexuelles commises sur deux petites cousines quelques semaines auparavant, âgées de quatre et six ans au moment des faits. Il est également mis en examen pour assassinat dans l'affaire Arthur Noyer. Le parquet de Chambéry a requis mi-février son renvoi devant les assises pour meurtre et non plus assassinat. Si le magistrat instructeur suit le réquisitoire définitif du parquet en renvoyant Nordahl Lelandais pour meurtre devant la cour d'assises de la Savoie, alors la peine maximale encourue passera de la réclusion criminelle à perpétuité à trente ans de réclusion.",
    "date": "2020-02-27",
    "heading": "L'ancien maître-chien, suspect principal dans le meurtre la petite Maëlys, est dans le viseur de la justice pour une autre affaire qui remonterait à mars 2017.",
    "title": "Nordahl Lelandais mis en examen pour agression sexuelle sur une petite cousine"
}