{
    "article": "La question est un \"incontournable\" des revendications sociales : faut-il rétablir l'impôt sur la fortune? La transformation de l'ISF en un impôt sur la fortune immobilière (IFI), qui ne prend pas compte du capital mobilier, est loin de faire l'unanimité dans l'opinion, l'opposition dénonçant un \"symbole d'une politique fiscale injuste\". Lundi 18 mars, Emmanuel Macron a expliqué qu'il \"faut peut-être reconditionner davantage la part de l'ISF supprimée\" si la réforme ne remplit pas \"l'objectif du retour ou du maintien du capital productif'. \"Un des points qu'on n'a pas bien expliqué sur ce sujet-là, le cœur de la réforme de la fiscalité du capital, c'était de ré-attirer du capital productif ou de le garder en France, et selon le chef de l'État, il faut ainsi peut-être conditionner davantage, sur la partie ISF qui a été totalement supprimée, la part de réinvestissement\".En clair : conditionner ce \"cadeau\" fiscal à de l'investissement réel dans l'économie, comme le soutiennent plusieurs députés La République En Marche.Au cours de ce débat, organisé par France Culture, avec 64 intellectuels, Emmanuel Macron a par ailleurs rejeté une hausse des droits de succession comme l'expérimentation d'un revenu universel de base. \"Dans un pays où les gens ont peur pour l'héritage, je n'ouvrirai pas ce sujet de bidouiller la taxe sur les successions, car tous se sentiraient concernés\", même les plus modestes, a t-il déclaré.",
    "date": "2019-03-19",
    "heading": "Dans une soirée de débat face à des intellectuels, le président de la République a défendu ses réformes, notamment sur l'ISF et le non-cumul des mandats. Selon plusieurs médias dont Les Echos et Le Figaro, qui rapportent les propos du chef de l'Etat, Emmanuel Macron a néanmoins ouvert la porte à d'éventuelles \"corrections\" du dispositif fiscal, \"s'il est observé\" que la réforme relative à la suppression de l'impôt sur la fortune (ISF) n'est \"pas efficace\".",
    "title": "ISF : Macron se dit prêt à \"reconditionner\" la réforme"
}