{
    "article": "La date formelle de la \"consultation populaire\" est le 1er juillet, mais les autorités ont ouvert les bureaux de vote dès le 25 juin afin d'éviter une trop forte affluence, en raison de la pandémie du nouveau coronavirus . Masques et gel désinfectant sont mis à disposition des quelque 110 millions d'électeurs répartis sur les 11 fuseaux horaires russes. De Vladivostok, en Extrême-Orient, à Moscou des électeurs ont glissé les premiers bulletins masqués et gantés.Dans de nombreuses villes, tables et urnes ont été installées à l'air libre officiellement pour minimiser les risques d'infection, suscitant des moqueries en ligne et nourrissant les accusations de falsifications de l'opposition dans ces bureaux de vote de fortune.Dans la région du Primorié (Extrême-Orient), un bureau de vote mobile a même recueilli les votes d'habitants dans une urne posée dans le coffre d'une voiture, ont admis les autorités. D'autres images relayées par l'opposant Alexeï Navalny montrent des urnes sur des bancs publics ou dans des squares. A Saint-Pétersbourg, Sergueï Papov, 45 ans, a voté contre la réforme. \"C'est tout ce que je peux faire pour garder une conscience propre\", a-t-il affirmé à l'AFP. A Moscou, Vladimir Bodrov, un employé de 62 ans du métro, est à l'inverse enthousiaste: \"il y a beaucoup de problèmes dans notre pays et les amendements contribueront à les résoudre\".Le vote était initialement prévu le 22 avril mais a été repoussé à cause du Covid-19. Cette première réforme de la Constitution de 1993 a été initiée par Vladimir Poutine en janvier, puis adoptée au pas de course par le Parlement. - \"Présidence à vie\" pour Poutine -Pour M. Navalny, le seul but du vote est de \"donner droit à une présidence à vie\" à M. Poutine, un \"coup d'Etat\".Natalia Klimova, 31 ans, employée d'une entreprise pharmaceutique, est fermement opposée à cette réforme et dénonce un vote en pleine crise sanitaire.\"La constitution, ce sont nos droits, que nous devons protéger et non pas les changer dans une telle période d'épidémie. Les gens courent un risque très élevé\", affirme cette Moscovite à l'AFP.La réforme autorise le président en exercice à rester au Kremlin deux mandats de plus, jusqu'en 2036, l'année de ses 84 ans. En l'état du droit, M. Poutine aurait dû se retirer de la présidence en 2024.Du fait de l'épidémie et de l'absence d'accès des voix discordantes aux médias, la campagne contre la réforme n'a jamais décollé. Les rassemblements prévus en avril n'ont pas eu lieu, confinement oblige.Des responsables politiques ont dans l'intervalle insisté sur l'importance de donner à Vladimir Poutine la possibilité de rester.Dimanche, à la télévision, M. Poutine a dit ne pas avoir encore décidé s'il resterait au Kremlin après 2024, mais que lui en donner la possibilité était essentiel. \"Autrement (...) tous les regards se mettront en quête de successeurs potentiels\", a-t-il déclaré.Si la validation de la réforme est quasi acquise -- la constitution révisée est déjà en vente dans les librairies --, elle intervient alors que la popularité de M. Poutine a souffert d'une réforme décriée des retraites et de la crise du coronavirus. - Valeurs traditionnelles -De mai 2018 à mai 2020, son taux d'approbation mesuré par l'institut indépendant Levada est passé de 79% à 59%.Outre la question des mandats, le président renforce avec ce vote certaines prérogatives, comme les nominations et limogeages de juges. A cela s'ajoute une indexation des retraites, la \"foi en Dieu\" inscrite dans la Constitution et le mariage comme institution hétérosexuelle.Ces principes, censés fédérer les Russes, sont au coeur du système de valeurs patriotiques conservatrices du chef de l'Etat russe.A Moscou, la campagne d'affichage sur la réforme ne mentionne d'ailleurs pas M. Poutine et ses mandats mais insiste sur ces thématiques sociétales avec des slogans comme \"pour une retraite garantie\", ou cet appel à \"sauvegarder les valeurs familiales\".",
    "date": "2020-06-25",
    "heading": "La Russie vote depuis jeudi et jusqu'au 1er juillet pour un référendum devant permettre à Vladimir Poutine de se maintenir au pouvoir jusqu'en 2036 et d'inscrire ses idéaux conservateurs dans la Constitution.",
    "title": "Référendum sur la Constitution voulue par Poutine sous le signe du Coronavirus  "
}