{
    "article": "Les mesures du gouvernement n'auront pas suffi à Jean-Christophe Lagarde. Le président de l'UDI a demandé dans la nuit du lundi 18 au mardi 19 le retour de l'état d'urgence dans les lieux \"les plus touchés par les violences\" depuis le début des manifestations des \"gilets jaunes\" en novembre. \"Depuis le 1er décembre, le gouvernement nous répète 'plus jamais ça'. Il serait temps que ces paroles deviennent des actes et que l'on se donne vraiment les moyens de mettre durablement fin à ces véritables scènes de chaos\", a affirmé dans un communiqué le président du groupe UDI-Agir à l'Assemblée nationale, après les violences et pillages survenus à l'occasion du 18e samedi de manifestations des \"gilets jaunes\". Lundi soir, le Premier ministre Édouard Philippe s'est voulu ferme en annonçant plusieurs mesures - limogeage du préfet de police de Paris, interdictions de manifester sur les Champs-Élysées notamment et augmentation du montant des amendes. Il n'a toutefois pas été question d'un retour de l'état d'urgence.Ce régime d'exception avait notamment été mis en place après les attentats terroristes de Paris de 2015, mais aussi après les émeutes de novembre 2005 dans les banlieues. Il a pris fin le 30 octobre 2017 avec la promulgation de la loi sécurité intérieure et lutte contre le terrorisme (Silt) qui a intégré dans le droit commun des dispositions de l'état d'urgence.Pour Jean-Christophe Lagarde, cette mesure \"permettrait d'assigner dans les commissariats les fauteurs de troubles\" et \"d'interdire sérieusement les manifestations dont aucun \"gilet jaune\" ne peut ignorer qu'elles servent de prétexte à des gens qui veulent renverser la République\". Dès début décembre, Les Républicains avaient demandé le retour de l'état d'urgence, \"seule mesure\" qui pouvait permettre selon eux de prévenir de nouvelles violences dans les manifestations des \"gilets jaunes\".",
    "date": "2019-03-19",
    "heading": "Le centriste Jean-Christophe Lagarde demande le retour de l'État d'urgence dans les zones \"les plus touchées par les violences\" après l'acte 18 des \"gilets jaunes\".",
    "title": "\"Gilets jaunes\" : Jean-Christophe Lagarde réclame le retour de l'état d'urgence"
}