{
    "article": "L'actuelle secrétaire d'Etat à la transition à la Transition écologique Brune Poirson va intégrer l'organigramme de l'Organisation des Nations Unies (ONU), au poste de vice-présidente de l'Assemblée des Nations Unies pour l'Environnement (ANUE) Révélée par Le Parisien, l'information a été confirmé mercredi 20 mars en milieu de matinée. Brune Poirson, s'est dite \"honorée de la confiance\" qui lui est accordée par l'ANUE. \"Cette nouvelle responsabilité au sein d'une organisation internationale aussi importante est une opportunité de porter plus fortement nos actions en faveur de la préservation du climat et de la biodiversité\", ajoute-t-elle.Les 193 pays membres de l'ONU sont partie à l'ANUE, l'organe décisionnel le plus important au monde sur les questions environnementales. Cette assemblée, créée en 2012 afin de renforcer le combat environnemental, s'est réunie à Nairobi la semaine dernière. Un poste seulement accessible \"aux ministres en exercice\"Cette accession dans les hautes sphères de l'organisation internationale \"va lui permettre de porter la vision de la France sur les questions environnementales\", évoque son entourage dans les colonnes du quotidien, qui précise qu'il s'agit de la \"première fois qu'une personnalité politique française est élue à une telle fonction. Le gouvernement a indiqué \"qu'il s'agit d'un poste auquel ne sont éligibles que les ministres en exercice\".En 2017, un autre membre du gouvernement français lié aux questions environnementales avait brigué un poste à l'ONU, en la personne de Ségolène Royal. L'ex-candidate à l'élection présidentielle, qui était alors ministre de l'Ecologie et de l'Environnement, avait brigué le poste de directrice du Programme des Nations Unies pour le développement.Sa candidature n'avait finalement pas été retenue.Arrivée au gouvernement dès juin 2017, Brune Poirson a fait part de ses \"regrets\" quant au vote par l'Assemblée nationale du report de trois ans de l'interdiction de la fabrication sur le sol français de pesticides vendus en dehors de l'Union européenne. \"C'est une décision qui s'explique mais c'est une décision que je regrette\", a-t-elle commenté. \"Ça m'énerve parce que c'est encore ce point noir là que toutes nos oppositions vont utiliser pour faire croire qu'on ne fait rien sur les questions climatiques en France. (...) Nous sommes le gouvernement qui est (sur le) pied de guerre sur la question climatique et nos oppositions utilisent des petites choses pour faire un écran de fumée\", a-t-elle ajouté.",
    "date": "2019-03-20",
    "heading": "La secrétaire d'Etat a décroché le poste de vice-présidente de l'Assemblée des Nations unies pour l'Environnement (ANUE).",
    "title": "Brune Poirson nommée à l'ONU"
}