{
    "article": "Depuis le 5 septembre 2016, Frédéric Lopez occupe les après-midis de France 2 avec Mille et une vies. Proposée chaque jour à partir de 14h, l'animateur anime du lundi au jeudi cette émission de témoignages (Sophie Davant prend les rênes du programme le vendredi) mettant en lumière des invités au destin hors du commun, venant raconter aux téléspectateurs leur histoire exceptionnelle. Habitué aux échanges profonds et bouleversants dans Rendez-vous en terre inconnue, le présentateur a pourtant avoué avoir besoin du soutien et des conseils d'un professionnel, afin de mener à bien sa mission de confident quotidiennement.Une oreille trop attentive ?Ainsi, dans les colonnes de TV Grandes Chaînes, il confie à nos confrères consulter un psychologue. Il explique : \"Je vois un psy une fois par semaine, c'est de l'hygiène mentale. Pas pour parler de mon histoire personnelle... Ça, c'est fait depuis longtemps ! Je prends aussi du temps pour me ressourcer : faire du sport, marcher en forêt, profiter du silence ou, au contraire, voir des amis, des gens qui n'attendent rien de moi (...) Je rencontre ces personnes, je donne mon numéro de téléphone à beaucoup d'entre elles, on se parle. J'ai la phobie de décevoir, il n'est donc pas question qu'on ne se voie qu'une fois.\"Mille et une vies confirmée jusqu'à la fin de la saisonCet investissement très louable est donc lourd de conséquences, mais probablement aussi la recette du succès puisque Mille et une vies réalise ces derniers jours ses meilleurs scores depuis son lancement. Ravie de ses performances, la chaîne a effet certifié sa confiance envers le format, en lui assurant d'être à l'antenne jusqu'en juin 2017. Faites-vous vous aussi partis des nouveaux fans de Mille et une vies ? Êtes-vous heureux de ce prolongement ?",
    "date": "2016-11-15",
    "heading": "Tous les jours, à partir de 14h sur France 2, Frédéric Lopez recueille les témoignages poignants de ses invités dans Mille et une vies. Très investi, l'animateur de Rendez-vous en terre inconnue a révélé à nos confrères de TV Grandes Chaînes être suivi par un psychologue afin de gérer son implication...",
    "title": "Frédéric Lopez suivi par un psychologue à cause de Mille et une vies"
}