{
    "article": "Le débat a tourné court. La conseillère de Paris Danielle Simonnet s'est inquiétée mardi 19 mars de la \"dérive autoritaire\" du gouvernement après les mesures sécuritaires annoncées par Édouard Philippe en réponse aux violences lors de l'acte 18 des \"gilets jaunes\". \"Une dérive autoritaire du pouvoir qui nous inquiète fortement et qui ne semble pas du tout être la bonne stratégie. Quand il y a un conflit, c'est la politique qui doit primer. Il faut une réponse politique\", a déclaré Danielle Simonnet, porte-parole de la France insoumise. Face à elle, le député LREM de l'Isère Olivier Véran la compare alors à la présidente du Rassemblement national Marine Le Pen. \"Pardon mais il y a un petit côté Marine Le Pen dans votre façon d'exprimer les choses. C'est le côté complot...\", a-t-il rétorqué. \"Je suis blonde et vous me dites Marine Le Pen. En quoi il y a un propos raciste, en quoi il y a un propos contre la démocratie ? Le propos de Marine Le Pen, c'est au contraire d'être dans la violence\" a immédiatement réagi Danielle Simonnet. Alors qu'Olivier Véran reprend sa démonstration, la conseillère le coupe, lui posant la main sur le bras. \"Vous vous excusez s'il vous plaît. Vous vous excusez sur ce que vous venez de dire ou je quitte ce plateau\", exige-t-elle alors. Le député de l'Isère demande à s'expliquer, \"je ne suis pas Marine Le Pen\", tranche la conseillère de Paris. \"Présentez vos excuses\", répète l'élue. Face au refus du député LREM, Danielle Simonnet reprend : \"je suis désolée mais je n'accepte pas ces insultes\". \"Je ne vous traite pas de raciste, ni d'extrême droite, je dis qu'il y a un air de Marine Le Pen dans votre raccourci et votre façon de présenter les choses\", tente le député LREM. Trop tard. Olivier Véran poursuit tandis que Danielle Simonnet quitte le plateau. \"Il faut arrêter de faire peur aux gens, il faut arrêter de faire croire qu'il y a des systèmes de complots dans notre pays. Je ne considère absolument pas que madame Simonnet soit d'extrême droite et je ne lui ai absolument pas dit ça\", a justifié le marcheur. Sur Twitter, la responsable insoumise ne décolère pas : \"Alors que c'est la dérive autoritaire du gouvernement qui s'aligne sur les positions sécuritaires du #RN, voilà ce député @OlivierVeran #LREM qui n'a plus que l'insulte et les coups bas en m'assimilant physiquement à Marine Le Pen\", écrit-elle.",
    "date": "2019-03-19",
    "heading": "L'insoumise Danielle Simonnet a quitté le plateau de BFMTV où elle débattait avec le député LREM Olivier Véran concernant les mesures annoncées par le gouvernement après les violences en marge de l'acte 18 des \"gilets jaunes\". Elle avait au préalable exigé des excuses du député marcheur.",
    "title": "Comparée à Marine Le Pen par le député Olivier Véran, Danielle Simonnet quitte le plateau de BFMTV"
}