{
    "article": "Promesse de campagne d'Emmanuel Macron, la réforme des retraites est actuellement en grand débat avec les partenaires sociaux, sous la houlette du Haut commissaire Jean-Paul Delevoye. Alors que l'exécutif a affirmé à plusieurs reprises qu'il ne toucherait pas à l'âge de départ à la retraite, actuellement fixé à 62 ans, le débat a resurgi ces derniers jours avec les déclarations d'Agnès Buzyn.La ministre des Solidarités et de la Santé a en effet déclaré dimanche 17 mars qu'elle n'était \"pas hostile\" à \"l'allongement de la durée du travail\". \"Une proposition courageuse\" soutenue par le ministre de l'Action et des Comptes publics Gérald Darmanin qui a néanmoins provoqué un tollé, poussant Agnès Buzyn à rétropédaler. \"Aucune modification de l'âge minimal de départ à la retraite n'est envisagée, ni sur la table des négociations que pilote le haut commissaire à la réforme des retraites\", a-t-elle affirmé mardi lors des questions des députés au gouvernement. Ce mercredi matin, Benjamin Griveaux a pourtant rouvert le débat. \"C'est une question qui est à la concertation, a assuré sur RTL le porte-parole du gouvernement. Nous n'avons pas l'habitude de fermer les concertations en pleine concertation, ça n'est pas une bonne méthode de gouvernement\".Selon RTL, l'idée d'un allongement de la durée de travail \"est bien dans les tuyaux, mais elle servirait à financer non pas les retraites mais une réforme de la dépendance : le financement des Ehpad par exemple, plafonner le reste à charge pour les familles - comme pour les lunettes désormais - ou bien encore la création d'un cinquième risque\", qui consisterait à mettre en place un nouveau champ de Sécurité sociale en plus des quatre déjà existants.Pas question de toucher à l'âge légal dans le cadre de la réforme des retraites, mais...Ce qu'a confirmé mercredi après-midi Édouard Philippe. Interrogé lors des questions au gouvernement à l'Assemblée nationale, le Premier ministre a souligné les besoins de financement \"considérables\" qui s'annoncent pour prendre en charge le grand âge et les personnes âgées en situation de dépendance, réitérant des propos similaires tenus vendredi sur Europe 1.\"Ça fait très longtemps qu'on en parle, on a parlé d'un cinquième risque, on a parlé de la prise en charge et il se trouve que, malheureusement, en dépit des efforts parfois consenti par les collectivités territoriales, souvent consentis par l'État, nous n'y sommes pas encore\", a affirmé le chef du gouvernement devant les députés. \"Dans ce contexte de vieillissement et d'un besoin de financement considérable, se poser la question de savoir s'il faut travailler plus longtemps pour que le fruit de ce travail plus long finance ces besoins considérables d'investissement et de prise en charge, de la diminution du reste à charge, est une question parfaitement valide\", a-t-il poursuivi. \"Ce qui m'inquiéterait serait qu'on ne se la pose pas\", a affirmé le Premier ministre, en pointant qu'en 2050, il y aura plus de 5 millions de Français de plus de 85 ans, contre 1,5 million actuellement.Édouard Philippe a en revanche exclu que la réforme des retraites touche à l'âge de la retraite. \"Dans le cadre de cette réforme, il n'est pas question de modifier l'âge de départ à la retraite\", a-t-il dit devant les députés.",
    "date": "2019-03-20",
    "heading": "Le Premier ministre Édouard Philippe s'est dit ouvert mercredi à l'idée de \"travailler plus longtemps\" pour financer la prise en charge de la dépendance par la Sécurité sociale, tout en excluant de le faire dans le cadre de la réforme en cours des retraites.",
    "title": "Retraites : travailler plus longtemps pour financer la dépendance ?"
}