{
    "article": "L'humoriste montpelliérain s'était enfermé dans une des cages de la SPA de Montpellier afin de sensibiliser le public au sort réservé aux animaux abandonnés. Une initiative qui n'a pas manqué de faire le \"buzz\" comme il le souhaitait et qui a largement dépassé son objectif. Quand il s'est enfermé dans une des cages de la SPA de Montpellier, à Villeneuve-lès-Maguelone, vendredi dernier, Rémi Gaillard jurait qu'il n'en sortirait que si tous les animaux du refuge étaient adoptés ou s'il atteignait les 50.000 euros de don. L'humoriste est finalement sorti dans la nuit de lundi à mardi 15 novembre, vers 2h du matin, après avoir récolté plus de 200.000 euros grâce à un compte Leetchi mais aussi grâce au téléchargement de l'application Bravoloto qui sponsorisait son opération. \"Nous avons eu trois gros dons de Nicollin (le président du club de football de Montpellier), (le groupe) Shaka Ponk et un donateur anonyme. Sinon, il s'agit de petites sommes, cela me rend heureux\", a-t-il indiqué lundi au Midi Libre. De nombreuses personnalités, comme Matt Pokora, Soprano, Christophe Maé ou encore Miss France, l'ont soutenu dans sa démarche en lui adressant des messages vidéos. La chroniqueuse de France Inter Nicole Ferroni s'est même rendu ce week-end sur place pour épauler le trublion dans cette aventure loin d'être facile. Dimanche 13 novembre, après deux nuits dans cette cage de 3m², Rémi Gaillard expliquait en larmes être \"au bout du rouleau\". S'il s'était habitué au froid de la nuit, il ne supportait plus en revanche les plaintes de ses voisin à quatre pattes. Pourquoi l'humoriste connu pour ses vidéos virales a-t-il décidé de se lancer dans une telle opération ? \"Si je ne m'enfermais pas, vous ne seriez pas là\", avait-il expliqué vendredi aux médias venus couvrir l'événement et dénonçant leur chasse au \"buzz\" permanente\". Force est de constater qu'il avait raison, car son initiative, filmée en direct sur Facebook, a été largement relayée. Rémi Gaillard a même essayé d'en profiter au maximum. Alors qu'il devait sortir de sa cage lundi soir lors d'un duplex en direct du \"Grand Journal\" de Canal +, il a lancé un ultimatum au grand patron du groupe de médias : \"Je me prépare à sortir. Je suis très content que vous soyez venus mais ça ne se négocie pas comme ça une sortie. Je sortirai à une condition c'est que votre patron Monsieur Bolloré double la mise (la cagnotte atteignait alors 175.000 euros ndlr) sinon je resterai dans cette cage. Tout était orchestré. Mais vous savez comment je fonctionne avec les médias. La seule façon pour que je sorte sur votre antenne c'est que Bolloré double la mise maintenant\". Vincent Bolloré a-t-il payé ? L'histoire ne le dit pas. Quoiqu'il en soit, le trublion a décidé de sortir de sa cage cette nuit et sur Facebook, on peut désormais voir une cage vide à la porte entrouverte avec la photo de son chien Titou et le message \"Pour toi\". C'est en effet la mort de son animal de compagnie qui l'a poussé à se mobiliser.",
    "date": "2016-11-15",
    "heading": "",
    "title": "Après avoir récolté plus de 200.000 euros pour la SPA, Rémi Gaillard est sorti de sa cage"
}