{
    "article": "Après des semaines à assurer qu'elle ne serait pas candidate aux élections européennes, Nathalie Loiseau s'est finalement dite \"prête\" jeudi 14 mars à prendre la tête de liste de La République en marche (LREM) pour le scrutin du 26 mai. \"Oui j'ai changé d'avis. Certains ont pu écrire que j'étais mauvaise comédienne. Et bien cela tombe bien parce que je ne joue pas la comédie\", s'est défendue la ministre des Affaires étrangères le lendemain, expliquant qu'elle avait cédé à \"des pressions amicales\". La ministre était pourtant prête à soutenir sa collègue de la Santé, Agnès Buzyn, pressentie pendant un temps pour mener la liste de la majorité présidentielle, a révélé le 17 mars Le Journal du Dimanche. \"Mais tout s'est accéléré il y a 10 jours, après le tête-à-tête de Loiseau avec le chef de l'État qui lui a fait comprendre qu'il comptait sur elle\", écrit l'hebdomadaire. Pourtant \"jusqu'ici Nathalie Loiseau était très heureuse dans son ministère\", assure le JDD. Mais les âpres négociations autour de la sortie du Royaume-Uni à sortir de l'Union européenne auraient fini par avoir raison d'elle. \"J'ai commencé à appeler mon chat Brexit, a-t-elle écrit la semaine dernière sur sa page privée Facebook, rapporte le journal. Il me réveille chaque matin en miaulant, car il veut sortir de la chambre. Quand j'ouvre la porte, il reste au milieu indécis, ensuite il me donne un regard mécontent, quand je le mets dehors\".\"Une incertitude insupportable\"Le Traité de retrait de l'Union européenne, fruit de négociations de longue haleine avec Bruxelles et destiné à mettre en oeuvre un Brexit en douceur, a été recalé le 15 janvier, par 432 voix contre 202, puis la semaine dernière, par 391 voix contre 242. Si elle veut éviter une sortie de l'UE sans accord le 29 mars, la Première ministre Theresa May va devoir aller quémander un report du Brexit aux Européens, réunis en sommet les 21 et 22 mars à Bruxelles. Mais l'UE a prévenu que toute prolongation devra être dûment justifiée et acceptée à l'unanimité par les 27.\"Nous sommes dans une impasse du fait de la décision des Britanniques et l'incertitude est insupportable\", a averti Nathalie Loiseau mardi 19 mars à son arrivée à Bruxelles pour une réunion pour préparer le sommet européen de jeudi et vendredi. \"Si les Britanniques veulent un report, ils doivent dire pourquoi. Nous attendons une initiative crédible. La prolongation n'est pas une solution, c'est une méthode\", a-t-elle expliqué.",
    "date": "2019-03-19",
    "heading": "INSOLITE. Le chat de la ministre des Affaires européennes a fini par appeler son compagnon à quatre pattes \"Brexit\" en raison de son indécision à vouloir sortir quand elle lui ouvre la porte.",
    "title": "Pourquoi Nathalie Loiseau a surnommé son chat \"Brexit\""
}