{
    "article": "Rassurer les Français et enrayer la psychose naissante, deux objectifs poursuivis par Emmanuel Macron. Le président de la République a effectué dans la matinée de jeudi 27 février, une visite à l'hôpital de la Pitié-Salpêtrière à Paris. C'est là qu'est décédé, la veille, le premier Français victime du coronavirus, a constaté un journaliste de l'AFP. L'objectif est d'assurer aux Français la totale mobilisation du gouvernement sur cette crise. Si l'inquiétude grandit, l'exécutif assure depuis plusieurs semaines qu'il n'y a pas d'épidémie de coronavirus en France. Le président de la République doit ensuite s'envoler pour Naples où il rencontrera le Premier ministre italien, Giuseppe Conte, à l'occasion d'un sommet franco-italien perturbé par la crise du coronavirus. =1emAprès s'être entretenu avec le personnel soignant, Emmanuel Macron a=1em visité =1emle bâtiment Eole, inauguré en septembre 2019, qui s'occupe des maladies respiratoires et qui pourrait accueillir des patients atteints du Covid-19. Cette visite, tenue secrète jusqu'au dernier moment, intervient alors que l'exécutif et le gouvernement se déploient contre le coronavirus qui a fait un deuxième mort en France mercredi et alimente les craintes d'une épidémie de grande ampleur.Les chefs de partis représentés au Parlement, les présidents de groupes parlementaires et les présidents d'assemblées sont conviés jeudi matin à Matignon autour d'Edouard Philippe afin de faire un point sur la situation liée à l'épidémie.\"Aujourd'hui en France, il y a moins d'une vingtaine de cas\" et l'heure est à \"construire\", \"avec beaucoup de rigueur\", une \"réponse graduée en fonction de l'état de propagation du virus\", a souligné la porte-parole du gouvernement Sibeth Ndiaye sur Europe 1, qui a rappelé que la France n'était pas à l'heure actuelle dans une situation \"épidémique\".Enquête en coursUne enquête est en cours pour retracer le parcours de ce premier Français décédé, un enseignant de 60 ans qui n'avait pas voyagé dans une zone à risque. Pour l'heure, le bilan de la maladie Covid-19 en France est de deux morts (l'enseignant et un touriste chinois de 80 ans), douze guérisons et quatre malades hospitalisés. Cela représente 18 personnes au total, mais la découverte de nouveaux cas semble s'accélérer. Deux ont été annoncés mardi soir, trois mercredi matin, dont le sexagénaire décédé, et un mercredi soir. Aucun malade n'avait été repéré en France depuis le 15 février, mais entre-temps, la maladie a gagné l'Italie, pays frontalier qui est aussi celui d'Europe le plus touché.",
    "date": "2020-02-27",
    "heading": "Avant de s'envoler pour l'Italie pour un sommet franco-italien, le président de la République s'est rendu dans l'hôpital où est décédé une personne infectée par le coronavirus, mercredi 26 février.",
    "title": "Coronavirus : Emmanuel Macron en visite à l'hôpital de la Pitié-Salpêtrière"
}