{
    "article": "La tension est montée d'un cran entre Paris et Bamako, la capitale du Mali, jeudi 27 février. Déployés dans la région dans le cadre de l'opération Barkhane, les soldats français ont été mis en cause par l'ambassadeur malien en France, dénonçant leur comportement.\"Plutôt que de véhiculer et de propager de fausses accusations, nous attendons de l'ambassadeur du Mali qu'il mobilise toute son action pour la mise en œuvre des décisions du sommet de Pau et la réussite de tous\", a réagi le cabinet de la ministre des Armées dans une déclaration transmise à l'AFP, rappelant qu'il n'y a \"quasiment plus de soldats français stationnés à Bamako\" depuis août 2014. Mercredi, l'ambassadeur du Mali en France Toumani Djimé Diallo avait dénoncé devant la commission défense du Sénat français les \"problèmes\" posés par la Légion étrangère sur le sol malien, en évoquant des \"débordements\" à Bamako.\"Par moments, dans les Pigalle de Bamako, vous les retrouvez, tatoués sur tout le corps, en train de rendre une image qui n'est pas celle que nous connaissons de l'armée (française). Ça fait peur, ça intrigue\", avait-il déclaré, mentionnant explicitement les soldats de la Légion étrangère.\"Cette mise en cause est non seulement fausse mais inacceptable\", a rétorqué le cabinet de la ministre française des Armées, Florence Parly. \"Inacceptable et indécente quand la France s'est résolument engagée pour combattre les groupes terroristes qui menacent les populations du Sahel. Chaque jour, les militaires français risquent leur vie pour protéger les autres, poursuit-il. Des légionnaires \"pas stationnés à Bamako\"Mercredi soir, l'état-major français avait déjà réagi en assurant que les légionnaires n'étaient pas \"stationnés à Bamako\" et qu'il n'avaient pas vocation à y aller. Ils \"n'ont ni quartier libre ni temps de repos hors des bases opérationnelles\" de Barkhane, situées dans le nord du pays. Les soldats de la Légion sont régulièrement déployés au Sahel dans le cadre de l'opération antijihadiste Barkhane, qui mobilise actuellement 5.100 militaires français au Sahel.",
    "date": "2020-02-27",
    "heading": "Au lendemain des accusations de \"débordements\" de soldats français dans certaines quartiers chauds de Bamako, le ministère des Armées a dénoncé des propos inacceptables et indécents.",
    "title": "La France s'insurge de la mise en cause de ses soldats par l'ambassadeur du Mali"
}