{
    "article": "Les César : un exercice périlleuxLa 41e cérémonie des César, qui a eu lieu en février dernier, a été ce que l'on appelle communément un carton. L'événement qui récompense les talents du cinéma français et étranger souffre parfois de critiques sévères pour son manque de dynamisme. Et ce malgré des maîtres de cérémonie qui ont su rivaliser d'imagination pour le présenter au fil des années comme Edouard Baer, Gad Elmaleh ou Valérie Lemercier. Mais Florence Foresti a su faire la différence en 2016 avec un show grandiose, drôle, vif d'esprit et de corps, entourée par ses artistes préférés lors de sketchs. Vanessa Paradis, le duo du Palmashow ou encore Audrey Lamy lui avaient notamment prêté main forte ce soir-là.Mais il faut croire que l'humoriste souhaite rester sur l'image éclatante de son succès (2,5 millions de téléspectateurs sur Canal+ selon Médiamétrie), au lieu de s'y accrocher. Elle n'envisage effectivement pas de revêtir le smoking élégant de maîtresse de cérémonie pour l'édition 2017, costume qu'elle avait pourtant longtemps rêvé de porter autrefois. \"On n'est pas venu me chercher, c'est moi qui suis allée postuler\", confiait-t-elle à ce propos à l'émission Clique en 2016.Au suivant ?Concernant les prochains prétendants au titre d'hôte de cérémonie, des noms se susurrent déjà dans les médias, notamment celui de Patrick Timsit. Ce dernier expliquait d'ailleurs sur C8, la semaine dernière, qu'il avait été contacté par les organisateurs. Une information qui doit être confirmée ou infirmée en octobre prochain par l'Académie elle-même. À suivre, donc.Il est fort à parier que Florence Foresti doit nous réserver quelques surprises de taille pour l'année à suivre. L'actrice sera notamment à l'affiche de \"De plus belle\", une comédie signée Anne-Gaëlle Daval, un film au casting étonnant car l'humoriste donnera la réplique au réalisateur et acteur Mathieu Kassovitz. Nul doute que la Lyonnaise la plus drôle de France saura une nouvelle fois, nous plaire.",
    "date": "2016-11-14",
    "heading": "Celle qui fait rire les Français depuis maintenant plus de dix ans déclarait au magazine Elle du 10 novembre 2016, que lorsqu'elle arrête un spectacle, elle ne peut pas le reprendre. Même sanction pour la cérémonie des César 2017 qu'elle ne compte pas orchestrer de nouveau. Explications.",
    "title": "Florence Foresti dit non aux César en février prochain"
}