{
    "article": "Un vrai coup de coeur pour Line Renaud ! Lors d'une interview exclusive accordée à TV Mag, la comédienne a dévoilé avoir jeté son dévolu sur le best-seller de Catharina Ingelman-Sundberg. \"Quand j'ai commencé à lire 'Comment braquer une banque sans perdre son dentier', il m'est devenu impossible de le lâcher avant la fin\", se souvient celle qui est également chanteuse. Appréciant tellement le livre, Line Renaud a demandé à rencontrer son auteure.Un livre coup de coeurDans son roman, Catharina s'intéresse à trois femmes et deux hommes, avec chacun 80 ans au compteur. Tous les cinq font partie de la même maison de retraite à Stockholm et malheureusement, ils dépérissent dans cet endroit. Ne supportant plus les conditions de vie de cet établissement, les cinq complices décident de se lancer dans le grand banditisme et de réaliser le casse du siècle. Armés de leurs cheveux blancs et de leurs déambulateurs, ils n'ont peur de rien. Une aventure qui ne se déroulera cependant pas comme prévue...\"Ce livre est drôle, dans la dérision mais aussi touchant et plein d'espoir. Cela montre à quel point les personnes d'un certain âge peuvent être surprenantes !\", renchérit Line Renaud. Après avoir pris contact avec l'écrivain, la comédienne l'a invité à Paris pour parler de la suite de ce roman qui vient de sortir (\"Comment prendre le large sans perdre sa perruque !\", ndlr), mais surtout d'un projet d'adaptation de cette histoire en fiction télévisée. Une idée qui pourrait être difficile à réaliser car l'auteure lui a appris que \"son agent a déjà vendu les droits à une télévision suédoise\".Un rôle à sa mesureLa France n'a pas dit son dernier mot. Apprenant l'intérêt de Line Renaud pour ce best-seller et pour jouer le rôle de Märtha, l'une des octogénaires, deux producteurs de fiction, Shine France et Dominique Besnehard, ont commencé à étudier la question. \"Ces producteurs aussi me voient bien dans le rôle de Märtha, et ce serait un projet formidable pour une chaîne de télévision\", confie l'actrice. Pour rappel, la comédienne avait récemment obtenu un rôle dans la première saison de la série de France 2 \"Dix pour cent\", également produite par Dominique Besnehard. Elle y interprétait son propre rôle au côté de Françoise Fabian.Jouer une retraitée impétueuse semble aussi une excellente idée pour Catharina, qui va s'entretenir avec son agent afin de voir comment faire évoluer les choses en Suède, puisque, pour le moment, rien n'a été tourné. Une belle amitié est apparemment née entre les deux femmes. \"Et si cela ne peut pas se faire avec les histoires déjà publiées, Catharina m'a dit qu'elle m'écrirait une histoire !\", conclut Line Renaud.",
    "date": "2016-11-14",
    "heading": "Line Renaud souhaite devenir membre d'un gang ! À 88 ans, l'actrice n'a pas fini de surprendre et c'est vers un nouveau projet qu'elle se dirige : l'adaptation d'un roman pour la télévision.",
    "title": "Line Renaud membre d'un gang de braqueurs octogénaires à la télévision ?"
}