{
    "article": "Quelque 94 membres de la minorité musulmane persécutée en Birmanie, dont 30 enfants, qui se trouvaient à bord d'une embarcation de fortune auraient été secourus cette semaine par des pêcheurs, selon les autorités maritimes de Sumatra.Ils ont été interceptés par des garde-côtes et ramenés près des côtes indonésiennes mercredi. Mais les responsables de la ville de Lhokseumawe, sur la côte nord de Sumatra, ont d'abord refusé de laisser le groupe de réfugiés débarquer, invoquant un risque sanitaire. Les riverains en colère ont alors décidé d'agir, et ont pris leurs bateaux pour ramener les réfugiés à terre. Les habitants des alentours se sont rassemblés sur une plage et les ont encouragés, selon un journaliste de l'AFP sur place.\"C'est pour des raisons purement humanitaires\", a expliqué le pêcheur Aples Kuari.\"Nous avons été attristés de voir des enfants et des femmes enceintes bloqués en mer\".Le chef de la police locale Eko Hartanto avait indiqué plus tôt que les Rohingyas seraient renvoyés en mer.Mais les autorités ont dû revenir sur leur décision devant les protestations de la population locale et le groupe de réfugiés a pu finalement mettre pied à terre et être hébergé par les habitants.Les Rohingyas seront testés par du personnel médical pour s'assurer qu'ils ne sont pas contaminés par le nouveau coronavirus, selon les sauveteurs de la province d'Aceh.Amnesty International a salué ce sauvetage.\"Le débarquement des réfugiés rohingyas est un moment d'optimisme et de solidarité\", a souligné Usman Hamid, directeur exécutif de l'ONG en Indonésie.\"C'est à mettre au crédit des habitants d'Aceh qui ont insisté et ont pris des risques pour que des enfants, des femmes et des hommes puissent être ramenés à terre\".L'Indonésie et la Malaisie voisine sont des destinations recherchées par les Rohingyas, qui fuient les persécutions et les violences en Birmanie, pays en majorité bouddhiste. Des milliers d'entre eux tentent chaque année un périlleux voyage en mer vers ces pays l'Asie du Sud-Est.L'Indonésie, à la population en grande majorité musulmane, permettait l'arrivée et le séjour des Rohingyas.Mais depuis le début de la pandémie de coronavirus, plusieurs pays de la région ont annoncé qu'ils repousseraient ces embarcations de réfugiés de peur qu'ils ne soient infectés par le virus.",
    "date": "2020-06-25",
    "heading": "Des Indonésiens ont ramené à terre jeudi une centaine de Rohingyas, défiant les autorités qui refusaient de laisser les réfugiés débarquer par peur d'une contamination par le nouveau coronavirus.",
    "title": "Des Indonésiens défient les autorités pour ramener à terre des Rohingyas"
}