{
    "article": "En raison de fortes sécheresses en Italie, les habitants de la capitale vont être privés d'eau 8 heures par jour à partir du 28 juillet, selon le quotidien \"La Stampa\". Les autorités romaines ont été contraintes de prendre des mesures pour lutter contre le manque d'eau. D'après \"La Stampa\", les quelque 1,5 million de Romains vont être concernés par ce rationnement. France Info précise que la maire de Rome Virginia Raggi a signé une ordonnance limitant l'utilisation de l'eau potable à des usages \"personnels, domestiques et sanitaires\" jusqu'au 1er septembre. Il est interdit de s'en servir pour remplir les piscines, laver les voitures ou arroser. L'Italie est dans une situation alarmante en matière de ressources en eau potable. \"En juillet, la diminution du volume des précipitations est de 72% par rapport à la même période de l'an passé, selon le syndicat agricole Coldiretti, cité par Libération. En juin, la baisse était de 74%, 56% en avril et mai. Nous sommes face à une crise hydrique d'une portée historique\", alerte le syndicat. PAS DE DÉROGATION POUR LES POMPIERS ET LES HÔPITAUX L'agence chargée des réserves d'eau de la ville, l'Acea, a interdit tout pompage dans le lac Bracciano, principale source d'alimentation de Rome. À cause de son niveau drastiquement bas, aucune dérogation ne sera effectuée pour les établissements sensibles comme les hôpitaux ou encore les casernes de pompiers. Plusieurs quotidiens italiens, comme le \"Corriere della Sera\" mettent en cause le réchauffement climatique. \"La Repubblica\" parle de la plus \"grande sécheresse depuis 20 ans\". Le pays subit aussi d'importants problèmes d'infrastructures, notamment au niveau des canalisations. Ainsi, selon Libération, 44% de l'eau pompée n'arrive pas à destination. Une alternative reste difficilement envisageable avant le 28 juillet : \"en une semaine, nous ne trouverons pas de solution\", avertit Paolo Saccani, le président de l'Acea, cité par Libération.",
    "date": "2017-07-24",
    "heading": "",
    "title": "Sécheresse : Rome coupe l'eau 8 heures par jour"
}