{
    "article": "L'inquiétude grandit au sein de la RATP face au coronavirus Covid-19 en Île-de-France. Le syndicat majoritaire, l'Unsa a tiré la sonnette d'alarme après que deux conducteurs des lignes 6 et 11 ont été placés à l'isolement après leur retour de vacances, rapporte le Parisien. Covid-19 : comment les hôpitaux français sont-ils préparés ?par franceinfoDes passages par des zones touchéesUn des deux agents a transité par Singapour alors que le second rentrait de Venise. Le problème vient du fait que leurs agences de voyages respectives les ont prévenus tardivement qu'ils devaient rester isoler chez eux. Ils avaient entre temps repris le travail et croisé durant une journée des collègues et des voyageurs les exposant à une possible contamination.\"La direction affirme que les deux conducteurs ne sont pas infectés et que la faute revient aux tours-opérateurs. Mais nous sommes inquiets face à ce dysfonctionnement. L'entreprise se retranche derrière le ministère de la Santé, ce n'est pas suffisant\", déclare Bastien Berthier, secrétaire de la commission santé sécurité et conditions de travail (C2SCT) au département métro de l'UNSA-RATP auprès du Parisien. Une rencontre avec la direction est prévue dans les prochains jours pour étudier les mesures à prendre afin de mieux protéger agents et usagers.Des stocks prêts à être utilisésLa direction de la RATP a quant à elle fait savoir qu'elle suit les recommandations du gouvernement et qu'elle a mis à jour ses procédures en cas d'urgence sanitaire. Des stocks de masques, gants et gels hydroalcooliques sont prêts à être distribués à ses agents. Pour les voyageurs, la régie précise qu'elle pourra publier des messages de prévention si les autorités en font la demande. En ce qui concerne les barres de soutien dans les métros et bus, \"elles sont nettoyées régulièrement, même sans coronavirus\", précise la RATP.Du côté de la SNCF, pour des interrogations similaires, les syndicats (Unsa et Sud Rail) ont fait un point mercredi 26 janvier avec la direction sur les mesures à prendre face au risque. Mais pour l'instant aucun détail n'a fuité sur les mesures qui pourraient être prises.",
    "date": "2020-02-26",
    "heading": "L'entreprise a constitué des stocks d'équipements de protection pour les agents si les conditions l'exigent. Cependant, le syndicat Unsa demande davantage de précautions.",
    "title": "Coronavirus : la RATP se prépare à protéger agents et voyageurs"
}