{
    "article": "C'est un nouveau rebondissement autour de Nordahl Lelandais. L'ancien militaire a été sorti de sa cellule ce mercredi au matin. Il doit être présenté à un juge d'instruction de Charleville-Mézières (Ardennes). Ce dernier est en charge d'une enquête pour des faits d'agression sexuelle et menace de mort sur une cousine de Nordahl Lelandais. Une agression sexuelle lors d'un enterrement...C'est une cinquième mise en examen qui pourrait avoir lieu pour Nordahl Lelandais. Il a déjà été entendu dans le cadre de cette enquête le 7 février dernier. Cette audition fait suite à la plainte déposée au printemps dernier par une cousine de Lelandais. Selon les informations de BFM TV, il a nié les faits qui lui sont reprochés.La jeune fille, qui a aujourd'hui 17 ans, accuse Nordahl Lelandais d'une agression sexuelle lors de l'enterrement de son père. En mars 2017, alors qu'elle s'isole, l'ancien maître-chien l'avait rejointe et, l'aurait prise dans ses bras, au prétexte de la consoler, avant de l'agresser.Une prise de parole motivée par une mise en examenElle a témoigné au micro de BFMTV en juillet dernier : \"Il me prend dans ses bras, sauf qu'il descend ses mains. Je sens ses mains descendre dans mon dos, ses mains se mettent sur mes fesses, avec insistance.\" Elle raconte ensuite l'avoir repoussé mais Nordahl Lelandais insiste et lui touche la poitrine. Elle le repousse de nouveau. Face à ce refus, il la menace de mort si elle raconte cette histoire. Elle a fini par libérer sa parole lorsqu'elle appris la mise en examen de Nordahl Lelandais pour des agressions sexuelles commises dans l'été 2017 sur deux de ses petites cousines. Nordahl Lelandais avait reconnu ces faits.",
    "date": "2020-02-26",
    "heading": "D'après une information de nos confrères de BFM TV, Nordahl Lelandais a été extrait de sa cellule à Saint-Quentin-Fallavier (Isère) et sera présenté demain, jeudi 26 février, à un juge en vue d'une nouvelle mise en examen.",
    "title": "Nordahl Lelandais a quitté sa cellule pour une nouvelle mise en examen"
}