{
    "article": "Aix-en-Provence direction Paris : 10 euros. Aix-en-Provence direction : Paris : 116 euros. Cet écart de 111 euros pour le même trajet, c'est 60 Millions de consommateurs qui l'a relevé, pointant du doigt la politique tarifaire de la SNCF, estimée peu claire. Le magazine accuse la compagnie ferroviaire de ne pas respecter son engagement, du mois de mai 2019, d'apporter plus de clarté à ses tarifs. La variabilité des prix dépend du taux de remplissage du train, système introduit au début des années 90. Moins il est rempli, moins les prix sont élevés, récompensant les voyageurs prévoyants. S'y prendre un mois à l'avance pour réserver ses billets TGV ou Intercités fait baisser le prix de 8 à 13% comparé au voyageur qui ne s'y prendrait \"que\" 15 jours en avance. 60 Millions de consommateurs a calculé que le prix moyen d'un trajet weekend commandé deux mois à l'avance était de 46,14 euros, contre 56,97 euros pour un billet pris quinze jours seulement en amont.Des tarifs rapidement au plafondSauf qu'en période de forte affluence, les prix touchent vite le plafond réglementaire, ce qui fait grincer les dents des usagers. La plupart des TGV partant de la capitale, en vue de se rendre à Lyon, Bordeaux ou Marseille, affichent des prix au plus haut, plus de deux mois avant la date. Une situation assumée par la SNCF, en vue de garantir des places aux voyageurs de dernière minute. \"Les trains à l'Ascension ou à Pâques sont très demandés, reconnaît Frédérique Pasquier, la directrice des prix à la SNCF. Donc, si je ne veux pas être en incapacité de vendre vingt jours avant le départ du train, je vais pratiquer des prix assez chers pour inciter la demande à se reporter sur les jours d'avant ou d'après.\"La SNCF défend d'ailleurs son système tarifaire, garant selon elle d'un meilleur taux de remplissage des trains et, surtout, d'une baisse globale des prix des billets, de 6% en quatre ans. Des baisses qui s'expliquent, selon le magazine, principalement par la mise en service des Ouigo, TGV low-cost, aux conditions d'annulation et de voyage plus strictes.",
    "date": "2020-02-27",
    "heading": "Le magazine 60 Millions de consommateurs a épinglé la politique tarifaire de la SNCF, jugée fluctuante et peu claire pour les usagers.",
    "title": "Les tarifs de la SNCF dénoncés par 60 Millions de consommateurs"
}