{
    "article": "Le conseil national du PS a voté samedi 16 mars en faveur de Raphaël Glucksmann comme tête de la liste de gauche aux européennes. Le parti socialiste a accepté à 128 voix contre 5 de s'effacer au profit de l'essayiste, cofondateur de Place publique, comme le souhaitait Olivier Faure, premier secrétaire du PS. Selon les informations du Parisien,plusieurs élus socialistes, dont des sénateurs, envisagent, en signe de protestation, de ne plus s'acquitter de leurs cotisations, au moins jusqu'aux élections européennes. \"Pourquoi financerions-nous une campagne qui n'est pas menée par l'un des nôtres ? D'autant plus que l'on ne sait pas encore dans quel groupe siégeront Glucksmann et les autres eurodéputés de Place Publique\", regrette auprès du quotidien francilien un élu.\"Un parti qui n'est pas fier de ce qu'il est\" Le patron des sénateurs PS Patrick Kanner dénonce de son côté un \"manque de transparence\" vis à vis des électeurs. \"Je vais organiser mardi un débat sans vote au sein de mon groupe. Je m'attends à une forte réaction d'incrédulité et de mécontentement\", prévoit-il. Le sénateur Rachid Temal s'est prononcé samedi contre la nomination de Raphaël Glucksmann comme tête de liste. \"Cette décision affaiblira considérablement le PS. Elle renvoie l'image d'un parti qui n'est pas fier de ce qu'il est. Cela dissuadera les électeurs de voter en notre faveur. En outre, le PS seul, crédité aujourd'hui de 6 % environ des votes, pourrait espérer décrocher 6 eurodéputés. Avec Place Publique, il faudra au moins doubler ce score pour espérer le même nombre d'élus PS. Cela affaiblira par ricochet la famille socialiste en Europe\", regrette le sénateur. de son côté le député Luc Carnouvas s'inquiète lui des futures alliances du parti. \"Quelles alliances allons-nous favoriser si les élus de Place Publique ne siègent pas avec le PSE (parti socialiste européen) et quand on sait que Cap 21, avec lequel nous constituons notre liste, a été fondé par Corinne Lepage, ministre sous Jacques Chirac et un temps soutien d'Emmanuel Macron ?\", questionne l'élu dans les colonnes du Parisien. La colère de Stéphane Le Foll L'ancien ministre Stéphane Le Foll a lui décidé dès vendredi de claquer la porte du bureau national du parti. \"C'est une mauvaise plaisanterie. Les écologistes restent écologistes, Benoît Hamon reste Benoît Hamon, Jean-Luc Mélenchon reste Jean-Luc Mélenchon et nous, les socialistes, nous devrions nous effacer derrière Raphaël Glucksmann sans débat interne, sans aucune base idéologique et politique, sans ligne stratégique ?\" a-t-il lancé lors d'un entretien au Figaro. \"Olivier Faure a fait ce qu'il voulait faire, seul, de son côté et il devra l'assumer. Nous sommes loin, en tout cas, de cette renaissance du PS vendue aux socialistes lors du congrès\".",
    "date": "2019-03-18",
    "heading": "Le PS a choisi samedi pour conduire sa liste aux européennes, une personnalité qui n'est pas issue du parti, Raphaël Glucksmann, cofondateur de Place publique. Mécontents, certains élus socialistes pourraient ne plus s'acquitter de leurs cotisations.",
    "title": "Soutien du PS à Raphaël Glucksmann : des élus socialistes en colère"
}