{
    "article": "Le Premier ministre Édouard Philippe a réuni dimanche à Matignon le ministre de l'Intérieur Christophe Castaner et le secrétaire d'État Laurent Nuñez pour évoquer les \"décisions fortes\" réclamées par Emmanuel Macron au lendemain des violences qui ont émaillé l'acte 18 des \"gilets jaunes\" samedi 16 mars, à Paris.Le gouvernement a admis des \"dysfonctionnements\" dans le dispositif de sécurité mis en place samedi à Paris, où une partie des Champs-Elysées a été saccagée lors de l'acte 18 des \"gilets jaunes\", et Edouard Philippe fera \"ses propositions d'adaptation à Emmanuel Macron lundi à 11h30\", a annoncé Matignon, qui précise que \"les annonces seront faites dans les heures suivantes\". Matignon se défend d'une mauvaise gestion des événements\"L'analyse des événements d'hier met en évidence qu'il s'est révélé insuffisant dans son exécution pour contenir ces violences et éviter les agissements des casseurs. Il faut tirer toutes les conséquences de ces dysfonctionnements\", a ajouté Matignon, à l'issue d'une réunion du chef du gouvernement avec les ministres de l'Intérieur Christophe Castaner et de la Justice Nicole Belloubet ainsi que le secrétaire d'Etat Laurent Nunez.Face aux critiques de l'opposition dénonçant la mauvaise gestion de la sécurité de la manifestation parisienne, Matignon se défend. \"Notre dispositif avait été profondément adapté à la suite des événements du 1er décembre\", alors qu'un premier pic de violences avait déjà été atteint en marge du mouvement social des \"gilets jaunes\". Le gouvernement dénonce une nouvelle fois des \"événements d'une violence inacceptable contre les biens et des personnes\" qui \"doivent être condamnés avec la plus grande fermeté\". \"Ils sont le fait de casseurs, de pillards, d'incendiaires, et tous ceux qui encouragent de tels actes sont leurs complices\", dénonce Matignon.",
    "date": "2019-03-17",
    "heading": "L'opposition a vivement critiqué le chef de l'Etat et le gouvernement, au lendemain du saccage d'une partie des Champs-Elysées.",
    "title": "Violences à Paris : Matignon reconnaît des \"dysfonctionnements\""
}