{
    "article": "Annoncé comme un \"ultimatum\" posé au gouvernement, l'acte 18 des \"Gilets jaunes\" a mené à des débordements dans plusieurs villes, dont des scènes de violences sur les Champs-Elysées. \"Dans à peu près trois-quatre semaines, il y aura sûrement un autre acte, sûrement un très gros acte\", a promis lundi 18 mars le \"gilet jaune\" Maxime Nicolle, dans une vidéo où il qualifie les saccages de \"regrettables\", tout en estimant qu'ils \"ne viennent pas de nulle part\". Eric Drouet a quant à lui évoqué une évolution du mouvement. \"On va arrêter les manifestations, ça va être plus des blocages. Je pense que le prochain truc à faire, c'est le blocage des ports et raffineries. Et que tous les 'gilets jaunes' se mettent que là-dessus. En trois-quatre jours, c'est plié\", a t-il expliqué dans un entretien à Brut.\"Des révolutionnaires d'opérette, mais des révolutionnaires dangereux\"Sur LCI, le ministre de l'Intérieur s'en est pris aux deux figures des \"Gilets jaunes\", évoquant son intention d'engager leur responsabilité, \"sur leurs deniers individuels\". \"Ces deux personnages sont fiers que quelqu'un ait mis le feu à un immeuble d'habitation au risque de voir des familles entières à l'intérieur. Ce sont des révolutionnaires d'opérette, mais ce sont des révolutionnaires dangereux, parce qu'ils alimentent cette violence.\" a commenté Christophe Castaner sur le plateau de 20h Pujadas, lundi 18 mars. Reprenant l'argumentaire d'Edouard Philippe, qui a affiché sa volonté de viser la \"responsabilité financière\" des fauteurs de troubles, Christophe Castaner a déclaré que les deux \"leaders\" du mouvement devaient \"assumer financièrement la casse\". \"Ils invitent à la casse, la félicitent, l'encouragent, et sont heureux de l'avoir. Je souhaite que leur responsabilité puisse être engagée sur leurs deniers personnels, parce qu'ils sont responsables de la casse\", a t-il expliqué, avant de poursuivre : \"Il n'y a pas de raisons que ce soit l'impôt, le contribuable, qui paie la casse.\"",
    "date": "2019-03-18",
    "heading": "Deux jours après les scènes de violences à Paris et en province en marge de l'acte 18 des \"Gilets jaunes\", deux figures populaires du mouvement, Maxime Nicolle et Eric Drouet, ont annoncé un nouvel \"épisode\" à venir, rejetant la responsabilité des violences sur le gouvernement. Sur LCI, le ministre de l'Intérieur Christophe Castaner a riposté, souhaitant notamment les faire payer \"sur leurs deniers personnels\" pour les dommages causés.",
    "title": "\"Gilets jaunes\" : Christophe Castaner dénonce les \"révolutionnaires d'opérette\" Maxime Nicolle et Eric Drouet"
}