{
    "article": "Benjamin Netanyahu avait annoncé plus tôt dans la journée une \"coopération\" scientifique avec les Emirats arabes unis, pays avec lequel l'Etat hébreu n'a pas de relations officielles, afin de lutter contre la pandémie.\"Dans le contexte de la pandémie de Covid-19 et en raison de la nécessité de renforcer la coopération internationale et de poursuivre les efforts pour la recherche (...) deux entreprises privées aux Emirats ont signé un accord avec deux entreprises en Israël\", a confirmé dans la soirée l'agence de presse officielle émiratie WAM.\"Cet accord scientifique et médical fait partie d'une coopération constructive pour (...) la sauvegarde de la santé des populations dans la région (...)\", a ajouté l'agence, précisant que la protection de l'humanité devait être une \"priorité\".\"Cette collaboration se fera dans les domaines de la recherche et du développement, de la technologie et dans des domaines qui amélioreront la sécurité sanitaire dans toute la région\", a de son côté déclaré M. Netanyahu dans un communiqué.\"C'est le résultat de contacts prolongés et intenses ces derniers mois\", a ajouté le Premier ministre israélien sans préciser s'il s'agissait de la première coopération officielle entre les deux pays.Historiquement, les pays arabes, hormis l'Egypte et la Jordanie, ont fait du règlement du conflit israélo-palestinien la condition de la normalisation de leurs relations avec Israël.Mais ces dernières années, les autorités israéliennes ont développé des relations officieuses avec des pays du Golfe, dont les Emirats arabes unis, partageant notamment des préoccupations autour de l'influence grandissante de l'Iran dans la région.\"Plus on est puissant, plus on a la force de dissuader nos ennemis\", a déclaré le Premier ministre israélien, évoquant des \"amis\" qui se rapprochent dans un contexte local. Contexte qui se tend toutefois à l'approche de décisions clés du gouvernement israélien sur son projet d'annexion de pans de la Cisjordanie, territoire palestinien occupé par Israël depuis 1967. Le gouvernement doit en effet annoncer à partir du 1er juillet sa stratégie pour mettre en place le plan américain pour le Proche-Orient, qui propose cette annexion.- \"Potentiel rapprochement\" menacé -\"L'annexion mettra certainement fin aux aspirations israéliennes à de meilleures relations avec le monde arabe et les Emirats sur les plans sécuritaire, économique et culturel\", avait écrit il y a près de deux semaines Youssef al-Otaïba, un diplomate émirati, dans une tribune publiée dans le quotidien israélien Yediot Aharonot, la première en hébreu d'un responsable de ce pays selon des analystes.\"Récemment, des responsables israéliens ont fait la promotion de discussions excitantes sur la normalisation des relations avec les Emirats et d'autres Etats arabes. Mais le projet d'annexion et les discussions sur une normalisation sont en contradiction\", avait souligné M. Otaïba, ambassadeur des Emirats aux Etats-Unis.Quelques jours avant cette tribune, un premier vol officiel du transporteur émirati Etihad Airways s'était posé en Israël, chargé d'aide humanitaire pour les Palestiniens, qui l'avaient refusée estimant ne pas avoir été mis dans la boucle et que l'opération avait été coordonnée avec Israël plutôt qu'avec eux.Pays de neuf millions d'habitants, Israël a officiellement recensé un plus de 22.000 cas de nouveau coronavirus, dont 308 morts, ce qui reste un faible ratio de décès en comparaison à des pays en Europe et dans les Amériques. Avec environ 10 millions d'habitants, les Emirats arabes unis ont officiellement enregistré plus de 45.000 cas, dont 302 décès.",
    "date": "2020-06-25",
    "heading": "Deux entreprises aux Emirats ont signé un accord avec deux entreprises israéliennes \"pour développer la recherche et la technologie afin combattre l'épidémie de Covid-19\", a indiqué jeudi l'agence officielle émiratie après l'annonce d'une coopération entre les deux pays par le Premier ministre israélien.",
    "title": "Virus: \"accord scientifique\" entre des entreprises aux Emirats et en Israël"
}