{
    "article": "La ministre de la Santé Agnès Buzyn a donné lundi 18 mars devant l'Assemblée le top départ de l'examen du projet de loi Santé qui doit répondre aux \"inquiétudes\", mais ne convainc pas les oppositions.*Le député Jean Lassalle a notamment fait part de son agacement au sujet du projet de loi, en s'adressant à Mme Buzyn, alors que les débats tournaient autour de la désertification médicale. \"La seule chose qui m'interroge c'est comment des ministres peuvent avec une telle constance plonger le pays dans lequel ils l'ont plongé depuis une vingtaine d'années. Et quand je pense que c'est des ministres femmes... Avec tout ce que l'on dit à juste titre de la femme aujourd'hui... C'est des ministres femmes, des femmes qui portent l'enfant, nos mères, nos sœurs, nos filles qui sont capables de porter des textes pareils\", a d'abord déploré l'ancien candidat à la présidentielle. \"Moi j'aurais fait comme (Nicolas) Hulot, j'aurais dit 'merde' et je serais parti... Et elles en seraient sorties grandies. J'attends que la dernière s'en aille mener la liste de La République en marche (LREM) aux Européennes. Il y aura un peu moins de maternités de fermées peut-être\", a poursuivi l'élu des Pyrénées-Atlantiques.Une remarque totalement déplacée a estimé collègue Éricka Bareigts, qui n'a pas manqué de lui faire remarquer.\"Je voudrais dire au collègue Lassalle pour ses remarques genrées vers la ministre de la Santé, personnellement en tant que femme je n'admets pas ce genre de remarques. Et cette remarque m'a beaucoup choquée\", a affirmé l'élue PS de la Réunion, provoquant des applaudissements d'autres députées et des protestations de Jean Lassalle.\"Monsieur Lassalle, n'en rajoutez pas, ce n'est pas la peine\", a ensuite affirmé la présidente de séance Carole Bureau-Bonnard (LREM) pour obtenir le silence de l'intéressé qui voulait répondre à sa collègue. \"Hier soir Jean Lassalle a encore eu des propos misogynes envers la ministre de la Santé lors des discussions dans l'hémicycle. C'est indigne de sa fonction de député et cela montre encore tout le chemin qu'il reste à faire en matière d'égalité femmes-homes\", a également fustigé sur Twitter la députée LREM Perrine Goulet.",
    "date": "2019-03-19",
    "heading": "L'ancien candidat à la présidentielle a regretté lundi soir à l'Assemblée nationale que des \"ministres femmes\" puissent porter des textes comme le projet de loi Santé.",
    "title": "La députée PS Éricka Bareigts recadre Jean Lassalle et ses \"remarques genrées\""
}