{
    "article": "Une grande étude Ifop publiée mercredi 26 février lève le voile sur la propreté des Français. Alors qu'ils traînent, à l'étranger, une mauvaise réputation dans ce domaine, force est de constater cette image n'est pas contredite par les résultats de cette étude réalisée pour le compte de la société Diogène France, spécialisée dans le nettoyage de logements insalubres et publiée mercredi dans Le Parisien. Premier enseignement de l'étude: un quart des Français n'effectue pas \"une toilette complète\" chaque jour. Mais hommes et femmes ne sont pas logés à la même enseigne. En effet, seulement 71% des Français effectuent cette toilette complète quotidienne, contre 81% des Françaises. Une différence encore plus marquée quand il s'agit de la fréquence de changement de sous-vêtement : 73% des hommes le font tous les jours, contre 94% des femmes. Et 4% des Français ne changent de sous-vêtement qu'une fois par semaine (1% chez les femmes).Mais le sexe n'est pas l'unique critère pris en compte. Par exemple, les hommes font plus rarement leurs ablutions quotidiennes quand ils sont chômeurs (60%), \"ruraux\" (59%) ou âgés de 65 ans et plus (57%).Par ailleurs, seul un quart (25%) des personnes interrogées \"se lave les mains après s'être mouché\", preuve selon le sondeur et son commanditaire de \"l'ignorance des règles sanitaires de base, en dépit des messages de santé publique martelés et du contexte viral qui règne actuellement\". Le souci de propreté manuelle est plus fréquent, mais encore loin d'être systématique, en sortant des transports en commun (37%) ou des toilettes (71%).\"Il y a encore du chemin à faire, les Français ne sont pas les champions de la propreté\", estime dans Le Parisien le docteur Frédéric Saldmann, cardiologue et nutritionniste, dont le cheval de bataille est la traque à la saleté. \"C'est d'autant plus d'actualité avec la pandémie de coronavirus que nous rencontrons aujourd'hui, poursuit-il. Ce sont les règles d'hygiène qui nous protègent. Dans les années 60, elles étaient enseignées à l'école, mais avec les antibiotiques, elles sont tombées en désuétude. On pensait ne plus en avoir besoin.\"Enquête réalisée en ligne du 31 janvier au 3 février auprès d'un échantillon de 2.005 personnes de 18 ans et plus, selon la méthode des quotas.",
    "date": "2020-02-26",
    "heading": "Les Français, surtout les hommes, sont loin de tous se laver quotidiennement. Ou même de changer de sous-vêtement tous les jours.",
    "title": "Changement des sous-vêtements, toilette complète, lavage des mains : l'hygiène des Français à la loupe"
}