{
    "article": "C'est l'un des divertissements les plus populaires du PAF. Et pour preuve, cela va bientôt faire 22 ans que des milliers de couples viennent se confronter aux questions de l'impétueux Tex, sans jamais se lasser. Diffusé en quotidienne sur France 2, Les Z'amours connaît un tel succès d'audience (en moyenne 1,3 millions de fidèles), que son annulation n'est pas d'actualité. Il faut dire qu'on se délecte toujours des anecdotes désopilantes partagées par les candidats.Ce que beaucoup ignorent néanmoins, c'est que l'émission est adaptée d'un jeu télévisé américain intitulé The Newlywed Game. Lancé en 1966 sur les ondes de la chaîne GSN, le programme a été décliné dans de nombreux pays dont la France, qui en a remodelé les règles afin d'être plus adapté au public hexagonal. \"À la base, l'émission était prévue pour faire jouer des jeunes mariés\", explique Marie-Pascale Beauprey, productrice du show, au micro d'Europe 1. En France, le plateau des Z'amours peut accueillir des couples de tous âges, de toutes origines et de toutes orientations sexuelles.Un casting méticuleuxThe Newlywed Game a malheureusement vu ses chiffres baisser au fil des années, et a finalement été supprimé de la grille de GSN en 2013. Côté français, c'est tout le contraire : les demandes de participation à l'émission n'ont jamais été aussi hautes. \"On doit refuser pas mal de monde\", confie la directrice artistique du jeu. Afin de valider leurs candidatures, les couples intéressés doivent au préalable remplir un formulaire et passer des auditions devant l'équipe de production. \"On les met face à nous, on les filme et on leur pose des questions\", ajoute Marie Pascale Beauprey.Pour éviter toute fraude, les casteurs vont jusqu'à vérifier l'identité des potentiels joueurs. La production admet toutefois ne pas aller \"regarder le certificat de mariage ou le livret de famille\". Pour Tex, présentateur du jeu depuis 2000 : \"Il n'y a pas de lassitude à animer l'émission. Elle se renouvelle sans arrêt et c'est toujours un plaisir à faire.\" Voilà qui ouvre de belles perspectives pour les éditions à venir !",
    "date": "2016-11-13",
    "heading": "Le jeu télévisé animé par Tex a passé en septembre 2015 le cap des 6 000 épisodes et soufflera l'an prochain sa 22e bougie. Plongée dans les coulisses d'une émission à succès.",
    "title": "Dans les coulisses de l'émission \"Les Z'amours\""
}