{
    "article": "Trente personnes ont été maintenues en confinement dans un hôtel de Beaune, en Côte-d'Or, une partie de la journée suite au décès sans cause certifiée d'un membre de leur groupe de touristes, a indiqué mercredi 26 février l'Agence régionale de santé (ARS) \"Les analyses des prélèvements biologiques réalisés sur le touriste ressortissant de Hong-Kong décédé cette nuit permettent de lever toute suspicion d'un cas de coronavirus-COVID-19\", a indiqué l'ARS Bourgogne-Franche-Comté dans un communiqué.\"Aucune précaution complémentaire n'est nécessaire concernant les locaux. Aucun suivi médical n'est requis pour le personnel de l'hôtel ou les services d'intervention\", a précisé l'ARS.Le touriste décédé avait succombé à \"un malaise\" mercredi à 05h15. Il ne présentait \"pas de signe précurseur\" de coronavirus et n'avait \"pas de fièvre\", selon l'ARS, mais l'agence avait voulu appliquer le principe de précaution étant donné la provenance du défunt. Selon le quotidien local Le Bien Public, l'homme serait en fait décédé des suites d'une crise cardiaque. Les touristes, venus de Hong Kong, étaient arrivés à l'hôtel mardi soir et avaient atterri en Europe le 22 février, à Amsterdam. Ils étaient 33 à être maintenus dans leur chambre, ainsi que les quatre employés de l'établissement, a précisé l'agence. Les autres clients de l'hôtel, \"qui n'ont pas eu de contact avec le groupe, avaient pu repartir\" plus tôt dans la journée, selon l'ARS.Dans un communiqué séparé, la mairie de Beaune avait précisé qu'il s'agissait d'une \"mesure de précaution\", soulignant que le client décédé était \"fragile en raison de problèmes cardiaques importants\". L'hôtel Ibis de Beaune est situé au cœur du centre historique de la ville, célèbre pour ses hospices. L'établissement dispose de 69 chambres.",
    "date": "2020-02-26",
    "heading": "Le touriste hongkongais décédé ne présentait pas de symptômes proche de ceux provoqués par le coronavirus, mais l'autorité régionale de santé a décidé de prendre toutes les précautions.",
    "title": "Coronavirus : trente touristes brièvement confinés dans un hôtel de Côte-d'Or après un décès suspect"
}