{
    "article": "Les propos de Gérard Louvin envers la direction de France 2 risquent, sans aucun doute, de déplaire à la chaîne publique. Interviewé par Eric Dussart et Jade ce samedi 12 novembre dans leur émission sur RTL, le producteur a exprimé son avis sur AcTualiTy et n'a pas mâché ses mots concernant la stratégie de France Télévisions.Thomas Thouroude dans le viseur de Gérard Louvin ?Alors que les émissions des après-midis de France 2 ne font pas l'unanimité parmi les téléspectateurs, Eric Dussart questionne le producteur sur l'avenir d'AcTualiTy, présenté par Thomas Thouroude. \"Je l'ai regardé une fois et je ne l'ai pas trouvé si mauvaise que ça\", commence Louvin. Il relativise ensuite les propos qu'il avait tenu à l'égard du présentateur dans Touche pas à mon poste !, lorsqu'il avait rejoint l'équipe de chroniqueurs. \"J'ai toujours eu un peu de mal avec l'animateur, que je trouve très bon en tant que journaliste sportif, mais j'ai un peu de mal en animateur. J'ai l'impression, ce que j'ai dit un jour chez Hanouna - excusez-moi monsieur Thouroude - J'ai l'impression qu'il joue à l'animateur. Mais il s'améliore. Pour moi, plus il fait d'émissions, moins il joue à l'animateur. Il devient bon\", juge le producteur.Gérard Louvin déglingue les dirigeants de France 2Un avis qu'il nuance moins quand cela concerne la direction de la chaîne publique. \"Je pense qu'il n'y a pas beaucoup de professionnels à France 2. Je crois même qu'il n'y en a pas\", enchaîne Gérard Louvin. Il précise bien qu'il parle des responsables et non pas des animateurs. \"Moi j'ai travaillé dix-sept ans avec Patrick Le Lay et Etienne Mougeotte (les anciens dirigeants de TF1, ndlr), je sais ce que c'est que des bons\", ajoute le producteur. Il va même jusqu'à les comparer à \"l'Académie des 9\". \"Il y a neuf cases de direction qui ne se parlent pas. Ils ne communiquent pas entre eux. Ils ne se font même pas une réunion pour se réunir à neuf ! À partir de ce moment-là, on ne peut pas avancer, chacun fait son petit truc dans son coin\", déplore Louvin.Pour lui, le plus gros problème de la chaîne reste lié aux multiples remaniements de son directoire. Pour appuyer ses paroles, il confronte France 2 et M6 : \"M6, pourquoi ils avancent quand même ? Parce qu'il y a les mêmes patrons depuis vingt ans.\" Récemment, Vincent Meslet, qui avait succédé à Thierry Thuillier en septembre 2015, a été limogé et remplacé par Caroline Got. \"Ils en sont au 15e directeur des programmes ! Oh ! Réveillez-vous !\", ironise Gérard Louvin.",
    "date": "2016-11-14",
    "heading": "Invité d'On ne refait pas la télé sur RTL ce week-end, Gérard Louvin n'a pas eu sa langue dans sa poche. Le producteur a massacré les dirigeants de France 2, pointant du doigt le manque de communication entre ces derniers.",
    "title": "Gérard Louvin tacle la direction de France 2 : \"C'est l'Académie des 9 !\""
}