{
    "article": "Les séries télévisées américaines sont-elles en avance sur la réalité ? Il y a dix-sept ans, les scénaristes de la série \"Les Simpson\" ont imaginé Donald Trump en tant que président des États-Unis. Une prédiction qui vient tout juste de se réaliser. En 2002, \"24 heures chrono\" a imaginé que David Palmer (joué par Dennis Haysbert) devient le président du pays de l'Oncle Sam lors de la deuxième saison. Dans la vraie vie, c'est deux ans plus tard que Barack Obama, premier Président de couleur, dépose ses valises à la Maison Blanche. Ce mercredi 9 novembre, Hillary Clinton n'a pas remporté les élections face à Trump et les USA n'ont jamais eu de femmes comme Présidente. Pourtant, les séries TV hésitent moins à introduire ce dernier point dans leur scénario.Une femme présidente des États-Unis ? Oui mais seulement dans les séries !La série qui a introduit l'idée d'une femme en tant que Présidente et ouvert la porte aux autres est \"Commander in Chief\", en 2005. D'abord vice-présidente, Mackenzie Allen, incarnée par Geena Davis, va se retrouver propulsée au bureau ovale, à la suite du décès du Président. Ce rôle lui vaudra d'ailleurs le Golden Globe de la meilleure actrice en 2006. Une voie que d'autres shows vont prendre dans la foulée. \"Prison Break\" choisira le personnage de Caroline Reynolds, qui s'emparera du poste lors de la saison 2, en assassinant son prédécesseur, afin de prendre les commandes du pays. \"24 heures chrono\" bousculera encore une fois les choses en intégrant dès la saison 7, la première femme à devenir présidente des États-Unis.Plus récemment, \"State of Affairs\", une série portée par Katherine Heigl (l'inoubliable Izzie dans \"Grey's Anatomy\") s'est également intéressée à cette trame. Malgré l'échec d'audiences de cette fiction, ce thriller politique mettait en avant une analyste de la CIA recrutée par la présidente des États-Unis. Et là aussi, le fait est important car Constance Payton devient la première présidente noire des Américains dans les séries. Du côté des comédies, c'est vers \"Veep\" qu'il faut se tourner et Julia Louis-Dreyfus. Après trois saisons dans la peau de la vice-présidente, l'actrice prend enfin la tête des États-Unis durant la quatrième. Un rôle qui lui va à ravir et dont elle s'est vue récompenser par cinq Emmy Awards. Les femmes au pouvoirCette année, fraîchement arrivée sur la CW, \"Supergirl\" introduit sa Présidente dans la fiction en la personne de Lynda Carter (anciennement \"Wonder Woman\" à la TV). Si l'idée d'une femme présidente commence à se développer dans la tête des scénaristes, les femmes fortes, intelligentes et influentes politiquement émergent de plus en plus dans les séries. Pour ne citer que quelques shows : \"Game of Thrones\", \"House of Cards\", \"Scandal\" ou encore \"Homeland\". En attendant, le poste de Présidente a été obtenu dans certains pays du monde, tels qu'au Libéria, en Croatie, à Malte ou encore au Chili.",
    "date": "2016-11-13",
    "heading": "Les Américains ont choisi ! Alors que tous les pronostics élisaient Hillary Clinton présidente, la réalité en a été toute autre. Les États-Unis n'ont jamais eu de femmes à la tête du pays, mais dans la fiction, ce cas de figure s'est déjà présenté.",
    "title": "Une femme présidente ! Seulement dans les séries américaines ?"
}