{
    "article": "Après le personnel hospitalier, ce sont cette fois les professeurs qui vont être consultés sur leur métier dans le cadre d'une grande enquête menée par Internet. C'est ce qu'a annoncé le ministre Jean-Michel Blanquer mercredi matin sur France Inter. \"On va faire quelque chose de totalement inédit au mois de mars, une grande enquête par internet qui va nous permettre, auprès des 850.000 professeurs, de connaître à la fois leur ressenti, leurs préconisations, leurs idées, leur volonté\", a dit le ministre sur France Inter. Cette enquête, \"anonyme\" et \"confidentielle\", sera menée entre les 3 et le 17 mars. \"Tous les professeurs pourront dire ce qu'ils attendent\" de l'évolution de leur métier, a assuré Jean-Michel Blanquer. La rémunération des profs en discussion Un sujet de préoccupation revient actuellement dans les débats: la rémunération. Des discussions ont été engagées avec les syndicats, qui doivent déboucher avant l'été sur une loi de programmation de revalorisations salariales, dans le cadre de la réforme des retraites.Le ministre de l'Education a déjà indiqué que les professeurs gagneront \"100 euros net\" de plus chaque mois à partir de l'an prochain pour ceux qui sont en début de carrière. Il a aussi affirmé à plusieurs reprises qu'une partie des hausses se ferait \"au mérite\", ce que les syndicats voient comme un affront. \"Quand on fait des enquêtes on voit souvent que les professeurs ne sont pas hostiles à la notion de mérite\", s'est défendu Jean-Michel Blanquer.Interrogé par ailleurs sur les épreuves de contrôle continu du baccalauréat, les E3C, qui ont été perturbées et ont dû être reportées dans plusieurs établissements, notamment en Ile-de-France, le ministre a relativisé les troubles. \"Il manque aujourd'hui entre 50.000 et 70.000 copies sur 1,6 million de copies\" au total. \"C'est assez peu\", a-t-il estimé. Des épreuves avaient notamment lieu en ce début de semaine. \"Il y a eu quelques incidents hier mais ça reste marginal\", a dit le ministre.",
    "date": "2020-02-26",
    "heading": "Le but de cette consultation : \"tenir compte du ressenti des professeurs\", a expliqué mercredi matin le ministre de l'Education nationale.",
    "title": "Jean-Michel Blanquer annonce une \"grande consultation\" des professeurs"
}