{
    "article": "Un premier Français est mort après avoir été infecté par le nouveau coronavirus apparu en Chine, dans la nuit de mardi à mercredi à Paris, a annoncé mercredi 26 février le ministère de la Santé. Il avait été \"testé en urgence hier (mardi) à l'hôpital de la Pitié-Salpêtrière dans un état gravissime et est décédé dans la nuit\", a annoncé lors d'un point presse le directeur général de la Santé Jérôme Salomon.\"L'enquête a été lancée en urgence\" sur l'endroit où ce patient a pu être infecté et sur son entourage, a-t-il ajouté, en précisant que \"tous les détails des investigations en cours\" seraient présentés par le ministre Olivier Véran lors d'une conférence de presse en soirée. Le numéro 2 du ministère de la Santé a par ailleurs fait état de deux autres nouveaux cas de patients contaminés sur le territoire français, en plus de deux déjà annoncés mardi soir. Il s'agit d'un homme français de 55 ans, hospitalisé à Amiens et qui est dans une situation clinique grave, et d'un homme de 36 ans de retour de Lombardie, en Italie. Ce dernier, hospitalisé à Strasbourg, ne présente pas de signes de gravité. Les deux cas annoncés mardi soir étaient une Chinoise revenue de Chine le 7 février, hospitalisée à Paris sans \"aucun signe clinique de gravité\", et un \"homme d'une soixantaine d'années hospitalisé en Auvergne-Rhône-Alpes après des séjours répétés en Lombardie\", pour qui il n'y a pas non plus de signe de gravité, a rappelé Jérôme Salomon. Enfin, des enfants d'un \"groupe scolaire de Courbevoie de retour d'un voyage en Lombardie\" ont également été testés car certains présentaient des symptômes, mais les résultats sont \"négatifs\". Au total, 17 cas de personnes contaminées par ce virus ont été recensés en France. Outre le patient décédé la nuit dernière, un touriste chinois octogénaire était mort le 14 février.",
    "date": "2020-02-26",
    "heading": "Le directeur général de la Santé Jérôme Salomon a fait état mercredi matin de trois nouveaux cas de patients atteints du coronavirus en France. Parmi eux, un homme de 60 ans est mort dans la nuit de mardi à mercredi à Paris. Un autre homme, hospitalisé à Amiens, est dans un état grave.",
    "title": "Coronavirus : un premier Français est mort à Paris"
}