{
    "article": "Toutes les personnes placées en quarantaine après leur retour de Chine, d'où l'épidémie est partie, vont bien. Voici ce que l'on sait sur la propagation de la maladie en France. 1. Combien de morts en France ? Depuis fin janvier, 17 cas avérés d'infection au coronavirus Covid-19 ont été identifiés. Deux hommes sont morts à Paris, un Français et un Chinois; onze autres patients sont guéris et quatre restent hospitalisés.2. Qui sont les victimes ? Un touriste chinois de 80 ans est mort le 14 février à l'hôpital Bichat à Paris, après plusieurs jours en réanimation. Son décès a été le tout premier officiellement enregistré en Europe.Cet homme originaire de la province de Hubei était arrivé en France le 23 janvier. Dans un premier temps, il avait consulté les urgences sans être repéré comme un cas suspect car il ne correspondait pas aux critères. Il avait de la fièvre mais ni toux, ni signe respiratoire, et ne venait pas de Wuhan, épicentre de l'épidémie, mais d'une ville située à 400 km au nord. Il a ensuite développé des problèmes respiratoires et le test s'est révélé positif le 28 janvier.Un Français de 60 ans est mort dans la nuit de mardi à mercredi à l'hôpital de la Pitié-Salpétrière à Paris. C'est le premier décès d'un Français contaminé par le coronavirus. Il avait été \"testé en urgence\" mardi \"dans un état gravissime\", selon le Directeur général de la Santé Jérôme Salomon, qui précise qu'une enquête a été lancée en \"urgence\" pour savoir où il a pu être infecté.3. Le Français décédé revenait-il de Chine ?NON. La victime, professeur dans un collège de Crépy-en-Valois (Oise), n'avait pas voyagé dans une zone touchée par le virus, selon l'Agence régionale de Santé (ARS) des Hauts-de-France.4. Des patients ont-ils guéri ? OUI, onze personnes. La fille du touriste chinois décédé, âgée de 50 ans, avait elle aussi été admise à l'hôpital Bichat. Elle est guérie. Un couple de Chinois, qui faisait partie des premiers cas annoncés le 24 janvier, est sorti de l'hôpital le 12 février. L'homme, âgé de 31 ans, et sa femme de 30 ans, originaires de Wuhan, étaient arrivés en France le 18 janvier.Le 13 février, un homme d'origine chinoise de 48 ans est sorti après 22 jours d'hospitalisation à Bordeaux. Il était rentré de Chine le 22 janvier, après être notamment passé par Wuhan. Il a été hospitalisé après avoir appelé SOS-Médecins pour une toux et de la fièvre. Selon l'équipe médicale, il a été traité avec du remdesivir, un antiviral \"prometteur\".Un médecin libéral, contaminé par un patient chinois reparti ensuite pour Taïwan, où il a déclaré la maladie, est sorti le 14 février de la Pitié-Salpêtrière, à Paris. Il s'agissait du premier cas avéré de transmission sur le sol français, annoncé le 30 janvier.Six Britanniques, dont un enfant, ont été contaminés par un compatriote de retour de Singapour, qu'ils avaient côtoyé dans un chalet des Contamines-Montjoie (Haute-Savoie) fin janvier. Ils ont été hospitalisés à Grenoble, Lyon et Saint-Étienne, et ont désormais tous quitté l'hôpital. 5. Y a-t-il toujours des patients hospitalisés ?OUI, trois. Un Français de 55 ans, originaire de l'Oise comme le patient décédé mercredi, est hospitalisé à Amiens \"dans une situation clinique grave (...) en réanimation\", selon le ministère. Selon l'ARS Hauts-de-France, il ne s'est pas non plus rendu dans une zone d'exposition à risque.Un Français de 64 ans qui avait effectué des \"séjours répétés\" en Italie, dans la région de Lombardie, est hospitalisé à Annecy. Il ne présente pas de signe de gravité.Un Français de 36 ans, lui aussi de retour de Lombardie, est hospitalisé à Strasbourg. Il ne présente pas de signe de gravité.Une Franco-Chinoise de 33 ans, revenue de Chine le 7 février, a été hospitalisée pour simple \"surveillance\", sans aucun signe clinique de gravité. Elle a été testée négative au coronavirus. 6. Y a-t-il encore des rapatriés en quarantaine ? OUI, une trentaine. Depuis le début de l'épidémie, 366 personnes ont été placées en quarantaine en France, après avoir été rapatriées de Wuhan. Trois cent trente-huit sont désormais rentrées chez elles. Trois avions affrétés par la France sont arrivés les 31 janvier, 2 février et 21 février, avec à leur bord des ressortissants français et étrangers. Un vol affrété par le Royaume-Uni, via Londres, a atterri en France le 9 février. Certains passagers étrangers sont repartis directement dans leur pays. Ceux restés en France ont été confinés pendant 14 jours, durée maximale d'incubation du virus, dans trois lieux. Les 225 accueillis dans un centre de vacances de Carry-le-Rouet (Bouches-du-Rhône) sont tous ressortis, comme les 148 hébergés dans un centre de formation de sapeurs-pompiers à Aix-en-Provence. Les 28 Français arrivés le 21 février sont hébergés dans un centre de vacances de Branville, dans le Calvados. Ils restent sous surveillance jusqu'au 5 mars, le temps de la période d'incubation. Pour la \"quasi-totalité\" d'entre eux, le dépistage est négatif, selon l'ARS de Normandie - les autres n'ont pas donné leur consentement pour se faire tester.",
    "date": "2020-02-26",
    "heading": "Un deuxième malade est décédé à Paris mercredi 26 février des suites du virus Covid-19. L'Hexagone compte 17 cas avérés d'infection.",
    "title": "Coronavirus : le point sur la situation en France en six questions"
}