{
    "article": "Dans une interview donnée à un média américain, le président tchétchène Ramzan Kadyrov, allié de Vladimir Poutine, s'est lancé dans un discours homophobe d'une grande violence. Interrogé par le journaliste David Scott pour la chaîne HBO sur les enlèvements et les tortures des personnes homosexuelles, Ramzan Kadyrov, président de la république russe du Caucase, semble dans un premier temps s'amuser des questions du journaliste. \"Pourquoi est-il ici ? À quoi servent ces questions ?\", demande-t-il à une personne hors champ. \"Ça n'a aucun sens, poursuit-il. Il n'y a pas ce genre de personnes ici. Il n'y a pas de gays. S'il y en a, emportez-les au Canada.\" Le rire du président tchétchène ne dissimule pas longtemps la violence de sa diatribe. \"Emportez-les loin de nous pour qu'il n'y en ait plus ici, afin de purifier notre sang. Ils sont le démon. Ils sont à jeter, ce ne sont pas des êtres humains.\" DES ACCUSATIONS DE GÉNOCIDE \"Que dieu les maudisse pour les choses dont ils nous accusent. Ils auront à répondre devant le Tout Puissant pour cela\", conclut Ramzan Kadyrov, qui dément à peine les accusations dont il fait l'objet. En effet, depuis plusieurs mois, les autorités tchétchènes sont accusées de mener une purge contre les homosexuels. Dès avril, le journal russe d'opposition Novaïa Gazeta a publié les témoignages d'hommes qui affirment qu'ils ont dû fuir les violences qu'ils subissaient dans ce pays du Caucase, ainsi que les témoignages d'associations LGBT. Selon Les Inrocks, une trentaine d'hommes auraient été tués. En France, trois associations LGBT ont déposé plainte mi-mai, devant la Cour pénale internationale, pour dénoncer un \"génocide\" en Tchétchénie. Fin mai, la France recueillait un premier réfugié homosexuel tchétchène. Dans le même temps, reçu à Versailles par Emmanuel Macron, Vladimir Poutine avait promis de faire la lumière sur les persécutions dénoncées dans son pays allié.",
    "date": "2017-07-15",
    "heading": "",
    "title": "Pour le président tchétchène, les homosexuels sont le \"démon\""
}