{
    "article": "Les ministres de l'Intérieur Christophe Castaner et de l'Economie Bruno Le Maire devront s'expliquer mardi 19 mars devant les commissions des Lois et des Affaires économiques du Sénat. Cette convocation intervient après les violences \"d'une réelle gravité\" qui ont émaillé l'acte 18 des \"gilets jaunes\", samedi 16 mars, à Paris.Les deux ministres seront entendus par les deux commissions réunies \"sur les moyens mis en place pour faire face à ces troubles et sur les conséquences de ces nouvelles dégradations sur la situation du commerce et l'attractivité économique de notre pays\", a précisé dimanche, dans un communiqué, le Sénat dominé par l'opposition de droite.Samedi, \"des actes d'une grande violence et d'importantes dégradations se sont produits à Paris\", souligne le Sénat. \"Alors que les séquelles des actes de vandalisme et de destruction commis en particulier les 1er et 8 décembre 2018 étaient à peine effacés, le quartier des Champs-Élysées a été de nouveau le théâtre d'affrontements et de scènes de pillage de commerces que chacun croyait ne plus devoir connaître\".Assurer le \"contrôle\" du gouvernementLa commission des Lois et la commission des Affaires économiques, présidées respectivement par Philippe Bas (LR) et Sophie Primas (LR), procéderont chacune \"à des auditions complémentaires\", dont la liste sera publiée \"dans les prochains jours\".Le Sénat affirme haut et fort sa mission de \"contrôle\" du gouvernement, face à une Assemblée nationale massivement dominée par la majorité présidentielle. Il a adopté définitivement cette semaine une proposition de loi dite anticasseurs, émanant du chef de file des sénateurs LR Bruno Retailleau et reprise à son compte par le gouvernement dans le contexte des manifestations de \"gilets jaunes\". Bruno Retailleau a reproché sur Twitter à Emmanuel Macron d'avoir \"fait la fine bouche\" en saisissant lui-même le Conseil constitutionnel sur ce texte. Le chef de l'Etat \"ne sait pas où il va et les casseurs en profitent\", a-t-il accusé.De son côté, Bercy a annoncé l'organisation d'une réunion lundi 18 mars afin de faire le point sur l'impact économique du mouvement des \"gilets jaunes\", et en particulier sur les violences qui ont touché samedi les Champs-Elysées.",
    "date": "2019-03-17",
    "heading": "Une réunion a par ailleurs été programmée à Bercy lundi 18 mars pour faire le point sur l'impact économique du mouvement des \"gilets jaunes\".",
    "title": "Violences à Paris : Christophe Castaner et Bruno Le Maire convoqués mardi au Sénat"
}