{
    "article": "Après les critiques de l'opposition qui appelle à sa démission, le ministre de l'Intérieur Christophe Castaner fait face à la colère des \"gilets jaunes\" au lendemain des violences qui ont émaillé la manifestation parisienne du samedi 16 mars.Thierry-Paul Valette, co-fondateur des \"Gilets jaunes citoyens\", a annoncé avoir demandé \"audience\" à Emmanuel Macron, \"une réunion de crise\", pour obtenir \"des acquis conséquents pour les 'gilets jaunes' et les citoyens\".\"Nous demandons par ailleurs des comptes concernant le laisser aller manifeste avec les Black Blocs qui ont saccagé les Champs-Élysées\", indique-t-il. \"Nous ne sommes ni des parias ni des terroristes et avons le droit à toute la considération de la République, plus précisément celle d'E. Macron !\", a-t-il écrit dans un communiqué.Thierry-Paul Valette a lancé le 1er février sa propre liste européenne \"Rassemblement gilet jaune citoyen\" pour porter \"la voix des sans voix\".Christophe Castaner \"inapte\"Autre représentant des \"gilets jaunes\", Hayk Shahinyan, président fondateur du Mouvement alternatif citoyen (MAC), a lui demandé \"sans délai la démission du ministre de l'Intérieur Christophe Castaner pour inaptitude à la fonction\". \"Le mal-être profond ne se résoudra ni par la répression, ni par l'interdiction de manifester, ni par un appel au calme, mais par de véritables mesures politiques\", déclare-t-il, condamnant \"les violences de tous ceux qui se servent d'une mobilisation sociale pour commettre des actes inacceptables\".Emmanuel Macron a estimé samedi soir que \"tous ceux qui étaient là se sont rendus complices\" du saccage des Champs-Elysées, dans un communiqué. \"Je veux qu'on analyse les choses, et que, dans les meilleurs délais, on puisse prendre des décisions fortes, complémentaires, pour que cela n'advienne plus\", a affirmé le chef de l'Etat. Christophe Castaner et Bruno Le Maire sont justement convoqués mardi 19 mars au Sénat pour répondre des violences parisiennes.",
    "date": "2019-03-17",
    "heading": "Ils dénoncent la gestion de la sécurité des manifestations de samedi 16 mars et des dégradations qui auraient pu être évitées avec une meilleure gestion du ministère de l'Intérieur.",
    "title": "Violences à Paris : des \"gilets jaunes\" réclament la démission de Christophe Castaner"
}