{
    "article": "\"Nous n'y sommes pas\". Emmanuel Macron a fait part de son mécontentement lors d'un point de situation à la cellule de crise du ministère de l'Intérieur, quelques heures après les violences qui ont émaillé l'acte 18 des \"gilets jaunes\" à Paris, samedi 16 mars. \"Je veux qu'on analyse les choses, et que, dans les meilleurs délais, on puisse prendre des décisions fortes, complémentaires, pour que cela n'advienne plus\", a-t-il affirmé, ajoutant par ailleurs que \"des propositions\" allaient être faites \"par les ministres et le Premier ministre\".\"Nous avons aujourd'hui des gens qui essayent par tous les moyens (...) d'abîmer la République pour casser, pour détruire au risque de tuer. On l'a encore vu avec l'incendie qui s'est produit ce matin\", a souligné le président de la République, entouré du Premier ministre Edouard Philippe, du ministre de l'Intérieur Christophe Castaner et de Nicole Belloubet, ministre de la Justice. Tout au long de la journée, des scènes de violence ont éclaté sur le haut de l'avenue des Champs-Élysées où plusieurs commerces et restaurants comme le célèbre Fouquet's ont été incendiés, vandalisés, ou pillés. Pour le président de la République, rentré plus tôt que prévu d'un week-end au ski, \"tous ceux qui étaient là se sont rendus complices\" de ces incidents. Plus tôt dans la journée, Édouard Philippe, venu apporter \"son plus grand soutien\" aux forces de l'ordre sur la célèbre avenue, avait aussi déclaré que \"tous ceux qui excusent ou qui encouragent les actes\" violents \"s'en rendent complices\".Au total, 32.300 personnes se sont mobilisées dans toute la France selon l'Intérieur, mais 230.766 selon le décompte des \"gilets jaunes\" posté sur Facebook. Dans la soirée, le bilan des interpellations est monté à 237 personnes dont 144 se trouvaient en garde à vue à 21 heures.",
    "date": "2019-03-17",
    "heading": "Le président de la République, rentré prématurément d'un week-end au ski, a condamné les scènes de violence survenues sur l'avenue des Champs-Élysées lors de la manifestation parisienne de l'acte 18 des \"gilets jaunes\". Au sein de la cellule de crise du ministère de l'Intérieur, il a demandé à son gouvernement de formuler des \"propositions\".",
    "title": "Violences à Paris : Emmanuel Macron veut des \"décisions fortes, complémentaires, pour que cela n'advienne plus\""
}