{
    "article": "L'alliance avec les socialistes à peine officialisée, Place publique (PP) perd l'un de ses cofondateurs. L'économiste Thomas Porcher annonce, dimanche 17 mars, son départ du mouvement de gauche qui propose avec le PS une liste aux européennes menée par l'essayiste Raphaël Glucksmann. En cause : les conditions de ce rapprochement entre la formation historique et le jeune parti né en novembre dernier.\"On avait une promesse : mettre les citoyens au cœur des institutions en rassemblant toutes les forces de gauche. Aujourd'hui, on se retrouve cornérisé avec le PS. (...) Olivier Faure, le premier secrétaire du PS, a annoncé que toutes les tendances du parti seraient représentées : ce sera une liste d'apparatchiks, pas de citoyens\", fustige Thomas Porcher dans une interview publiée par Le Journal du dimanche.\"Je n'ai pas envie de servir de caution de gauche au PS, ni que Place publique soit le nouvel emballage d'un produit périmé\", a ajouté Thomas Porcher, qui déplore par ailleurs une décision \"prise par un petit cercle\" au sein du mouvement et qui, \"en termes de démocratie et de renouvellement des pratiques, est une trahison de la promesse initiale\". L'auteur de Traité d'économie hérétique: Pour en finir avec le discours dominant conclut en confiant qu'il apportera \"peut-être publiquement\" son soutien à une autre liste des élections européennes qui auront lieu le 26 mai. Raphaël Glucksmann, également fondateur de PP, a été adoubé à une large majorité par une résolution du conseil national du Parti socialiste réuni samedi 16 mars. 128 membres ont voté pour, cinq ont désapprouvé dont le sénateur Rachid Temal, pourtant membre de la direction. Ce vote prévoit la constitution d'une liste comportant pour moitié des candidats estampillés PS, pour moitié des candidats issus de Place publique, de la société civile et des autres formations politiques engagées dans des discussions avec le PS et Place publique.",
    "date": "2019-03-17",
    "heading": "L'économiste Thomas Porcher rejette l'alliance avec le Parti socialiste du mouvement qu'il a co-fondé. Dans un entretien au Journal du dimanche, il regrette que \"les appareils politiques\" de gauche se soient \"recroquevillés\" et étrille la \"liste d'apparatchiks\" qui sera conduite par Raphaël Glucksmann.",
    "title": "Européennes : Thomas Porcher quitte Place publique et fustige le PS"
}