{
    "article": "\"Le vêlage (la séparation) s'est produit entre lundi et mercredi\", ont précisé les scientifiques qui surveillaient l'évolution de ce bloc de glace de 5800 km2. Une surface qui représente celle du Gard ou à peu près celle des Bouches-du-Rhônes, ou encore le double de celle du Luxembourg, . Épais de 350 m, l'iceberg, qui sera probablement baptisé \"A68\", n'aura pas d'impact sur le niveau des océans car il flottait déjà sur l'eau. Mais il faisait partie d'une gigantesque barrière de glace, nommée \"Larsen C\", qui, à l'ouest de l'Antarctique, retient des glaciers capables, eux, de faire gagner 10 cm aux mers du monde s'ils finissaient par se trouver à terme exposés à l'océan, selon les chercheurs. Privée de cet énorme pan de glace, Larsen C est de fait \"potentiellement moins stable\", soulignent-ils. Larsen C était fissuré depuis des années par une gigantesque crevasse, qui s'est encore allongée de manière spectaculaire ces derniers mois, gagnant jusqu'à 18 km durant le seul mois de décembre. Début juillet, le futur iceberg n'était ainsi plus relié au continent Antarctique que sur cinq kilomètres. Au final, Larsen C pourrait ainsi suivre l'exemple de Larsen B, une autre barrière de glace qui s'était désintégrée de façon spectaculaire en 2002 au terme du même processus, sept ans après le vêlage d'un iceberg. La formation de ces blocs de glace est un processus naturel, que le réchauffement de l'air comme des océans contribue cependant à accélérer, soulignent les scientifiques. L'Antarctique est une des régions du monde qui se réchauffent le plus rapidement.",
    "date": "2017-07-13",
    "heading": "\"A68\" est en route pour la grande aventure. Un iceberg de mille milliards de tonnes, l'un des plus gros jamais vus, vient de se former après s'être détaché du continent Antarctique, ont annoncé, ce mercredi 12 juillet, des chercheurs de l'Université de Swansea (Royaume-Uni).",
    "title": "Un iceberg de la taille des Bouches-du-Rhône s'est détaché de l'Antarctique"
}