{
    "article": "La campagne pour les municipales de Paris s'intensifie en sous-marin. Le Journal du dimanche en date du 17 mars rapporte que le secrétaire d'État Mounir Mahjoubi, candidat déclaré à l'investiture de La République en Marche, a commandé avec ses fonds personnels un sondage secret pour tester sa popularité auprès des habitants de région parisienne. Surtout, il s'agissait de se comparer à l'un de ses concurrents au sein de la majorité présidentielle : le porte-parole du gouvernement Benjamin Griveaux qui ne s'est pas officiellement déclaré. Le résultat de cette enquête serait favorable à Mounir Mahjoubi, qui récolterait 38% d'opinions favorables contre 27% pour son rival.Pas de mention, en revanche, du député Cédric Villani, également candidat pour entrer à l'Hôtel de Ville avec l'étiquette LREM, ni des autres marcheurs prétendants que Hugues Renson, Julien Bargeton et Anne Lebreton.Outre la rivalité entre les deux membres du gouvernement, cette indiscrétion du JDD alimente un peu plus cette bataille de sondages secrets qui semble faire rage à Paris. Fin février, Paris Match rapportait que Benjamin Griveaux était soupçonné d'avoir commandé une discrète étude Viavoice réalisée sur quatre arrondissements. Des initiatives qui ne se limiteraient pas à LREM, car Les Républicains auraient également eu recours à une enquête non-officielle alors que l'eurodéputée et maire du VIIe arrondissement Rachida Dati était sur le point d'annoncer sa candidature. De façon plus officielle, un sondage Ifop publié jeudi 14 mars attribue une meilleure cote de popularité à la maire Anne Hidalgo par rapport à Benjamin Griveaux (49% contre 34%) et Rachida Dati (53% contre 39%).",
    "date": "2019-03-17",
    "heading": "Dans un match de popularité auprès des Parisiens, dans l'optique des élections municipales de 2010, Mounir Mahjoubi l'emporterait sur Benjamin Griveaux. Un résultat tiré d'un sondage commandé discrètement par le secrétaire d'État au Numérique.",
    "title": "Municipales à Paris : Mahjoubi serait plus populaire que Griveaux"
}