{
    "article": "Le gouvernement a-t-il fait preuve de \"le laxisme sécuritaire\" voire de \"laisser-faire\" face aux \"casseurs professionnels\" qui ont saccagé une partie des Champs-Elysées à Paris, samedi 16 mars ? C'est ce que reprochent certaines personnalités politiques, notamment dans l'opposition.Ainsi, pour Marine Le Pen, le gouvernement n'a pas pris les mesures nécessaires pour les groupuscules d'ultragauche. \"Il semblerait que les arrestations de ces casseurs professionnels, ils n'arrivent pas à les faire. Or ils savent qui ils sont\", dénonce la présidente du Rassemblement national.Interrogée pour savoir si ces violences \"arrangeaient\" le gouvernement, comme l'affirme le député LR Eric Ciotti dans le JDD, elle estime qu'\"on peut se poser la question\". \"Emmanuel Macron a eu le sentiment qu'il avait remonté dans les sondages lorsqu'il y avait eu toutes ces exactions parce qu'il souhaitait incarner l'ordre\", a-t-elle affirmé.\"Il faut agir\"Le président de la région Hauts-de-France Xavier Bertrand, pense de son côté que \"le gouvernement ne doit pas avoir peur de faire usage de la force et de la force du droit\". \"Pourquoi les forces de l'ordre ne sont pas intervenues, quelles consignes ont été données?\", s'interroge-t-il.François-Xavier Bellamy, tête de liste LR aux européennes, va plus loin en dénonçant \"le laxisme sécuritaire qui fait qu'on peut s'en prendre aux forces de l'ordre\". \"Ce gouvernement a failli. Il ne s'agit plus de mettre en scène par des jeux de communication qui ne convainquent plus personne cette impuissance collective. Il faut agir\", a-t-il martelé sur BFMTV.\"Le grand débat est maintenant arrivé à son terme. Emmanuel Macron n'a plus aucune excuse pour laisser pourrir la situation. Il doit désormais soumettre aux Français des mesures économiques et sociales précises, que seul le peuple est à même de trancher par le suffrage universel\", juge Nicolas Dupont-Aignan dans un communiqué. Violences à Paris : qui sont les casseurs ?par franceinfoDu côté du parti socialiste aussi, les critiques se font vives. \"Il y a aujourd'hui un gouvernement qui à l'évidence ne fait pas son travail\", condamne son premier secrétaire Olivier Faure, qui s'\"interroge sur la façon dont on maintient l'ordre dans ce pays\".Principale concernée par les débordements, la maire de Paris Anne Hidalgo a réclamé \"des explications\" au gouvernement. \"On devrait être capable de maîtriser une situation comme celle que nous venons de vivre\", s'est-elle insurgée.",
    "date": "2019-03-17",
    "heading": "Au lendemain d'une violente journée de manifestation de \"gilets jaunes\" à Paris, l'opposition dénonce la \"faillite\" du gouvernement, qui n'a pas suffisamment anticipé les dégradations.",
    "title": "Violences à Paris : l'opposition critique le \"laxisme sécuritaire\" du gouvernement"
}