{
    "article": "Des interludes commerciaux viendront-ils perturber la diffusion des JT sur la Une ? C'est en tout cas que l'on espère dans les couloirs de TF1. Le groupe de chaînes télé, qui discute actuellement le renouvellement de son autorisation d'émettre avec le Conseil Supérieur de l'Audiovisuel, aurait adressé plusieurs demandes à l'autorité gardienne des médias, dont celle de pouvoir diffuser de la publicité en plein JT.La convention établie entre les deux parties en 1987 prohibait jusqu'alors, tous contenus commerciaux dans les JT : \"TF1 n'interrompt pas la diffusion de ses journaux télévisés par de la publicité\", peut-on lire dans le fameux texte. Une interdiction que la première chaîne, souhaite à présent rompre, afin d'être soumise à un régime plus souple et plus récent. En effet, un décret de 1992 défend aux journaux télévisés de moins de 30 minutes d'être interrompus par des messages publicitaires. Sur TF1, le 20h peut facilement dépasser les 35 minutes.Le début d'un bras de ferCe n'est pas la seule requête que TF1 a adressé au CSA. La direction du groupe média souhaite, envers et contre tout, être autorisée à promouvoir LCI, le canal d'info du groupe, sur les ondes de TF1. Elle aimerait également diffuser moins de magazines d'information politique et de magazines d'actualité à des heures de grande écoute et ainsi faire plus de place aux programmes de divertissement.Mais le CSA ne l'entend pas de cette oreille-là. Selon nos confrères de BFM Business, le gendarme de l'audiovisuel envisagerait plutôt de \"durcir la convention sur certains points mineurs (honnêteté, indépendance, pluralisme de l'information...)\". Il n'est donc pas certain que ces négociations aboutissent, en tout cas, dans l'immédiat. Les spots publicitaires entre deux prises de parole de Gilles Bouleau, ce n'est donc pas pour bientôt. Affaire à suivre !",
    "date": "2016-11-11",
    "heading": "La direction de la chaîne a émis au CSA, son souhait d'intégrer la publicité dans ses journaux télévisés.",
    "title": "TF1 veut interrompre ses JT par de la pub"
}