{
    "article": "Marge, Homer, Bart, Lisa et Maggie ont encore de nombreuses choses à dire ! Ne prenant aucune ride, le dessin animé, créé par Matt Groening et lancé en décembre 1989, devient la plus longue série de l'histoire de la télévision. En effet, alors que la saison 28 est actuellement en cours de diffusion aux États-Unis, le site Variety rapporte que \"Les Simpson\" obtient deux nouvelles saisons, une 29e et une 30e.Un nombre record d'épisodes !Ce renouvellement ne passe pas inaperçu puisqu'il marque un tournant dans le monde du petit écran. Durant sa trentième saison, la sitcom atteindra le nombre de 669 épisodes et deviendra la série qui compte le plus d'épisodes. Un record, jusqu'à maintenant - et pour le moment toujours - détenu par le western \"Gunsmoke\", avec ses 635 épisodes diffusés entre 1955 et 1975. \"La série compte tellement pour la chaîne, le studio et tout le monde chez la FOX, et elle continue à avoir un impact culturel important tout autour du globe\", se réjouissent Dana Walden et Gary Newman, patrons de Fox Television.Tout en continuant : \"Félicitations à tous ceux qui travaillent sur cette série révolutionnaire, des voix des personnages aux producteurs et aux scénaristes, vous comptez parmi les plus grandes oeuvres des créations de l'histoire de la télévision. Et aux millions de fans des Simpson à travers le monde, merci d'avoir regardé toutes ces années. Nous sommes heureux de vous dire qu'il reste encore beaucoup de choses à venir.\"Un nouveau film en préparation ?Beaucoup de choses à venir ? Un deuxième long-métrage peut être ? Pour éclaircir ces interrogations, Variety n'a pas hésité à contacter Al Jean, l'un des scénaristes, afin d'en savoir plus sur ce deuxième point. \"Travailler sur le film (sorti en 2007, NDLR) fut une période très intense, on s'est vraiment éloigné de la série à ce moment-là. On préfère attendre la fin de la série avant de se lancer dans un nouveau film, donc il n'y en aura pas pendant qu'elle sera en production\", confie le scénariste. Et vous, que pensez-vous de cette série ?",
    "date": "2016-11-12",
    "heading": "Homer a de quoi être fier de sa famille ! Les simpson ont marqué le monde de la télévision et ce n'est pas près de s'arrêter. La Fox vient de renouveler la série animée pour deux saisons supplémentaires, permettant ainsi à la famille la plus jaune des Etats-Unis d'atteindre un nouveau record de longévité.",
    "title": "\"Les Simpson\" enregistre un nouveau record !"
}