{
    "article": "Avec Noël et les vacances scolaires de fin d'année qui approchent, les téléspectateurs français savent que leur petit écran va bientôt être envahi de best of d'émissions, bêtisiers et autres rediffusions de films cultes. Ces \"marronniers\" de la télévision sont d'ailleurs généralement des succès d'audience, du fait d'avoir traversé les générations, tout en permettant bien souvent de rire et de partager un moment de convivialité en famille. Mais quels sont finalement les longs métrages qui ont été les plus montrés au public ces dernières décennies ? Grâce à une étude publiée par le CNC (Centre national du cinéma et de l'image animé), on a désormais la réponse.Des grands classiques... mais pas ceux que l'on croit !Ainsi, dans ce classement mis à jour le 3 mai 2016, on découvre quelques surprises. Ici, il y a donc deux tops référençant d'un côté les films les plus diffusés depuis 1957 à nos jours, et de l'autre les plus proposés entre 2006 et 2015. Dans la première liste, on retrouve donc au sommet Ne nous fâchons pas de Georges Lautner avec 26 diffusions, à égalité avec Le Pacha du même réalisateur, mais aussi La Traversée de Paris de Claude Autant-Lara. Avec 25 diffusions chacun, on retrouve ensuite pas moins de cinq longs métrages, dont les dessins animés indémodables Astérix et Cléopâtre, Astérix le Gaulois ou bien encore Les Douze Travaux D'Astérix.Seulement deux films de moins de 20 ansConcernant ces 10 dernières années, on constate que la majorité des films datent principalement d'il y a plus de trente ans. Si les films d'animation racontant les aventures gauloises d'Albert Uderzo et René Goscinny ont encore une fois la part belle, le numéro un est Enzo Barboni et Deux supers-flics, avec 18 diffusions. Le seul film des années 2000 est Les 11 Commandements de François Desagnat et Thomas Sorriaux avec 15 diffusions. Enfin, l'autre film le plus \"récent\" est Tarzan et la cité perdue, sorti en 1998. À cette période de l'année charnière et chargée côté télé, les classements seront-ils bouleversés d'ici fin 2016 ? Les classements actuels sont en tout cas consultables dans leur intégralité sur le site du CNC.",
    "date": "2016-11-12",
    "heading": "Dans une récente étude, le CNC a dressé la liste des films les plus rediffusés à la télévision de 1957 à nos jours. Et surprise ! De nombreux longs métrages cultissimes vus et revus ne figurent pourtant pas au classement.",
    "title": "Quels films sont les plus rediffusés à la télévision ?"
}