{
    "article": "à la télévision, et pourtant, quelques changements sont déjà à noter ! Les premières auditions à l'aveugle ont été enregistrées lundi soir, avec une nouvelle règle en prime.Le meilleur moyen de ne pas lasser le public, c'est d'innover ! Chose apparemment souhaitée par TF1 et Shine France (la société de production, ndlr). Le premier changement connu étant la composition du jury. Garou, ne possédant plus son fauteuil de juré, a ainsi légué sa place vacante à M. Pokora. Après avoir fait ses preuves une année au sein de The Voice Kids, le chanteur est promu chez les adultes et rejoint de ce fait, Zazie, Florent Pagny et Mika. Mais la vraie surprise réside dans l'apparition d'une règle inédite.Les jurés ne verront plus les candidats éliminésHabituellement, même si aucun des jurés ne buzzait un candidat, ils finissaient tous par se retourner afin de donner leurs avis et d'échanger avec ce dernier. Une situation qui ne se produira plus dans The Voice 6. En effet, si l'un des concurrents n'est pas choisi par le jury, les fauteuils ne se retourneront pas et le talent non-sélectionné devra de suite quitter la scène. Les coaches pourront tout de même discuter de la prestation entre eux. Une séquence que le candidat éliminé pourra visionner ou non, avec ses proches depuis \"la family room\".Beaucoup plus de talents pour cette nouvelle édition\"C'est un peu 'pas de bras, pas de chocolat'\", explique au Parisien, Vincent Panozzo, patron des divertissements de Shine France. \"Cela permet de créer une frustration et une curiosité nouvelles chez les coaches, de renouveler le discours autour des éliminations et de leur donner plus de rythme. Et avec le temps qu'on gagnera, on pourra accueillir une dizaine de talents supplémentaires cette année\", ajoute-t-il. La France est le deuxième pays, après l'Allemagne, à adopter cette nouvelle règle. Qu'en pensez-vous ?",
    "date": "2016-11-11",
    "heading": "The Voice 6 ne reviendra qu'en 2017",
    "title": "The Voice 6 revient avec une nouvelle règle"
}