{
    "article": "\"Toutes les vérifications prévues ont été faites\" mais rien n'a été découvert, ont indiqué les gendarmes à l'AFP, ajoutant que les \"hypothèses et les portes\" étaient désormais \"fermées\".\"L'Ogre des Ardennes\" avait avoué en mars le meurtre de la fillette de 9 ans, enlevée en janvier 2003 à Guermantes (Seine-et-Marne), déclarant à la justice \"pertinent\" que son corps, qui n'a jamais été retrouvé, puisse être dans l'une de ses anciennes propriétés dans les Ardennes.En début de matinée, militaires et gendarmes, accompagnés de la juge d'instruction parisienne Sabine Kheris, avaient repris le chemin du Château du Sautou, une immense propriété de 15 hectares située sur la commune de Donchery et isolée au milieu des bois. Pelleteuses, plongeurs, drone, experts de l'identification criminelle... : un important dispositif avait été mobilisé.\"Tout a été fait par tous les services de police et militaires (...) et je pense qu'on ne peut pas aller plus loin\", a déclaré à la presse, en fin d'après-midi, Me Richard Delgenes, avocat de l'ex-femme de Fourniret, Monique Olivier. \"Au moins on sait qu'on n'a pas pu trouver de corps à des endroits qui étaient scientifiquement des caches potentielles.\"Il a également émis le souhait que Michel Fourniret soit lui-même amené sur place, ce qui permettrait d'être \"plus efficaces dans l'analyse de ses propos, parce qu'on ne sait pas quand il manipule ou quand il manipule pas\".- \"Portes fermées\" - Lundi, les enquêteurs s'étaient d'abord rendus à Ville-sur-Lumes, à une dizaine de kilomètres, fouillant sans succès la cave d'une maison ayant un temps appartenu à la soeur du tueur en série, décédée en 2002. Michel Fourniret s'y était rendu régulièrement jusqu'à son arrestation en 2003.Un ticket de caisse, imprimé dans un supermarché à proximité le 11 janvier 2003 - soit deux jours après la disparition d'Estelle Mouzin à Guermantes (Seine-et-Marne) - et retrouvé lors d'une perquisition chez Fourniret avait guidé les enquêteurs jusqu'à ce quartier pavillonnaire.L'équipe de recherche, composée d'une cinquantaine de gendarmes et experts, dont des membres de l'Institut de recherche criminelle de la gendarmerie, de la brigade fluviale ou de sapeurs de l'armée de Terre, a ensuite fouillé mardi, mercredi et jeudi l'immense domaine du Sautou.C'est dans cette propriété isolée, accessible uniquement par une route forestière, qu'avaient été retrouvés en 2004 les corps d'Elisabeth Brichet, 12 ans, et de Jeanne-Marie Desramault, 22 ans, deux victimes de Fourniret.\"On ne peut pas dire qu'il y a des avancées\", mais \"il y a eu des portes fermées, (...) des endroits qu'on peut écarter aujourd'hui\", avait déclaré mardi soir Didier Seban, l'un des avocats de la famille Mouzin. Des investigations pourraient se poursuivre en Belgique, avançait-il.\"L'Ogre des Ardennes\" a été déclaré coupable en 2008 des meurtres de sept jeunes femmes ou adolescentes entre 1987 et 2001 et condamné à la perpétuité incompressible, avant d'être à nouveau condamné en 2018 pour un assassinat crapuleux.Après des années de dénégations, il a reconnu début mars le meurtre d'Estelle Mouzin. \"Il est possible que cette image m'indispose (...) et je reconnais là un être qui n'est plus là par ma faute\", a-t-il déclaré à la juge. Mais \"les circonstances, la suite, le déroulement, c'est dans les oubliettes.\"",
    "date": "2020-06-26",
    "heading": "Quatre jours de recherches vaines: malgré le déploiement d'un important dispositif technique et humain, les fouilles menées dans deux anciennes propriétés du tueur en série Michel Fourniret ont pris fin jeudi sans avoir permis de retrouver le corps d'Estelle Mouzin, disparue en 2003.",
    "title": "Affaire Mouzin: fin des fouilles dans les Ardennes, le corps introuvable"
}