{
    "article": "Cela devrait se poursuivre plusieurs jours, indique Le Parisien.Plus de peur que de mal mais des dégâts. Mercredi soir, un train du RER B a déraillé aux abords de la station Denfert-Rochereau, située dans le sud de Paris. Un incident qui a provoqué une interruption du trafic. Mais ce jeudi 25 juin au matin, le trafic était encore très fortement perturbé, comme le rapportait BFM TV. Selon les indications de la RATP, un service de bus a été mis en place en remplacement entre Denfert-Rochereau et Laplace. À Gare du Nord, l'interconnexion est elle aussi interrompue, ce qui contraint les voyageurs à changer de train pour continuer leur trajet. La régie des transports parisiens précise sur Twitter que ce déraillement, bien qu'il n'ait fait aucun blessé, reste un incident \"lourd\". À tel point que, selon Le Parisien, la RATP a dû rajouter 10 bus de substitution aux 20 déjà prévus. Selon le quotidien, les travaux pour tout remettre en état \"vont prendre plusieurs jours\", comme l'explique Olivier Sayz, responsable du chantier pour la RATP. Plusieurs jours de galère à venir donc, et un retour à la normale qui n'est pas attendu avant la fin du week-end.Mercredi soir, le RER devait initialement rejoindre Saint-Rémy-les-Chevreuses mais ne transportait, lors de l'incident, aucun passager. Trois voitures du train ont déraillé et sont sorties des voies, sans faire de blessés donc. Jeudi matin, dans un tweet, la RATP a indiqué que le trafic restait interrompu entre Denfert-Rochereau et Laplace et ce, dans les deux sens. Toute la ligne reste par ailleurs très perturbée alors qu'environ un million d'usagers empruntent le RER B chaque jour à Paris. Mercredi soir, des agents de la RATP étaient rapidement intervenus sur les lieux de l'incident, mais la régie des transports avait d'ores et déjà indiqué que les opérations pourraient impacter le trafic sur la journée de jeudi. Dans un communiqué ce 25 juin, la régie indique que ses \"équipes de maintenance et d'ingénierie sont à pied d'oeuvre depuis l'incident\" et que le trafic restera \"extrêmement perturbé\" sur la journée de jeudi et de vendredi. La société avait prévu \"jeudi matin un train toutes les 17 minutes entre Denfert-Rochereau et Gare du Nord\".",
    "date": "2020-06-25",
    "heading": "Mercredi soir, un train du RER B a déraillé non loin de la station Denfert-Rochereau, dans le sud de la capitale. Le trafic a été interrompu et est resté très perturbé jeudi.",
    "title": "Déraillement d'un train du RER B : plusieurs jours difficiles à venir sur la ligne"
}