{
    "article": "L'informaticien avait tué quatre policiers et blessé deux autres.Ses ordinateurs et téléphones personnels l'auraient trahi. Mickaël Harpon, musulman depuis une dizaine d'années, s'était bien radicalisé et son geste serait de nature terroriste, d'après Le Parisien. Le 3 octobre 2019, cet informaticien de la préfecture de police de Paris, située au cœur de la capitale, a poignardé à mort sur son lieu de travail quatre agents et blessé deux autres avant d'être abattu. Les ordinateurs professionnels de Mickaël Harpon contenaient bien des vidéos de propagande jihadiste, ce qui n'est pas surprenant pour un adjoint administratif travaillant à la direction du renseignement et habilité secret-défense. Les enquêteurs se sont donc penchés sur le matériel informatique et numérique personnel du fonctionnaire. Mais ce ne fut pas aussi simple. Personne parmi les proches de l'assaillant ne connaissant les mots de passe de ses ordinateurs et smartphones, les policiers ont mis du temps pour \"casser\" le système. Mais cela s'est révélé instructif.Mickaël Harpon n'avait programmé aucun plan d'action à l'avance, d'après les informations obtenues par Le Parisien. À peine une heure avant l'attaque, il tapait la recherche \"tuer des mécréants\" sur le web. Un peu plus tôt dans la matinée, le père de famille de 45 ans avait acheté deux couteaux. Il s'était aussi renseigné sur l'achat en ligne de billets d'avion pour se rendre en pèlerinage à La Mecque et sur l'infidélité alors que sa relation avec sa femme battait de l'aile.Crise mystiqueLes juges antiterroristes ont été saisis de l'affaire, mais Mickaël Harpon est décrit comme \"un profil hybride\" évoluant aux confins du terrorisme et de la psychiatrie, selon des sources proches de l'enquête. L'homme était psychologiquement fragile, souffrait d'un handicap de surdité et se sentait rejeté par certains de ses collègues. Son épouse et des voisins ont aussi évoqué une violente crise mystique du quadragénaire la nuit précédant le drame.La nature terroriste de l'attaque meurtrière confirmée, les familles des policiers tués ont demandé à être reçues par Christophe Castaner, le ministre de l'Intérieur, et le secrétaire d'État, Laurent Nuñez s'exprimera mercredi après-midi devant la commission d'enquête parlementaire sur les dysfonctionnements ayant conduit à cette tuerie.",
    "date": "2020-02-26",
    "heading": "Le matériel informatique a parlé. La tuerie de Mickaël Harpon le 3 octobre 2019 à la préfecture de police de Paris serait bien terroriste, révèle Le Parisien ce mercredi.",
    "title": "Tuerie à la préfecture de police de Paris : le matériel informatique confirmerait la piste terroriste"
}