{
    "article": "Ils sont près de 3.000 supporteurs de la Juventus de Turin à faire le déplacement mercredi à Lyon pour les huitièmes de finale aller de la Ligue des champions. Un déplacement qui, alors que l'Italie est durement touchée par le coronavirus, est jugé durement par plusieurs responsables politiques français. Les maires (LR) de Meyzieu et Décines-Charpieu, où se situe le stade de l'Olympique lyonnais qui doit accueillir la rencontre, ont demandé mardi aux autorités d'interdire la venue de près de 3.000 supporters de la Juve, \"au nom du principe de précaution mais aussi de la prévention à tout trouble à l'ordre public\".\"L'opinion ne comprend pas\"Interrogé par Cnews, le député LR Eric Ciotti s'est dit \"stupéfait\" que le match ait même lieu. \"Il aurait au moins fallu interdire l'arrivée des supporteurs italiens (...) venus d'une zone à très haut risque\", a-t-il affirmé. De son côté, Ségolène Royal a estimé que l'autorisation des supporteurs à faire le déplacement \"paraît incohérente\" et que \"l'opinion ne comprend pas\". \"On ne comprend pas, par exemple, pourquoi certains élèves qui reviennent de déplacements sont mis en quatorzaine, sont mis à l'écart, et pourquoi on fait venir des supporteurs pour le match\", a déclaré sur France 2 l'ancienne candidate à la présidentielle de 2007. \"Ca paraît incohérent et l'opinion ne comprend pas\", a martelé l'ancienne ministre socialiste. \"Peut-être que le gouvernement a des informations qu'en tout cas le public n'a pas, mais je pense que pour éviter le déclenchement de panique, il faut considérer que le peuple français est mature, qu'il a la capacité de comprendre, à condition qu'il ait le sentiment qu'on lui dit\" les choses, a insisté Ségolène Royal. Elle a proposé la mise en place d'une \"commission de gestion de crise de l'information\" sous la forme d'un \"comité d'experts médicaux qui puisse répondre tous les jours aux questions que se posent les citoyens par l'intermédiaire de la presse\". Stanislas Guerini renvoie la balle vers les autorités de santéDe son côté, Marine Le Pen a également jugé qu'il n'est \"pas raisonnable d'accueillir\" les 3.000 supporteurs. \"Nous sommes encore confrontés là à une incohérence de la part du gouvernement\", a estimé la présidente du Rassemblement national, interrogée mercredi sur France Inter. \"Les mêmes consignes sont données de part et autre de la frontière entre la France et l'Italie\", a assuré pour sa part Aurore Bergé, députée et porte-parole de LREM sur RFI. \"De la même manière, on dit aux personnes qui sont italiennes, en fonction des symptômes, de ne pas voyager voire de rester en isolement (...) Il n'y a pas de raison que les personnes soient moins raisonnables et que les consignes soient moins données\" en Italie, a-t-elle ajouté.Stanislas Guerini, délégué général de LREM, a, lui, refusé de se prononcer, jugeant que c'est aux \"autorités de santé\", et pas aux politiques, de trancher. \"Aujourd'hui, les experts de veille sanitaire et de santé publique disent qu'il n'est pas nécessaire\" d'interdire la venue des supporteurs, a souligné sur BFMTV Gabriel Attal, le secrétaire d'Etat auprès du ministre de l'Education nationale.",
    "date": "2020-02-26",
    "heading": "Plusieurs responsables politiques s'élèvent contre la venue à Lyon de milliers de supporteurs de la Juventus, alors que l'Italie est durement touchée par le coronavirus.",
    "title": "Coronavirus : polémique sur la venue des supporteurs de la Juventus à Lyon"
}