{
    "article": "Alors que l'épidémie de Covid-19 se propage en Italie et que deux nouveaux cas ont été repérés en France, le Rassemblement National, par l'intermédiaire de sa présidente Marine Le Pen, a appelé à rétablir les contrôles à la frontière vers l'Italie où le bilan ne cesse de s'alourdir. Onze personnes ont trouvé la mort annonce ce mardi soir l'agence de presse italienne Ansa. Le Ministre des Solidarités et de la Santé a réagi en fin d'après-midi depuis Rome, au micro de BFM TV, après une réunion avec les pays frontaliers de l'Italie : \"S'il faut fermer les frontières, je vous réponds au nom de la France mais aussi au nom de tous les pays voisins. Aucun de ces pays ne considère comme légitime, comme efficace, comme adapté d'envisager la fermeture des frontières en l'état actuel des choses, donc je crois que les polémiques sont vaines.\"\"Les ragots de madame Le Pen\"Olivier Véran a ensuite tenu à mettre aux clairs les choses pour éviter toute polémique politique inutile quant à la propagation du virus : \"J'ai même tendance à penser qu'elles (les polémiques) ne sont pas dignes à l'heure où les professionnels de santé en ville comme à l'hôpital sont extrêmement mobilisés pour éviter la contamination et éviter que des gens tombent malade. Ce qui nous intéresse c'est la sécurité des Français, ce ne sont pas les ragots de madame Le Pen.\" Ce mardi soir, le secrétaire d'État aux Transports, Jean-Baptiste Djebbari, invite les Français à reporter leur voyage vers les zones d'Italie contaminées par le nouveau coronavirus à savoir : la Toscane, la Sicile, la Ligurie, la Lombardie et la Vénétie. \"Ceux qui prévoyaient de se rendre dans les zones les plus concernées et qui peuvent reporter leur voyage sont évidemment invités à le faire\", a-t-il annoncé sur franceinfo.",
    "date": "2020-02-25",
    "heading": "Le Ministre des Solidarités et de la Santé a réagi en fin d'après-midi aux propos tenus par Marine Le Pen qui appelle à rétablir les contrôles à la frontière.",
    "title": "Olivier Véran réfute une éventuelle fermeture des frontières"
}