{
    "article": "Peu onéreuse et efficace, la chloroquine est-elle le remède miracle contre le coronavirus ? Didier Raoult, directeur de l'institut Méditerranée Infection à Marseille, se montre optimiste. Il s'appuie sur les résultats d'une étude clinique chinoise, parue dans la revue BioScience Trends. \"Nous savions déjà que la chloroquine était efficace in vitro contre ce nouveau coronavirus et l'évaluation clinique faite en Chine l'a confirmé\", explique le professeur Raoult, spécialiste renommé des maladies infectieuses. \"Finalement, cette infection est peut-être la plus simple et la moins chère à soigner de toutes les infections virales\", ajoute le directeur de cet institut hospitalo-universitaire très impliqué dans la détection du nouveau coronavirus en France. Un médicament aux \"capacités antivirales et anti-inflammatoires\"L'article publié en ligne le 19 février tire ses résultats d'un essai clinique mené dans plus de dix hôpitaux chinois (à Wuhan - épicentre de l'épidémie -, Pékin et Shanghai notamment) pour mesurer \"l'efficacité de la chloroquine sur le traitement de pneumonies associées au Covid-19\".\"Les résultats obtenus jusqu'à présent sur plus de 100 patients ont démontré que le phosphate de chloroquine était plus efficace que le traitement reçu par le groupe comparatif pour contenir l'évolution de la pneumonie, pour améliorer l'état des poumons, pour que le patient redevienne négatif au virus et pour raccourcir la durée de la maladie\", précisent les chercheurs chinois.\"Les capacités antivirales et anti-inflammatoires de la chloroquine pourraient jouer dans son efficacité potentielle à traiter des patients atteints de pneumonies provoquées par le Covid-19\", poursuit l'article sur l'étude menée par les professeurs Jianjun Gao, Zhenxue Tian et Xu Yang, de l'université de Qingdao et de l'hôpital de Qingdao. Le ministre de la Santé reste prudentUne nouvelle d'autant plus intéressante que \"la chloroquine est un médicament peu cher et sans danger, utilisé depuis plus de 70 ans\", insiste l'article. Selon les chercheurs chinois, un traitement de 500 mg de chloroquine par jour pendant dix jours serait suffisant. \"C'est une extraordinaire nouvelle ce traitement qui ne coûte rien\", a insisté le professeur Raoult, se félicitant du travail des chercheurs chinois pour trouver un médicament efficace, voie à privilégier selon lui plutôt que la recherche d'un vaccin qui ne pourrait de toute façon pas être disponible avant de longs mois.Du côté des autorités, on affiche une certaine prudence. Interrogé sur BFMTV depuis Rome sur ce traitement, le ministre français de la Santé Olivier Véran a assuré s'être entretenu à plusieurs reprises avec Didier Raoult : \"Il m'a fait part de ses observations et des études qu'il mettait en évidence, que j'ai fait remonter à la direction générale de la santé qui est en train de faire toutes les analyses\". \"On sait qu'il y a des études intéressantes en effet sur un impact in vitro mais les études sur le patient restent encore à déterminer\", a encore dit le ministre.",
    "date": "2020-02-26",
    "heading": "Ce traitement, utilisé dans la prévention contre le paludisme, montrerait de bons résultats contre le coronavirus.",
    "title": "Coronavirus : la chloroquine est-elle un remède miracle ?"
}