{
    "article": "Vingt ans de réclusion criminelle avec une une période de sûreté de deux tiers : le parquet national antiterroriste avait requis la peine maximale contre Reda Hame, 34 ans. Finalement, la Cour d'assises spéciale a retenu une peine de douze ans de prison. Cette peine est assortie d'une période de sûreté de deux tiers, conformément aux réquisitions du parquet. Repenti ou bombe à retardement ? Début du procès du djihadiste Reda Hame proche d’Abaaoudpar Europe 1\"Je reconnais être parti (en Syrie). Je le regrette profondément\", a déclaré l'accusé, les traits tirés, avant que la cour se retire pour délibérer vers 13 h 30. \"Jamais de la vie je n'aurais fait de mal à qui que ce soit\", avait-il assuré.Arrêté en 2015Reda Hame a rejoint le groupe Etat islamique (EI) en juin 2015 en Syrie. Il y est resté huit jours. Abdelhamid Abaaoud l'a formé à la kalachnikov pendant trois jours, puis l'a raccompagné à la frontière turque en lui donnant 2.000 euros et 500 dollars en liquide et une mission: commettre un attentat en Europe. Reda Hame avait ensuite été arrêté en août 2015, à son retour en France.\"Pensez-vous qu'Abaaoud l'aurait choisi s'il n'avait pas perçu sa détermination?\", a ainsi questionné l'avocate générale. \"Devait-il lui-même participer aux attentats du 13-Novembre ?\", a-t-elle interrogé. Malgré les dénégations de l'accusé, la question a plané tout au long du procès. \"Si on te passe de quoi t'armer, est-ce que tu serais prêt à tirer dans la foule?\", lui avait demandé Abdelhamid Abaaoud, d'après l'enquête. \"Par exemple, imagine un concert de rock\", avait ajouté \"l'émir\". Cinq mois plus tard, trois commandos de jihadistes, dont Abaaoud, attaquaient le Bataclan, le Stade de France et des terrasses bondées à Paris, faisant 130 morts.Des entraînements réguliersL'accusé a décrit ses entraînements avec le jihadiste. \"On partait tous les deux dans son pick-up, à 50 kilomètres de Raqqa\" pour s'entraîner. \"Ce qu'on me demandait de faire n'était pas excessivement difficile, pas très technique\". Abaaoud recherchait \"l'efficacité\": faire le plus de victimes possible. Après trois jours de formation, Reda Hame a été jugé opérationnel. Mais cet ancien technicien en informatique, en détention provisoire depuis quatre ans et demi, assure avoir feint d'accepter la mission meurtrière pour pouvoir quitter \"le bourbier\" syrien et rentrer en France. \"Quand j'ai vu ce qu'ils faisaient contre des civils, je me suis dit: 'Ils sont tarés'\", a-t-il affirmé. Ses avocats ont demandé le retrait de la qualification criminelle. Reda Hame est \"un déserteur\" de l'EI affirme son avocate, Julie Fabreguettes. \"Il n'a jamais adhéré au projet criminel\" de son recruteur.Reda Hame était \"une planche pourrie\" pour l'EI, a renchéri l'avocat Archibald Celeyron. Son profil semble assez atypique, avec une radicalisation qui aurait été plus politique que religieuse. Il s'est décrit comme \"complotiste\" depuis les attentats du 11 septembre 2001 aux Etats-Unis. Dans sa famille et ses proches, il n'y a \"aucun point de contact avec l'islam radical\", a expliqué son avocate.Il avait été signalé aux autorités après avoir prié sur son lieu de travail. Mais Reda Hame \"ne semble pas à ce jour présenter une adhésion à une idéologie violente ou un risque de passage à l'acte\", conclut un rapport de détention datant de janvier.",
    "date": "2020-02-25",
    "heading": "Cette recrue d'Abdelhamid Abaaoud était parti en Syrie en 2015, avait été arrêté à son retour et restait placé en détention provisoire depuis quatre ans.",
    "title": "Attentats du 13-novembre : le jihadiste Reda Hame condamné à douze ans de réclusion"
}