{
    "article": "L'amour rendu possible par la science ? C'est ce que tente de démontrer Mariés au premier regard, la nouvelle émission de M6. Lundi 7 novembre, les Français découvraient le premier numéro de cette expérience, où des couples sont formés selon une démarche scientifique qui jauge leur taux de comptabilité. Pour réaliser ce protocole, le programme fait appel à trois experts, la sexologue Catherine Solano, le docteur en psychologie Pascal de Sutter et le sociologue Stéphane Edouard. Cependant, ce dernier créé déjà une controverse.\"Comment dresser sa femme ?\"Pour mieux percevoir quelle est la légitimité de Stéphane Edouard et son travail, 20 minutes s'est intéressé de plus près à cet homme. Après une recherche rapide, ils tombent sur Hommes d'influences, le site Internet de ce dernier. Il y traite ainsi de la séduction et de la psychologie pour les hommes et les femmes. Mais ce qui attire l'attention de nos confrères, ce sont les titres, plus qu'explicites, de ses vidéos : \"Où rencontrer des filles comme Nabilla ?\", \"Auriez-vous réagi comme notre auditeur devant cette allumeuse ?\", ou encore \"Comment dresser sa femme ?\".20 minutes s'est donc entretenu avec David Warren, le directeur des programmes de Studio 89 qui produit l'émission. Questionné à propos de ces vidéos, il déclare : \"Il peut paraître superficiel et il aime repousser les limites mais c'est quelqu'un de très sérieux. Ses études, ses articles et ses conférences nous ont convaincus qu'il avait sa place dans le programme.\" Cependant, après la parution de cette entrevue, plusieurs vidéos ont été restreintes en accès privé. Parmi elles, il y avait \"J'aime les bimbos, c'est grave?\", où le sociologue les qualifie de \"petites salopes\" avant de révéler \"ce qui plaît aux filles vulgaires, aux poupées plastifiées, aux filles à gros seins\".Une pétition demande le renvoi de Stéphane EdouardSur le Twitter de son site, il n'hésite pas à dévoiler ses réflexions sur la condition féminine. Par exemple, \"Quand une femme prononce explicitement le mot 'alcool' dans une invitation, l'idée du sexe n'est jamais loin\" ou encore \"Plus une femme est féminine, plus elle reconnaît (et apprécie) à leur juste valeur les différences entre l'Homme et la Femme\" en font partie. À la suite de ces révélations, une pétition a été lancée par les internautes, à l'attention de M6 et du CSA, appelant surtout à retirer le sociologue du programme. À ce jour, 71 851 signatures ont été obtenues.Stéphane Edouard a rebondi à ces attaques, en publiant un communiqué de presse sur son site pour se défendre d'être misogyne ou sexiste. Et rappelle que le titre de sa vidéo \"Comment dresser sa femme?\" est une expression qui ne vient pas de lui. \"Elle est née de l'idée saugrenue d'un blogueur que j'ai volontairement conservée pour la décortiquer et que je désapprouve point par point dans la vidéo publiée sur mon blog\", argumente-t-il. Après écoute de la vidéo, Le Figaro accorde que le mot \"dressage\" n'a pas été employé, mais conçoit que \"de là à occulter le principe même de volonté, d'opinion et de personnalité, il n'y a qu'un pas.\"",
    "date": "2016-11-09",
    "heading": "Le programme de M6 repose sur l'étude scientifique du degré d'affinités de ses participants, par le biais de spécialistes. Cependant, l'un d'eux, Stéphane Edouard, créé la polémique auprès de certains internautes qui jugent ses propos sexistes et misogynes.",
    "title": "Mariés au premier regard : un expert de l'émission créé la polémique !"
}