{
    "article": "Dans la nuit du 8 au 9 novembre 2016, les États-Unis ont élu le 45e président de leur histoire. Après de longs mois de campagne qui ont passionné et fasciné le monde entier, Donald Trump s'est imposé face à la candidate démocrate Hillary Clinton. Largement commentée sur les réseaux sociaux, cette victoire aussi bien inattendue que redoutée a fait réagir de nombreuses personnalités du PAF français, avec en tête de file Cyril Hanouna ou encore sa fidèle acolyte Enora Malagré.La désillusion des animateursEn effet, peu après l'annonce officielle des résultats, le maître de cérémonie du programme phare de C8 Touche Pas à Mon Poste ! s'est empressé de s'exprimer sur Twitter. À travers deux messages, le trublion a fait part de sa stupéfaction : \"Les chéris, dîtes-moi que j'ai fait un cauchemar !! Trump ne va pas devenir président quand même ! Je suis en angoisse totale là ! C'est hyper chaud. / Bon bah le monde est devenu fou ! Ça fait flipper ! Quelle cata !\".Sa chroniqueuse lui a ensuite emboîté le pas au petit matin en postant ce message : \"Je suis debout depuis 1h... Et je reste les yeux dans le vague en pensant à la victoire de Trump aux Etats-Unis... Drôle de monde.\" Visiblement bouleversé par cette affaire, le présentateur a décidé d'évoquer l'élection américaine en préparant un happening dont seul TPMP a le secret...Un message fortRebaptisée pour l'occasion Trump Pas à Mon Poste, l'animateur a imaginé à quoi ressemblerait son émission au regard des idées et opinions avancées par le nouveau président des USA. Ainsi, non sans humour, il a demandé \"aux personnes d'origine mexicaine de quitter le plateau\". Un homme avec une moustache a alors plié bagages, avant d'être rejoint par toutes les femmes présentes, à leur tour priées de s'en aller. Cyril Hanouna a poursuivi en faisant sortir les personnes homosexuelles et enfin \"tous les étrangers\".Résultat, à la fin de ce numéro préparé avec la complicité du public et de la bande, le plateau de Touche Pas à Mon Poste ! s'est retrouvé désert et silencieux. Dernier à l'écran, Sébastien Cauet a conclu le sketch en préférant quitter lui aussi son pupitre, plutôt que de rester seul... Qu'avez-vous pensé de cette séquence ?",
    "date": "2016-11-10",
    "heading": "Ce mercredi 9 novembre, Touche Pas à Mon Poste ! est revenue à sa façon sur l'élection présidentielle américaine. Suite à la nomination de Donald Trump en tant que nouveau président du pays de l'oncle Sam, Cyril Hanouna a tenu à faire passer un message fort, aidé de tout son plateau qui a fini... vide.",
    "title": "\"Trump Pas à Mon Poste\" : quand Cyril Hanouna imagine TPMP selon Donald Trump"
}