{
    "article": "Silence radio. Après plusieurs semaines de grand débat sur fond de sujets qui touchent la vie des Français, place désormais aux résultats et aux premiers bilans. Mais comme l'explique Le Point, Édouard Philippe a expressément demandé à ses ministres de ne pas participer aux conférences citoyennes. Le Premier ministre leur a même demandé de ne pas y assister. La raison principale ? Les reproches faits ces dernières semaines à certains membres de l'exécutif qui s'étaient offert \"un exercice de promotion malvenue\", précise Le Point. Un camouflet donc pour certains comme Benjamin Griveaux qui avait prévu de se déplacer, notamment le 15 mars au Grand Palais et qui a dû faire marche arrière sous peine de sanction.Pour constituer ces conférences citoyennes, un même message a été envoyé à plus de 75 000 personnes : \"Bonjour, votre numéro a été tiré au sort dans le cadre du grand débat national pour participer à une conférence citoyenne régionale. Pour participer, envoyez OUI ou NON\". Les citoyens visés sont invités à participer aux conférences et \"digérer\" les propositions ressorties des réunions et contributions envoyées sur internet. Leur dessein ? \"Dresser collectivement des propositions argumentées\", explique Le Point. Les citoyens pas intéressés ? Mais un autre souci vient se heurter aux volontés du gouvernement de poursuivre le dialogue. Alors qu'il veut passer à l'étape suivante des propositions concrètes avec des citoyens tirés au sort, il peine à rassembler justement. Si les organisateurs tablaient sur plus de 100 personnes à chaque conférence (comme à Paris), les citoyens ont plutôt boudé l'invitation dans d'autres villes comme à Lille (60), Orléans (50) ou Marseille et Poitiers (90). Pourtant, tous les moyens sont bons pour les attirer et les convaincre de participer. À leur disposition : billets de train, repas défrayés ou encore logements pris en charge. Une compensation financière a même été évoquée avant d'être abandonnée, note Le Point. Ces conférences sont organisées les 15 et 16 mars puis les 22 et 23 mars dans 18 régions. Avant plusieurs débats à l'Assemblée nationale.",
    "date": "2019-03-16",
    "heading": "Le grand débat national s'est achevé ce vendredi 15 mars pour laisser place aux conférences citoyennes. Des conférences, qui comme le révèle Le Point, n'accueilleront aucun membre du gouvernement à la demande du Premier ministre.",
    "title": "L'interdiction d'Édouard Philippe faite aux ministres"
}