{
    "article": "Changement de programme pour Emmanuel Macron. Selon BFMTV, qui relaie l'Élysée, le président de la République est de retour à Paris dès samedi soir pour faire face aux violences de l'acte 18 des \"gilets jaunes\" à Paris. Une réunion de crise est prévue à partir de 22h30 au ministère de l'Intérieur à laquelle se doit de participer le chef de l'Etat, a encore fait savoir la présidence.Fraîchement rentré du Kenya, le chef de l'État était revenu à ses premières amours avec le ski. Pourtant, en décembre dernier, il avait dû y renoncer, devançant certaines polémiques en pleine période de contestation. Officiellement parce qu'il manquait de la neige. Mais La Dépêche raconte comment le chef de l'État avait rejoint les Pyrénées et la station de La Mongie ce vendredi 15 mars afin d'y rejoindre sa femme Brigitte.Il n'était pas question de se cacher cette fois-ci, puisqu'Emmanuel Macron s'était précipité sur les pistes, comme le dévoile le quotidien local avant d'y retrouver des amis. \"Je vais passer deux-trois jours ici pour me ressourcer, retrouver des paysages et des visages amis\" avait-il confié, avant de porter un regard bienveillant sur le département. \"Il faut savoir d'où on vient. Je suis content de voir les Pyrénées comme ça, radieuses, même si je sais que ça a été plus difficile à Noël. Mais il y a ici, et Éric en est un exemple, des gens qui ont envie de faire bouger les choses. Il faut concilier l'authenticité de ces vallées et une croissance autour du tourisme. J'ai vraiment à cœur que ce territoire se développe\". \"Une parenthèse pyrénéenne\"Après une pose photo notamment avec son ami Éric Abadie, berger et restaurateur, figure du Tourmalet, Emmanuel Macron était reparti faire du ski, éludant tous les sujets d'actualité et de politique. \"C'est une parenthèse pyrénéenne, affirmait-il alors. Après, pendant 48 heures, je ne coupe pas totalement. Retrouver cette chaîne, ses odeurs, mes amis, ça me fait du bien.\" Féru de ski, ses amis le comparaient même à un certain Jean-Claude Killy, champion olympique de ski en 1968, en février dernier dans Le Parisien. \"Génie du ski\", \"capable de tout descendre\", \"même en hors-piste\"... les superlatifs allaient bon train le concernant. \"Emmanuel, c'est Killy\", lançait même l'un de ses amis.",
    "date": "2019-03-16",
    "heading": "Emmanuel Macron écourte son escapade au ski. Comme le rapporte BFMTV, qui relaie l'Élysée, le président de la République va finalement rentrer dans la soirée du samedi 16 mars à Paris suite aux violences commises par les \"gilets jaunes\".",
    "title": "Emmanuel Macron rentre en urgence de son week end au ski"
}