{
    "article": "Rétablissement de l'impôt sur la fortune, baisse de la TVA, impôt sur le revenu pour tous : voici ce qu'il faut retenir des déclarations d'Édouard Philippe sur la fiscalité, formulées vendredi 15 mars au micro d'Europe 1. Édouard Philippe a réaffirmé sa préférence pour des baisses d'impôt et des dépenses publiques.Baisse de la TVA Sans fermer la porte, le chef du gouvernement a souligné un premier écueil : le besoin d'un compromis européen pour toucher aux taux de TVA. \"La TVA, c'est un impôt qui oblige à une réglementation européenne et il faut donc qu'on le fasse en bonne intelligence, un bon accord avec nos partenaires européens, ce n'est pas un non mais c'est une contrainte qu'il faut avoir en tête\", a-t-il déclaré. \"Baisser la TVA, ça peut s'entendre, mais il faut que ça profite, à ceux qui le demandent et pas aux intermédiaires\", a par ailleurs souligné Edouard Philippe, alors que le précédent de la baisse de la TVA dans la restauration avait eu peu de conséquences pour le consommateur.Interrogé sur une suppression de la TVA sur des produits de première nécessité, une des revendications des \"gilets jaunes\", le Premier ministre a répondu que là aussi \"il faudrait s'assurer auprès des producteurs, des distributeurs que l'avantage n'est pas pour eux mais pour le consommateur final\". \"Je souhaite bien du plaisir pour garantir ça\", a-t-il dit.Rétablir l'ISF\"J'entends l'appel, l'aspiration à la justice fiscale, je le partage d'ailleurs\". Mais \"l'ISF telle qu'il existait présentait plus d'inconvénients que d'avantages\". La transformation de l'ISF en impôt sur la fortune immobilière (IFI), \"je pense que nous avons bien fait de le faire. Si on veut faire payer les riches, la bonne solution ce n'est pas de les faire partir. C'est du bon sens\".L'impôt sur le revenu pour tous Près de la moitié des foyers français ne paient pas l'impôt sur le revenu. \"Mais ils payent la CSG sur le premier euro qu'ils gagnent, ils payent la TVA sur le premier euro qu'ils dépensent et donc, en vérité, chaque Français contribue au financement des services publics\", a souligné Édouard Philippe.Quant à l'hypothèse suggérée d'un impôt \"symbolique\" de quelques euros, \"il y a plein de gens pour qui 10 euros ce n'est pas du tout symbolique\", a souligné Edouard Philippe.",
    "date": "2019-03-15",
    "heading": "Invité sur Europe 1 vendredi 15 mars, le Premier ministre s'est exprimé sur trois propositions fiscales qui ont émergé du grand débat national.",
    "title": "Retour de l'ISF, baisse de la TVA, Impôt sur le revenu pour tous : Édouard Philippe commente les propositions fiscales du grand débat"
}