{
    "article": "La paresse de Nicolas Hulot, la gourmandise de Sébastien Lecornu, l'orgueil d'Emmanuel Macron... Dans son livre Les péchés capitaux de la politique (Flammarion), olivier Beaumont, journaliste politique au Parisien analyse les défauts des personnalités politiques françaises et livre quelques anecdotes, relayées cette semaine dans Le Parisien et Le Figaro. Le journaliste revient notamment sur les colères d'Édouard Philippe. Des colères \"rentrées, intériorisées, pas du tout exprimées\", selon son ami Thierry Solère, député ex-Les Républicains passé dans le camp La République en marche. \"Ce type est très susceptible. Donc comme tous les susceptibles et ces mecs qui gardent leur colère à l'intérieur, il faut toujours s'en méfier\", raconte de son côté une habituée de l'Élysée.\"Plusieurs fois, Emmanuel Macron a même été alerté sur le tempérament de son premier ministre\", écrit Olivier Beaumont. François Hollande l'aurait notamment mis en garde.\"Faites attention à lui tout de même. Il vient de la droite. À un moment donné, il finira par s'affranchir\", aurait glissé l'ex-président socialiste à son successeur lors de la passation de pouvoir le 14 mai 2017. \"Pas du tout! Il me doit tout. Je l'ai sorti du ruisseau\", aurait répondu le tout nouveau chef de l'État. \"Mais, parfois, le fait de tout devoir à quelqu'un n'empêche pas de le trahir...\", lui aurait alors rétorqué François Hollande. Une allusion à Emmanuel Macron, qui avant d'être nommé en 2014 ministre de l'Économie par François Hollande, était inconnu du grand public.",
    "date": "2019-03-16",
    "heading": "Dans son livre Les péchés capitaux de la politique, le grand reporter du Parisien Olivier Beaumont rapporte que le chef de l'État a \"été alerté sur le tempérament de son Premier ministre\" à plusieurs reprises. Lors de la passation de pouvoir, François Hollande lui avait notamment dit de \"faire attention à lui\", explique le journaliste.",
    "title": "Quand François Hollande mettait en garde Emmanuel Macron contre Édouard Philippe"
}