{
    "article": "\"Puisque tu pars...\" Selon les informations du magazine VSD, Jean-Jacques Goldman a décidé de quitter la France pour s'installer en Angleterre avec son épouse Nathalie et leurs trois filles de 12, 11 et 9 ans. Ses proches avancent des raisons familiales et non fiscales. Comme Laurent Voulzy, Christian Clavier, Dany Boon ou Alexandra Lamy, Jean-Jacques Goldman a lui aussi décidé de traverser la Manche fin octobre, révèle le magazine dans son édition datée du 10 novembre. Le chanteur de 65 ans s'est installé avec sa famille dans une \"demeure so british\" d'un quartier résidentiel de l'ouest de Londres. Une maison, avec cinq chambres, louée 1 million de livres (1,2 million d'euros) pour les deux prochaines années. \"Presque rien pour un Goldman multimillionnaire\", écrit VSD. \"Les ventes de ses CD remastérisés et ses droits d'auteur lui rapportent la bagatelle de 2 millions d'euros par an\". Cela sans compter ses derniers succès composés pour Céline Dion, comme le titre \"Encore un soir\". ADIEU MARSEILLE Pourquoi ce choix un an après son départ de la tête des Enfoirés ? \"Sa décision a été mûrement réfléchie\", explique au magazine un producteur de musique qui préfère garder l'anonymat. \"Le couple avait d'ailleurs commencé à prospecter dès le printemps dernier pour la maison qu'ils occupent désormais. Je ne suis pas étonné d'apprendre qu'il habite en Angleterre. Et je pense que peu de gens le savent, tant ce mec est à part dans notre métier\". Ce dernier rappelle que l'interprète de \"Là-bas\", résidait jusqu'alors dans une très belle maison du quartier huppé de Roucas-Blanc à Marseille après avoir résidé à Plan-de-Cuques au nord-est de la cité phocéenne. Un animateur explique lui que cette décision est motivée par le bien-être de sa famille. \"Il n'a jamais eu de soucis avec les impôts. Clairement, ce sont des motivations purement familiales qui expliquent sa destination. Ses filles étant encore très jeunes, Goldman a voulu qu'elles découvrent un autre pays, une autre façon de vivre et surtout qu'elles deviennent bilingues\".",
    "date": "2016-11-09",
    "heading": "",
    "title": "Jean-Jacques Goldman s'exile à Londres"
}