{
    "article": "Avis à tous les fans, Les Chevaliers du Fiel sont de retour sur le petit écran ! Après des années de succès à la télévision grâce aux nombreuses rediffusions de leurs anciennes représentations et émissions spéciales sur les chaînes de la TNT, le duo a donné un second souffle à sa carrière et a reconquis le public. Ce dernier a d'ailleurs répondu massivement présent lors des représentations de \"Otaké !\", le tout dernier spectacle des trublions. Surfant sur cette vague de popularité, les humoristes s'apprêtent à relever un défi inédit, en devenant pour la première fois les héros de leur propre série.On prend les mêmes, et on recommence... différemment !Ainsi, Francis Ginibre et Eric Carrière seront chaque semaine sur C8, à partir du dimanche 13 novembre 2016 dès 20h40, les héros du programme court Les Municipaux. Ils se glisseront alors une fois de plus dans la peau des personnages Christian Sanchez et Gilbert Lavergne, leurs alter-ego créés dans leur précédent show, du même nom que cette nouvelle fiction.À travers 51 épisodes d'une durée de trois minutes (nombre symbolique \"en hommage au pastis\", comme ils l'ont précisé à nos confrères de La Dépêche), les employés de la mairie de Toulouse (le tournage a véritablement eu lieu dans la ville rose) seront dépeints comme des \"Syndicalistes sympathiques, révolutionnaires atypiques, philosophes hypothétiques (...) qui traversent la vie comme on traverse un ruisseau à gué : si possible, sans se mouiller les bottes.\"Une recrue féminineIci, ils ne seront cependant plus deux mais... trois ! En effet, les complices ont recruté Angélique Panchéri, une comédienne toulousaine qui interprétera Véronique, \"une guichetière de piscine municipale désaffectée, célibataire, persuadée d'être un cordon-bleu alors que tout ce qu'elle fait est imbouffable.\" On en rit d'avance ! Enfin, pour les inconditionnels, les meilleurs volets seront proposés aux téléspectateurs de la chaîne le vendredi 2 décembre 2016, à 21h, dans Les Municipaux : le prime. Des rendez-vous à ne pas manquer.",
    "date": "2016-11-10",
    "heading": "Après les spectacles, la série ! Les Chevaliers du Fiel présentent ce dimanche 13 novembre 2016 sur C8 leur premier programme court intitulé Les Municipaux. Dans cette nouvelle fiction, les comiques incarneront leurs doubles scéniques, déjà présentés au public dans leur précédent show.",
    "title": "Les Municipaux : la série des Chevaliers du Fiel arrive sur C8 !"
}