{
    "article": "Deux députés du Nord ont adressé vendredi 15 mars une \"mise en garde\" au nouveau directeur des policiers du département pour les prochaines manifestations, après une \"répression\" qu'ils jugent \"particulièrement violente et disproportionnée\".Ugo Bernalicis et Adrien Quatennens appuient leur demande sur la base de vidéos diffusées sur les réseaux sociaux, sur lesquelles on voit les forces de l'ordre donner des coups de pieds, de matraque et asperger des personnes lors d'arrestations dans des manifestations à Lille le 9 mars.\"Des images ont circulé sur les réseaux sociaux montrant une intervention des forces de l'ordre dans la ville au mépris du cadre réglementaire et déontologique\", écrivent dans leur communiqué Ugo Bernalicis et Adrien Quatennens.\"Sans pour autant nier les agressions que peuvent subir les policiers et gendarmes\", les parlementaires demandent au directeur département de la sécurité publique du Nord, Jean-François Papineau, arrivé à Lille début février, de \"faire baisser la tension et de cesser de s'adonner lui-même à des tentatives d'arrestations au milieu des manifestations\". Les manifestations de samedi et dimanche \"doivent se passer dans le plus grand respect du cadre déontologique, de sorte à éviter une escalade des violences que personne ne souhaite\".\"Répéter sans fin une accusation sans fondement ne fait pas une vérité judiciaire\"Le préfet du Nord, Michel Lalande, a répondu aux deux députés vendredi 15 mars, assurant que \"la réponse des forces de l'ordre a systématiquement été ciblée contre des groupes réfractaires, composés d'individus violents, le plus souvent masqués\". \"Je ne peux accepter des propos qui laissent à penser que les forces de l'ordre feraient un usage disproportionné de la force à l'encontre des manifestants\", a-t-il écrit dans ce courrier. \"Je vous invite à saisir la justice s'il est porté à votre connaissance des faits répréhensibles. Répéter sans fin une accusation sans fondement ne fait pas une vérité judiciaire\", lâche-t-il. Selon le parquet de Lille, une plainte visant la police pour violences a été déposée sur le ressort d'Avesnes-sur-Helpe (Nord) et devrait prochainement être transmise au parquet de Lille, \"qui l'analysera avant toute prise de décision\". Interrogée, la DDSP n'a pas voulu faire de commentaire.",
    "date": "2019-03-15",
    "heading": "Ugo Bernalicis et Adrien Quatennens (La France insoumise) s'émeuvent d'arrestations \"musclées\" par les forces de l'ordre, au \"mépris du cadre réglementaire et déontologique\".",
    "title": "\"Gilets jaunes\" : deux députés LFI \"mettent en garde\" le directeur des policiers du Nord"
}