{
    "article": "C'est un avocat qui suscite presque autant d'interrogations que l'accusé. Auprès du Parisien lundi 24 février, Juan Branco a donné sa propre version de l'affaire Benjamin Griveaux. Suspecté d'avoir aidé Piotr Pavlenski et Alexandra de Taddeo à faire chuter l'ex-candidat à la mairie de Paris, il rétorque d'entrée à ces théories. « Je ne suis pas le troisième homme. En quoi suis-je devenu le sujet de cette affaire ? », interroge-t-il. Les premières interrogations à son sujet naissent le 14 février dernier lorsqu'il affirme que si Benjamin Griveaux « a démissionné aussi vite, c'est qu'il avait conscience qu'il n'y avait pas que ça ». Une déclaration perçue par certains comme une menace. « Quand je dis 'nous', c'est un 'nous' de plaidoirie. Je me mets devant le client symboliquement. Je le couvre, c'est une stratégie de défense et non une coaction », assure-t-il désormais au Parisien.Au fil de cet entretien, l'avocat confirme qu'il était au courant de l'existence des vidéos intimes de Benjamin Griveaux ainsi que de ce que Pavlenski comptait en faire. « Piotr Pavlenski me demande si je veux participer à la diffusion de son action. Il a d'ailleurs proposé la même chose à Maxime Nicolle avec qui on a bu des verres. J'ai refusé, choisissant de rester strictement dans mon rôle d'avocat », affirme-t-il.« Je n'aurais jamais diffusé ces vidéos »Juan Branco prend nettement ses distances avec les révélations de Piotr Pavlenski, même s'il tente d'expliquer que l'activiste russe n'est pas le seul à incriminer dans ce scandale. « C'est un symptôme d'ensauvagement de la société. Pour ma part, je n'aurais jamais diffusé ces vidéos. Ce ne sont pas mes méthodes. Ceux qu'il faut interroger sur la complicité, voire le recel, ce sont ceux qui ont relayé la vidéo, comme Joachim Son-Forget. Ils sont parfaitement conscients de ce qu'ils font quand ils le font », dénonce-t-il.La crédibilité de sa défense se retrouve parfois remise en cause par son passé. C'est ce même avocat qui avait révélé au grand jour l'union entre Gabriel Attal et Stéphane Séjourné, membres importants de LREM. « Cela n'a rien à voir, cela ne relève pas de l'intime. J'ai raconté la manière dont une liaison officielle avait des incidences politiques. Ils sont pacsés, c'est inscrit dans leur déclaration d'intérêt. Le récit qui était fait d'eux ne correspondait pas à la réalité », estime-t-il dans les propos relayés par Le Parisien.Désormais surveillé quotidiennement par deux policiers en bas de son immeuble, Juan Branco serait sur écoute. Il pourrait être entendu dans les prochains jours en tant que témoin clé. « Ils peuvent aller se faire voir pour que j'aille trahir le secret professionnel ! On fait témoigner des avocats contre leurs clients maintenant ? On est dans l'inquisition ? », dénonce-t-il. « Soit cela relève de la cabale politique soit d'une panique du pouvoir. »",
    "date": "2020-02-25",
    "heading": "Dans un entretien au Parisien, Juan Branco, sollicité par le militant russe Piotr Pavlenski pour des conseils juridiques, assure ne pas avoir joué un rôle dans la divulgation de vidéos intimes de Benjamin Griveaux.",
    "title": "Affaire Griveaux : Juan Branco prend ses distances avec Piotr Pavlenski et justifie son rôle"
}