{
    "article": "La direction du géant français parle d'une \"maladresse\". Jeudi 29 juin, la société Luminus, une branche d'EDF qui emploie 900 personnes en Belgique, s'est séparée d'une partie de ses effectifs en raison des mauvais résultats de l'entreprise. Quatorze employés qui travaillaient dans les services informatique et de vente ont été remerciés. Pour au moins cinq d'entre eux, les salariés ont été prévenus par un simple appel téléphonique. Pire, certains ont appris la nouvelle via un message sur leur répondre. \"Ce jour-là, je ne travaillais pas\", a raconté au Parisien l'un des salariés qui ont vécu cette mésaventure. \"J'étais chez moi quand j'ai vu que mon chef m'avait laissé un message. Je n'en suis pas revenu. Il m'expliquait de façon très mécanique, comme s'il lisait un texte, que mon contrat prenait fin ce jour pour raisons économiques.\"- LES AFFAIRES DANS UN CARTON À L'ENTRÉE - Que disait le supérieur dans son message ? En substance : \"Allô ? Je te laisse un message pour te dire que ce n'est pas la peine de venir au travail demain\". Le lendemain, l'employé reçoit une lettre recommandée qui lui confirme la nouvelle. L'administration s'est probablement rendue compte qu'un appel téléphonique ne suffisait pas. \"Je n'en veux pas à mon chef\", a poursuivi le salarié. \"Je sais qu'on l'a forcé à procéder de la sorte. Mais, pour certains de mes collègues, ça a été beaucoup plus rude. Après le coup de fil, ils ont carrément retrouvé leurs affaires dans un carton déposé à l'accueil alors que leur casier était censé être fermé à clé.\"Selon l'agence de presse Belga, le personnel de la centrale EDF Luminus était en grève mercredi 5 juillet pour protester contre les 14 suppressions de postes, décidées sans aucune concertation sociale selon les syndicats. Gazelco, l'un des principales instances de représentation des salariés dans le secteur de l'énergie, évoque un \"terrorisme social\". \"Nous redoutons que ce ne soit qu'un galop d'essai avant de généraliser cette méthode à d'autres licenciements dans l'entreprise\", a déploré Antonio Murillo Calvo, de la branche Bâtiment industrie énergie du syndicat CSC.",
    "date": "2017-07-06",
    "heading": "L'annonce s'est faite de manière brutale. Cinq employés d'une filiale belge d'EDF ont reçu un coup de téléphone de la direction pour leur apprendre qu'ils ne faisaient plus partie des équipes de l'entreprise, révèle Le Parisien.",
    "title": "En Belgique, EDF licencie des salariés par téléphone"
}