{
    "article": "Le clan Sarkozy contre-attaque. Mercredi 24 juin, Le Point révélait que le Parquet national financier (PNF) s'était intéressé de très près, entre 2014 et 2019, à des magistrats et des ténors du barreau dans le cadre de la fameuse affaire des \"écoutes\", aussi appelée affaire \"Paul Bismuth. Affaire dont le personnage central est l'ancien président de la République, ainsi que l'avocat Thierry Herzog. Ce vendredi 26 juin, l'avocate de Nicolas Sarkozy a annoncé, sur l'antenne de RTL, qu'elle allait saisir la garde des Sceaux d'une demande d'inspection générale après les révélations de l'hebdomadaire. Jacqueline Laffont déplore \"des surveillances qui sont très intrusives, attentatoires aux libertés individuelles mais aussi au secret professionnel qui entoure notre profession\". \"On souhaite savoir ce qu'il s'est passé (...) Il y a énormément de questions\", a affirmé l'avocate. \"Nicolas Sarkozy souhaite être jugé comme un justiciable ordinaire (...) Quand on examine les faits révélés par le Point, le moins que l'on puisse dire, c'est que cela n'a pas été le cas. Manifestement, quand le nom de Nicolas Sarkozy apparaît dans un dossier, les choses s'emballent et des procédés inédits et dérogatoires sont employés.\" Une plainte déposée ?Comme l'a confirmé Me Jacqueline Laffont sur l'antenne de RTL, l'affaire ne risque pas de s'arrêter là. Elle songe même à porter plainte. \"Des initiatives sont en cours, nous y réfléchissons évidemment de notre côté (...) Ce qui nous concerne en premier chef, c'est que l'affaire, quand elle viendra en jugement, puisse être traitée dans des conditions de sérénité et que Nicolas Sarkozy puisse démontrer, je n'en doute pas, qu'il n'a aucun acte délictueux à se reprocher dans cette affaire\", a conclu l'avocate. Initialement prévu en octobre, le procès de Nicolas Sarkozy pour corruption dans l'affaire dite des \"écoutes\" se déroulera finalement du 23 novembre au 10 décembre, a annoncé mercredi le tribunal correctionnel de Paris.",
    "date": "2020-06-26",
    "heading": "L'avocate de Nicolas Sarkozy a annoncé sur RTL qu'elle allait saisir la garde des Sceaux après les nouvelles révélations concernant l'affaire des écoutes. Mercredi 24 juin, Le Point indiquait que des avocats avaient été espionnés par le Parquet national financier dans le cadre de cette affaire.",
    "title": "Affaire des écoutes : le clan Sarkozy va saisir la garde des Sceaux "
}