{
    "article": "Depuis novembre 2017, les démarches pour obtenir sa carte grise s'effectuent uniquement en ligne, les préfectures ne les délivrant plus au guichet. Une procédure entièrement digitalisée qui rencontre de nombreux bugs, rapporte BFMTV, et qui ne convient pas aux populations ne maîtrisant pas les outils numériques. Pour pallier à ce problème, La Poste teste depuis début février, en partenariat avec Réflexe Carte Grise, une start-up habilitée par les ministères de l'Intérieur et des Finances, précise L'Argus, une procédure permettant de délivrer le précieux papier en moins de quinze minutes dans deux établissements d'Île-de-France : un à Pantin (Seine-Saint-Denis) et un dans le XIXe arrondissement de Paris. \"Beaucoup de gens sont à l'aise avec les réseaux sociaux pour poster ou tchater mais ça ne veut pas dire qu'ils le seront avec ces démarches. La Poste se doit d'être là pour tout client, des plus agiles aux plus fragiles\", explique à France Bleu Paris Corinne Journy, directrice de programme secteur public pour La Poste.Pour obtenir sa carte grise, l'automobiliste doit créer son compte avec son numéro de portable. Il doit ensuite de scanner tous les justificatifs nécessaires )certificat d'immatriculation, certificat de cession, permis de conduire et justificatif de domicile) sur la borne. Un quart d'heure plus tard, l'automobiliste reçoit un certificat provisoire d'immatriculation, avant de recevoir à domicile dans les 48 à 72 heures suivantes l'original de sa nouvelle carte grise. Le coût : 29,90 euros, soit le même prix que celui des garagistes ou sites spécialisés qui proposent ce service. Si le conducteur passe par le site officiel, cette démarche est gratuite. Ces bornes seront expérimentées durant deux mois. Si le test est concluant, d'autres bureaux de Poste pourraient bientôt être équipés.",
    "date": "2020-02-24",
    "heading": "Depuis début février, deux bureaux de Poste de la région parisienne expérimentent une nouvelle procédure pour délivrer des cartes grises en moins de quinze minutes. Si le test est concluant, d'autres bureaux de Poste pourraient bientôt être équipés.",
    "title": "Il est désormais possible de faire sa carte grise dans un bureau de Poste"
}