{
    "article": "Durant toute la campagne des européennes, Léa Salamé n'assurera plus l'interview politique de la matinale de France Inter, ni \"L'Émission politique\" sur France 2. La journaliste de 39 ans, compagne de l'essayiste Raphaël Glucksmann, a décidé de mettre sa carrière entre parenthèses. Elle se retirera de l'antenne de la radio \"dès la fin du mois de mars\" et fera son retour \"le lundi 27 mai\", au lendemain du scrutin, a indiqué la station dans un communiqué.\"Éviter tout soupçon\"Cette décision a été prise à la suite de la candidature de Raphaël Glucksmann, qui souhaite devenir tête d'une liste d'union de la gauche. France Inter, \"en plein accord\" avec sa journaliste, veut éviter \"tout soupçon de conflit d'intérêt qui pourrait affecter l'image de France Inter et troubler ses auditeurs\", a précisé la radio dans son communiqué. \"En s'éloignant de l'antenne plusieurs semaines avant même le début de la campagne officielle, (Léa Salamé) crée une jurisprudence qui l'honore\", a estimé la directrice de France Inter, Laurence Bloch. Sur France 2, Léa Salamé ne sera pas présente lors des numéros d'avril et de mai de \"L'Émission politique\", en accord avec la direction de l'information, a précisé France Télévisions à l'AFP. La présentatrice continuera en revanche d'animer le magazine culturel \"Stupéfiant!\", diffusé chaque lundi sur le service public.Des précédentsCes dernières années, le scénario de la mise en retrait d'une épouse ou compagne de représentant politique s'est déjà produit. En 2012, France Inter et la journaliste Audrey Pulvar avaient décidé l'arrêt de son émission, après la nomination de son compagnon d'alors, Arnaud Montebourg, au ministère de l'Économie. En 2006, Marie Drucker, à l'époque présentatrice du \"Soir 3\", avait annoncé son retrait temporaire de l'antenne, en raison de la révélation par un magazine people de sa relation avec François Baroin, alors ministre du gouvernement Villepin.Autre exemple, Béatrice Schönberg, mariée depuis 2006 au ministre Jean-Louis Borloo, avait elle aussi arrêté de présenter les journaux télévisés du week-end sur France 2 en 2007. Enfin, Anne Sinclair avait arrêté l'émission de TF1 \"7/7\" quand son époux, Dominique Strauss-Kahn, avait été nommé ministre de l'Économie en 1997. À l'inverse, le journaliste sportif Franck Ballanger a cessé de couvrir l'actualité sportive en septembre dernier, après la nomination de sa compagne, Roxana Maracineanu, comme ministre des Sports.",
    "date": "2019-03-15",
    "heading": "La journaliste politique Léa Salamé, qui officie sur France Inter et France 2, a annoncé sa mise en retrait de la couverture des élections européennes, à la suite de la candidature de son compagnon, Raphaël Glucksmann.",
    "title": "Européennes : la journaliste Léa Salamé met sa carrière entre parenthèses"
}