{
    "article": "Les grands principes de la distribution du courrier devraient être rediscutés prochainement, à en croire le bilan annuel de la Cour des comptes, publié mardi 25 février, qui consacre un chapitre aux évolutions du service postal français. Les Sages notent la baisse continue des volumes de courrier, qui s'élève à -43% depuis 2012. Face à cette tendance, la Cour des comptes présente, parmi ses recommandations, l'idée de \"réexaminer\" les conditions de traitement du courrier.Passage de 6 à 5 jours de distribution aux Pays-Bas et en NorvègeLes services postaux assurés par La Poste, notamment ses obligations en matière de levées et de distribution, sont définis par une directive européenne et par la loi, sous le nom de service universel postal\", indique la Cour des Comptes, qui note qu'en 2018, \"pour la première fois, le solde de ses recettes et de ses dépenses a été déficitaire\". Face à ce constat, la Cour des comptes cite les cas d'autres pays européens. \"Confrontés à des difficultés analogues, plusieurs opérateurs postaux européens (Europe continentale, ndlr) ont réduit leur offre de service (passage de 6 à 5 jours de distribution (Pays-Bas, Norvège, ndlr), \"distribution alternée\" (Danemark, Italie), etc.), sans que cela soit considéré comme une remise en cause des règles posées par la directive postale du 15 décembre 1997. En France, les principales caractéristiques du service universel postal sont néanmoins restées inchangées\", constate le rapport.Vers une adaptation du parc de boites aux lettres\"L'État et La Poste ont prévu de se réunir en 2020, pour un point d'étape. Par ailleurs, La Poste prépare un nouveau plan stratégique. Dans ce contexte, des ajustements des modalités de mise en œuvre du service universel postal pourraient être envisagés\", résume la Cour des Comptes.Le rapport recommande en outre d'adapter \"le nombre de boîtes aux lettres de rue au regard de l'évolution du courrier postal\". Le PDG du groupe La Poste s'est montré favorable à la recommandation. \"La Poste compte le parc de boîtes aux lettres de rue le plus étendu en Europe. Mais la forte baisse depuis dix ans des volumes de courrier remis par les particuliers (de 2,3 milliards d'objets en 2008 à 1,3 milliard d'objets en 2018, soit -46 %) justifie une adaptation de ce parc\", constate Philippe Wahl dans le rapport.",
    "date": "2020-02-25",
    "heading": "Dans son rapport annuel, la Cour des comptes évoque les \"transformations à poursuivre\" dans le service postal face à la baisse des chiffres du courrier. Parmi les pistes envisagées : moins de boites aux lettres, et une réduction des jours de distribution.",
    "title": "La Poste : le facteur va t-il passer moins souvent ?"
}