{
    "article": "Elle avait été condamnée à mort en 2010 et acquittée huit ans plus tard, avant de fuir vers le Canada où elle avait trouvé refuge. Asia Bibi souhaite aujourd'hui poursuivre son exil en France où elle a fait le voeu d'obtenir l'asile. \"Comme nous l'avons toujours dit, la France est prête à accueillir Asia Bibi et sa famille en France si tel est leur souhait\", a affirmé la présidence. \"Évidemment, j'ai le désir que le président entende ma demande\" d'asile, déclaré Asia Bibi, espérant avoir l'occasion de rencontrer Emmanuel Macron et son épouse lors de son séjour à Paris, qui se déroule sous protection en raison des menaces dont elle reste la cible.\"Depuis sa condamnation en 2010 pour délit de blasphème, la France a été mobilisée aux côtés d'Asia Bibi\", souligne l'Élysée. \"Nous avons plaidé pour son acquittement et agi, avec nos partenaires européens et canadiens, pour sa libération effective\". \"La France est le pays où j'ai reçu une nouvelle vie. Anne-Isabelle est pour moi comme un ange\", a expliqué Asia Bibi, en référence à la journaliste française Anne-Isabelle Tollet, avec laquelle elle a écrit son livre autobiographique et espère continuer à travailler. Paru fin janvier en français - il sortira en septembre en anglais -, l'ouvrage livre peu de détails sur sa nouvelle vie au Canada, mais revient longuement sur son emprisonnement.Condamnée à mort pour \"blasphème\"Asia Bibi doit recevoir demain après-midi des mains de la maire socialiste de la capitale Anne Hidalgo, le diplôme d'honneur de la Ville de Paris qui lui avait été décerné en 2014. Ce devrait être sa première apparition publique. Elle doit aussi rencontrer des journalistes en fin de semaine. Ouvrière agricole et mère de famille d'une cinquantaine d'années, elle Bibi avait été condamnée à mort pour \"blasphème\" à la suite d'une dispute avec des villageoises musulmanes au sujet d'un verre d'eau. Le blasphème est un sujet incendiaire au Pakistan, où de simples accusations suffisent parfois à entraîner des lynchages meurtriers.S'en était suivie une longue saga judiciaire qui avait divisé le pays et ému la communauté internationale, attirant l'attention des papes Benoît XVI et François. Après avoir passé plus de huit ans dans les couloirs de la mort au Pakistan, jusqu'à son acquittement en octobre 2018, elle vit depuis mai 2019 au Canada. Les chrétiens, qui comptent pour environ 2% de la population pakistanaise très majoritairement musulmane, constituent l'une des communautés les plus déclassées du Pakistan.",
    "date": "2020-02-24",
    "heading": "Le chef de l'État français a annoncé qu'il recevrait la chrétienne pakistanaise vendredi.",
    "title": "Asia Bibi bientôt reçue par Emmanuel Macron à l'Élysée"
}