{
    "article": "Alors que le monde reste menacé par une pandémie du virus Covid-19, la France prend des mesures pour éviter la propagation de la maladie sur son territoire. Ainsi, alors que les élèves de la zone C (Paris, Montpellier, Toulouse...) rentrent de vacances, le ministère de l'Éducation a écrit lundi 24 février aux rectorats pour relayer les consignes du ministère de la Santé. Celles-ci appellent les élèves revenant de Chine, de Singapour, de Corée du Sud et de Lombardie et Vénétie en Italie, particulièrement touchés par le nouveau coronavirus, à rester chez eux. Les enfants de retour de ces zones \"ne doivent pas être envoyés à la crèche, à l'école, au collège ou au lycée\", selon ces recommandations gouvernementales, qui portent sur les 14 jours suivant le retour (durée jugée suffisante pour couvrir la période d'incubation du virus). Ces recommandations étaient déjà en vigueur pour la Chine (Chine continentale, Hong Kong, Macao) et ont été élargies vendredi à Singapour puis dimanche aux deux provinces italiennes de Lombardie et Vénétie ainsi qu'à la Corée du Sud, a précisé le ministère de la Santé à l'AFP.Plusieurs rectorats les ont transmises lundi dans la journée aux chefs d'établissements. C'est le cas par exemple au collège Les Hauts Grillets de Saint-Germain-en-Laye (Yvelines), où la principale a demandé aux familles de bien vouloir en prendre connaissance et de \"les mettre en application le plus scrupuleusement possible\".À Paris, Marie (prénom modifié) et son compagnon, tous deux professeurs des écoles, ont passé la première semaine des vacances de février en Italie, entre la Lombardie et la Vénétie. Lundi dans la journée, alors qu'ils étaient sur leur lieu de travail, ils ont appris qu'ils étaient priés de rester chez eux pour le reste de la semaine et de déscolariser leurs deux enfants. \"Ma directrice s'est renseignée auprès de l'inspecteur. C'est lui qui a pris cette décision\", raconte Marie. \"Je suis un peu abasourdie et embêtée vis-à-vis des parents d'élèves: que va-t-on leur dire ? Je ne veux pas qu'une psychose s'installe\". Dans son école, des enfants qui ont passé leurs vacances en Chine sont aussi interdits d'école cette semaine.\"Il aurait peut-être mieux valu que la communication soit plus rapide pour éviter les risques de contagion\", estime le président de la principale fédération de parents d'élèves (FCPE), Jean-André Lasserre, à Paris. Sa fédération va demander très rapidement au ministère une documentation claire pour expliquer la situation aux familles.Le ministère de l'Éducation recommande également aux établissements scolaires de reporter tout voyage scolaire en Chine et vers l'Italie du Nord et plus largement de \"reconsidérer la pertinence de tous les voyages scolaires vers les zones d'exposition\".",
    "date": "2020-02-25",
    "heading": "La principale fédération de parents d'élèves déplore que la communication du ministère n'ait pas été plus rapide.",
    "title": "Covid-19 : l'Éducation nationale demande aux élèves revenant de Chine, de Lombardie et de Vénétie de rester chez eux"
}