{
    "article": "Briggs Automotive Company (BAC) a présenté la nouvelle génération de son modèle BAC Mono, la Supercar qu'il assemble depuis 2011 dans son quartier général de Liverpool.Une BAC Mono 2020 qui bénéficie du travail effectué sur la plus radicale des Supercars Mono proposées à ce jour, la BAC Mono R, et offre de fait des performances supérieures à celles de sa devancière. McLaren P1 vs. BAC Mono : quelle est la plus rapide ?par Men's UPCette nouvelle BAC Mono se présente tout d'abord avec une carrosserie similaire à celle de la Mono R dévoilée dans le cadre du dernier Festival de Goodwood, carrosserie comprenant des passages de roues avant plus efficients d'un point de vue aérodynamique, un spoiler plus large, de nouveaux feux à LED, des lignes générales plus basses mais aussi une longueur accrue (de 25 mm).La BAC Mono 2020 qui présente également une garde au sol abaissée de 20 mm, intègre ensuite dans son châssis une motorisation 4 cylindres 2.3 litres développant 336 ch et 400 Nm, soit 27 ch de plus que sa devancière. Cette puissance accrue associée à un poids revu à la baisse (elle ne pèse que 570 kg, soit 10 kg de moins que la Mono de première génération), permettra aux acquéreurs de cette nouvelle Mono de filer à 273 km/h en vitesse de pointe, après avoir avalé le 0 à 100 km/h en moins de 3 secondes.Des jantes allégées de 35 % pesant seulement 2.2 kg l'unité, un système de freinage fourni par AP Racing (comprenant en option, des disques en carbone céramique), l'utilisation de fibre de carbone enrichie en graphène pour la réalisation de différentes pièces, ou encore celle de la technologie d'impression 3D (une quarantaine d'éléments sont conçus grâce à elle), complètent la fiche technique de ce nouveau modèle qui devrait comme celui qui l'a précédé, faire merveille sur route comme sur circuit.Le prix de base de cette nouvelle BAC Mono a été fixé à 165 950 £ (191 141 €) pour le marché britannique.",
    "date": "2020-03-03",
    "heading": "3 mars",
    "title": "La deuxième génération de la BAC Mono dévoilée : actualité automobile, infos, scoop"
}