{
    "article": "C'est le député LREM du Nord Christophe di Pompeo qui vient cette fois réagir aux propos du ministre de l'Éducation, dont il estime qu'ils stigmatisent \"un territoire et ses habitants\" en évoquant un séparatisme islamiste \"visible\" dans certaines communes françaises. Jean-Michel Blanquer avait ciblé en particulier les villes de Maubeuge, Roubaix ou encore Garges-lès-Gonesse (Val d'Oise). \"Ce sont des endroits où certains ont en quelque sorte pris le pouvoir dans la rue et ça se voit, il suffit d'y aller\", avait affirmé Jean-Michel Blanquer, déclenchant l'ire de nombreux habitants et élus locaux sur les réseaux sociaux.Un tollé dans le Nord\"Permettez-moi de vous dire que votre déclaration n'est pas à la hauteur de ce que nous attendons de vous en tant que ministre de la République\", regrette le député de la majorité Christophe di Pompeo dans une lettre adressée au ministre de l'Éducation. \"En choisissant de s'attaquer au séparatisme, le président de la République a ciblé une pratique antirépublicaine sans mettre en cause tous ceux qui respectent les lois de la République. Votre déclaration est tout autre et va à l'encontre de la volonté qui est la nôtre: elle stigmatise un territoire, une ville et ses habitants\", critique l'ancien élu PS.Et d'ajouter que cette déclaration, parce qu'elle \"alimente des discours discriminatoires et populistes\", \"frise l'irresponsabilité\". L'élu s'est ensuite livré à un cours d'histoire, en rappelant certaines données socio-historiques de la région. \"La population de Maubeuge, ancien bassin industriel, s'est construite comme on construit une rivière: alimentée par des ruisseaux qui ont déversé au fil des époques des Polonais, des Espagnols, des Italiens, des Portugais, des Algériens, des Marocains venus prêter main forte aux ouvriers français. On vit bien à Maubeuge, les Maubeugeois sont des gens fraternels, ouverts et intelligents. Venez donc leur rendre visite et, de grâce, ne parlez pas sans savoir\", a-t-il tancé le ministre.\"C'est exactement le type de propos que les responsables politiques nationaux devraient éviter d'avoir\", avait déjà jugé vendredi sur BFM Grand-Lille le maire de Roubaix Guillaume Delbar (ex-LR), regrettant des \"jugements péremptoires à l'emporte-pièce\". Le maire UDI de Maubeuge, Arnaud Decagny, a lui invité le ministre à venir dans sa ville pour voir \"qu'il n'y a pas de zones de non-droit\".",
    "date": "2020-02-24",
    "heading": "Le ministre de l'Éducation avait parlé d'un séparatisme islamiste \"visible\" à Maubeuge ou encore à Roubaix.",
    "title": "\"Séparatisme\" religieux : un député du Nord pointe l'\"irresponsabilité\" de Blanquer "
}