{
    "article": "Alors que la France vit actuellement une période surprenante avec un hiver historiquement chaud, Le Parisien annonce que cette situation devrait rapidement changer. Une perturbation a commencé dans la nuit du lundi 24 au mardi 25 février par l'ouest du pays et avançait vers l'est ce mardi matin. Le ciel devrait, lui, nettement se détériorer dans la soirée à l'arrière du pays. Toutes ces prévisions ont poussé Météo-France à placer une très grande partie de l'Hexagone en vigilance jaune, au niveau 2 sur 4. La rencontre entre l'air chaud qui touchait le pays et cette nouvelle arrivée d'air froid polaire pourrait entraîner des complications au niveau du climat en France. « Près de la Manche, des averses de grésil et des coups de tonnerre seront possibles. Mardi après-midi, ces nombreuses giboulées gagneront peu à peu jusqu'à l'Aquitaine et au Grand-Est. En soirée, la plupart des régions seront dans cette ambiance fraîche avec de nombreuses averses », annonce Météo-France.Météo-France met en garde également sur des « rafales jusqu'à 70 km/h à 90 km/h, voire 100 km/h à 110 km/h sur toutes les régions côtières près de la Manche, de la Méditerranée et de l'océan Atlantique, jusqu'à 60km/h à 80 km/h dans les terres ».Des chutes de neige au NordSelon les informations rapportées par Le Parisien, les régions du nord de la France pourraient être touchées par des chutes de neige en début de nuit. L'observatoire français des tornades et orages violents Keraunos alerte sur la possible présence au même moment d'orages et d'averses de neige dans la nuit du mardi 25 au mercredi 26 février.Toutes les régions ne devraient pas être impactées de la même manière. Dans le Grand Est, la neige pourrait tenir au sol en raison des sols assez refroidis. La Chaîne météo annonce que cela pourrait « générer quelques centimètres de neige au sol sur le Pays de Caux, les reliefs du Calvados et les collines du Perche ». La neige ne devrait en revanche pas tenir en Île-de-France où les sols sont assez chauds. Cela pourrait tout de même susciter quelques soucis dans les transports.",
    "date": "2020-02-25",
    "heading": "Le Parisien rapporte que l'hiver devrait se faire ressentir mardi 25 et mercredi 26 février. Des rafales de vents importantes et des orages sont attendus.",
    "title": "Météo : les orages et les rafales de vent reviennent, de la neige attendue"
}