{
    "article": "\"Une baisse de 10 % de l'impôt sur le revenu pour toutes les classes moyennes sans condition\". Laurent Wauquiez, deux jours avant la fin du grand débat national, a formulé ses propositions. Le chef du parti Les Républicains prônent dans un entretien au Figaro publié mercredi 13 mars une baisse de l'impôt sur le revenu de 10%, des \"heures d'intérêt général\" systématiques en contrepartie au RSA, et l'annulation des mesures fiscales touchant les retraités. \"Premièrement, il faut baisser les impôts. Je demande une baisse de 10 % de l'impôt sur le revenu pour toutes les classes moyennes, sans condition. Et je propose la baisse des droits de succession en augmentant de 50 % le patrimoine que l'on peut transmettre à ses enfants et petits-enfants, de son vivant, sans acquitter d'impôt\", a déclaré Laurent Wauquiez. Le président de la région Auvergne-Rhône-Alpes dénonce des droits de succession \"injustes\" : \"Ils viennent frapper par l'impôt un patrimoine qui a déjà été taxé tout au long d'une vie de travail\". Les prestations sociales dans le viseur Le chef des Républicains cible par ailleurs les prestations sociales. \"L'écart entre le travail et l'assistanat n'est pas suffisant\", lâche Laurent Wauquiez qui indique qu'il s'agit là de l'une de \"ses obsessions\". \"J'ai commencé à dénoncer les dérives de l'assistanat, il y a quasiment dix ans\", remarque-t-il. \"Je propose qu'en contrepartie du RSA on mette systématiquement des heures d'intérêt général. Je propose que nous mettions en place un système permettant de plafonner les prestations sociales pour qu'elles ne dépassent pas 75 % du Smic. Et je propose que, dans le même temps, on poursuive la revalorisation du travail, notamment par les heures supplémentaires\", a-t-il développé. Une indexation des retraites au niveau de l'inflation Outre la baisse des impôts et la revalorisation du travail, Laurent Wauquiez propose de \"ré-indexer toutes les retraites au niveau de l'inflation\". \"Ensuite, il faut supprimer l'augmentation de la CSG pour tous les retraités. (...) Ensuite, il y a un sujet sur lequel on a une responsabilité, c'est la demi-part des veuves. Il faut la rétablir pour préserver le niveau de vie\".Pour Laurent Wauquiez, \"ces propositions doivent être financées uniquement par un plan d'économies. Mais surtout sans hausse d'impôt ! Je me battrai contre toute proposition à l'issue du grand débat consistant à ré-augmenter les impôts\".Le patron de LR promet d'être \"très vigilant sur le fait que le grand débat ne débouche sur un exercice de Tartuffe où on mettrait sur la table les faux problèmes pour éviter de traiter les vrais problèmes de la France\". \"Ce (que les Français) demandent, ce n'est pas de bricoler les règles électorales ni de changer la Constitution mais qu'on les laisse respirer avec moins d'impôts !\"",
    "date": "2019-03-14",
    "heading": "Le numéro un des Républicains (LR) a formulé les propositions fiscales de son parti dans le cadre du grande débat national. Il propose notamment le plafonnement des prestations sociales.",
    "title": "Fiscalité : Laurent Wauquiez veut baisser l'impôt sur le revenu de 10 %"
}