{
    "article": "C'est bien connu, le drame ne dort jamais dans les rues de Genoa City. En effet, depuis 44 saisons, les Abbott et les Newman s'aiment et se déchirent dans Les Feux de l'Amour, le feuilleton culte de TF1. Pourtant, il semblerait que la première chaîne ait décidé d'accorder aux deux familles un peu de répit, en leur offrant une sorte de trêve de Noël. En effet, les aventures des amants terribles du programme, qui réunit chaque jour un peu plus d'un million de téléspectateurs après le JT de 13h, ne seront plus diffusées à partir du lundi 28 novembre 2016 !Une interruption à durée encore indéterminéeAinsi, les fans auront la possibilité de se rabattre sur deux téléfilms de Noël proposés les après-midis, en lieu et place des FDA (pour les intimes). Cette décision de la chaîne s'explique par le fait que M6 ait adopté l'an passé cette stratégie avec succès, concurrençant alors sérieusement TF1 dans les audiences sur la cible de la fameuse et tant convoitée ménagère. Au cours des vacances de la Toussaint 2016, The Young and the Restless (titre en version originale) avait été également déprogrammée pour la première fois depuis son lancement en France en 1989. Par le passé, le soap opera numéro un outre-Atlantique avait déjà été retiré, notamment au cours des vacances scolaires de Noël ou de Pâques, mais jamais pour une période aussi longue.Vers une déprogrammation définitive du feuilleton ?Mais que signifie cette décision pour l'avenir des Feux de l'Amour sur TF1 ? Du côté des fidèles du feuilleton, c'est l'inquiétude, car ceux-ci craignent que Victor, Nikki, Sharon, Nick, Jack ou encore Victoria ne reviennent plus jamais à l'antenne... À l'heure actuelle, aucune date de retour n'a été en tout cas annoncée et aucune précision de la part de TF1 n'a été apportée quant à la durée de cette suspension. Seriez-vous tristes de ne plus pouvoir suivre la série ?",
    "date": "2016-11-08",
    "heading": "Mauvaise nouvelle pour les fans des Feux de l'amour... En effet, TF1 vient d'annoncer sa décision de retirer de son antenne le feuilleton culte dès le lundi 28 novembre 2016 et cela pour une durée encore indéterminée. À la place, les téléspectateurs pourront regarder des téléfilms de Noël tout au long du mois de décembre.",
    "title": "Les Feux de l'amour en danger sur TF1 ?"
}