{
    "article": "La reconversion professionnelle de Roselyne Bachelot se poursuit. L'ex-ministre, devenue animatrice, va bientôt pouvoir rajouter une nouvelle émission à son CV télévisuel déjà bien garni. Selon les informations de Puremedias.com, elle rejoindra très prochainement l'équipe d'AcTualiTy, le magazine d'actualité animé par Thomas Thouroude, les après-midis sur France 2.La nouvelle intervenante débattra des sujets à la Une aux côtés des journalistes Brunot Donnet et Eugénie Bastié, entre les chroniques des comédiens Thomas VDB et Matthieu Madénian, et la rubrique animée par la ravissante Marion Séclin, les autres \"éclaireurs\" du show. Roselyne Bachot prêtera à Actuality son expertise et sa connaissance du milieu politique. En pleine période pré-électorales, ce regard d'initié ne devrait pas défavoriser le programme, qui connaît des audiences moyennes depuis son lancement en septembre 2016.De C8 à France 2, itinéraire d'une réussiteRoselyne Bachelot avait officiellement quitté les rangs de la politique en 2012, après sa sortie du gouvernement et sa démission de l'Assemblée Nationale. Elle s'était alors reconvertie en chroniqueuse TV du talk show Le Grand 8, diffusé sur C8 (alors baptisée D8), qu'elle co-présentait avec, entre autres, Laurence Ferrari et Audrey Pulvar. Après l'annulation du Grand 8 en juin 2016, l'ex-politicienne a été repêchée par le canal radio RMC, qui lui a offert sa propre émission : \"100% Bachelot\".Cette nouvelle aventure chez France Télévisions marque un tournant décisif dans la carrière médiatique de Roselyne Bachelot, et intervient au moment où la direction de la chaîne envisage une refonte complète de sa grille des programmes de l'après-midi. Mais après de pénibles débuts, Actuality commence timidement à trouver ses marques et son public. L'arrivée de Bachelot permettra-t-elle à l'émission de survivre?",
    "date": "2016-11-08",
    "heading": "L'ancienne ministre de la santé va intégrer la bande de chroniqueurs de l'émission de Thomas Thouroude dans les prochains jours.",
    "title": "Roselyne Bachelot débarque dans Actuality"
}