{
    "article": "À Paris, la bataille des élections municipales fait rage. À droite, Jean-Yves Bournazel et Rachida Dati se sont déclarés intéressés, à gauche, Anne Hidalgo laisse planer le mystère, tandis que l'ex-collaborateur de François Hollande Gaspard Gantzer, qui vient d'officialiser sa candidature, refuse toute étiquette. Du côté de La République en marche, les candidatures se bousculent. Le secrétaire d'État au numérique Mounir Mahjoubi est le premier à s'être déclaré officiellement. Le vice-président de l'Assemblée nationale, Hugues Renson, le député Cédric Villani, le conseiller de Paris Julien Bargeto et l'adjointe au maire du IVe arrondissement de Paris Anne Lebreton sont également sur les rangs, sans oublier Benjamin Griveaux.Selon Le Parisien, le porte-parole du gouvernement \"devrait se déclarer et quitter le gouvernement dans les prochaines semaines\". \"Le 31 mars, c'est la saint Benjamin\", s'amuse ce dernier en réponse aux rumeurs dans les colonnes du quotidien. En démissionnant, le député de Paris se distinguerait de son collègue Mounir Mahjoubi, qui a annoncé la semaine dernière sa candidature à l'investiture LREM pour les municipales à Paris, sans prévenir le parti ni le gouvernement. Une sortie qui lui aurait valu un sévère recadrage de la part Premier ministre. Griveaux agaceAu sein du parti présidentiel, la position de Benjamin Griveaux, qui se targuerait d'avoir été adoubé par Emmanuel Macron, agace. Fin février, une petite phrase alambiquée du délégué général de LREM, Stanislas Guérini, a notamment mis le feu aux poudres. Le patron du parti expliquait qu'une commission nationale d'investiture serait probablement mise en place avant les élections européennes du 26 mai, une stratégie défendue par Benjamin Griveaux. Plusieurs sources font par ailleurs état de sondages réalisés ou à venir étalonnant les différents candidats. L'un d'eux, réalisé aux frais de LREM, n'aurait été transmis qu'à Benjamin Griveaux et a provoqué les protestations écrites du camp Villani.Face à tant d'incertitudes, Stanislas Guérini va réunir les six candidats potentiels le 21 mars pour essayer de s'entendre sur la suite des opérations.",
    "date": "2019-03-14",
    "heading": "Selon Le Parisien, le porte-parole du gouvernement devrait bientôt déclarer officiellement sa candidature à la mairie de Paris et démissionner dans la foulée.",
    "title": "Municipales à Paris : Benjamin Griveaux va-t-il bientôt quitter le gouvernement ?"
}