{
    "article": "Le \"grand débat\" promis par l'exécutif en réponse au mouvement de mobilisation des \"gilets jaunes\" n'a pas encore livré ses conclusions, mais un premier bilan chiffré peut être dressé. BFMTV a compilé les données publiques du grand débat national arrêtées au 2 mars, et recensé près de 9.500 réunions, avec des disparités notables selon les départements. ♦ NOMBRE DE RÉUNIONS LOCALES PAR DÉPARTEMENT* ► Le top 5 (réunions par 100.000 habitants) :Haute-Saône: 34,7Alpes-de-Haute-Provence: 33,3Drome : 25,9Lozère : 25,1Lot : 27,9► Les \"mauvais élèves\" :Seine-Saint-Denis : 5Var : 8,9Val-de-Marne : 9,5Pas-de-Calais : 10Hérault et Bouches-du-Rhône : 10.3♦ NOMBRE DE CONTRIBUTIONS EN LIGNE PAR DEPARTEMENT*Le top 5 (contributions en ligne par 100000 habitants) :Paris : 943Alpes-de-Haute-Provence : 799Yvelines : 788Hauts-de-Seine : 763Haute-Garonne : 753Sur cette deuxième catégorie de statistiques, les 5 départements qui ont le moins \"contribué\" sont le Pas-de-Calais (231), l'Aisne, Corse du Sud et Haute-Corse (273), et la Somme (275). Ces données doivent toutefois être appréhendées en prenant compte de la manière dont sont récoltées les contributions du grand débat.. Ce mode de collecte, en ligne, privilégie en effet les grandes agglomérations, aux populations plus urbaines et \"connectées\".Lancé mi-janvier pour répondre à la crise des \"gilets jaunes\", le grand débat national a été un épisode inédit dans l'histoire de la démocratie française. Une \"réussite\" pour le gouvernement, avec plus de 10.300 réunions locales comptabilisées au 14 mars, et 1,4 million de contributions sur le site dédié. Un bémol : chaque contributeur a déposé en moyenne quatre contributions, selon les \"garants\" chargés de veiller à l'indépendance de la consultation, ce qui limite l'ampleur de la mobilisation.*Données arrêtées au 2 mars 2019. D'autres réunions et contributions ont pu être répertoriées depuis cette date.",
    "date": "2019-03-14",
    "heading": "Après des semaines de réunions publiques organisées aux quatre coins du territoire, le \"grand débat national\" vit ses dernières heures. L'appel aux contributions se clôturera vendredi 15 mars.",
    "title": "Grand débat national : le premier bilan comptable, par département"
}