{
    "article": "Il est bien loin le temps où les séries américaines faisaient de l'ombre aux françaises. Longtemps boudés au profit des produits hollywoodiens, les programmes made in France font désormais l'unanimité, et les fictions telles que \"Dix pour cent \" (France 2), \"Baron Noir \" (Canal +) ou \"Le secret d'Élise \" (TF1) sont le symbole de ce renouveau. Mieux écrites, brillamment interprétées et follement accrocheuses, elles réussissent l'exploit de convaincre la critique et le public. \"La Main du Mal \", la nouvelle production de TF1, ne devrait pas avoir de mal à recevoir le même accueil.Écrit et réalisé par Pierre Aknine, le téléfilm nous emmène dans les coulisses du milieu judiciaire, avec pour guide Thomas Schaffner (Grégory Fitoussi ), un redoutable avocat à la répartie saillante, intransigeant lorsqu'il s'agit de justice. Schaffner accepte de plaider le dossier de Luc Follet (Joeystarr ), un mystérieux personnage accusé de meurtre. À la surprise générale, il remporte l'affaire et obtient la libération de son client. Mais conscient de la culpabilité de ce dernier, le magistrat refuse, à l'issue du procès, de lui serrer la main. Un geste que Follet lui fera regretter...Un face à face haletantInspiré de la mini-série anglaise \"The Escape Artist \" (\"Perfect Crime\" sur les écrans français), \"La Main du Mal\" se distance largement de son modèle britannique. Grégory Fitoussi, qui hérite du rôle de David Tennant, s'en tire avec brio dans le rôle d'un avocat persécuté par l'homme à qu'il vient pourtant d'éviter des années d'incarcération. Joeystarr, qui incarne son tortionnaire, est absolument terrifiant et livre une prestation qui restera forcément gravée dans les mémoires. Mention spéciale pour Mélanie Doutey, femme de loi coriace et ambitieuse, qui n'a pas hésité à assister à des procès afin de construire son personnage. Avec \"La Main du Mal\", Aknine démontre une nouvelle fois son habileté à traiter des thèmes judiciaires, après \"Crime d'état \" en 2013 et \"Ce soir je vais tuer l'assassin de mon fils \", sorti au cinéma l'année suivante. Le téléfilm aborde sans détour les limites du système, notamment le problème des vices de procédure, qui permettent à de nombreux assassins de retrouver la liberté. Intense, haletant et tendu, ce face à face devrait séduire les amateurs de séries judiciaires et de thrillers policiers. \"La Main du Mal\" démarre ce lundi 7 novembre, à partir de 20h55, sur TF1.",
    "date": "2016-11-07",
    "heading": "La Une lance ce lundi 7 novembre, une fiction en deux parties évoquant la relation conflictuelle entre un brillant avocat et son client psychopathe accusé de meurtre. Verdict.",
    "title": "La Main du Mal : le nouveau téléfilm de TF1 vaut-il le détour ?"
}