{
    "article": "Marine Le Pen a évoqué jeudi 14 mars sur France 2 un salaire minimum (Smic) en France à 36 euros, suscitant l'incompréhension et l'ironie de sa contradictrice, la ministre des Affaires européennes Nathalie Loiseau. Fustigeant la proposition d'Emmanuel Macron d'instaurer un salaire minimum européen, Marine Le Pen a voulu montrer les importantes disparités dans l'Union européenne, prenant l'exemple d'un supposé Smic bulgare à \"4,40 euros\" alors qu'en \"France, je crois qu'on est à 36 euros, me semble-t-il\". \"Vous êtes à 36 euros pour quelle durée du Smic en France ? C'est une heure, une journée, une semaine, c'est quoi ? J'ai l'impression que la fiche n'était pas là\", a ironisé en retour Nathalie Loiseau sur le plateau de \"L'émission politique\". En France, le Smic horaire brut est fixé à 10,03 euros (7,72 euros net), soit un montant de 70,21 euros pour une journée de 7 heures de travail et 1521,22 euros mensuel. Griveaux et Poutou réagissent En Bulgarie, selon l'office statistique de l'Union européenne Eurostat, le Smic mensuel brut est fixé à 286,33 euros pour une semaine de 40 heures. \"Être une héritière n'a pas aidé Marine Le Pen à être dans le monde réel. Le Smic horaire en France est à 10,03 euros au 01/01/19... pas à 36 euros ! Merci Nathalie Loiseau d'avoir mis les mots justes sur cette imposture de la PME Le Pen qui dure depuis 50 ans\", a réagi sur Twitter le porte-parole du gouvernement Benjamin Griveaux.\"Eh Le Pen, c'est quoi ce Smic à 36 puis à 46 euros ?\", a tweeté de son côté le porte-parole du Nouveau parti anticapitaliste (NPA), Philippe Poutou. En revanche, le coût horaire de la main d'oeuvre est de 36 euros en France et de 4,9 euros en Bulgarie en 2017, selon des données d'Eurostat publiées en avril 2018.",
    "date": "2019-03-15",
    "heading": "La présidente du Rassemblement national a suscité l'incompréhension sur le plateau de \"L'émission politique\", jeudi soir sur France 2. Marine Le Pen a affirmé que le Smic est fixé à 36 euros en France.",
    "title": "Le Smic à 36 euros en France : d'où vient le chiffre avancé par Marine Le Pen ?"
}