{
    "article": "Le constructeur de Woking perpétue la tradition de ses modèles « Longtail » (« longue queue ») avec l'introduction dans la gamme McLaren Super Series de la nouvelle 765LT développée autour de son modèle 720S.La nouvelle venue qui marche notamment sur les traces de la F1 GTR, le premier modèle Longtail de l'histoire de la marque, est motorisée par un bloc V8 4.0 litres biturbo développant 765 ch et 800 Nm associé à une boîte 7 vitesses SSG aux rapports optimisés, garantissant une réponse à l'accélération 15 % plus rapide que celle offerte par la 720S. La 765LT se trouve également être plus légère de 80 kg par rapport à la 720S, en affichant un poids à sec de 1 229 kg rendu possible par l'utilisation massive de la fibre de carbone, l'installation d'une ligne d'échappement en titane 40 % plus légère qu'une ligne classique, l'utilisation de matériaux issus de la Formule 1 pour sa transmission, la suppression de ses systèmes d'air conditionné et audio, et enfin l'installation de vitres plus fines. La 765LT affiche ainsi un rapport poids/puissance de 622 ch/tonne qui contribue à ses redoutables performances : un 0 à 100 km/h abattu en 2.8 secondes et le 0 à 200 km/h comblé en seulement en 7.2 secondes, et une vitesse de pointe de 330 km/h.La carrosserie de la 765LT a également fait l'objet de tous les soins pour garantir un maximum d'appuis, via l'installation d'un pack aérodynamique composé d'un splitter avant, de boucliers avant et arrière, de jupes latérales, d'un diffuseur et d'un aileron arrière actif réalisés en fibre de carbone. Ce dernier (ainsi que le bouclier arrière et le fond plat avant), a été conçu et fabriqué au McLaren Composites Technology Centre (MCTC) basé dans le Yorkshire.Le châssis de cette 765LT est de son côté équipé d'une suspension aux réglages spécifiques associée au système Proactive Chassis Control II, de voies avant élargies et d'une hauteur de caisse abaissée. Ses jantes ultra-légères équipées d'écrous en titane et chaussées de pneumatiques Pirelli P Zero Trofeo R, abritent quant à elles un système de freinage comprenant des disques en carbone céramique et des étriers de freins repris à la McLaren Senna, et directement dérivés de ceux utilisés en Formule 1.Le cockpit du véhicule forcément inspiré de la compétition, est quant à lui des plus épurés et accueille des sièges Racing et une console centrale fabriqués en fibre de carbone, ainsi que finitions en Alcantara.765 exemplaires de cette McLaren 765LT sont promis à la production, proposés à un prix que le constructeur britannique doit encore communiquer.",
    "date": "2020-03-03",
    "heading": "3 mars",
    "title": "La McLaren 765LT perpétue la tradition des modèles Longtail : actualité automobile, infos, scoop"
}