{
    "article": "L'essayiste Raphaël Glucksmann doit annoncer vendredi 15 mars sa candidature aux européennes. Le philosophe devrait prendre la tête d'une liste de rassemblement de la gauche soutenue par le PS, a appris jeudi l'AFP auprès de sources concordantes. Le fondateur de Place publique, âgé de 39 ans, doit déclarer sa candidature sur France Inter vendredi matin. Il tiendra ensuite une conférence de presse à la Maison de l'Europe pour lancer la campagne de Place publique, en tandem avec la militante écologiste Claire Nouvian.Le Parti socialiste doit quant à lui approuver samedi le principe de constituer pour les européennes du 26 mai une liste d'ouverture tirée par Raphaël Glucksmann. Celle-ci \"comprendrait y compris sur les dix premières places une parité\" entre les candidats issus du PS et ceux provenant d'autres formations politiques ou de la société civile, selon l'entourage du premier secrétaire Olivier Faure. Les patrons du PS et de Place publique ont engagé dès le mois de septembre des discussions pour tenter de mettre sur pied une liste d'union de la gauche aux européennes.L'ambition de rassembler les gauches, entre Macron et MélenchonRaphël Glucksmann et une vingtaine de personnalités de la société civile ont lancé le 6 novembre \"Place publique\", un parti écologiste, de gauche et européen. La première ambition de cette nouvelle entité : permettre le rapprochement des chapelles de gauche se partageant l'espace politique entre Emmanuel Macron et Jean-Luc Mélenchon. Parmi les fondateurs, Claire Nouvian, présidente de l'ONG écologiste Bloom, l'économiste Thomas Porcher ou le maire de Kingersheim Jo Spiegel (ex-PS). Le mouvement revendique aujourd'hui 30.000 membres. L'adhésion se fait gratuitement sur internet. Des réunions se sont ensuite tenues à partir du 20 décembre autour de Place publique, pour définir des \"combats communs\" susceptibles de rassembler la gauche. Europe Ecologie-Les Verts a refusé d'emblée de participer à ces réunions, fidèle à sa stratégie d'autonomie, définie dès le mois de juillet. Générations et le PCF ont de leur côté rapidement claqué la porte, ne souhaitant pas faire alliance avec un PS encore jugé \"radioactif\", après le douloureux quinquennat de François Hollande. Sont en revanche restés autour de la table Nouvelle Donne, Diem 25 (le parti de Yanis Varoufakis, pourtant proche de M. Hamon), l'UDE, le PRG...Léa Salamé prête à mettre sa carrière entre parenthèse ? Fils du philosophe André Glucksmann, Raphaël Glucksmann a publié une demi-douzaine d'essais politiques. Auteur d'un documentaire sur le génocide au Rwanda, et d'un autre sur la \"Révolution orange\", il a été un proche conseiller de l'ancien président géorgien Mikheil Saakachvili. C'est aussi le compagnon de la journaliste politique Léa Salamé. Celle-ci devrait annoncer vendredi qu'elle se \"met en retrait\", le temps de la campagne. Interrogée sur sa relation avec le philosophe lors d'un entretien accordé au magazine Gala : \"C'est une question difficile qui se pose plus souvent aux femmes, auxquelles on demande alors de sacrifier leur vie professionnelle. Mais je l'encourage comme on encourage la personne que l'on aime. C'est un savant dosage. Si je juge à un moment qu'il y a conflit d'intérêts, j'arrêterai !\"",
    "date": "2019-03-14",
    "heading": "L'essayiste et philosophe, cofondateur du jeune parti Place publique, devrait annonce sa candidature comme tête d'une liste de gauche aux élections européennes. Le parti socialiste devrait lui apporter son soutien.",
    "title": "Élections européennes : Raphaël Glucksmann à la tête d'une liste d'union avec le PS ?"
}