{
    "article": "Le constructeur de Stuttgart a présenté la nouvelle chef de file de sa gamme 911, la Porsche 911 Turbo S, un modèle proposé en version Coupé et Cabriolet, qui disposera d'une cavalerie de 650 ch.Cette nouvelle Porsche 911 (Type 992) Turbo S est en effet animée par un bloc 6 cylindres 3.8 litres boxer équipé de deux turbos à géométrie variable, développé autour du moteur de la 911 Carrera et équipé notamment d'un nouveau système de refroidissement. Il propose exactement 70 ch et 50 Nm de plus que la motorisation équipant la précédent 911 Turbo S (Type 991). Avec 650 ch et 800 Nm, la nouvelle 911 Turbo S qui est également pourvue d'une boîte PDK à 8 rapports spécialement adaptée à ses besoins, se verra propulsée de 0 à 100 km/h en seulement 2.7 secondes (2 dixièmes de mieux que la génération précédente de la 911 Turbo S) et à 330 km/h en vitesse de pointe. Mais la différence avec celle qui l'a précédée est encore plus évidente sur le 0 à 200 km/h, puisque 8.9 secondes suffisent à la nouvelle 911 Turbo S pour boucler cet exercice, soit une seconde de mieux que sa devancière.Outre ce nouveau bloc, la 911 Turbo S est également équipée de voies élargies par rapport à celle qui l'a précédée (42 mm sur l'axe avant et 10 mm sur l'axe arrière), accueille des ailerons adaptatifs à l'avant et aileron arrière plus imposant, se chausse de jantes de 20 et 21 pouces (avant/arrière), et reçoit les technologies habituelles que sont le Porsche Active Suspension Management (PASM) et le Porsche Traction Management (PTM), ainsi qu'une ligne d'échappement sport ponctuée par des sorties rectangulaires en finition noir brillant, typiques des modèles Turbo.Habillages en cuir et finitions en carbone rehaussées d'accents « Light Silver » sont enfin au programme de l'habitacle de cette 911 Turbo S, aux côtés d'un écran principal de 10.9 pouces, d'un volant GT, d'un système audio Bose, du Sport Chrono package et de sièges Sport ajustables (18 positions) dont les finitions rendent hommage à la première 911 Turbo (type 930). Enfin on notera qu'une finition intérieure deux tons sera proposée en option via Porsche Exclusive Manufaktur.La Porsche 911 (992) Turbo S Coupé est disponible au prix de 216 396 €, tandis que la version Cabriolet est accessible à partir de 229 962 € (tarifs allemands).",
    "date": "2020-03-03",
    "heading": "3 mars",
    "title": "Porsche 911 (992) Turbo S : avec 650 ch : actualité automobile, infos, scoop"
}