{
    "article": "Les réseaux sociaux sont une véritable plateforme de communication pour les hommes et femmes politiques. Donald Trump se distingue par ses étonnants tweets et il n'hésite pas à dire le fond de sa pensée, quitte à déranger. Depuis quelques jours, il ne cesse d'insulter deux journalistes américains. Pour le président des États-Unis, la présentatrice Mika Brzezinski est une \"folle au faible QI\", tandis que l'animateur Joe Scarborough est un \"psychopathe\". Loin de s'excuser le lendemain, il réitérait ses propos. Ce comportement n'étonne plus la population américaine et il y a quelques jours, Donald Trump tenait des propos sexistes envers une journaliste irlandaise. Depuis quelques heures, c'est une autre vidéo qui agite la toile et Non Stop Zapping vous dévoile les étonnantes images. Donald Trump fier de ses exploits de catcheurDonald Trump semble avoir un véritable problème avec les médias. Il faut dire que le président des États-Unis a été pris en flagrant délit de fake news en affichant dans un de ses clubs de golf, une fausse couverture du \"Time\", le glorifiant. Cette fois-ci, il s'attaque à la CNN. Dans une vidéo parodique, il est ainsi possible de voir Donald Trump frapper une personne symbolisant la chaîne CNN. Une bonne manière pour lui de se venger des \"fausses informations\" diffusées par les médias. Le Président a ainsi décidé de diffuser sur son compte Twitter cette vidéo qui était apparue un peu plus tôt sur Reddit. Cette séquence rappelle les exploits de catch de Donald Trump. En 2007, le célèbre businessman participait à une \"bataille des milliardaires\" et il humiliait Vince McMahon, le président de la fédération mondiale de catch sur le ring de Ford Field à Détroit dans le Michigan, à l'Est des États-Unis.",
    "date": "2017-07-03",
    "heading": "Sur Twitter, Donald Trump vient de poster une étonnante vidéo pour dénoncer les médias qui diffusent de fausses informations. Le Président frappe ainsi la CNN.",
    "title": "Donald Trump frappe la CNN, son étonnante vidéo sur Twitter "
}