{
    "article": "Dans la nuit du 8 au 9 novembre 2016, le monde tout entier a subit une véritable onde de choc. En effet, outre-Atlantique, l'élection du 45e président des États-Unis a eu lieu et le résultat quant au futur leader de la première puissance mondiale a laissé place à la stupéfaction et/ou au désarroi le plus total. Hillary Clinton, la candidate démocrate, s'est inclinée face à son adversaire redoutable, Donald Trump. Critiqué depuis des mois par de nombreuses célébrités originaires du pays de l'oncle Sam, le nouveau représentant des USA était également très controversé parmi les stars du PAF français. Celles-ci n'ont d'ailleurs pas tardé à exprimer leur surprise et leur déception.L'indignationVia le réseau social Twitter, plusieurs visages marquants du petit écran ont ainsi déploré cette élection quasi-inattendue selon les derniers sondages. Michel Denisot a d'ailleurs remis en cause ces études et a poussé un véritable coup de gueule contre ce système, faisant un parallèle avec le Brexit : \"Les instituts de sondages accumulent les défaites et continuent de nous saouler. #brexit #electionsUS\" Denis Brogniart est également allé dans son sens en déclarant sur deux messages : \"Dites-moi que ce n'est pas vrai. Je ne peux pas croire à l'élection de Trump. Quel chaos en perspective dans le monde. / Cette élection de Trump c'est aussi le fiasco des instituts de sondage.\" Du côté de Laurence Boccolini, c'est aussi l'incompréhension : \"Les USA ce grand pays où alors là, pour le coup... Tout... Tout est possible... WTF ?\". Sébastien Cauet a quant lui posté une photo d'une tête de mort pour illustrer son état d'esprit, accompagné de cette légende : \"La tête du matin après avoir suivi les élections américaines !!\" Une image hautement symbolique donc.La stupéfactionDu côté de l'équipe de Touche pas à mon poste !, c'est aussi la désillusion.Cyril Hanouna a publié au travers de deux tweets : \"Les chéris, dîtes-moi que j'ai fait un cauchemar !! Trump ne va pas devenir président quand même ! Je suis en angoisse totale là ! C'est hyper chaud. / Bon bah le monde est devenu fou ! Ça fait flipper ! Quelle cata !\" Son acolyte, Enora Malagré, a par la suite surenchéri : \"Je suis debout depuis 1h... Et je reste les yeux dans le vague en pensant à la victoire de Trump aux Etats-Unis... Drôle de monde.\" Pour sa part, Michel Cymes refuse d'y croire et prie pour avoir fait un mauvais rêve : \"Trump en tête, c'est pas vrai, c'est un cauchemar ? Je dors encore ? Je vais me réveiller !!\" Malheureusement pour lui, la réalité est pourtant bien là.La peurHapsatou Sy , l'ancienne chroniqueuse du Grand 8, n'en revient pas non plus et songe déjà aux élections présidentielles de 2017, espérant que les Français apprendront des erreurs du peuple américain : \"Réfléchissons bien à ce qu'il pourrait se passer en France. Évitons les surprises... #Trump #Présidentielle2017\". L'humoriste Michaël Youn reste à son tour en alerte, redoutant à présent la montée du Front National dans l'Hexagone : \"Brexit, Trump... et ensuite ? Marine (Ndlr : Le Pen) ?\" Enfin, selon la journaliste Anne Sinclair, une ère inédite se profile à l'horizon : \"L'élection de Donald Trump, le premier jour d'un monde nouveau.\" Mais en sera-t-il pire ou meilleur ?",
    "date": "2016-11-09",
    "heading": "Les États-Unis ont un nouveau Président en la personne de Donald Trump. En effet, après des mois de campagne, le républicain s'est imposé face à Hillary Clinton. Très critiquée par les stars du monde entier, son élection n'a pas manqué de faire réagir les célébrités du petit écran français.",
    "title": "Victoire de Donald Trump : les réactions des stars du PAF"
}