{
    "article": "Éric Ciotti exprime sa \"plus vive inquiétude\". Il l'a écrit au Premier ministre. Le nouveau coronavirus, qui a tué près de 2 500 personnes dans le monde, se développe fortement à la frontière italo-française selon lui. \"Ce qui se passe à des dizaines de kilomètres, voire quelques centaines à Milan ou à Turin, où les flux avec les Alpes-Maritimes sont quotidiennement très importants, est préoccupant\", affirme à BFMTV ce lundi matin le député les Républicains.\"Il y a eu une propagation extrêmement rapide depuis vendredi de l'épidémie en Italie et on peut nourrir des inquiétudes très vives sur le fait qu'il y ait en France des personnes qui puissent porter le virus donc je demande des mesures de précaution\", poursuit-il. Éric Ciotti s'alarme, mais ne souhaite pas pour autant une fermeture des frontières, en tout cas pour l'instant. \"Dans mon courrier à Édouard Philippe, j'ai évoqué des mesures de contrôle renforcé\", souligne-t-il.Lundi matin, une réunion avec les autorités sanitaires était prévue. Mais d'ores et déjà, un chef de service du CHU de Nice l'a alerté dimanche. \"Il lui a fait part de son inquiétude et d'une situation qui lui paraissait insuffisamment anticipée\", a conclu Éric Ciotti, se félicitant de la réaction du ministre de la Santé dimanche soir.Olivier Véran a lancé le plan Orsan Bio : \"J'ai décidé en accord avec le Premier ministre que 70 établissements sièges d'un Samu seront activés dès lundi de sorte que tous les départements de métropole disposeront d'au moins un centre hospitalier capable d'accueillir les malades et de les prendre en charge du début à la fin\".Aucune suspension de la libre circulation des biens et des personnes en vigueur dans l'espace Schengen \"n'est envisagée, mais nous travaillons à divers plans d'urgence\", a déclaré lundi le commissaire européen à la Gestion des crises. \"Les restrictions de voyage dans l'espace Schengen doivent être proportionnées, coordonnées et fondées sur des preuves scientifiques\", a rajouté la commissaire à la Santé. \"Pour le moment, l'OMS n'a pas recommandé de limiter les voyages ni le commerce\".",
    "date": "2020-02-24",
    "heading": "Le Covid-19 a fait quatre morts et contaminé plus de 150 personnes, principalement dans le nord du pays, frontalier avec la France. Député LR des Alpes-Maritimes, Eric Ciotti demande \"des mesures de contrôle renforcé\".",
    "title": "Coronavirus : l'Italie fortement touchée, Éric Ciotti réclame des mesures fortes en France"
}