{
    "article": "Les particuliers peuvent désormais payer leurs impôts, amendes, factures de cantines scolaire, d'hôpital, de crèche ou de piscine chez leur buraliste dans dix départements à compter de lundi 24 février, selon la direction des Finances publiques et la Confédération nationale des buralistes. Ce \"paiement de proximité\" est possible dés lors que la facture comporte un code QR, dans des bureaux de tabac équipés de machines de la Française des Jeux dont la liste est détaillée auprès du centre des finances publiques local ou sur le site impots.gouv.fr. Le déploiement se fera progressivement, de 22 buralistes dés lundi à plus de 600 fin mars, précise la Française des jeux. Dans les départements de cette \"première vague\" (Haute-Saône, Vaucluse, Gard, Côtes d'Armor, Yvelines, Oise, Marne, Corrèze, Corse du Sud, Loire), on pourra régler en liquide (jusqu'à 300 euros) ou par carte bancaire (sans plafond sauf pour les impôts, plafonnés à 300 euros). L'usager devra scanner le code de sa facture, et le buraliste n'aura accès qu'à la somme, et non au type de facture acquittée, pour des raisons de confidentialité.Les buralistes rémunérés 1,5 euro par transactionLes buralistes candidats doivent réussir un test au terme d'une formation de 20 minutes (confidentialité, lutte contre le blanchiment et la contrefaçon ...) effectuée à distance, a expliqué à l'AFP la Confédération.Le service sera proposé dans une deuxième vague de neuf départements (dont la Guadeloupe et la Martinique) le 15 avril, avant la généralisation le 1er juillet.Selon la Confédération, 6.200 buralistes se sont déjà portés candidats (sur un total de 22.000 buralistes équipés de terminaux de la FDJ en France). Les buralistes sont rémunérés 1,50 euro par transaction. La direction des finances publiques (DGFiP) estime à 2 millions le nombre de transactions qui pourraient être effectuées ainsi en année pleine, pour l'essentiel des factures (hôpital, crèche, cantines etc.).",
    "date": "2020-02-24",
    "heading": "A partir de lundi, il est possible d'acquitter ses impôts, amendes ou factures de cantine scolaire chez le buraliste.",
    "title": "Payer ses impôts ou la cantine au bureau de tabac, c'est possible"
}