{
    "article": "Vincent Lagaf' est un célèbre humoriste et présentateur français né le 30 octobre 1959 à Mont-Saint-Aignan. De son vrai prénom Franck, il est abandonné par sa mère le jour de l'accouchement et après un an et demi à la DASS, il est recueilli par ses parents adoptifs. Après avoir terminé ses études pour un métier manuel (mécanicien et soudeur), il fait ses premiers pas sur scène au sein du Club Med, en tant que GO, gentil organisateur. Ayant talent inné pour le divertissement, il se fait repérer par Hervé Hubert qui devient alors son producteur. Faisant ses débuts sur le petit écran dans La Classe en 1987, il se fait connaître du grand public grâce à son premier spectacle dont l'ouverture coïncide avec la sortie de sa première chanson \"Bo le lavabo\".Un vrai phénomèneLe titre rencontre un franc succès et est suivi du tube \"La Zoubida\". Classé numéro 1 du Top 50 pendant 11 semaines, il continue ensuite à se produire sur les scènes parisiennes, tout en amusant les auditeurs des Grosses Têtes sur RTL. En 1996, il débarque à la présentation du jeu L'Or à l'appel sur TF1, puis continue dans sa lancée avec Drôle de jeu et le cultissime Bigdil. Il continue sur la première chaîne dans les années 2000-2010 avec Cresus, suivi du retour du Juste Prix. En parallèle de ses expériences à la télévision, il tente sa chance au cinéma en 2010 avec le film \"Le baltringue\". Le long-métrage se fait malheureusement descendre par la critique et est également boudé par le public. Il tente enfin un come-back en présentant Boom : Gagner ne tient qu'à un fil mais hélas, les téléspectateurs ne répondent pas présents cette fois-ci.Une reconversion surprenanteDepuis ce dernier échec, le comique s'est fait relativement discret dans les médias. Il a d'ailleurs choisi de se reconvertir dans son autre passion, les sports extrêmes. Ainsi, il a ouvert une école de flyboard à Cavalaire-sur-Mer dans le Var. Il expliquait au printemps 2016 à nos confrères du Parisien : \"(L'école) s'appellera l'Adrénaline Académie et le public pourra découvrir ce sport fantastique. Pour l'instant, je me consacre entièrement au flyboard pour initier, perfectionner et organiser des baptêmes pour les gens.\" Après cette expérience, reviendra-t-il à ses premières amours ? Aimeriez-vous le revoir bientôt avec un autre jeu TV ?",
    "date": "2016-11-06",
    "heading": "Après avoir fait les beaux jours de TF1 grâce à ses jeux télé très populaires et ses tubes au début des années 1990, Vincent Lagaf' se fait discret depuis ces dernières années. S'étant isolé médiatiquement, l'humoriste et animateur s'est reconverti aujourd'hui dans une activité très différente et surprenante...",
    "title": "Que devient Vincent Lagaf' ?"
}