{
    "article": "Alors que l'Italie est fortement touchée par l'épidémie de coronavirus, une cinquième personne est morte lundi 24 février, la France prend ses précautions. Un car Flixbus en provenance de Milan a été bloqué lundi matin à la gare routière de Perrache à Lyon en raison d'une suspicion de coronavirus à son bord. La police a été chargée d'établir un périmètre de sécurité autour du bus, qui a fait étape à Turin et Grenoble, dont les passagers sont confinés, a indiqué une porte-parole de la Direction départementale de la Sécurité publique. Selon le site internet d'information LyonMag, l'un des chauffeurs du bus, de nationalité italienne, pris d'une forte toux, a été évacué en ambulance pour subir des analyses. Selon Franceinfo, le périmètre a été levé à la mi-journée et les passagers ont pu quitter le véhicule. Un commissariat parisien ferméPar ailleurs, un commissariat du XIIIe arrondissement de Paris a été fermé au public et les entrées et sorties bloquées quelques heures lundi matin après le malaise d'une touriste chinoise venue porter plainte. \"Le doute est levé, il ne s'agit pas du coronavirus\", a néanmoins assuré à l'AFP une source policière. Face à la flambée de l'épidémie, le député Les Républicains des Alpes-Maritimes Éric Ciotti, département frontalier de l'Italie, demande des mesures de sécurité. \"Il y a eu une propagation extrêmement rapide depuis vendredi de l'épidémie en Italie et on peut nourrir des inquiétudes très vives sur le fait qu'il y ait en France des personnes qui puissent porter le virus donc je demande des mesures de précaution\", a-t-il affirmé lundi matin sur BFMTV. Éric Ciotti ne réclame pas pour autant une fermeture des frontières, ce qu'avait déjà écarté le ministre de la Santé Olivier Véran la veille. Ce dernier a par ailleurs déclenché le plan Orsan Bio. Quelque 70 hôpitaux supplémentaires vont être \"activés\" pour faire face à une éventuelle propagation en France du coronavirus, afin d'avoir au moins un établissement par département en métropole.En France, sur les douze cas avérés d'infection au nouveau coronavirus, un Britannique est toujours hospitalisé à Lyon, un Chinois est mort à Paris et les dix autres patients sont guéris. Plus d'une soixantaine de Français sont par ailleurs encore en quarantaine dans l'Hexagone.",
    "date": "2020-02-24",
    "heading": "Un bus en provenance du nord de l'Italie, région touchée par le coronavirus, a été confiné à Lyon à cause de la forte toux du chauffeur. Un commissariat du XIIIe arrondissement de Paris a par ailleurs été fermé au public après le malaise d'une touriste chinoise.",
    "title": "Suspicion de coronavirus : un bus en provenance d'Italie bloqué à Lyon, un commissariat fermé à Paris"
}