{
    "article": "Sales, malodorantes, vétustes... Les toilettes des établissements scolaires d'Ile-de-France sont trop souvent en mauvais état. Conséquence : de nombreux élèves préfèrent se retenir plutôt que d'y aller, et ce de la maternelle au lycée. 54% des enfants de 6 à 11 ans disent se retenir d'aller aux toilettes à l'école, selon une étude Ifop pour Essity menée en 2018. Résultat : 63% se plaignent de maux de ventre. Lors de la présentation d'un rapport sur la vie scolaire du Conseil national d'étude du système scolaire (Cnesco) en 2017, le ministre de l'Education Jean-Michel Blanquer avait déclaré : \"C'est un sujet qui souvent fait sourire, alors qu'il est de la plus haute importance (...) et ça fait partie des sujets qu'on doit à tout prix faire progresser dans les années à venir\".Pas assez de toilettes dans les établissementsTrois ans plus tard, la situation devient critique, au point que la Région Ile-de-France , en charge des lycées publics, vient de voter un plan d'urgence pour la rénovation des toilettes d'un montant de 55 millions d'euros, explique Le Parisien. D'ici 2020, 120 lycées devraient voir leurs toilettes rénovées - dont 21 à Paris, 20 en Seine-et-Marne et 17 dans les Yvelines. Outre le problème du nombre pas assez élevé de toilettes - contrairement aux entreprises, aucune norme n'existe concernant un nombre minimum par élèves - c'est aussi le manque d'équipements qui est pointé du doigt, notamment en papier hygiénique et en savon, selon le rapport du Cnesco.Manque d'entretien et dégradationLe manque d'entretien est aussi souligné : 53% des établissements le pratique une seule fois par jour, un chiffre considéré comme insuffisant par le Cnesco. La dégradation et la sécurité dans ces lieux expliquent également pourquoi de nombreux élèves se retiennent. En charge des collèges publics, le conseil départemental de Seine-Saint-Denis a voté un plan sur 5 ans de 640 millions d'euros dont 9 consacrés aux sanitaires. En 2019, une expérimentation a été lancée dans un collège de Saint-Denis : les élèves ont été consultés puis les toilettes rénovées, et des miroirs installés. Depuis, la situation s'est nettement améliorée.",
    "date": "2020-02-24",
    "heading": "La région Ile-de-France vient de voter un plan d'urgence pour rénover les toilettes des lycées publics, souvent évitées par les élèves en raison de leur état dégradé.",
    "title": "Les toilettes scolaires sales et vétustes pointées du doigt en Ile-de-France"
}