{
    "article": "L'Italie étant le pays le plus touché d'Europe par l'épidémie de coronavirus, le dispositif sanitaire va être renforcé dans les Alpes-Maritimes, département frontalier. Mais les manifestations comme le carnaval de Nice sont maintenues, ont annoncé lundi les autorités.Le CHU de Nice doit \"dans les prochaines heures, être équipé pour réaliser des diagnostics et faire des levées de doute sur les situations rencontrées\", a précisé le préfet des Alpes-Maritimes Bernard Gonzalez, à l'issue d'une réunion d'urgence avec des élus et un représentant de l'Agence régionale de santé.Trois cas suspects écartésCet établissement disposera 24 heures sur 24 d'un infectiologue qui sera en lien avec le Samu pour pouvoir classer, le cas échéant, les cas suspects. \"Un système de deuxième ligne va également être mis en place avec des établissements tout autour de Nice susceptibles d'accueillir les malades une fois traités pour une convalescence\", a ajouté le représentant de l'Etat. Par ailleurs, des responsables de l'Etat, des institutions locales et des agences sanitaires se réuniront quotidiennement dans le cadre d'une cellule de suivi. Evoqués dans un premier temps par le maire de Nice Christian Estrosi et le député Eric Ciotti, trois cas suspects dans les Alpes-Maritimes ont finalement été écartés ce lundi, a indiqué la préfecture à l'issue de cette réunion.Aucune mesure restrictive n'a été décidée pour les manifestations qui ont lieu actuellement sur la Côte d'Azur comme la Fête du Citron à Menton ou le Carnaval de Nice, ni pour le salon international de l'immobilier, le MIPIM, qui doit se tenir à Cannes, début mars, ont indiqué Christian Estrosi et le maire de Menton, Jean-Claude Guibal. Eric Ciotti (LR) a dit avoir plaidé pour \"pousser au maximum le principe de précaution\". Interrogé sur un éventuel renforcement des contrôles à la frontière italienne, réclamé par certains responsables politiques comme Marine Le Pen ou encore Nicolas Dupont-Aignan, le préfet a insisté sur la complexité d'un tel mécanisme. \"Les frontières sont nombreuses dans le département- ferroviaire, terrestre, maritime, aérienne - et imaginer un système de contrôle total des frontières, un isolement du département, relève d'une complexité forte, et donc à ce stade aucune décision en ce sens n'a été prise\", a-t-il indiqué.",
    "date": "2020-02-24",
    "heading": "Le CHU de Nice va voir certains de ses équipements renforcés pour pouvoir réaliser des diagnostics du coronavirus.",
    "title": "Coronavirus : dispositif sanitaire renforcé dans les Alpes-Maritimes"
}