{
    "article": "Mis en examen dans le cadre du scandale ayant poussé Benjamin Griveaux à renoncer à la mairie de Paris, Piotr Pavlenski ne regrette rien. Se revendiquant comme \"un artiste politique voulant éclairer les consciences et les électeurs\", le Russe assure dans un entretien à France Inter diffusé lundi 24 février vouloir poursuivre son action et relancer son site \"Pornopolitique\", bloqué le 15 février au lendemain des diffusions des vidéos intimes de l'ancien porte-parole. \"Bien sûr que je veux continuer ! Et que ce projet aboutisse, et se développe, parce que c'est vraiment utile pour les gens !\", selon lui. Il répète qu'il a volé ces vidéos à sa compagne Alexandra de Taddeo, qui lui avait confié avoir eu une liaison avec le député de Paris. Ce qui l'a poussé à les publier, c'est parce que le candidat La République en marche a \"parlé aux électeurs de sa famille\", comme d'un modèle, \"tout en écrivant à Alexandra de Taddeo\" dans des SMS que \"sa famille était une prison\".Le Russe de 35 ans explique avoir volé ces vidéos en novembre, un mois après avoir créé le site. Il rencontre en décembre l'avocat Juan Branco, connu pour ses positions anti-Macron. En janvier, \"je demande à Juan comment c'est possible de lancer en France un site porn avec mon matériel ? Il y avait Maxime Nicolle aussi. C'était entre le 13 et 15 janvier\", indique-t-il. Au cours d'un live sur Facebook, le 17 février, la figure des \"gilets jaunes\", connu sur Internet sous le nom de Fly Rider a affirmé qu'il était présent avec Juan Branco \"quand Juan a été mis au courant de ces vidéos\" par Piotr Pavlenski.Piotr Pavlenski raconte avoir demandé à Maxime Nicolle, s'il pouvait l'aider à diffuser ses vidéos. \"Mais il a refusé de diffuser des articles, il m'a dit qu'il pourrait juste, peut-être, diffuser l'adresse du site Internet.\" Pourtant, dès les 13 et 14 février, les vidéos tournent très vite sur les groupes Facebook de \"gilets jaunes\". \"Après, ce sont les gens qui s'en emparent. En général, quand je commence à expliquer mes projets, les gens prennent leurs distances. Maxime aussi ! Chaque fois que je veux créer quelque chose, les gens prennent leurs distances, et puis quand c'est fait, ils voient ce que j'ai fait et ils me soutiennent\", souligne l'activiste russe. Selon BFMTV, Alexandra de Taddeo a affirmé qu'elle avait reçu au total \"entre 5 et 10 vidéos de Griveaux\" et qu'elle en avait enregistré quatre. Piotr Pavlenski va-t-il les utiliser ? \"Ce que j'ai publié, ça suffit\", estime-t-il. Faut-il s'attendre à d'autres vidéos intimes de personnalités politiques ? \"Je ne veux pas répondre à cette question. Peut-être que j'ai de quoi faire, peut-être que non\", répond l'activiste.",
    "date": "2020-02-24",
    "heading": "L'activiste russe à l'origine de la chute de Benjamin Griveaux a raconté à France Inter avoir demandé à la figure des \"gilets jaunes\" s'il pouvait diffuser les vidéos, mais ce dernier avait refusé.",
    "title": "Affaire Griveaux : Piotr Pavlenski avait demandé au \"gilet jaune\" Maxime Nicolle de l'aider\n"
}