{
    "article": "Le constructeur d'Ingolstadt a levé le voile sur la quatrième génération du modèle A3 qu'il commercialise depuis 1996, un modèle cinq portes compact et sportif au caractère dynamique qui fait le plein de technologies embarquées.Extérieurement tout d'abord, cette nouvelle A3 Sportback se présente avec la calandre Singleframe hexagonale pourvue d'une grille alvéolée, un bouclier avant doté de larges entrées d'air angulaires (et des feux Matrix LED pour la version haut de gamme), des flancs redessinés intégrant un nouveau relief concave, un long spoiler arrière, un diffuseur et des grilles d'échappement en trapèze, l'ensemble étant complété par un set de jantes allant de 16 à 19 pouces. Les modifications apportées à la carrosserie de cette nouvelle A3 Sportback, lui permettent en outre d'afficher un coefficient de traînée de 0.28 au minimum, qui limite ses émissions de CO2 et sa consommation de carburant. Dans son châssis équipé notamment de la stabilisation électronique et de la direction électromécanique, et qui pourra accueillir des amortisseurs adaptatifs (en option), l'A3 Sportback embarquera dans un premier temps trois groupes propulseurs au choix : un moteur 1.5 TFSI de 150 ch (110 kW) ou un moteur 2.0 TDI délivrant 116 ch (85 kW) ou 150 ch (110 kW). Ils seront associés à une transmission manuelle six vitesses ou à une boîte S tronic sept vitesses, et le constructeur allemand prévoit déjà d'ajouter ensuite à son catalogue, un moteur 1.0 TFSI à trois cylindres délivrant 110 ch (81 kW) et une seconde version du 1.5 TFSI équipée d'un système hybride léger.Côté habitacle, les designers et ingénieurs d'Audi ont misé sur la sportivité en équipant cette A3 Sportback d'un tableau de bord et d'une console centrale « black panel », de selleries aux coutures contrastantes ou encore d'un nouveau levier de vitesses, puis complété sa liste d'équipements d'un volant multifonction, d'un écran tactile de 10.1 pouces, du virtual cockpit et d'un système MMI alimenté par une nouvelle unité principale (MIB 3), troisième génération de la plateforme d'infotainment modulaire qui se trouve être dix fois plus puissante que la version précédente (MIB 2).Les possibilités de personnaliser le véhicule seront enfin très nombreuses, via notamment trois designs extérieurs distincts, divers packs intérieurs et 12 teintes de carrosserie possibles, dont la nouvelle livrée « bleu atoll » et pour la première fois sur l'Audi A3, les teintes « jaune python », « bleu turbo » et « gris Manhattan ».Cette Audi A3 Sportback également proposée dans une édition spéciale « edition one » (inspirée de la ligne advanced avec des accessoires gris platine mats, et le pack S line intérieur), est dès à présent disponible à la commande, pour des premières livraisons programmées début mai. Elle est accessible à partir de 28 900 € (tarif allemand) dans sa version 35 TFSI 150 ch, et dès 29 900 € pour le modèle 30 TDI diesel de 116 ch (85 kW).",
    "date": "2020-03-04",
    "heading": "4 mars",
    "title": "Nouvelle Audi A3 Sportback 2020 : actualité automobile, infos, scoop"
}