{
    "article": "L'année dernière, la chaîne américaine FOX avait surpris le monde entier en redonnant vie à la série culte X-Files. En effet, achevé en 2002, le show de science-fiction comptant un peu plus de 200 épisodes et deux longs métrages à son actif est revenu d'entre les morts, grâce à son créateur Chris Carter. Ce dernier a donc concocté six nouveaux volets inédits, avec le retour des deux têtes d'affiche du drama fantastique phare des années 1990 : la belle Gillian Anderson et le charismatique David Duchovny.Un revival couronné de succèsVéritable succès d'audience outre-Atlantique, cette mini-saison 10 a ravi les fans nostalgiques, ainsi que les nouveaux amateurs des enquêtes paranormales du duo d'agents spéciaux du FBI. Une question subsistait toutefois après cette diffusion, Mulder et Scully allaient-ils revenir pour une onzième année d'aventures ? Que les fans se rassurent enfin, Chris Carter a tout juste confirmé que le tandem ferait prochainement bel et bien un autre come-back ! Le tournage devrait d'ailleurs débuter dès le printemps 2017.La suite courant 2017 ?Ainsi, interviewé par le journal Globe and Mail, il a déclaré : \"Je suppose que nous serons ici, à Vancouver, pour tourner, autour du printemps 2017.\" Il a également précisé que le nombre de chapitres serait cette fois légèrement revu à la hausse et que les négociations avec les acteurs étaient en très bonne voie : \"Nous sommes en train de faire des négociations très constructives donc je ne peux pas imaginer que X-Files ne revienne pas. Revenir l'an passé était un sacré coup et revenir encore sera un autre sacré coup.\" La bonne nouvelle n'a pas tardé à se répandre sur la toile, pour le plus grand bonheur des fans. Avez-vous également hâte de retrouver Mulder et Scully ?",
    "date": "2016-11-07",
    "heading": "Chris Carter a ravi l'année dernière tous les fans de la série X-Files en proposant une saison 10 du show culte. Pour prolonger le plaisir, le créateur du feuilleton vient tout juste d'annoncer qu'une onzième année aurait bel et bien lieu et que son tournage devrait débuter au printemps 2017 !",
    "title": "X-Files : la date du début de tournage de la saison 11 dévoilée !"
}