{
    "article": "Le temps d'une soirée, Shy'm va illuminer le plateau de Danse avec les stars ! En raison de la programmation de la cérémonie des NRJ Music Awards, l'émission ne reviendra pas exceptionnellement ce samedi soir. Mais pas de quoi paniquer, puisque Danse avec les stars sera tout de même diffusée ce jeudi. Ce qui laisse quelques jours en moins aux candidats pour se préparer !Shy'm intègre une nouvelle fois le juryÀ cause de ce changement de case horaire, la composition du jury va différer lors de ce prime. En effet, avec l'avancée de la date de Danse avec les stars, Marie-Claude Pietragalla a annoncé, durant l'after de l'émission, qu'elle ne pourrait pas être présente ce jeudi. Une absence expliquée par ses engagements professionnels. En effet, ce soir-là, ceux sont les Corses qui profiteront de sa présence à l'occasion d'une représentation de son spectacle \"Je t'ai rencontré par hasard\".Un heureux hasard pour Shy'm, qui se voit ainsi offrir le fauteuil vacant. Mais attention, la chanteuse rejoint pour cette soirée uniquement les jurés Jean-Marc Généreux, Chris Marques et Fauve Hautot. Un rôle qu'elle connaît bien. En effet, étant d'abord candidate et grande gagnante dans la saison 2, elle devient vite jurée lors des deux prochaines saisons, avant de céder sa place à M Pokora pour la cinquième édition. Il va d'ailleurs falloir que la danseuse se mette vite dans le bain, car elle coachera deux couples, comme les autres juges à cette occasion. Un départ surprise !En attendant cette nouvelle émission, les huit candidats toujours en lice vont devoir redoubler d'effort et ne rien lâcher, car personne n'est à l'abri. Lors du prime de samedi dernier, Danse avec les stars a dit au revoir à Sylvie Tellier. Une élimination surprise qui ne manque pas de faire polémiquer la toile. Si la concernée ne veut pas blâmer Julien Lepers, toujours sauvé malgré des résultats faibles, les internautes, eux, sont dans l'incompréhension. \"Après, il ne faut pas se focaliser sur Julien : j'ai perdu face à Julien Lepers, mais aussi face à Karine Ferri, face à Valérie\", rappelle Sylvie Tellier.",
    "date": "2016-11-07",
    "heading": "Changement de programme pour les accros de la danse ! Cette semaine, Danse avec les stars ne revient pas samedi soir comme à l'accoutumée, mais ce jeudi 10 novembre sur TF1. Marie-Claude Pietragalla ne pouvant pas être présente, c'est Shy'm qui la remplace.",
    "title": "Shy'm de retour dans Danse avec les stars ?"
}