{
    "article": "La Haute-Chambre du Parlement a adopté mercredi 13 mars une proposition de loi abrogeant 49 lois adoptées entre 1819 et 1940. \"C'est très sérieux, et cela vise à élaguer notre droit, fort de plus de 10000 textes de lois divers\", explique l'initiateur du projet, Vincent Delahaye. Le sénateur UDI estime à \"environ 1000\" le nombre de textes qui pourraient faire les frais de ce grand nettoyage. La proposition de loi par le sénateur centriste, traduit les premiers résultats des travaux du \"Bureau d'abrogation des lois anciennes inutiles\" (Balai), dont la vocation est de faire le tri parmi les \"fossiles législatifs\" toujours formellement en vigueur, mais devenus obsolètes.Quelques exemples :♦ 1885 : une loi régissait les sociétés de patronage des détenus libérés. Ces sociétés ont fermé leurs portes au milieu du XXe siècle.♦ 1898 : un texte réglemente les diplômes de pharmacien. Il est aujourd'hui inapplicable car en contradiction avec l'actuel Code de la santé publique et le droit de l'Union européenne.♦ 1889 : une loi rend obligatoires la vérification et le poinçonnage par l'État des \"densimètres\" employés dans les fabriques de sucre pour contrôler la richesse de la betterave. Les densimètres ont été remplacés dans les années 1960 par des \"saccharimètres\", plus précis et plus fiables.L'abrogation intégrale ou partielle de 49 lois est \"un galop d'essai\", a précisé Mme Delattre: d'autres coups de \"Balai\" sont attendus pour abroger notamment des lois obsolètes adoptées entre 1940 et 1970. C'est aussi un exercice qui \"revêt un caractère pédagogique pour nous rappeler les méfaits de l'empilement des lois\", a-t-elle ajouté. Le nombre de texte abrogés correspond à \"une année d'activité législative\", a-t-elle souligné.Rien que pour l'année 2018, le Journal officiel compte 71.521 pages, 45 lois, 1.267 décrets et 8.327 arrêtés réglementaires. \"Nous sommes passés d'un État de droit à un État de paralysie par le droit\", a renchéri Vincent Delahaye.",
    "date": "2019-03-14",
    "heading": "En février 2018, le Sénat s'est doté d'un nouveau Balai (Bureau d'abrogation des lois anciennes inutiles) pour faire le ménage dans les textes de loi.",
    "title": "Ces lois d'un autre temps que le Sénat veut supprimer"
}