{
    "article": "Le candidat du Parti communiste français aux élections européennes, Ian Brossat, a appelé mercredi 13 mars à manifester contre France 2, qui ne l'a pas invité à un débat organisé avec France Inter, le 4 avril prochain.Dans une vidéo publiée sur son compte Twitter, l'adjoint d'Anne Hidalgo à la mairie de Paris, rappelle que le PCF représente \"7.000 élus, 800 maires, deux groupes parlementaires, des députés au Parlement européen\".\"C'est la seule force politique de gauche à avoir rejeté tous les traités européens qui nous pourrissent la vie, et donc, notre voix, nous considérons qu'elle mérite d'être entendue\", ajoute-t-il. Ian Brossat appelle en conséquence à manifester mardi 19 mars à 18h devant le siège de France 2, au nom du respect du \"pluralisme\" et de la \"démocratie\".Mardi déjà, Ian Brossat s'était insurgé contre l'organisation de ce débat entre candidats. \"Nous avons appris que France 2 ne jugeait pas utile d'inviter\" le Parti communiste le 4 avril, avait-il rapporté dans un courrier transmis à la presse. Son \"effacement serait, sur la première chaîne du service public, une véritable anomalie démocratique\".Le candidat communiste a reçu mercredi le soutien du sénateur Les Républicains Roger Karoutchi. \"Je sais les difficultés à organiser un débat télévisé, a-t-il écrit sur son compte Twitter. Mais est-ce normal que France 2, chaîne publique, choisisse les listes européennes invitées en fonction des sondages ? Écartant par exemple la liste du PCF qui dispose, lui, d'un groupe parlementaire à l'Assemblée et au Sénat ?\" Le secrétaire national du PCF Fabien Roussel avait protesté mardi auprès de BFMTV contre son absence programmée au débat qui opposera six chefs de partis le 19 mars. \"Alors que plusieurs partis l'ont rejeté, nous sommes parmi les seuls à avoir travaillé sur le grand débat organisé par le gouvernement, avec la conception des cahiers de doléance qui seront remis au Premier ministre\" samedi à Matignon, s'est indigné cette source.",
    "date": "2019-03-14",
    "heading": "Le candidat communiste a reçu le soutien du sénateur Les Républicains Roger Karoutchi.",
    "title": "Européennes : France 2 n'invite pas Ian Brossat (PCF) à un débat, il appelle à manifester"
}