{
    "article": "Prévue lundi 11 mars, la présentation du projet de loi sur la programmation pluriannuelle de l'énergie (PPE) en Conseil des ministres a été reportée. \"Le président de la République, en accord avec le Premier ministre et le ministre d'État François de Rugy, a souhaité renforcer l'ambition du texte en matière d'efficacité énergétique et de baisse des émissions de gaz à effet de serre\", a expliqué l'Élysée dimanche à l'AFP, confirmant une information du Parisien.Cela permettra de rendre le texte \"plus ambitieux\" et \"plus clair\" sur les objectifs climatiques, a assuré lundi sur BFMTV le ministre de la Transition écologique et solidaire.Ce mercredi 13 mars, Le Canard enchaîné revient sur les coulisses de ce report. Selon l'hebdomadaire satirique, Emmanuel Macron \"a piqué une colère en découvrant le texte, trois jours plus tôt\". \"J'ai constaté que sur la réduction des gaz à effets de serre comme sur d'autres objectifs écologiques, on rognait sur nos ambitions\", aurait-il expliqué lundi à des visiteurs. \"Il n'est pas question de renoncer à nos ambitions telles que je les ai plusieurs fois expliqué, aurait-il insisté. Le texte, qui a été largement remanié par Matignon, va être réécrit conformément à mes orientations et le Conseil d'État de nouveau saisi, même si cela prend un peu de temps.\"Parmi les \"ambitions rognées\" qui ont provoqué l'ire du chef de l'État : le remplacement par la \"neutralité carbone\" d'ici à 2050 de l'ancien objectif de diviser par quatre les émissions de gaz à effet de serre. Le texte devait également revenir sur l'objectif de baisse des consommations d'énergie en visant -17% en 2030, contre 20% prévus initialement. Finalement, cet objectif ne devrait pas être raboté.",
    "date": "2019-03-13",
    "heading": "Selon Le Canard enchaîné, le chef de l'État a \"piqué une colère\" en découvrant le texte du projet de loi sur l'énergie trois jours avant une présentation prévue le 11 mars. Il a notamment reproché à Matignon d'avoir rogné sur ses ambitions écologiques et a décidé que ce texte serait réécrit, repoussant ainsi sa présentation en Conseil des ministres.",
    "title": "La présentation du projet de loi Énergie reportée : la colère d'Emmanuel Macron contre Matignon"
}