{
    "article": "Voici une semaine, le secrétaire d'État au numérique annonçait sa candidature à l'investiture LREM dans une interview au Parisien. \"Oui, je serai candidat à l'investiture. Aujourd'hui, j'ai un projet et une volonté forte pour Paris. Certains n'osent pas le dire, mais il ne faut pas avoir de fausse pudeur. Je serai candidat dès que le processus de désignation sera ouvert\", déclarait-il alors. Le secrétaire d'État était convoqué dès le lendemain matin dans le bureau du Premier ministre Edouard Philippe où il a été recadré. \"Ça ne peut pas fonctionner comme ça. Vous ne pouvez pas marcher en ordre dispersé\", aurait prévenu le locataire de Matignon, cité par le Canard enchaîné. Et de lui rappeler le précédent Collomb : \"Comme Collomb, le jour où tu partiras en campagne, tu devras quitter le gouvernement\". En septembre 2018, Gérard Collomb avait annoncé sa candidature à la mairie de Lyon (Rhône) dans les colonnes de l'Express alors qu'il était encore ministre de l'Intérieur. \"Il nous a pris pour des cons\" Après cette entrevue, Mounir Mahjoubi avait déclaré au Parisien : \"On a parlé de ce qu'il attendait de mon engagement en tant que ministre. Il aurait apprécié que je le prévienne d'une interview comme celle-là mais je n'avais pas l'impression de faire un coup politique\". Selon Le Canard enchaîné, Mounir Mahjoubi n'avait pas prévenu ses collègues de l'annonce de sa candidature dans le quotidien francilien. L'hebdomadaire ajoute que quelques heures avant la parution de l'article sur le site du Parisien, Benjamin Griveaux, Mounir Mahjoubi et Stanislas Guérini s'étaient réunis pour discuter de la manière de \"travailler en confiance\" dans la perspective des municipales. \"Il nous a pris pour des cons\", aurait tempêté Stanislas Guérini, délégué général La République en marche. Benjamin Griveaux, porte-parole du gouvernement et candidat non-officiel à l'investiture, a lui évoqué une \"interview lunaire\", rapporte le palmipède.",
    "date": "2019-03-13",
    "heading": "Selon le Canard enchaîné, Edouard Philippe aurait rappelé le cas Gérard Collomb à Mounir Mahjoubi. Le secrétaire d'État a annoncé la semaine dernière sa candidature à l'investiture LREM pour les municipales à Paris, sans prévenir le parti ni le gouvernement.",
    "title": "Candidature de Mounir Mahjoubi à Paris : le recadrage d'Édouard Philippe"
}