{
    "article": "Dans un article de la revue XXI du 28 juin intitulé \"Réarmez-les\", Patrick de Saint-Exupéry affirme que les autorités françaises ont livré des armes aux Hutus, responsables du génocide qui a fait près de 800.000 morts en 1994. Le journaliste et cofondateur de la revue se base sur les révélations d'un haut fonctionnaire chargé de faire le tri parmi les archives de l'Élysée sur ce génocide et que François Hollande avait promis de déclassifier en 2015. Selon ce spécialiste du conflit rwandais, l'ouverture des archives n'a pas été effective en raison du \"constat qu'a réalisé ce haut fonctionnaire qui a vu des documents extrêmement compromettants\".Et pour cause. Ce dernier aurait notamment découvert une note prouvant que les quelque 2.500 soldats français de l'opération \"Turquoise\", déployés en juin 1994 trois mois après le début du génocide, ont reçu l'ordre \"de réarmer ceux qui viennent de commettre le génocide\". Les Hutus auraient ainsi récupéré au Zaïre voisin des armes auparavant confisquées par la France.UNE NOTE SIGNÉE HUBERT VÉDRINEUn ordre discuté par certains militaires. \"Une dizaine d'officiers ont demandé à exercer leur droit de retrait pour ne pas avoir à exécuter cet ordre\", explique Patrick de Saint-Exupéry. Mais la directive aurait été néanmoins confirmée par l'Élysée, dans une note signée de la main d'Hubert Védrine, alors secrétaire général de l'Élysée, selon ce haut fonctionnaire. Des accusations confirmées par l'ancien officier Guillaume Ancel, déployé au Rwanda à cette époque. Dans les colonnes du Monde, il assure avoir vu \"la réalisation d'une de ces livraisons dans la deuxième quinzaine de juillet. Alors que je revenais d'une mission d'exfiltration qui s'était mal passée, le commandant adjoint de 'Turquoise' sur la base de Cyangugu m'a demandé de retenir l'attention de journalistes pour laisser passer un convoi d'armes vers le Zaïre\". Et de poursuivre : \"Il y avait une dizaine de camions chargés de containers. Le soir, lors du debriefing, on m'a expliqué que nous livrions des armes pour que les génocidaires ne se retournent pas contre nous. J'étais effaré que nous fassions cela alors que nous les avions en partie désarmés et que nous savions qu'ils avaient du sang jusqu'au cou.\"UNE INTERVENTION FRANÇAISE POLÉMIQUEAuparavant alliée du régime rwandais constitué d'Hutus, la France a toujours assuré qu'elle avait cessé de fournir des armes aux forces du pays lorsqu'elle a appris ce qui se passait. Mais l'opération \"Turquoise\" a souvent été pointée du doigt. Fin 1995, le président Pasteur Bizimungu affirmait notamment qu'elle était destinée à \"fournir un repli aux tueurs, afin de leur faciliter la reconquête du pouvoir\".En 2014, lors d'une audition parlementaire, Hubert Védrine semblait reconnaître implicitement avoir réarmé les Hutus. \"Il y a eu livraison d'armes pour que l'armée rwandaise soit capable de tenir le choc (...) Donc il est resté des relations d'armement, et ce n'est pas la peine de découvrir sur un ton outragé qu'il y a eu des livraisons qui se sont poursuivies\", déclarait l'ex-secrétaire général de l'Élysée, rappelle Europe 1.",
    "date": "2017-06-28",
    "heading": "MONDE - Selon la revue XXI, une note signée d'Hubert Védrine, secrétaire général de l'Élysée à l'époque, prouverait que les soldats français déployés au Rwanda ont reçu l'ordre de réarmer les Hutus. Autrement dit, les génocidaires des Tutsis.Vingt-trois ans après le génocide des Tutsis au Rwanda, le rôle de la France est à nouveau pointé du doigt.",
    "title": "Génocide au Rwanda : la France a-t-elle réarmé les génocidaires ?"
}