{
    "article": "Lancé début janvier pour tenter de trouver une issue à la crise des \"gilets jaunes\", le grand débat s'achève ce vendredi 15 mars. Quelles en seront les conclusions ? L'exécutif se donne jusqu'à la mi-avril pour décider ce qu'il compte faire des très nombreuses propositions, avec des \"choix\" qui s'annoncent \"difficiles\", selon le Premier ministre Édouard Philippe.Les Français restent sceptiques. Selon un sondage Elabe* pour BFMTV publié ce mercredi 13 mars, sept Français sur dix pensent que le grand débat ne permettra pas de sortir de la crise et 63% estiment qu'Emmanuel Macron et son gouvernement ne tiendront pas compte des contributions des Français. Ils sont par ailleurs 55% à penser que le grand débat ne permettra pas d'améliorer la participation des citoyens aux décisions.Parmi les thèmes abordés lors du grand débat, les Français interrogés souhaitent que l'exécutif agisse en priorité sur le pouvoir d'achat (52%), les impôts et les taxes (46%), et les retraites (28%). Au total, une quinzaine de sujets ont été listés. Les inégalités sociales, l'emploi et l'environnement semblent également être au centre des interrogations des Français. À l'inverse, la protection sociale, les inégalités entre les territoires, la laïcité et les transports restent marginaux.Les \"gilets jaunes\" toujours soutenus par la majorité des FrançaisMalgré sa très grande implication dans le grand débat, fustigée par l'opposition comme une \"campagne déguisée\" à l'approche des élections européennes du 26 mai, Emmanuel Macron ne semble pas vraiment avoir gagné en popularité. L'image du chef de l'État s'est \"améliorée\" pour seulement 18% des Français, elle s'est \"dégradée\" pour 27% et n'a pas changé pour une majorité d'entre eux (55%).Par ailleurs, l'approbation de la mobilisation des \"gilets jaunes\" reste majoritaire avec 61% des Français qui expriment leur soutien ou leur sympathie pour le mouvement, contre 28% qui y sont opposés et 11% indifférents. 11% (-2) seulement s'identifient eux-mêmes comme \"gilets jaunes\", mais 49% (+2) soutiennent leur actions et leurs revendications. * Enquête réalisée en ligne les 12 et 13 mars auprès de 1.005 personnes de 18 ans et plus, selon la méthode des quotas. Marge d'erreur de 1,4 à 3,1 points.",
    "date": "2019-03-13",
    "heading": "À deux jours de la fin du grand débat, un sondage Elabe pour BFMTV révèle le scepticisme des Français. Ils sont 63% à estimer qu'Emmanuel Macron et son gouvernement ne tiendront pas compte des points de vue exprimés.",
    "title": "7 Français sur 10 pensent que le grand débat ne permettra pas de sortir de la crise"
}