{
    "article": "Les \"Constructifs\" ne font plus partie de la \"famille\", estime le député des Alpes-Maritimes, très remonté après l'élection de Thierry Solère au poste de troisième questeur de l'Assemblée nationale. \"Je souhaite comme beaucoup d'entre nous, comme la plupart des militants, que ceux qui ont décidé de ne plus siéger dans le groupe LR à l'Assemblée ne fassent plus partie de notre famille politique\", a déclaré Eric Ciotti, le député Les Républicains (LR) des Alpes-Maritimes, ce jeudi 28 juin, sur BFMTV. Le député estime que \"cette confusion\" entre les députés LR fidèles et les autres \"macron-compatibles\" prêts à voter la confiance au gouvernement \"à fait perdre\" des voix au parti lors des dernières législatives. \"Ils sont le complices du gouvernement. Ils accomplissent les basses manoeuvres\", dénonce ainsi Eric Ciotti. \"UN HOLD-UP DÉMOCRATIQUE\" \"Thierry Solère est un professionnel de la trahison, hier soir il en a touché les dividendes au prix fort\", renchérit le président de la région des Alpes-Maritimes, qui précise qu'il demandera l'exclusion de Thierry Solère et des 15 députés LR qui sont dans le groupe des Constructifs lors du bureau politique des Républicains le 11 juillet prochain. Eric Ciotti ne digère pas l'élection d'Eric Solère au poste de troisième questeur de l'Assemblée nationale, un poste traditionnellement réservé à un membre de l'opposition, ce qui n'est pâs le cas de celui qui se revendique comme \"constructif\". \"C'est la rupture de l'équilibre des pouvoirs à l'Assemblée nationale. C'est un hold-up démocratique. C'est la première fois sous la Vème République. On nous parlait de l'ouverture, du renouveau : c'est la fermeture sur un clan, c'est l'absence de transparence\", a déploré le député des Alpes-Maritimes face à Jean-Jacques Bourdin. Une élection qui a également provoqué une vive réaction en séance de la part de Christian Jacob, le président du groupe LR. \"Les droits de l'opposition ont été bafoués comme ils ne l'ont jamais été\", s'est-il insurgé.",
    "date": "2017-06-29",
    "heading": "",
    "title": "Eric Ciotti réclame l'exclusion de Thierry Solère des Républicains"
}