{
    "article": "Le constructeur de Dieppe a dévoilé deux nouveautés développées autour de la berlinette A110 : l'A110 Légende GT présentée comme la plus élégante des A110 proposées à ce jour, et l'A110 Color Edition qui inaugure un nouveau programme annuel. En prime, le constructeur a présenté son nouveau programme de personnalisation baptisé « Atelier Alpine ».L'Alpine A110 Légende GT tout d'abord, propose une version revisitée de l'actuelle A110 Légende et se décline en trois coloris : Argent Mercure (une nouveauté), Noir Profond et Bleu Abysse. Des monogrammes Alpine et des jantes Serac de 18 pouces réalisés en finitions or pâle, ainsi que des feux arrière blancs translucides, distinguent cette édition limitée des autres modèles de la gamme. Côté habitacle, l'A110 Légende GT par ailleurs propulsée par le bloc 1.8 litre turbo de 252 ch et dotée d'un système de freinage Brembo, reçoit des sièges Sabelt réglables (6 positions) revêtus d'un cuir ambré rehaussé de surpiqûres marron, une plaque numérotée présente sur la console centrale rappelant quant à elle le caractère exclusif du modèle. L'A110 Légende GT proposée en France au prix de 69 300 €, ne sera en effet produite qu'en 400 unités.Également proposée en édition limitée, mais dans le temps et non plus en quantité cette fois, l'A110 Color Edition inaugure de son côté un programme qui verra apparaître chaque année, une nouvelle déclinaison de la « Color Edition ». En 2020, le modèle est proposé dans une pimpante livrée Jaune Tournesol qui cédera sa place à une autre teinte dès 2021, et disparaitra du catalogue de l'A110.Cette livrée exclusive est associée à des éléments de carrosserie réalisés en finition noire, à des jantes GT Race de 18 pouces abritant des étriers de freins en finition anthracite, et pourra être rehaussée par la présence d'un toit en finition carbone disponible en option. Dans le cockpit, une sellerie Dinamica conférera enfin au modèle un look à la fois sportif et haut de gamme.Sous le capot de cette A110 Color Edition qui bénéficie des spécifications de l'A110S, prendra place un bloc de 292 ch qui la propulsera de 0 à 100 km/h en 4.4 secondes et à 260 km/h en pointe. Le prix de cette A110 Color Edition disponible jusqu'en fin d'année, a été fixé à 71 000 €.Enfin on notera qu'Alpine a inauguré un nouveau programme de personnalisation baptisé « Atelier Alpine », qui permettra aux acquéreurs d'un modèle Alpine A110 de choisir parmi 29 nouvelles couleurs de carrosserie (disponibles en 110 exemplaires chacune), trois finitions de jantes et quatre teintes de peinture d'étriers de frein, pour personnaliser les finitions de leur véhicule.« Avec cette série d'annonces, nous écrivons le prochain chapitre de la renaissance d'Alpine », conclut Patrick Marinoff, le Directeur Général d'Alpine. « L'A110 Légende GT sublime l'élégance intrinsèque de chaque A110 (...) Avec les programmes A110 Color Edition et Atelier Alpine, nous explorons davantage l'identité de l'A110 ».",
    "date": "2020-03-03",
    "heading": "3 mars",
    "title": "Nouvelles Alpine A110 Légende GT et Color Edition : actualité automobile, infos, scoop"
}