{
    "article": "Revaloriser les pensions de retraite des agriculteurs à 85% du Smic, une revendication qui a à nouveau été adressée à Emmanuel Macron, en visite 57e Salon international de l'Agriculture à Paris samedi 22 février. \"Impossible\", a répondu Emmanuel Macron. La mesure, prévue dans le futur système, coûterait trop cher à appliquer aux agriculteurs déjà à la retraite. \"Je ne peux pas gérer l'avenir et le passé en même temps. Je ne vais pas vous mentir. Enfin vous voyez déjà tout ce qu'on se tape\", a souligné le chef de l'État en arrivant au où il a été interpellé d'entrée par des représentants de la FNSEA, syndicat agricole majoritaire. En amont du Salon, la FNSEA avait demandé une \"revalorisation urgente\" des pensions de retraite des agriculteurs à \"au moins à 85% du Smic\". \"Tous ceux qui rentreront dans le nouveau système, contrairement à l'ancien, ils auront une garantie de retraite minimum. Est-ce que je peux vous dire: tous les (agriculteurs) retraités d'aujourd'hui peuvent rentrer ? C'est impossible. C'est impossible, parce que c'est (un coût de) 1,1 milliard\", a répondu M. Macron.Ce chiffre de 1,1 milliard d'euros correspondrait à une revalorisation des pensions des retraités actuels et de leurs conjoints, a précisé le chef de l'État, interrogé par l'AFP.\"Si je dis ça pour les agriculteurs, qu'est-ce que je dis aux commerçants, aux artisans, aux indépendants qui sont exactement dans la même situation ?\", a-t-il ajouté. \"Vous avez été en soutien de la réforme. Mais sur le passé, je ne peux pas dire : on ne va traiter que les paysans. C'est impossible (...), il faudrait traiter tous ceux qui ont été sur d'autres systèmes pour ramener tout le monde à 85 %. A ce moment-là, le coût il est très important. C'est plusieurs dizaines de milliards d'euros.\"\"Vous me demandez de réparer quatre décennies par le passé, alors que j'essaie de projeter le pays quatre décennies devant et qu'il y a déjà quelques résistances, comme vous l'avez vu\", a encore dit le chef de l'État, alors que les discussions s'enlisent à l'Assemblée sur cette réforme des retraites également très contestée dans la rue.\"Une trahison sans nom\"Les propos du chef de l'État ont suscité de vifs échanges samedi dans l'hémicycle, le député PCF Sébastien Jumel évoquant \"une trahison sans nom\" et son collègue socialiste Boris Vallaud \"une immense honte\". Émilie Bonnivard (LR) a aussi souligné que \"les agriculteurs actuels, qui vivent avec une toute petite retraite, pensaient que ce minimum (à 85% du Smic) leur était destiné\". Le secrétaire d'État Laurent Pietraszewski a indiqué qu'\"il faut discuter de cela de façon distincte du projet de loi\" de réforme des retraites. \"Nous pourrons envisager une mission parlementaire\" qui se penchera en particulier sur \"les conjoints collaborateurs, les aides familiaux, les cotisants solidaires\".\"Il faut qu'on puisse ensemble faire un état de la situation\" avant toute décision, a-t-il plaidé. Jérôme Despey, secrétaire général de la FNSEA, avait rappelé mardi que les pensions de retraite des agriculteurs sont actuellement en moyenne à 740 euros par mois (760 euros pour les hommes et 580 euros pour les femmes). \"Or la retraite moyenne des Français est de 1.390 euros par mois\", a-t-il fait valoir.",
    "date": "2020-02-22",
    "heading": "Interpellé par des agriculteurs sur le montant très faible de certaines pensions de retraites, Emmanuel Macron a estimé que les remonter à 85% du Smic était inconcevable.",
    "title": "Retraites des agriculteurs : revaloriser les pensions à 85% du Smic ? \"Impossible\" pour Emmanuel Macron"
}