{
    "article": "La situation a de quoi faire sourire. Mais elle est pourtant prise très au sérieux dans les rangs du Rassemblement national.Samedi 22 février, Jean Messiha, cadre du parti de Marine Le Pen, et Dominique Sopo, président de l'association SOS Racisme, se sont affrontés sur Twitter. Et une blague de Dominique Sopo a indigné le parti d'extrême droite.Tout a en fait commencé par un \"clash\" entre l'humoriste Yassine Belattar et l'homme politique Jean Messiha. Après un premier échange, le comédien ironise : \"Jean, mon chameau. J'ai parlé au zoo de Thoiry, ils sont ok pour que tu fasses ton prochain meeting avec ta tête.\" La comparaison avec le chameau, que Yassine Belattar avait déjà faite, a révolté le délégué \"études et argumentaires\" du parti d'extrême droite. Dans la foulée, il a décidé d'interpeller la LICRA et SOS Racisme sur Twitter. \"Je suis victime de propos racistes sur Twitter. Vous pouvez vous constituer partie civile avec moi ?\", a-t-il questionné.\"Cette comparaison est infâme pour les chameaux\"C'est à ce moment précis que Dominique Sopo entre en scène. Dans une réponse teintée d'ironie, il a fustigé Jean Messiha. \"Je pense que la Licra sera heureuse de se constituer auprès de SOS Racisme afin de de mettre fin à l'odieuse comparaison entre vous-même et un chameau. Cette comparaison est infamante pour les chameaux. Soyez certains que nous ne laisserons pas passer. Bisous.\"Indigné par cette réponse, le membre du bureau politique du parti lepéniste dénonce depuis une \"escroquerie en bande organisée de l'antiracisme\". Et de clamer ses intentions : \"Après avis de mes avocats, j'envisage de porter plainte contre Dominique Sopo pour injures racistes en public\", assure-il.Marine Le Pen l'a très vite rejoint dans son combat. \"Voilà la réalité des organisations soi-disant 'antiracistes': une escroquerie qui dure depuis des années, lourdement subventionnée par l'argent public », a-t-elle twitté. Avant de demander une sanction financière contre l'association. \"Il faut d'urgence cesser d'entretenir ces pompes à fric contraires à nos valeurs républicaines !\"\"Apparemment, Jean Messiha est grognon ce matin\", a pour sa part commenté Dominique Sopo. \"Il en perd ses repères et me prend pour le président d'une orga qui livrerait des racistes à domicile. Mais enfin, Jean ! Cette orga existe déjà : c'est le Rassemblement national et vous êtes membre !\" Voilà qui ne devrait pas calmer les internautes qui soutiennent le parti, déjà très nombreux à réagir à cet échange depuis samedi sur le réseau social...",
    "date": "2020-02-23",
    "heading": "Un tacle du président de SOS Racisme à l'encontre d'un cadre du Rassemblement national sur Twitter n'a pas du tout plu au parti de Marine Le Pen. Une plainte pour \"injures racistes en public\" pourrait être déposée.",
    "title": "Le Rassemblement national accuse SOS Racisme... de racisme"
}