{
    "article": "Valéry Giscard d'Estaing n'aura plus à s'en soucier. Comme le rapporte France Bleu Pays d'Auvergne, le château de la Varvasse, situé à Chanonat (Puy-de-Dôme), a enfin trouvé preneur après 13 ans d'attente. La propriété, une demeure de 1 000 mètres carrés et un terrain de 13 hectares au bord d'une rivière, a été vendue le 5 février pour une somme comprise entre 1 et 1,5 million d'Euros, selon la radio locale.Une bonne affaire pour l'ancien chef de l'Etat ? \"Au départ Monsieur le président souhaitait la modique somme de 2,9 millions d'euros\", confie Jacques Estève, le directeur de l'agence ayant réalisé la vente, au micro de France Bleu Pays d'Auvergne. \"Ça a traîné, ça a traîné... On avait approché un client du monde arabe, mais ça ne s'est pas fait... Mais il était encore gourmand à cette époque-là, il avait ses têtes. Il y avait des gens avec qui il aurait accepté de le faire, et d'autres non. Avec le monde africain, il aurait signé sans problème...\"Un lieu chargé d'histoireFinalement, l'acquéreur ne sera ni issu du monde arabe ni africain. Le nouveau propriétaire du château est en effet un quinquagnéraire auvergnat souhaitant garder l'anonymat. \"C'est quelqu'un de très simple et de très sobre\", détaille Jacques Estève à France Bleu Pays d'Auvergne. \"Il n'est pas là pour se faire remarquer. Ce sera pour lui, pour y vivre personnellement et pour y développer un peu d'événementiel, comme des réceptions, des mariages. Je pense qu'une partie sera louée en chambres d'hôtes. Et comme c'est quelqu'un de très humain, il pourrait même y avoir des choses créées, comme une ferme naturelle qui permettra de faire des visites pour un accès au public.\"L'acquéreur discret possède désormais un lieu chargé d'histoire, acheté par le père de Valéry Giscard d'Estaing en 1936. En 2012, \"VGE\" s'était déjà séparé du mobilier de la Varvasse lors d'une vente aux enchères qui avait rapporté 652 000 euros à sa fondation. Mais même sans la statue de l'Ariane endormie, qui était à l'époque partie contre 82 000 euros, le lieu a encore du cachet...",
    "date": "2020-02-22",
    "heading": "Après 13 ans d'attente, le château de la Varvasse, propriété de la famille Giscard d'Estaing depuis les années 30, a été racheté début février. L'acquéreur, un Auvergnat, a acheté le bien pour la moitié du prix initial.",
    "title": "La famille Giscard d'Estaing arrive enfin à vendre son château\n"
}