{
    "article": "C'est le montant total encaissé par l'État l'an dernier, dans le cadre de la lutte contre la fraude fiscale. Les contrôles fiscaux réalisés auprès des particuliers et des entreprises ont permis de récupérer 9 milliards d'euros. C'est 16,3% de plus qu'en 2018. Plus de la moitié de ce montant (5,9 milliards) provient des fraudes à la TVA, à l'impôt sur les sociétés, aux droits d'enregistrement, à l'impôt sur la fortune (ISF) et à l'impôt sur la fortune immobilière (IFI). Les montants recouvrés au titre de l'impôt sur le revenu et des prélèvements sociaux s'élèvent à 2,3 milliards d'euros. 530 millions d'euros d'amendes pénales ont également été encaissées dans le cadre du nouveau dispositif permettant à une entreprise de négocier une amende sans procès. Par exemple, Google a dû verser 500 millions d'euros, en plus des 465 millions de droits recouvrés par le fisc. Enfin, le service de traitement des déclarations rectificatives, qui gère notamment la régularisation des comptes à l'étranger, a encaissé 358 millions d'euros.Le ratio de recouvrement entre les sommes mises en recouvrement et l'argent effectivement encaissé a atteint 67% l'an dernier, contre 51% en 2018.Le \"data mining\" porte ses fruits Ce procédé d'exploration de données, qui consiste à croiser les informations entre divers fichiers et services afin de mieux cibler les contrôles fiscaux, monte en puissance. L'an dernier, le fisc a récupéré plus de deux fois plus d'argent qu'en 2018 grâce à cet outil, soit au total 785 millions d'euros de droits et pénalités.L'intelligence artificielle a permis d'orienter vers les contrôleurs environ 100.000 dossiers, soit 16% de plus qu'en 2018. Près d'un quart des contrôles (22%) visant les entreprises sont désormais issus de ce ciblage. Le gouvernement vise 50% en 2022. Ce procédé est aussi à l'origine de 11% des contrôles relatifs aux particuliers et terminés en 2019. Fin du \"verrou de Bercy\"Le nombre de dossiers transmis à la justice a été multiplié par deux en un an. Ainsi, 1.678 dossiers fiscaux ont conduit à une saisine de l'autorité judiciaire, dont 965 via le dispositif de dénonciation obligatoire, c'est-à-dire l'assouplissement du verrou de Bercy instauré par la loi anti-fraude de 2018. L'administration fiscale a aussi déposé 672 plaintes après avis favorable de la Commission des infractions fiscales, et 41 plaintes ont été déposées pour présomptions caractérisées de fraude fiscale, dont 18 en lien avec l'affaire des Panama Papers.La procédure de \"plaider coupable\" rapporte plus de 3 millions d'euros Elargie aux fraudes fiscales dans la loi de 2018, la procédure de plaider coupable, dite comparution sur reconnaissance préalable de culpabilité (CRPC), a été mise en œuvre dans 13 affaires, donnant lieu à 15 décisions de condamnation, dont des amendes d'un montant total de 323.500 euros. Outre les amendes, 4,38 millions d'euros de droits fraudés ont été réglés par les contribuables concernés.Droit à l'erreur Instauré par la loi Essoc de 2018 sur le droit à l'erreur, le guichet de régularisation pour les entreprises n'a attiré que 17 entreprises depuis début 2019. Moins de contrôles, mais mieux ciblés L'administration a réalisé 53.600 opérations de vérifications, tous types de contrôles confondus, contre 54.000 en 2018. Le nombre de vérifications générales auprès des entreprises a baissé de 14% l'an dernier, tout comme le nombre de contrôles sur place (30.776 contre 35.932) qui recule depuis plusieurs années. Mais le gouvernement met en avant la hausse des contrôles sur place ciblés (+48%).",
    "date": "2020-02-23",
    "heading": "En 2019, les sommes recouvrées par l'État au titre de la lutte contre la fraude fiscale ont augmenté. Voici les principaux résultats du bilan dressé cette semaine par le gouvernement.10 milliards d'euros",
    "title": "Fraude fiscale : le bilan de la traque en chiffres"
}