{
    "article": "Bentley Mulliner, la plus ancienne entreprise de carrosserie au monde, a dévoilé depuis son quartier général de Crewe, en Grande-Bretagne, le nouveau coupé cabriolet deux places « Bacalar », dont la production sera limitée à douze exemplaires seulement.La Bentley Bacalar, dont le nom est emprunté au lac long et étroit situé dans l'État de Quintana Roo, au Mexique, se présente sous la forme d'une barquette découvrable aux lignes musclées, partageant son ADN avec le concept EXP 100 GT nommé « concept-car de l'année » par le magazine GQ. La carrosserie de cette Bacalar affiche pour sa partie avant, un imposant bouclier doté de larges ouvertures et d'optiques au design inédit, surmonté d'un capot moteur ajouré. Le véhicule chaussé de jantes de 22 pouces, accueille des ailes avant elles-aussi ajourées tandis qu'à l'arrière, des ailes sculptées conduisent jusqu'à une section coiffée d'un discret aileron, et accueillant des feux au design original. Le caractère sportif du véhicule se trouve enfin encore accentué par des voies arrière élargies (20 mm plus larges que celles de la Continental GT), ainsi que la présence d'un capot arrière à double bossage.Passant dans l'habitacle de cette Bacalar on trouve un habillage fait de cuir Beluga et d'Alcantara, certains éléments étant également réalisés en finition « Dark Bronze » et « Midnight Black ». Un compartiment rangement situé derrière les deux sièges passagers, peut accueillir des bagages réalisés sur mesure par l'entreprise italienne Schedoni.Sous la carrosserie de cette Bentley Bacalar on trouve un châssis adaptatif équipé du système Dynamic Ride de 48 volts, qui « garantira une conduite réactive et une excellente maniabilité dans n'importe quelles conditions », et pour la propulser, un bloc W12 TSI 6.0 litres de 659 ch et 900 Nm associé à une transmission à double embrayage à huit rapports.Tous les exemplaires de cette Bentley Bacalar ont déjà été vendus à des clients de la marque répartis un peu partout dans le monde, précise le constructeur britannique.",
    "date": "2020-03-03",
    "heading": "3 mars",
    "title": "Nouvelle Bentley Bacalar by Mulliner : actualité automobile, infos, scoop"
}