{
    "article": "À quelques mois du procès de Nordahl Lelandais, poursuivi pour l'enlèvement et le meurtre de Maëlys et pour assassinat du caporal Arthur Noyer, ces témoignages pourraient venir encore un peu plus accabler l'ancien militaire de 37 ans. Dans un entretien accordé à France Télévisions, toujours sous couvert d'anonymat pour préserver leur famille, deux couples de cousins de Nordahl Lelandais reviennent sur l'affaire et la manière dont ils ont été bernés par celui qu'ils croyaient connaître. \"Il y avait cette honte, on se l'est beaucoup reproché\", dit l'un d'entre eux. Et celui qui a depuis appris que l'ancien maître-chien s'en était pris à sa fille d'ajouter : \"Ça met un coup de massue, je me suis senti trahi. Je me suis senti tellement mal même auprès de mes amis que je me suis mis à dos. En fait, ils avaient tous raison.\" Le 27 août 2017, Maëlys de Araujo disparaissait lors d'un mariage à Pont-de-Beauvoisin, en Isère. Une semaine plus tard, Nordahl Lelandais était mis en examen et clamait son innocence. À cette époque, ses proches l'avaient soutenu sans se douter un instant de son profil. \"C'était forcément une erreur, c'était le bouc émissaire (...) On a tout de suite imaginé ça. C'était un jeune, célibataire, on se serait fait couper une main que ce n'était pas lui dans tous les cas\", avoue un des cousins. \"Il a pris quelque chose de ma fille\" À ce moment-là, ils étaient alors loin d'imaginer que Nordahl Lelandais s'en était pris à leur propre fille. En juin 2018, les enquêteurs mettent la main sur du matériel informatique, dans lequel se trouvent des vidéos de ses agressions sexuelles sur mineures. Il reconnaîtra finalement les faits. \"On a refusé tous les deux de voir les vidéos, mais on a vu les photos, et on a identifié tout de suite notre fille qui avait quatre ans à l'époque\", témoigne une des deux mères. Même sentiment de dégoût chez l'autre mère, qui ne comprend toujours pas et ne peut plus pardonner. \"Il a pris quelque chose de ma fille, on ne fait pas des choses comme ça à un enfant.\" Pour son mari, c'est \"du dégoût, de la culpabilité\". \"On se dit : 'Mais pourquoi on est allés là-bas ? On a toutes sortes de choses qui passent par la tête\", ajoute-t-il. \"Il nous a bousillés, il nous a bousillés\", tonne l'autre mère. S'ils s'expriment pour la première fois publiquement, c'est avant tout pour se soulager, mais également pour apporter leur soutien à la famille de Araujo afin que la vérité éclate. La date du procès est encore loin d'être connue, rappelait France Bleu en début de mois. La défense peut encore faire un recours, tout comme les parents de la petite fille qui veulent que Nordahl Lelandais soit mis en examen pour \"viol et assassinat\".",
    "date": "2020-02-23",
    "heading": "Dans un témoignage exclusif accordé à nos confrères de France Télévisions, deux couples de cousins de l'homme de 37 ans parlent pour la première fois en public, à visage couvert. Ils accusent.",
    "title": "\"Du dégoût\", \"Il nous a bousillés\" : les cousins de Nordahl Lelandais sortent du silence"
}