{
    "article": "1.Les soupçons d'emploi fictif de Penelope Fillon comme assistante parlementaire François Fillon et son ex-suppléant Marc Joulaud, lorsqu'ils étaient députés de la Sarthe, ont salarié Penelope Fillon comme collaboratrice permanente. Ils sont renvoyés pour \"détournement de fonds publics\" car les enquêteurs ont estimé que ses prestations étaient \"fictives ou sur-évaluées\". Penelope Fillon est, elle, jugée pour complicité et recel de ce délit. Elle aurait perçu 1,054 million d'euros pour des contrats de 1998 à 2002, 2002 à 2007, puis 2012-2013. Selon la défense, Penelope Fillon a commencé à travailler pour son mari dès 1981. Elle gérait son agenda local, le courrier parlementaire et rédigeait des mémos. Cette collaboration était essentiellement \"orale\" et les notes manuscrites au fur et à mesure détruites. Mais, aux yeux des juges, les documents présentés comme \"preuves\" d'un travail effectif s'apparentent davantage aux \"faits et gestes banals\" d'une \"épouse et mère de famille\".Pour les magistrats, les époux Fillon ont tout fait pour \"dissimuler\" cette activité, connue d'un tout petit cercle. Ils jugent exagérés \"l'argument de la discrétion cultivée par Penelope Fillon\". Une discrétion revendiquée par cette dernière, qui dans un entretien au Sunday Telegraph en 2007 assurait n'avoir \"jamais été réellement\" l'assistante de son mari \"ou quelque chose de ce genre\". Cette mère de cinq enfants regrettait alors que ceux-ci ne la voient que comme une \"maman\" malgré ses diplômes. Pire, selon les juges, l'emploi de Penelope Fillon auprès de Marc Joulaud, un fidèle nommé suppléant quand François Fillon était devenu ministre en 2002, n'était qu'une \"contrepartie\" et un moyen pour les Fillon \"d'augmenter leurs revenus\". Elle était d'ailleurs mieux payée que son député.2. Les soupçons d'emplois fictifs de deux enfants du couple François Fillon est aussi soupçonné d'avoir \"accaparé\" les fonds disponibles de son crédit collaborateur en employant successivement, de 2005 à 2007, ses deux aînés Marie et Charles comme assistants parlementaires, alors qu'il était sénateur de la Sarthe. Pour les magistrats, se pose là aussi la question de \"la réalité\" de leur travail, alors que Marie Fillon cumulait cet emploi avec un stage à plein temps dans un cabinet d'avocats et que son frère rédigeait un mémoire de DEA. Les salaires perçus, évalués à 117.400 euros, étaient reversés en grande partie à leur père. Les enfants Fillon n'ont pas fait l'objet de poursuites. Leur mère est jugée pour recel. 3. À La Revue des deux mondes, deux notes pour 135.000 euros François Fillon, sur le point de quitter Matignon au printemps 2012, avait sollicité son ami de plus de trente ans Marc Ladreit de Lacharrière, patron de la société Fimalac, pour qu'il emploie son épouse qui \"s'ennuyait\". Le milliardaire avait alors embauché Penelope Fillon comme conseillère littéraire au sein de La Revue des deux mondes. Censée réfléchir à la relance de ce titre qui périclitait, elle se proposait aussi de rédiger des notes de lecture. Seules deux seront publiées à l'automne 2012. Pour les magistrats, cet emploi de conseillère était uniquement destiné à satisfaire la demande d'un \"homme politique influent\". Le directeur de la revue et ses salariés ignoraient que Penelope Fillon était rémunérée comme telle et aucune trace de cette activité n'a été retrouvée. Elle cumulait en outre cette occupation avec un nouvel emploi d'assistante parlementaire de son époux, élu député de Paris, et avec la reprise de ses études. S'estimant \"sous-employée\", Penelope Fillon avait démissionné de la revue en décembre 2013, peu après avoir mis fin à sa collaboration parlementaire. Marc Ladreit de Lacharrière a plaidé coupable pour un emploi en partie fictif, rémunéré à hauteur de 135.000 euros. Il a été condamné en décembre 2018 à huit mois d'emprisonnement avec sursis et 375.000 euros d'amende pour abus de biens sociaux. Les époux Fillon comparaissent pour complicité et recel de ce délit. 4. Un prêt de 50.000 euros pas déclaré François Fillon est également jugé pour avoir omis de déclarer à la Haute autorité pour la transparence de la vie publique (HATVP) un prêt de 50.000 euros accordé par Marc Ladreit de Lacharrière en mai 2012. Ce prêt, destiné à financer des travaux de rénovation de sa maison de la Sarthe, avait été remboursé après le déclenchement de l'affaire. L'ex-Premier ministre assure qu'il ignorait qu'il fallait déclarer les prêts entre particuliers.",
    "date": "2020-02-23",
    "heading": "François Fillon, son épouse Penelope, mais aussi son ancien suppléant à l'Assemblée nationale, Marc Joulaud, comparaissent à partir de lundi 24 février devant le tribunal correctionnel de Paris dans l'affaire des emplois présumés fictifs de la femme de l'ex-Premier ministre. Voici pour quels motifs les trois prévenus sont jugés.",
    "title": "Justice : que reproche-t-on aux époux Fillon ? "
}