{
    "article": "Les plaignantes accusent la banque française de \"complicité de génocide, de crimes contre l'humanité et de crimes de guerre\", révèle France Inter. Selon les associations Sherpa, le Collectif des parties civiles pour le Rwanda et Ibuka, la banque française BNP Paribas aurait contribué au financement d'armes à destination du Rwanda en juin 1994, en plein génocide, malgré un embargo sur les armes voté par l'ONU, révèle la cellule enquête de Radio France, en partenariat avec le journal Le Monde. La fameuse vente d'armes aurait eu lieu au milieu du mois de juin 1994. 80 tonnes d'armes sont alors livrées depuis les Seychelles jusqu'au Zaïre, à proximité de la frontière rwandaise. \"Ces armes ont servi à équiper des miliciens qui ont participé au génocide\", explique le spécialiste du Rwanda, Jacques Morel, auteur de La France au cœur du génocide des Tutsi (éd. L'esprit frappeur, 2010). Un mois plus tôt, pourtant, le Conseil de sécurité des Nations unies avait voté une résolution interdisant les livraisons d'armes à destination du Rwanda le 17 mai 1994. \"LA SEULE BANQUE À RÉPONDRE PAR L'AFFIRMATIVE\" Dans leur plainte, les associations rapportent que la BNP aurait \"validé l'ordre de paiement de la Banque nationale du Rwanda, ce que les autres banques s'étaient toutes refusées de faire\". La banque française aurait donc été \"la seule banque à répondre par l'affirmative et à débloquer les fonds suffisants pour l'achat d'armes par le gouvernement rwandais\". \"D'après les éléments dont nous disposons, la BNP aurait eu nécessairement connaissance que ce transfert de fonds allait contribuer à l'achat d'armes et au génocide\", affirme Marie-Laure Guislain, responsable du contentieux à Sherpa. \"Notre association poursuit les génocidaires, mais à travers cette plainte nous voulons également démêler les maillons d'une chaîne, qui a permis que ce génocide aille à son terme\", explique le président du Collectif des parties civiles pour le Rwanda (CPCR), Alain Gauthier, à France Info. Ces révélations interviennent alors que la Revue XXI évoque, dans son dernier numéro, un document archivé à l'Elysée, qui relance les soupçons sur le rôle de la France dans le génocide rwandais, en affirmant que l'Elysée avait ordonné aux troupes françaises de réarmer les génocidaires hutus. Le génocide des Tutsis et des Hutus a fait près d'un million de morts au Rwanda, entre avril et juillet 1994.",
    "date": "2017-06-29",
    "heading": "",
    "title": "Génocide au Rwanda : plusieurs associations portent plainte contre BNP Paribas"
}