{
    "article": "« Une machine à dévorer les kilomètres, pure et sans compromis. D'où son nom : Chiron Pur Sport ». C'est en ces termes que Stephan Winkelmann, le Président de Bugatti, présente la dernière création de la marque de Molsheim.Un nouveau modèle développé autour de la Bugatti Chiron, qui se dote de réglages spécifiques, d'une aérodynamique revisitée lui garantissant un maximum d'appuis, et dont le poids a été sensiblement revu à la baisse pour lui assurer une meilleure agilité. Cette Chiron Pur Sport accueille ainsi sur sa carrosserie un spoiler avant plus conséquent positionné à la base d'un bouclier largement aéré, et reçoit à l'arrière un large aileron (1.90 mètre) dont les supports forment avec la jupe arrière un grand X. Les effets de ces différents éléments associés à ceux du généreux diffuseur installé sous sa partie arrière, ont pour tâche de plaquer au sol la super-sportive tricolore.Sous cette carrosserie on trouve un châssis optimisé pour « l'agilité » explique Bugatti, châssis dans lequel prend place le bloc W16 8.0 litres dont la cavalerie de 1 500 ch et 1 600 Nm sera passée au sol via une boîte aux rapports plus courts (de 15 %), et des pneumatiques hautes performances (Michelin Sport Cup 2 R) dotés d'un nouveau mélange de matériaux pour une adhérence extrême, montés sur des jantes plus légères de quatre kilos en magnésium. Des ailes aéro sont également proposées en option pour ces dernières : disposées en anneau, elles assureront une aération optimale des roues et amélioreront leurs qualités aérodynamiques.Contrairement à la Bugatti Chiron Super Sport 300+, la Chiron Pur Sport ne cherche pas la vitesse pure (sa vitesse maximale avoisine les 350 km/h) mais l'excellence dans toutes les conditions rencontrées. Pour cela, Bugatti a augmenté le régime maximal du W16 (de 200 tours) de sorte qu'il atteint désormais 6 900 tours, et cette modification associée au rapport global de vitesse plus court, permettra à la Chiron Pur Sport d'accélérer notamment dans le 6ème rapport de 60 à 120 km/h, plus vite de deux secondes que la Chiron.Moyennant un chèque de 3 millions d'euros hors taxes, les 60 acquéreurs de cette Chiron Pur Sport dont la fabrication débutera au deuxième semestre 2020, devraient donc se faire plaisir en toutes occasions à son volant.",
    "date": "2020-03-04",
    "heading": "4 mars",
    "title": "Bugatti Chiron Pur Sport : 60 exemplaires : actualité automobile, infos, scoop"
}