{
    "article": "L'exécutif répond à l'appel des jeunes. Invité de la matinale de LCI lundi 11 mars, le ministre de l'Éducation nationale et de la Jeunesse a réagi au mouvement mondial de protestation en faveur de la planète, qui mobilise des enfants et adolescents du monde entier depuis plusieurs semaines. Vendredi, jour de la \"grève mondiale\" des élèves pour le climat, le gouvernement prévoit d'organiser des discussions dans tous les lycées, a fait savoir Jean-Michel Blanquer.Propositions concrètesLes débats seront organisés \"de 16h à 18h\" dans tous les lycées, a précisé le ministre devant les caméras de LCI, précisant qu'il était en train de travailler avec les recteurs d'académies pour mettre en place ce dispositif de grande ampleur. \"Il s'agit de manifester l'importance de ce sujet\" et de \"travailler à des choses concrètes que l'on peut proposer pour que les lycéens eux-mêmes s'engagent\", a-t-il déclaré. \"Travailler à des propositions concrètes, c'est ce que l'on propose\", a insisté le ministre. \"Grève mondiale\"Depuis plusieurs vendredis, des centaines de jeunes Français manifestent dans le pays pour alerter sur le climat et dénoncer l'inaction des pouvoirs politiques. Le mouvement avait été initialement lancé par une adolescente suédoise, Greta Thunberg. C'est elle qui a appelé à une \"grève mondiale\" des élèves le 15 mars, pour réclamer un renforcement des actions contre le changement climatique. Discuter plutôt que manifesterInterrogé sur cet appel, Jean-Michel Blanquer a estimé que débattre dans les lycées, \"ça va encore plus loin que d'aller dans la rue\". À l'issue de ces discussions, le ministre demandera au conseil national de la vie lycéenne, qui rassemble des délégués représentatifs au niveau local et régional, de résumer les propositions faites par les élèves. \"Dans cette ambiance 'grand débat' dans laquelle nous sommes, on aura ainsi une participation très forte des lycéens à cet enjeu environnemental\", s'est félicité Jean-Michel Blanquer.",
    "date": "2019-03-11",
    "heading": "Alors que la jeunesse française prévoit de manifester vendredi 15 mars pour alerter sur le dérèglement climatique, le ministre de l'Éducation nationale, Jean-Michel Blanquer, propose la tenue de débats \"dans tous les lycées\" du pays sur la question du climat.",
    "title": "Grève mondiale pour le climat : Jean-Michel Blanquer annonce des débats \"dans tous les lycées\" de France vendredi"
}