{
    "article": "Stupéfiant! : la culture sérieusementLancé le mercredi 28 septembre sur France 2, Stupéfiant!, présenté par la pétillante Léa Salamé, aborde la culture sur un ton élégant et appliqué. La journaliste s'est entourée d'une équipe de professionnels afin d'élaborer ses enquêtes et reportages, qui sont d'une qualité et d'un savoir-faire irréprochables. Stupéfiant! jouit ainsi de nombreux atouts : sa précision, la diversité de ses sujets (l'Académie Nationale, La Villa Médicis...), mais surtout son écriture, tout de suite aguicheuse. De plus, le show reçoit régulièrement des invités de prestige (Jean d'Ormesson et Alain Delon, pour ne citer qu'eux). Petit bémol : la ligne éditoriale de l'émission est assez pointue et la jeune génération risque de ne pas y trouver son compte.Stupéfiant est diffusé sur France 2, le mercredi à 22h35Pop Up : la culture autrementOriginal, décalé et rafraîchissant, Pop Up a déjà tout d'un succès. Animé par Audrey Pulvar, que l'on découvre sous un tout un nouveau jour, l'émission se démarque de ses concurrentes grâce à la modernité de son contenu et son sommaire. Christine and the Queens, Wonder Woman, l'intelligence artificielle... Voilà en quelques exemples, les thèmes proposés par le magazine. À cela, s'ajoutent des portraits inédits de personnalités (on adore celui deFrançois Berléand , en balade au Musée Rodin) et des pastilles humoristiques réalisées avec brio. La culture n'a jamais été aussi ludique.Pop Up est diffusé sur C8, le samedi à 11hPersonne ne bouge : la culture en s'amusantOn reste dans la thématique de l'actualité culturelle \"décalée\" avec Personne ne bouge. Ovni télévisuel produit par Arte, PNB (pour les intimes) n'a, hélas, ni l'accueil et ni le succès qu'il mérite. Là où d'autres misent sur la rigueur et le factuel, l'équipe de Personne ne bouge préfère l'humour pour informer. Le concept : pendant 35 minutes, une voix off expose un thème (Les divas, les gangsters...), qu'elle commente sous plusieurs angles et rubriques, sur des images d'archives. C'est drôle, malicieux, potache et conçu par une bande de journalistes et graphistes passionnés. Ne manquez surtout pas la rubrique \"Scandale\", pépite à potins où vous pourrez (re)découvrir en images, des moments cultes ou polémiques de la culture populaire.Personne ne bouge est diffusé sur Arte, le samedi à 19 h",
    "date": "2016-11-05",
    "heading": "La téléréalité et les télé-crochets vous insupportent? Pourquoi ne pas faire un tour du côté des émissions culturelles ! Le cru 2016 des programmes dédiés à la culture est d'excellente qualité et il serait dommage de s'en priver. Si vous avez l'embarras du choix, notre petite sélection vous guidera peut-être.",
    "title": "Trois émissions culturelles à ne pas louper !"
}