{
    "article": "Quand il y en a plus, il y en a encore ! Si vous êtes fans ou intrigués par l'univers de J.K. Rowling, vous n'allez pas être déçu. Alors que la pièce \"Harry Potter et l'enfant maudit\" se joue à Londres et que le premier film \"Les Animaux fantastiques\" sort au cinéma le 16 novembre, c'est une nouvelle saga de l'écrivain qui va être adaptée à la télévision. HBO et BBC vont produire la trilogie de livres des \"Enquêtes de Cormoran Strike\".Après Harry Potter, J.K. Rowling se penche sur des romans policiersPour l'anecdote, les trois ouvrages qui composent la saga, \"L'appel du coucou\", \"Le Ver à soie\" et \"La Carrière du mal\", ont été publiés sous le pseudonyme de Robert Galbraith. J.K. Rowling souhaitait, en effet, être jugée sur le fond et non pas sur la forme. S'intéressant à une intrigue policière, \"Cormoran Strike\" met en scène un ancien vétéran de guerre devenu détective privé. Malgré qu'il soit complètement dépressif, Strike a des qualités uniques qui font de lui un excellent enquêteur.Le site Variety révèle que la série sera composée de sept épisodes, d'une durée d'une heure chacun. Le tournage commence en novembre à travers Londres, pour une diffusion prévue en 2017. Côté casting, le personnage principal est attribué à Tom Burke, aperçu dans la sublime série \"War and Peace\", mais également \"The Musketeers\". Côté féminin, c'est Holliday Grainger qui campera le rôle de Robin, son assistante. Un choix approuvé par J.K. Rowling elle-même : \"Je ne pouvais pas être plus heureuse pour ce casting. Nous avons trouvé deux superbes acteurs pour les rôles principaux. Je pense qu'ils vont créer quelque chose de très spécial ensemble.\"J.K Rowling et la télévision : une histoire qui marcheL'auteure gardera un oeil sur son oeuvre puisqu'elle sera à la production du projet. En ce qui concerne le script, les deux premiers épisodes ont été confiés à Ben Richards (\"Tunnel\") et Tom Edge (\"Lovesick\") pour le troisième. Outre le cinéma, ça n'est pas la première fois que des ouvrages de J.K. Rowling sont adaptés à la télévision. En 2012, elle sort \"Une place à pendre\", un roman social. Il fera par la suite l'objet d'une mini-série de trois épisodes diffusée sur la BBC en 2015. Avez-vous hâte de découvrir cette nouvelle série ?",
    "date": "2016-11-06",
    "heading": "J.K. Rowling ne fait pas que du Harry Potter ! Que ce soit au théâtre, au cinéma ou à la télévision, les oeuvres de l'auteure sont immanquables. Sa dernière saga, \"Enquêtes de Cormoran Strike\", va elle aussi être adaptée en série pour le petit écran.",
    "title": "La trilogie \"Cormoran Strike\" de J.K. Rowling va être adaptée en série"
}