{
    "article": "Jamais une chaîne d'information n'aura autant été au coeur de l'actualité. En l'espace de six mois, la rédaction d'iTélé a connu de nombreuses crises : une grève en juin 2016 motivée par d'importantes suppressions de postes, le recrutement d'un journaliste sulfureux sur lequel pèsent de lourdes accusations judiciaires, et depuis peu, une deuxième grève dont la conclusion est encore incertaine.Mais au-delà de ces déconvenues, le canal d'info a surtout été affaibli par de nombreux départs. En effet, ils sont, à ce jour, sept journalistes à avoir claqué la porte d'iTélé, victimes de la nouvelle politique de gestion de Vincent Bolloré, le président du conseil de surveillance du groupe média. Parmi eux, de grands noms du PAF, comme le journaliste Laurent Bazin, parti après 6 ans de services, ou Bruce Toussaint, qui a animé pendant 3 ans l'émission Team Toussaint.Amandine, Olivier et les autresDans cette liste de sortants, on compte également, Olivier Ravanello. Affilié à la chaîne depuis 2009, le chroniqueur a annoncé qu'il quittait la rédaction le 21 octobre 2016 via son compte Twitter : \"Je quitte iTélé ce soir, cas de conscience. Beaucoup de tristesse et de fierté d'avoir été l'un d'entre eux.\" Quelques jours avant, c'est Alexandre Ifi, le directeur adjoint de la rédaction qui faisait ses aurevoirs. Il avait rejoint iTélé en 1999.La dernière journaliste à avoir rendu sa plume est Amandine Bégot. Visage emblématique de la chaîne, l'animatrice était en charge de la case 17h/19h. Mais l'intégration de l'émission de Morandini à la grille des programmes, n'a pas joué en sa faveur, cette dernière étant diffusée à 18h. Le CSA a adressé ce jeudi 3 novembre deux mises en demeure à la direction de la chaîne, dénonçant un \"manquements aux exigences d'honnêteté et de rigueur\". La grève se poursuit toujours à Boulogne Billancourt et ces départs ne risquent pas d'être les derniers. La chaîne d'info survivra-t-elle à tant de déboires ?",
    "date": "2016-11-05",
    "heading": "Liés ou non à l'arrivée de Jean-Marc Morandini, les départs s'enchaînent au sein de la rédaction d'iTélé, pourtant déjà fragilisée par une grève mouvementée.",
    "title": "Ils sont partis d'iTélé..."
}