{
    "article": "Comment générer des revenus avec des zones agricoles non cultivées ? La question hante les agriculteurs, qui voient ces bandes de terre grandir en raison des interdiction d'épandage de pesticides près des zones habitées. En janvier, la distance minimale pour épandre a été doublée, passant de 5 à 10 mètres.Emmanuel Macron, en visite au Salon de l'Agriculture, leur a assuré qu'ils pourraient à l'avenir en tirer des revenus, sans entrer dans les détails. \"On va voir comment valoriser ces bandes avec des services environnementaux, des trucs (...) qui vous permettent d'avoir des revenus\", a-t-il dit à un agriculteur et brasseur du Vexin qui l'interpellait sur le sujet des zones de non-traitement (ZNT) imposées par décret depuis le 1er janvier pour protéger les riverains des produits chimiques.\"Ces ZNT vont jouer à l'encontre des agriculteurs français et moi qui viens de m'installer, je n'avais pas prévu 5 ou 10 mètres, et ça va être très compliqué\", a dit le jeune homme au président durant sa visite du salon. Au cours de la conversation, M. Macron l'a assuré que les agriculteurs seraient \"accompagnés\". Le gouvernement a en effet annoncé vendredi le déblocage d'une enveloppe de 25 millions d'euros pour compenser les pertes de revenus sur les terres qui ne pourront pas être exploitées.\"Un cadre apaisé\"M. Macron, qui a été interpellé à de nombreuses reprises sur le sujet le long de son périple, s'est aussi engagé à assurer une \"sécurité juridique\" aux agriculteurs pour que les prochains semis puissent se faire \"dans un cadre apaisé\".Un arrêté et décret publié à la toute fin décembre par le gouvernement impose depuis le 1er janvier des distances minimales de pulvérisation des produits phytosanitaires recommandées par l'Agence française de sécurité sanitaire (Anses) : cinq mètres des habitations pour les cultures dites basses comme les légumes et céréales, dix mètres pour les cultures hautes, fruitiers ou vignes, et 20 mètres pour les produits \"les plus dangereux\", qui ne représentent toutefois qu'environ 0,3% des substances actives utilisées",
    "date": "2020-02-22",
    "heading": "Inquiets de voir grandir les zones non traités par les produits phytosanitaires en raison des interdictions d'épandages, les agriculteurs ont eu des garanties d'Emmanuel Macron.",
    "title": "Pesticides : Emmanuel Macron garantit aux agriculteurs des revenus grâce aux zones non traitées"
}