{
    "article": "Au moment où La République en Marche a commencé à dévoiler ses propositions dans le cadre du \"grand débat national\", Richard Ferrand a apporté sa contribution en présentant mardi 12 mars une lettre où il détaille son projet de réforme du règlement de l'Assemblée nationale. \"Je souhaite vous faire connaître l'état d'avancement des grands chantiers ouverts au sein de notre institution\", écrit le président de la chambre basse aux parlementaires dans un courrier de cinq pages.Dans sa missive, Richard Ferrand met en avant sa volonté de \"revivifier le droit de pétition\". Ce droit, qui existe dans les textes depuis la Révolution, est tombé en désuétude dans les dernières décennies. Les quelques pétitions déposées sont en général classées, sans connaître de suite.Pour Richard Ferrand, il s'agit donc de permettre notamment aux pétitions \"ayant recueilli un nombre significatif de signatures\" de \"donner lieu à un débat en séance\". et de répondre aux demandes de démocratie participative, un des sujets du grand débat national. En juillet 2017, le président de la République Emmanuel Macron avait dit explorer cette piste, afin de favoriser \"l'expression directe\".Les \"questions au gouvernement\" sont aussi concernées par le projet de réforme. Le président de l'Assemblée souhaite les rassembler le mercredi en une seule séquence de deux heures. Ce \"temps-fort\" de la vie parlementaire est actuellement étalé sur deux jours (un heure mardi et une heure mercredi). Un nouveau \"droit partagé de répliques pour dynamiser les échanges\" serait également introduit.Couvre-feu à minuitL'Assemblée nationale pourrait également restreindre ses séances \"nocturnes\", notamment pour l'examen des textes de loi. Les horaires seraient ainsi resserrées pour ne pas dépasser minuit, contre une heure du matin actuellement. Richard Ferrand justifie sa volonté de réforme du règlement par la nécessité d'\"améliorer le travail parlementaire\", de rendre \"la discussion en séance publique (...) plus fluide\" et d'accroître les \"droits de l'opposition, des groupes minoritaires et des députés non-inscrits\". Et ce, \"sans attendre l'évolution du cadre constitutionnel\" puisque la révision a été reportée.Il ajoute avoir \"étroitement associé\" les présidents de tous les groupes politiques à sa démarche et proclame sa volonté d'un vote des députés avant l'été pour une mise en application du règlement rénové \"dès le début de la prochaine session ordinaire\", en octobre.",
    "date": "2019-03-12",
    "heading": "Le président de l'Assemblée nationale a adressé un courrier aux 577 députés, dans lequel il présente les nouvelles transformations qu'il souhaite initier au Palais Bourbon.",
    "title": "Droit de pétition, fin des débats à minuit : comment Richard Ferrand veut relancer l'Assemblée nationale"
}