{
    "article": "Les députés européens ont voté mardi 12 mars la levée de l'immunité parlementaire de l'eurodéputé Jean-Marie Le Pen. Ils répondent ainsi favorablement à la demande de la justice française formulée dans le cadre de l'enquête sur des emplois fictifs présumés du Front national au Parlement européen.À main levée, les eurodéputés, réunis à Strasbourg, ont accédé à la requête des juges parisiens qui l'avaient notifiée en octobre 2018 au cofondateur du Front national, devenu Rassemblement national (RN). C'est la quatrième fois au moins que le Parlement européen lève l'immunité parlementaire de Jean-Marie Le Pen, absent mardi de l'hémicycle. La levée de l'immunité parlementaire de Dominique Bilde Député européen depuis 1984, Jean-Marie Le Pen avait fait valoir son immunité d'eurodéputé pour ne pas recevoir des enquêteurs anti-corruption en juin 2018. Ces derniers voulaient l'entendre sur cette affaire pour laquelle plusieurs assistants et eurodéputés ou ex-eurodéputés, dont sa fille et présidente du RN, Marine Le Pen, ont été mis en examen. Jean-Marie Le Pen est soupçonné d'avoir mis en place le système qui consistait à faire financer une partie des salariés du Front national par des fonds européens via des contrats parlementaires avec des personnes qui travaillaient en réalité pour le parti. La levée de l'immunité parlementaire de l'eurodéputée RN, Dominique Bilde, a également été votée dans le cadre de la même affaire, dénoncée par le Parlement européen. La facture de cette affaire portant sur les salaires versés, sur des fonds européens, à des assistants d'eurodéputés FN avait été évaluée en 2018 par les enquêteurs à 7 millions d'euros.",
    "date": "2019-03-12",
    "heading": "Le Parlement européen a voté mardi la levée de l'immunité du cofondateur du Front national, aujourd'hui renommé Rassemblement national. Celle-ci avait été demandée par la France dans le cadre de l'enquête sur les emplois fictifs présumés du parti au Parlement européen.",
    "title": "Assistants parlementaires du FN : le Parlement européen lève l'immunité de Jean-Marie Le Pen"
}