{
    "article": "Maryse Joissains-Masini fait de nouveau face à la justice. L'élue des bouches-du-Rhône sera jugée à partir du mercredi 13 mars devant le tribunal de Montpellier. Maire d'Aix-en-Provence et présidente de la Communauté d'agglomération du Pays d'Aix depuis 2001, elle est poursuivie pour détournement de fonds et prise illégale d'intérêts. L'édile, âgée de 76 ans, est notamment soupçonnée d'avoir promu son chauffeur et d'avoir fait embaucher une collaboratrice en charge de la protection animale à la Communauté d'agglomération, alors que ce domaine ne relevait pas des compétences de la collectivité.10 ans d'inéligibilitéLors du premier procès, Maryse Joissains-Masini avait été reconnue coupable et avait écopé d'un an de prison avec sursis, de 10 ans d'inéligibilité ainsi que de 10 ans de privation des droits civiques. Selon son avocat, Mario Pierre Stasi, l'élue \"n'a commis aucun délit\". \"Elle a subi une enquête et une instruction uniquement à charge (...) et un procès inéquitable que nous dénoncerons devant la cour d'appel\", a-t-il estimé.\"Une démonstration de méchanceté à mon âge !\"\"Mon territoire a besoin de moi, de mon honnêteté, de ma rigueur...\", avait rétorqué l'élue lors du premier verdict, en juillet 2018. \"M'avoir mis 10 ans d'inéligibilité, c'est une démonstration de méchanceté à mon âge !\", avait-elle déclaré, assurant qu'elle se représenterait aux municipales de 2020 si elle parvenait à \"faire reconnaître (son) innocence\".\"Autocratie\" et \"népotisme\"L'affaire avait été révélée en 2012 par une lettre anonyme, qui avait conduit le parquet d'Aix-en-Provence à ouvrir une enquête. Le procès avait ensuite été délocalisé \"pour la bonne administration de la justice\". Selon les enquêteurs, il régnait alors à Aix-en-Provence \"un somptueux mélange d'autocratie, de népotisme et de désinvolture dans l'engagement des deniers publics\". La promotion d'Omar Achouri, chauffeur et conseiller de la maire, a été annulée par le Conseil d'État.Arrivée à l'hôtel de Ville en 2001, Maryse Joissains-Masini avait succédé à celui qui était alors son mari, Alain Joissans, maire de la ville de 1978 à 1983 et condamné en 1986 en appel pour recel d'abus de biens sociaux. Leur fille, la sénatrice UDI Sophie Joissains, pourrait \"être sur la liste\" pour les municipales en 2020, avait déclaré sa mère en 2018.",
    "date": "2019-03-12",
    "heading": "Soupçonnée de favoritisme, la maire Les Républicains (LR) d'Aix-en-Provence aurait indûment promu son chauffeur et fourni des emplois de complaisance à des proches. Condamnée à 10 ans d'inéligibilité en première instance, elle comparaît désormais en appel.",
    "title": "La maire d'Aix-en-Provence jugée pour détournement de fonds et prise illégale d'intérêts"
}