{
    "article": "Les Français ont une meilleure image de Marine Le Pen. En 2018, la présidente du Rassemblement national (RN) est remontée dans l'estime des Français, selon un sondage pour France Info et Le Monde. Si une majorité de Français n'adhère toujours pas aux idées de la députée, ils sont moins nombreux qu'avant : 54%, contre 57% l'an dernier, nous apprend le baromètre annuel Kantar Sofres-One Point.Dix points de moins en 2017En février 2017, quelques mois avant de la présidentielle de 2017, ce taux d'insatisfaction était tombé à 47%, pour remonter ensuite, notamment après le débat d'entre-deux-tours qui avait opposé la candidate du Front national au représentant d'En Marche, Emmanuel Macron.Volontaire et capable de prendre des décisionsÀ l'heure actuelle, la patronne du Rassemblement national est jugée comme étant volontaire par 71% des Français, soit 5 points de plus qu'il y a un an, précise France Info. Une personne sur deux (52%) estime qu'elle est capable de prendre des décisions, un résultat en hausse de 3 points. Par ailleurs, 45% des sondés pensent qu'elle comprend leurs problèmes quotidiens. C'est 5 points supplémentaires par rapport à 2018. Plus rassembleuse qu'avantDans le même temps, les Français sont moins nombreux à penser qu'elle n'est pas capable de rassembler au-delà de son camp : ils sont 57% à partager cet avis aujourd'hui, contre 59% l'an dernier. Si une majorité considère que la chef de file du Rassemblement national n'est pas honnête et n'inspire pas confiance, le score tombe à 67%, en baisse de 4 points. Enfin, le baromètre Kantar Sofres-One Point souligne la percée de Marine Le Pen au sein des électeurs des Républicains (LR). Au total, 63% des sympathisants LR la considèrent comme la représentante d'une droite patriote, attachée aux valeurs traditionnelles.",
    "date": "2019-03-12",
    "heading": "L'image de Marine Le Pen s'est améliorée auprès des Français l'an dernier, sans toutefois retrouver les niveaux atteints en 2017 lors de l'élection présidentielle, révèle un sondage publié mardi 12 mars.",
    "title": "Marine Le Pen remonte dans l'estime des Français"
}