{
    "article": "La plus haute juridiction du pays \"confirme le jugement (...) du 2 avril 2020\", selon la décision dont l'AFP a eu copie. A cette date, la justice chilienne avait donné un premier feu vert à l'extradition vers la France du Chilien Nicolas Zepeda, 29 ans. Mais ce dernier avait fait appel. Narumi Kurosaki, 21 ans, vivait sur le campus universitaire de Besançon. Elle a été vue pour la dernière fois le 4 décembre 2016. Son corps n'a jamais été retrouvé. Nicolas Zepeda était son ancien petit ami.\"Je suis très heureux de cette décision pour la justice (...) cette extradition permettra la tenue d'un procès contradictoire en présence du suspect, qui pourra se défendre, et avec un examen approfondi des éléments de l'enquête qui ont été recueillis\", a réagi auprès de l'AFP le procureur de Besançon, Etienne Manteaux.\"Il n'y a pas de convention d'extradition entre la France et le Chili, mais les autorités chiliennes, la justice chilienne, le parquet chilien ont fait preuve d'une très belle indépendance d'esprit en se basant uniquement sur les éléments du dossier pour prendre leur décision\", a-t-il ajouté.M. Manteaux s'était rendu en avril 2019 au Chili avec un magistrat instructeur et deux enquêteurs chargés de ce dossier. En octobre, il avait annoncé que l'enquête sur cette affaire était \"close\" et que les \"34 mois d'investigations\" justifiaient \"la demande d'extradition de Nicolas Zepeda pour qu'il comparaisse devant la cour d'assises de Besançon pour l'assassinat de Narumi Kurosaki\".D'après les enquêteurs, Nicolas Zepeda s'était rendu début décembre 2016 à Besançon pour voir la jeune femme. Le soir du 4 décembre, veille de sa disparition, ils étaient rentrés ensemble dans le logement de Narumi.Cette nuit-là, selon le procureur, plusieurs étudiants ont entendu \"des hurlements de terreur, des cris\", mais \"personne n'a prévenu la police\".Nicolas Zepeda, fils d'une riche famille chilienne, avait rencontré l'étudiante au Japon en 2014. Il en était tombé éperdument amoureux et l'avait présentée à sa famille au Chili comme la femme avec qui il voulait faire sa vie.Mais au moment de la disparition de Narumi, tous deux avaient pris leurs distances, et l'étudiante japonaise avait débuté une nouvelle relation, déclenchant la jalousie du Chilien, qui se trouvait alors dans son pays.",
    "date": "2020-05-18",
    "heading": "La Cour suprême du Chili a confirmé lundi l'extradition vers la France du jeune homme soupçonné d'être derrière la disparition d'une étudiante japonaise en 2016 à Besançon, dans l'est de la France.",
    "title": "Affaire Narumi: la justice chilienne autorise l'extradition du suspect vers la France"
}