{
    "article": "Benjamin Castali rate son Hold Up !Un lancement qui n'a pas attiré les foules sur C8 ! Benjamin Castaldi, invité du Buzz TV du Figaro, confie que l'idée de son nouveau jeu, Hold Up, lui est venue avec sa femme sur une plage du Mexique. C'est en pensant au film \"Les égouts du paradis\", que les règles de Hold Up ont été imaginées. Ainsi, un duo est formé d'un candidat et d'une personnalité qui se retrouve face à vingt coffres. Quinze d'entre eux contiennent de l'argent et les cinq derniers sont des \"options\", telles que la multiplication ou la division des gains. \"Ensuite, nous leur posons dix questions. (...) S'ils répondent bien, ils remportent le coffre correspondant. S'ils répondent mal, il est perdu\", explique Castaldi.À ses côtés, le présentateur est accompagné d'Olivier Minne, Christine Bravo et son camarade de Touche pas mon poste!, Matthieu Delormeau. Participer à l'émission de Cyril Hanouna est d'ailleurs un signe de renouveau pour Benjamin Castaldi, qui n'hésite pas à dire au Buzz TV que ce talk-show a contribué à changer son image. Cependant, alors que le nouveau jeu de ce dernier était diffusé après TPMP, les audiences ne sont pas au rendez-vous et sont mêmes décevantes. En avant-soirée, Touche pas à mon poste! attire 1,30 millions de téléspectateurs, mais seulement 530 000 sont restés pour Hold Up.Secret Story, le bébé de CastaldiAfin de promouvoir son nouveau programme, Benjamin Castaldi s'est prêté aux questions des internautes sur Facebook lors de son interview donnée au Buzz TV. L'une d'entre elles portait sur la nouvelle formule de Secret Story. En effet, si l'émission de télé-réalité est maintenant présentée par Christophe Beaugrand, elle l'a été de 2007 à 2014 par le fils de Jean-Pierre Castaldi. S'il n'a pas vraiment regardé, il ne cache pas pour autant son avis !\"J'ai très peu suivi. Non pas que je n'aime pas l'émission mais, à cette heure-ci, je suis souvent dans Touche pas à mon poste! et je ne regarde pas forcément les rediffusions. Mais d'après ce que j'entends, c'est moins bien qu'à mon époque. On ne va pas se mentir !\", lâche l'animateur en esquissant un sourire. En août dernier, il avait avoué ne pas vouloir regarder la première du programme présenté par Beaugrand : \"Je ne vais pas me faire du mal. C'est un peu mon bébé.\" Et vous, avez-vous regardé la première de Hold Up ?",
    "date": "2016-11-03",
    "heading": "Benjamin Castaldi continue son chemin sur C8. Déjà chroniqueur dans Touche pas à mon poste !, l'animateur a lancé un nouveau jeu, Hold Up, ce mercredi soir 2 novembre sur la chaîne de la TNT.",
    "title": "Benjamin Castaldi : de Secret Story à Hold Up"
}