{
    "article": "Jusqu'au 5 juillet, les usagers des transport en commun parisiens peuvent voter en ligne pour choisir à quoi ressembleront les futurs sièges des bus, métros, tramps et RER d'Île de France. Quatre motifs sont proposés. Le vote s'adresse avant tout aux usagers parisiens mais n'importe qui peut voter, peu importe là où il habite.Le vote s'effectue sur une page internet dédiée. On peut choisir entre le \"motif voyageur\", sur lequel on retrouve \"la silhouette du voyageur, emblème des trasports d'Île-de-France, le \"motif territoire\" est recouvert de \"lignes de couleurs, semblables aux lignes du réseau de transport\", le \"motif carrés\" reprend quant à lui les petits carrés aux angles arrondis présents sur le logo de la région. Enfin, le \"motif vertical\" utilise deux couleurs en camaïeu, \"disposées verticalement de façon asymétrique\". Ces motifs se déclineront ensuite en plusieurs couleurs différentes dans les bus, trains, tramways et métros franciliens.LE STIF CHANGE DE NOM\"La création et l'application d'un tissu unique sur l'ensemble du matériel roulant d'Île-de-France va permettre d'harmoniser, améliorer et standardiser la qualité du tissu tout en intégrant une démarche d'efficacité économique\", se félicite Valérie Pécresse dans un édito publié sur le site. Le Stif lui aussi évolue, en changeant de nom. Le Syndicat des Transports d'Ile-de-France devient Ile-de-France Mobilités et adopte dans le même temps un nouveau logo. \"Le STIF a toujours souffert de son nom\", explique le service communication qui ajoute : \"le mot syndicat accolé au terme transport créait de la confusion. C'est pourquoi on utilisait en priorité l'acronyme STIF. Le nouveau nom sera plus cohérent\". D'après La Lettre du cheminot, le terme RER (Réseau Express Régional) devrait lui aussi disparaître progressivement à partir du 1er juillet et être remplacé par le simple mot \"train\".",
    "date": "2017-06-27",
    "heading": "TRANSPORTS. Le Syndicat des transports franciliens (Stif) propose de voter pour le design des tissus des sièges dans les transports en commun.",
    "title": "Île-de-France : choisissez les futurs sièges du métro"
}