{
    "article": "Depuis le début de la semaine du lundi 31 octobre 2016, une polémique agite le monde du petit écran français, mais aussi la sphère politique. Ce sont d'ailleurs d'anciens collègues de Canal+ qui se prennent le bec ! En effet, dans Quotidien (le nouveau programme de Yann Barthès sur TMC), le journaliste Hugo Clément proposait un reportage dans les coulisses d'un déplacement de Manuel Valls à Abidjan, en Côte d'Ivoire. Dans ce segment, le reporter mettait en lumière les invités du Premier ministre, en précisant que les journalistes conviés avaient tout à leurs frais (transports, vie sur place...). Seules les personnes directement invitées par Manuel Valls ne déboursaient rien. Parmi elles, se trouvait notamment Nicolas Domenach, l'un des chroniqueurs de La Nouvelle Edition sur C8.Début d'une polémiqueInterrogé dans la vidéo quant à sa présence ici et à une éventuelle connivence avec le grand patron de Matignon, le spécialiste politique a démenti entretenir tout rapport privilégié. Cette séquence ayant toutefois été très commentée, l'acolyte de Daphné Bürki a pris la parole dans l'émission du mercredi 2 novembre 2016 afin de clarifier la situation. \"Ça fait plus de quarante ans que je fais ce métier dont je suis très fier parce que je le fais en toute indépendance (...) Alors qu'on vienne me soupçonner d'être vendu non pas au grand capital mais à un homme politique ou quoi que ce soit, j'ai eu l'impression que j'étais chez les fous et que les fous avaient pris le contrôle de l'asile. (Suivre Manuel Valls de cette façon servait à) obtenir et donner des infos que les autres journalistes non invités n'auront pas\", résume-t-il. Suite et... fin ?Mais la polémique ne s'est pas arrêtée là puisque dans le Quotidien de cette même date, Hugo Clément en a remis une couche ! Reprenant les propos de Domenach, quant à la récolte d'éventuelles informations exclusives, il a comparé les déclarations recueillies et rapportées par ce dernier sur RTL et C8, avec celles d'un journaliste de BFMTV présent lors du déplacement, mais non invité par le Premier ministre. Les révélations des deux journalistes apparaissent alors semblables et Hugo Clément a conclu ironiquement son intervention en ces termes : \"Peut-être que Nicolas Domenach nous garde des infos pour demain ou les prochains jours...\" Le chroniqueur de LNE réagira-t-il à cette démonstration ?",
    "date": "2016-11-03",
    "heading": "Nicolas Domenach était présent lors d'un déplacement de Manuel Valls à l'étranger. Ayant été directement invité par le Premier ministre, le journaliste politique n'a pas payé son voyage et a été indirectement accusé par Quotidien de connivences avec le chef de Matignon. Le principal intéressé a alors réagit à ces déclarations afin de s'en défendre... tant bien que mal.",
    "title": "Nicolas Domenach réagit aux accusations de connivences avec Manuel Valls"
}