{
    "article": "Avant même sa diffusion, \"The Crown\" est déjà un phénomène. Après de longs mois de patience, l'attente a finalement pris fin ce vendredi. Netflix a dévoilé les dix épisodes de sa nouvelle série sur la Reine d'Angleterre, dont la qualité scénaristique et esthétique ne déçoit pas. Avant de découvrir les secrets d'Elizabeth II dans \"The Crown\", cinq choses sont à savoir sur la préparation de la série.Un budget époustouflant de 130 millionsNetflix a mis le paquet pour retracer le règne de la Reine Elizabeth II. Avec ses 14 millions par épisode, \"The Crown\" devient la deuxième série la plus chère de l'Histoire. Lors d'une interview accordée au Mirror, le réalisateur Stephen Daldry confie que Netflix aurait déboursé 200 milles dollars pour une scène de 30 secondes avec un train en mouvement. Pour le moment, deux saisons sont prévues, mais la série devrait en contenir six pour pouvoir couvrir les 64 ans de règne d'Elizabeth II, chaque saison se concentrant sur une décennie.\"The Crown\" fait appel à la costumière de \"Game of Thrones\"Si le budget de la série bat des records, c'est également dû à la création des costumes : les 7 000 figurants en ayant chacun entre deux et cinq. Andrew Eaton, l'un des producteurs, souhaitait \"être le plus fidèle possible à la réalité\", en recréant \"des costumes, les uniformes et les détails avec exactitude\". Pour imaginer ces tenues, il s'est tourné vers Michele Clapton, bien connue pour son travail sur \"Game of Thrones\", grâce auquel elle a d'ailleurs remporté trois Emmy Awards.Un mariage douloureuxS'il y a bien une scène que Claire Foy risque de ne pas oublier, c'est celle de la reconstitution des noces de son personnage à Westminster Abbey avec le duc d'Édimbourg. Censée être joyeuse, la comédienne vivait, elle, une vraie souffrance. S'étant cassée le coude quelques jours plus tôt lors d'une fête, mais soucieuse de ne pas retarder le tournage, Claire Foy a demandé à un médecin de lui drainer l'excès de fluide résultant de la fracture. Un dur moment à passer !Une scène réécrite en urgenceLe meilleur moyen pour coller à la réalité est de s'entretenir avec les principaux concernés. Cependant, le scénariste de la série, Peter Morgan, n'a pas pu avoir accès aux membres de la famille royale pour ses recherches. En revanche, il a pu s'entretenir avec des proches, ainsi qu'avec l'entourage de Churchill. Au détour d'une conversation avec une connaissance de la Reine, il lui a notamment été recommandé de réécrire une scène. Peter Morgan s'est donc attelé à la tâche pour être conforme aux réactions supposées de la Reine.Un casting royalPour incarner Elizabeth II, Netflix a tout misé sur Claire Foy. Un rôle que l'actrice maîtrise à la perfection, puisqu'elle a déjà interprété une reine dans la série \"Wolf Hall\", Anne Boleyn. Quant au Prince Philip, c'est Matt Smith, le 11e docteur de \"Doctor Who\", qui lui prête ses traits. En revanche, petite surprise pour le rôle de Winston Churchill. Pas de Britannique pour incarner l'homme d'État, mais un Américain, John Lithgow, vu dans la série \"Dexter\" ou encore dans le film \"Interstellar\".",
    "date": "2016-11-04",
    "heading": "La royauté s'empare de Netflix ! Ce 4 novembre, la plateforme de streaming lance la saison 1 de \"The Crown\", sa nouvelle création originale. La série retrace l'histoire d'Elizabeth II, la Reine d'Angleterre, et plonge dans l'intimité de la famille royale.",
    "title": "5 choses à savoir sur la nouvelle série The Crown"
}