{
    "article": "L'assaillant qui a foncé sur un fourgon de gendarmerie avait envoyé un courrier menaçant la France d'un \"bain de sang\", révèle Le Monde, ce mardi 27 juin. Trois semaines avant de passer à l'acte, Adam Djaziri aurait prévenu les médias français dans une lettre signée \"Abou Mahdi al-Roumi\", s'auto-proclamant dans le même temps \"porte-parole des soldats du Califat en France\", rapporte Le Monde. La police a en effet retrouvé la lettre dans l'ordinateur de l'auteur de l'attaque contre un fourgon de gendarmerie. Le courrier de huit pages, accompagné d'un photomontage comportant le drapeau de l'organisation Etat islamique (EI) et la formule \"soldats du Califat\", écrite à l'aide de munitions, promettait un \"bain de sang\" à la France si le gouvernement ne répondait pas à la longue listes d'exigences, dressées par le terroriste. Il demandait notamment \"l'arrêt immédiat des bombardements\" en Syrie ou la \"libération de tous les musulmans emprisonnés pour avoir tenté de commettre un attentat\". \"LES FRANÇAIS N'ONT PAS TENU COMPTE DE L'AVERTISSEMENT\" Le terroriste aurait également contacté l'écrivain controversé Marc-Edouard Nabe, en lui écrivant : \"Connaissant vos positions, nous sommes certains que vous serez une des premières personnalités influentes à diffuser notre message\". Ce que l'auteur avait effectivement fait, en en partageant une capture d'écran sur Twitter. Les Français \"n'ont pas tenu compte de l'avertissement envoyé par les soldats du Califat\", écrivait-il dans une lettre-testament envoyée à des proches, le jour de l'attaque, ce qui a conduit les enquêteurs à faire le lien avec la lettre de menaces reçue fin mai. Selon Le Monde, la sous-direction anti-terroriste (SDAT) et la Direction générale de la sécurité intérieure (DGSI) n'avaient pas réussi à identifier l'origine de la lettre avant l'attaque ratée sur les Champs-Elysées le 19 juin dernier.",
    "date": "2017-06-27",
    "heading": "",
    "title": "Attaque sur les Champs-Elysées : le terroriste Adam Djaziri aurait prévenu les médias"
}