{
    "article": "C'est la première fois au Canada qu'un crime présumé inspiré de la mouvance masculiniste \"incel\" (abréviation anglophone pour \"involontairement célibataire\"), fait l'objet d'une qualification terroriste, soulignent mercredi plusieurs médias canadiens.L'adolescent a été inculpé pour le meurtre d'une femme de 24 ans tuée le 24 février dernier à coups de machette dans un salon de massage du centre de Toronto. Une autre femme et un homme avaient également été blessés lors de l'attaque.Mardi, la police a annoncé qu'elle rajoutait un chef d'inculpation de terrorisme après avoir découvert que l'adolescent serait lié au mouvement \"incel\", des groupes d'hommes qui expriment sur internet leur mépris voire leur haine des femmes, responsables selon eux de leur insatisfaction sexuelle.Les enquêteurs canadiens considèrent désormais ce groupe comme un \"mouvement extrémiste violent motivé par une idéologie\", ont-ils indiqué dans un communiqué.S'il est reconnu coupable d'homicide, le jeune homme serait assimilé à un terroriste et automatiquement condamné à la réclusion à perpétuité.Ce groupe \"incel\" avait fait les gros titres au Canada en avril 2018 lorsqu'un homme se revendiquant de cette mouvance avait tué 10 personnes - principalement des femmes - et blessé 14 autres lors d'une attaque au camion-bélier au centre de Toronto.L'auteur de l'attaque, Alek Minassian, doit être jugé en 2020 pour assassinats, mais il n'a jamais été inculpé de terrorisme.Selon plusieurs experts interrogés par les journaux canadiens, l'assimilation du mouvement incel à un groupe terroriste est une première au Canada, voire dans le monde. Une soixantaine d'inculpations pour terrorisme ont été prononcées ces dernières décennies au Canada, mais la plupart étaient liées à Al-Qaïda ou au groupe Etat islamique.",
    "date": "2020-05-20",
    "heading": "Un adolescent de 17 ans soupçonné d'avoir tué une femme à coups de machette dans un salon de massage de Toronto, a été inculpé de terrorisme en raison de ses liens avec le mouvement misogyne \"incel\", une première au Canada.",
    "title": "Canada: un adolescent proche du mouvement \"incel\" inculpé de terrorisme"
}