{
    "article": "Peu avant 01H00 du matin, des effectifs de police sont intervenus pour \"une bagarre\" au sein d'un centre Coallia, dans cette commune située au sud de Paris, a indiqué une source proche de l'enquête. Un Sénégalais de 42 ans et un Ivoirien de 29 ans y ont été retrouvés blessés, selon une source policière.Le premier, blessé au thorax et dans le dos, gisait dans sa chambre, le second, blessé à une cuisse, au dos et au thorax, dans la cour du foyer d'hébergement où l'avait poursuivi son agresseur, selon les premiers témoignages, a précisé à l'AFP la source proche de l'enquête. Les victimes ont rapidement succombé à leurs blessures malgré l'intervention des secours. L'arme du crime n'avait toujours pas été retrouvée en fin d'après-midi.Sur la base d'un témoignage, un suspect, qui avait pris la fuite, a pu être localisé peu avant 03H00, caché sur un site appartenant à la Macif, à proximité des lieux, a complété une autre source policière.Blessé à une main, ce Malien de 35 ans a été interpellé sans incident par des effectifs de la brigade anticriminalité d'Evry et de Montgeron. Il était également hébergé dans le foyer, a précisé la direction de la structure.Le suspect a déjà été condamné pour des faits de violence et a des \"antécédents d'hospitalisation pour troubles psychiatriques\", selon la source proche de l'enquête.Il a été placé en garde à vue pour meurtre, mais va faire l'objet d'une hospitalisation d'office, son état psychiatrique ayant été jugé incompatible avec la garde à vue, a indiqué à l'AFP le parquet d'Evry. Une information judiciaire doit être ouverte dans la foulée et un mandat d'amener délivré contre cet homme pour qu'il puisse être mis en examen si son état lui permet un jour de sortir de l'hôpital psychiatrique, a précisé la même source.L'origine du différend reste pour l'instant toujours inconnue. La Sûreté départementale de l'Essonne est chargée de l'enquête.",
    "date": "2020-05-19",
    "heading": "Deux hommes ont été mortellement blessés à l'arme blanche dans la nuit de lundi à mardi dans un centre d'accueil pour migrants à Ris-Orangis (Essonne) et un suspect, sujet à des troubles psychiatriques, a été interpellé, a-t-on appris de sources concordantes.",
    "title": "Essonne: deux hommes poignardés à mort dans un foyer pour migrants"
}