{
    "article": "Un an après les attentats de Trèbes, le 23 mars 2018, le traumatisme est toujours important pour les victimes de Radouane Lakdim et leurs familles. BFMTV diffuse lundi 11 mars un documentaire inédit, Trèbes, autopsie d'un attentat, dans lequel des victimes et certains de leurs proches témoignent pour la première fois, revenant sur cette sombre journée.Comme le rapporte le Journal du dimanche, certaines d'entre elles reprochent à Emmanuel Macron de ne pas les avoir soutenues après les événements. Elles affirment n'avoir reçu aucun appel, ni courrier, du chef de l'Etat. Alors que le président du Portugal s'est rendu à l'hôpital pour rencontrer un de ses ressortissants blessés, aucun membre du gouvernement n'a eu la même intention envers les victimes françaises. Selon la journaliste qui a réalisé le documentaire pour BFMTV, citée par Le Journal du dimanche, \"les victimes l'ont vécu comme un abandon républicain\". Elles demandent désormais à Emmanuel Macron d'être présent lors des commémorations organisées le 23 mars prochain. Une victime témoigne pour la première foisUne des victimes de Radouane Lakdim a accepté de se confier à BFMTV. Renato, ressortissant portugais, vit toujours avec une balle dans la tête, que les médecins n'arrivent pas à retirer. Avant de s'attaquer au magasin Super U de Trèbes, le terroriste a tiré sur deux hommes qui se trouvaient alors sur un parking. Le premier est mort et le second, Renato, a survécu à ses blessures. C'est lui qui a reçu la visite du président portugais Marcelo Rebelo de Sousa.Dans ce documentaire témoignent également les proches de Christian Medves, le boucher assassiné par Radouane Lakdim. Un an après l'épopée meurtrière du terroriste, les deux filles de la victime, Florine et Julie, expliquent avoir perdu une partie d'elles-mêmes ce 23 mars 2018. Auprès de BFMTV, la première confie avoir été \"complètement perdue\" et s'être demandée comment elle allait pouvoir avancer sans son \"pilier\". Julie, sa deuxième fille, explique avoir perdu une partie d'elle ce jour-là : \"Mes filles ne me connaîtront jamais comme j'étais avant le 23 mars parce que je ne suis plus la même personne\", conclut-elle.",
    "date": "2019-03-10",
    "heading": "Dans un documentaire diffusé par BFMTV, certaines victimes des attentats de Trèbes reprochent à Emmanuel Macron une absence de soutien. Elles affirment n'avoir reçu aucun appel ni aucun courrier de la part du chef de l'État.",
    "title": "Attentats de Trèbes : les victimes remontées contre Emmanuel Macron"
}