{
    "article": "C'est un anniversaire que l'on aurait préféré ne pas fêter. Il y a bientôt un an, Paris était la cible d'attaques terroristes d'une violence inouïe, qui resteront à jamais gravées dans les mémoires. 130 personnes sont tombées sous les balles ce vendredi soir d'automne, et 410 ont été grièvement blessées. Un bilan sanglant et dévastateur, sur lequel David Pujadas et son équipe d'investigateurs a enquêté pendant de longs mois.Le 8 novembre prochain, le journaliste de France 2 présentera au public l'émission Cellule de crise, un reportage exhaustif d'une durée de deux heures, dans lequel il reviendra sur le déroulement de cette nuit d'horreur. Témoignages de policiers et secouristes, récits de survivants et entretiens politiques étofferont ce documentaire, qui abordera également les ratés et faux-pas de la machine étatique. Pujadas évoquera aussi l'après 13 novembre et les réactions du gouvernement face à la tragédie.Retour sur une nuit macabre\"Nous voulions des faits pour raconter ce qui s'est vraiment passé\", a confié Pujadas aux journalistes du Figaro TVMag, \"On n'a pas voulu édulcorer les dysfonctionnements et la confusion des autorités. Le but était de fonder sur des faits concrets, très durs à établir\". Et de poursuivre : \"Nous informons et révélons comment fonctionne la machine de l'État en cas de crise de cette ampleur. C'est la vocation de cette émission.\"France 2 ne sera pas la seule chaîne à proposer une rétrospective des événements du 13 novembre. France 5 donnera la parole au journaliste Antoine Leiris, dont la femme a perdu la vie au Bataclan, à travers le documentaire \"Vous n'aurez pas ma haine\". Carole Gaesser de France 3 animera une soirée spéciale le lundi 7 novembre, qui sera suivie d'un reportage sur les militaires du porte-avions Charles-de-Gaulle, qui ont rejoint la lutte contre Daech. Les Eagles of Death Metal, qui se produisaient sur la scène du Bataclan ce fameux jour, feront quant à eux l'objet d'un documentaire qui sera diffusé sur HBO en 2017.",
    "date": "2016-11-04",
    "heading": "France 2 diffusera le mardi 8 novembre une enquête approfondie sur les attentats qui ont touchés la capitale l'an dernier.",
    "title": "David Pujadas retrace le 13 novembre avec Cellule de crise"
}