{
    "article": "La politique n'est pas un milieu facile et certains députés l'ont découvert à leurs dépens. D'après Le Journal du dimanche, la majorité présidentielle à l'Assemblée rencontre des problèmes avec certains de ses membres. Alors que huit députés ont quitté La République en marche depuis le mois de juin 2017, d'autres ne seraient tout simplement pas à leur place et chercheraient à quitter la politique.Après plus d'un an et demi de mandat, certains s'interrogent sur le casting qui a été fait par le groupe en vue des élections législatives de juin 2017. Un ancien membre de la Commission nationale d'investiture explique ainsi au JDD qu'il n'a bénéficié que de \"quelques mois pour aller chercher les candidats\", parfois des novices en politique, souvent inconnus. Résultat, deux députés ont été priés de quitter le groupe : M'Jid El Guerrab dès le mois de septembre 2017, accusé d'avoir frappé un élu socialiste avec son casque et Joachim Son-Forget, poussé vers la sortie après une nuit de messages délirants postés sur Twitter.Certains « subissent les textes »Depuis le début de leur mandat, six députés ont claqué la porte de La République en marche à cause d'incompatibilités politiques, rappelle Le Journal du dimanche. Des départs que minimise Gilles Le Gendre, chef de file de La République en marche à l'Assemblée nationale : \"Depuis le début, certains nous lançaient des signaux sur le fait que leur participation à la vie collective leur pesait.\" Si les départs donnent une mauvaise image du parti, certains, parmi ceux qui restent, ne font pas non plus bonne figure. Cité par le JDD, un proche du groupe estime qu'entre 40 et 60 députés marcheurs \"sont... perdus, pas bons. Ils font des trucs mais ils brassent de l'air\". Des élus qui ne seraient pas heureux dans l'hémicycle, qui \"subissent les textes\" et se contentent de \"faire acte de présence\", confie un député. Pas de quoi s'inquiéter pour Gilles Le Gendre, qui évoque au magazine des \"vagues\" de découragement car la \"mission est exigeante\". \"Les députés sont comme tout le monde, ils peuvent connaître des hauts et des bas\", tempère-t-il.Pourtant, ce mal-être serait tel au point qu'une cinquantaine d'entre eux songeraient à ne pas se représenter en 2022, voire à profiter des élections municipales de 2020 pour quitter, une bonne fois pour toute, l'hémicycle. Peu après la rédaction de cet article, Gilles Legendre a réagi auprès de nos confrères du Point : \"C'est une invention, avec deux citations, vous faites un papier. Je ne connais pas ces 40 députés dont il est question\".",
    "date": "2019-03-10",
    "heading": "Selon « Le Journal du dimanche », entre 40 et 60 députés La République en marche seraient « perdus » à l'Assemblée et une cinquantaine d'entre eux ne songeraient pas à se représenter aux élections législatives de 2022.",
    "title": "LREM : des dizaines de députés au bout du rouleau"
}