{
    "article": "Démocratie participative, vote blanc, taxe d'habitation... Le délégué général de La République en marche, Stanislas Guerini, présentera les propositions de La République en marche (LREM) pour le Grand débat national, dimanche 10 mars, à Chartres (Eure-et-Loir). \"Il faut réformer avec les Français, en plaçant le citoyen au cœur de notre action\", estime Stanislas Guérini, dans une interview publiée dans Le Parisien, samedi 9 mars. Il souhaite \"mieux associer les citoyens, de leur donner beaucoup plus de pouvoir d'initiative et de les faire contribuer à la fabrique de la loi\".Pour ce faire, le délégué général de LREM propose \"d'instaurer des propositions de lois d'initiative citoyenne : dès qu'un sujet mobilise un certain seuil de citoyens, un million par exemple, un projet de loi est élaboré par une conférence de consensus de citoyens tirés au sort, avant d'être examiné par l'Assemblée\". Une réponse à la demande de plus de démocratie participative formulée par les gilets jaunes, qui réclament, eux, la mise en place d'un référendum d'initiative citoyenne, le fameux RIC.\"Augmenter l'impôt sur la fortune immobilière\"Autres propositions phares de la majorité : \"une meilleure prise en compte du vote blanc\" et \"réindexer les retraites sur l'inflation\".Le parti présidentiel souhaite par ailleurs \"supprimer la taxe d'habitation pour 100 % des Français\". \"C'est un impôt injuste pour tous les Français\", souligne le délégué général. Pas question de rétablir l'ISF, une revendication portée par les \"gilets jaunes\" depuis le début du mouvement. La République en Marche propose en revanche une \"augmentation de l'impôt sur la fortune immobilière\". \"Le président a toujours été en défense de la laïcité française qui est un joyaux de notre République\" Stanislas Guérini (21/02/19)par Radio ClassiqueL'écologie est également au cœur des propositions de LREM. \"Nous allons par exemple proposer à nos concitoyens les plus modestes, y compris en zone rurale, de louer des véhicules peu polluants à moins de 50 € par mois\", explique Stanislas Guérini.",
    "date": "2019-03-09",
    "heading": "Le patron des Marcheurs détaille les propositions de son parti pour le Grand débat national, dans une interview au Parisien.",
    "title": "Grand débat national : les propositions de LREM"
}