{
    "article": "Vendredi à 20h30, le premier réacteur de la centrale nucléaire de Fessenheim a vu sa procédure d'arrêt définitif lancée comme prévue. Le premier réacteur à eau pressurisée de 900 mégawatts de la plus ancienne centrale nucléaire française en activité doit ralentir progressivement pour être débranché du réseau électrique national vers 2 heures samedi. Comment fonctionne l’arrêt des réacteurs de la centrale de Fessenheim ?par CNEWSCependant, des salariés mécontents ont menacé de désobéir et de ne pas poursuivre cette procédure ce qui conduirait à différer de plusieurs heures l'arrêt de ce réacteur. Vendredi soir, la commune de Fessenheim s'est plongée dans le noir pour symboliser les temps obscurs et incertains qui l'attendent. Sur la place centrale du petit bourg du Haut-Rhin, une cinquantaine de personnes se sont réunies dans le noir vers 19 heures, en soutien aux agents de la centrale, et ont dénoncé \"un gâchis humain, financier et écologique\". L'éclairage de la commune n'a pas été allumé et les lettres EDF dont tracées avec des bougies sur une table.Le second réacteur arrêté en juin\"Je compte sur le professionnalisme des salariés d'EDF\", a réagi Elisabeth Borne, la ministre de la Transition écologique à l'issue d'une rencontre avec les élus locaux à Colmar vendredi. Celle-ci s'est ensuite rendue brièvement à Fessenheim à la rencontre de quelques commerçants dans l'après-midi.L'opération d'arrêt du réacteur doit mettre un point final à des années de remous, de débats et de reports sur le sort de la centrale alsacienne, bâtie dans les années 1970 tout près de la frontière avec l'Allemagne. Le second réacteur doit quant à lui être arrêté le 30 juin. =1emL'évacuation du combustible de la centrale sera normalement achevée en 2023. Ensuite doit se poursuivre la phase de préparation au démantèlement, processus inédit en France à l'échelle d'une centrale entière qui devrait commencer à l'horizon 2025 et se poursuivre au moins jusqu'en 2040.",
    "date": "2020-02-21",
    "heading": "Le premier réacteur, dont la procédure d'arrêt a été lancée comme prévu vendredi soir, doit ralentir progressivement pour être débranché dans la nuit de vendredi à samedi.",
    "title": "Fessenheim : la procédure d'arrêt du réacteur numéro 1 lancée"
}