{
    "article": "Une trentaine de Français, venus de la zone de Chine la plus touchée par l'épidémie de coronavirus, vont rejoindre ce vendredi 21 février le centre de vacances \"Normandy Garden\", situé dans le Calvados. Ils y resteront quatorze jours en quarantaine. Les réactions des vacanciers présents dans ce village Pierre et Vacances sont partagées. Joanne et Julie, 33 et 34 ans, originaires du Val d'Oise, ne sont \"pas inquiètes\". \"Du moment que les rapatriés sont confinés et n'ont pas accès à la piscine\", a expliqué Julie. De fait, soixante-dix-sept cottages sur les 330 que compte le centre de vacances ont été privatisés pour l'occasion. Une barrière a été installée entre la zone privatisée et la partie ouverte au public de ce village vacances de 12 hectares, au cœur du pays d'Auge à environ 15 km de Deauville et de Cabourg.Pour certains, ces précautions semblent dérisoires. \"C'est aberrant ! Ils les mettent dans un village vacances en même temps que des gens en vacances. Séparés par quoi ? Une barrière... C'est ridicule\", s'énerve un habitant de Branville, âgé d'une soixantaine d'années. Des vacanciers du centre songent à écourter leur séjour. Audrey Guillain, 36 ans, mère de deux enfants de six ans, est venue de l'Essonne. Elle devait rester jusqu'à samedi mais \"va éventuellement partir plus tôt\", a-t-elle expliqué.D'autres se montrent pragmatiques. \"Il faut bien qu'ils soient rapatriés quelque part. On ne va pas les mettre sur l'île d'Elbe\", estime Marcel Cabesse, retraité. \"Je suis inquiet sans être inquiet. De toute façon, on ne nous demande pas notre avis\", ajoute-t-il.Le directeur du centre Florian Bellanger s'est lui dit \"serein\". \"On a du monde, beaucoup de nos clients sont des Parisiens et vont partir puisque c'est la fin des vacances\", a-t-il estimé, disant avoir été contacté mercredi soir par l'Autorité régionale de santé (ARS). \"Sur les 77 logements retenus pour les rapatriés, 50 étaient occupés et ont été redirigés vers d'autres sites Pierre et Vacances\", a-t-il précisé.Durant leur séjour dans ce centre normand, choisi pour son confort, sa proximité avec les aéroports et un CHU doté d'un service de maladies infectieuses et tropicales, les rapatriés seront suivis par une équipe médicale de treize personnes (médecins, infirmiers, pharmaciens et psychologues). Vingt-cinq militaires de la Sécurité civile assureront les entrées et les sorties et la sécurité du site. La température de ces personnes sera surveillée deux fois par jour. En cas de symptômes, ils seront transférés au CHU de Caen. Depuis le début de l'épidémie, plus de 300 personnes ont été rapatriées de Chine et placées en quarantaine dans deux lieux d'hébergement dans les Bouches-du-Rhône. La plupart d'entre elles sont ressorties et les 35 derniers rapatriés, arrivés le 9 février, via Londres, doivent sortir le 23 février.",
    "date": "2020-02-21",
    "heading": "Si certains vacanciers, présents dans le centre de vacances où vont être accueillis les rapatriés pour la durée de leur quarantaine, songent à écourter leur séjour sur place, le directeur du centre se dit \"serein\".",
    "title": "Coronavirus : les Français rapatriés de Chine accueillis dans un centre ouvert aux vacanciers"
}