{
    "article": "Il était la star quand il venait. En près de 40 ans, Jacques Chirac n'a loupé qu'une seule édition (en 1979 après un accident de voiture) du Salon de l'agriculture, qui s'ouvre pour la 57e fois ce samedi 22 février. À tel point que l'ancien président en avait fait un \"rendez-vous privilégié\", comme le rappelle franceinfo. Après sa disparition en septembre dernier, le rendez-vous annuel du monde agricole a ouvert en lui rendant hommage. Et pour cause, une exposition lui a été consacrée cette année. On y retrouve notamment des photographies et des anecdotes. Franceinfo raconte celle d'un stand de brasseurs, dont le propriétaire était assez stressé de recevoir le chef de l'État. Finalement Jacques Chirac l'avait rassuré en lui disant : \"On est en famille ici\". Sur un autre stand, Jacques Chirac avait vu une dame malade et lui avait conseillé de \"prendre soin d'elle\". L'année suivante, il l'avait retrouvée sur un autre stand, l'avait reconnue, et lui avait demandé si elle allait mieux. L'archétype d'un président empathique et attaché au monde rural qui séduisait chaque année. \"Je l'ai vu de loin, mais c'était quelqu'un qui respirait la sympathie\", raconte à franceinfo un éleveur. Il ajoute : \"C'était un homme du peuple, un homme de la terre, quelqu'un qui était apprécié par 90% de la population agricole. Il a marqué le Salon de l'agriculture, mais il a marqué l'agriculture en général\". Et l'éleveur de dresser le portrait d'un homme qui ne venait pas pour faire de la communication, mais bien parce qu'il était passionné par le monde agricole et le terroir. Passionné de Corona Car très souvent, Jacques Chirac arrivait tôt le matin (parfois vers 7 heures) pour partir à la tombée de la nuit, ne cessant \"d'ingurgiter\" différents mets : saucissons, fromages, huîtres, etc. ainsi que verres de vin ou bière. Le Parisien rapporte d'ailleurs que l'ex-président était un amateur de Corona, la bière mexicaine. Et une année, alors que l'ancien président du salon Christian Patria avait prévu plateau de charcuterie et bière pour le recevoir, il s'était finalement retrouvé à court... du breuvage préféré de Jacques Chirac \"alors qu'il venait de multiplier les dégustations dans les allées\". L'année d'après, il en commandera finalement \"pour un régiment\", révèle aujourd'hui son fils au Parisien. Une bonhomie qui manque aujourd'hui aux éleveurs, à tel point qu'il reste dans leurs cœurs. \"Ils en parlent toujours. Depuis lui, à chaque fois qu'un nouveau président est élu, il est immédiatement comparé à Chirac. Sur la nourriture, l'alcool et les embrassades, personne n'a réussi à le battre\", explique Arnaud Lemoine, président du Ceneca (organisateur du Salon), à franceinfo. Un verre de lait dans une main, \"l'autre sur le cul d'une vache\", comme il aimait à le dire, Jacques Chirac était escorté par des dizaines de journalistes. Ceux qui l'ont succédé aussi, mais pas forcément pour les mêmes raisons.",
    "date": "2020-02-22",
    "heading": "L'ancien président de la République était un habitué de ce rendez-vous annuel, où il passait des heures auprès du monde agricole. Une exposition retrace ses visites, indique franceinfo.",
    "title": "Jacques Chirac honoré au Salon de l'agriculture"
}