{
    "article": "Chloé, 21 ans, est tétraplégique et ne parle pas. Malgré son handicap, elle a décroché son bac avec mention très bien en 2019 et a réussi le concours d'entrée de l'Institut d'études politiques (IEP) de Grenoble. Les choses commencent alors à se compliquer pour la jeune femme. Car si pendant toute sa scolarité, elle a bénéficié de l'aide d'une auxiliaire de vie scolaire (AVS), prise en charge par l'État, pour l'aider à mener à bien ses études, elle a découvert qu'à l'université, son AVS n'est plus prise en charge. Démunie, la jeune femme s'adresse aujourd'hui à Brigitte Macron, engagée sur les questions d'éducation et de handicap, pour trouver une solution. \"Madame Macron, j'en appelle à vous pour m'aider à faire bouger les choses. Pour moi et pour tous les étudiants handicapés en galère. Je me suis battue pour obtenir mon Bac avec mention très bien et intégrer Sciences-po. Je ne veux pas que cela s'arrête là en raison des oublis de l'État\", écrit Chloé sur son ordinateur. Car pour la jeune femme, \"pas d'AVS, pas d'études supérieures\".\"Avec son lourd handicap, il est impossible pour ma fille de se débrouiller seule pour suivre ses études\", a expliqué la mère de la jeune femme, Valérie Fonvielle, au micro de RTL. \"Sur une année, cela représente aux alentours de 25.000 euros. On ne peut pas assumer ce coût. C'est surtout quelque chose qui n'est pas logique, de ne plus avoir d'accompagnement une fois qu'on a passé son bac. Comme si son handicap s'était envolé avec sa mention très bien au baccalauréat. Et c'est incompréhensible\", poursuit-elle. \"Il est hors de question, avec le parcours et la volonté qu'elle a de réussir ses études que ça s'arrête pour une question financière, parce qu'elle ne pourrait pas avoir l'accompagnement qu'il lui faut\", s'insurge la maman de Chloé. La jeune femme, qui veut \"vraiment aller au bout de (s)es études de Sciences-po afin de s'intégrer dans la société et d'être utile\", en appelle donc aujourd'hui à Brigitte Macron et à la ministre de l'Enseignement supérieur, Frédérique Vidal. \"Je suis d'accord avec Monsieur Macron quand il dit que tous les enfants handicapés doivent être scolarisés. Mais il faut savoir que ces enfants voudront peut-être faire des études supérieures. Et pour cela, il faut leur donner les moyens financiers et humains\", écrit-elle.Avec sa famille, elle a également lancé une cagnotte en ligne pour l'aider à financer son auxiliaire de vie scolaire. \"Devoir lancer des cagnottes en ligne pour essayer de financer leurs études, je trouve cela injuste !\", conclut Chloé.",
    "date": "2020-02-21",
    "heading": "Maintenant qu'elle est étudiante, Chloé, tétraplégique, n'a plus droit à la prise en charge de son auxiliaire de vie scolaire. Or sans AVS, elle ne peut pas poursuivre ses études.",
    "title": "Handicapée, elle lance un appel à Brigitte Macron pour pouvoir poursuivre ses études"
}