{
    "article": "Le scénario, relaté par France Bleu Hérault et Midi Libre, est digne d'un film d'action dont les conséquences auraient pu être bien plus dramatiques. Tout commence lors d'un contrôle de police dans le quartier des Cévennes (Montpellier) dans la nuit de jeudi à vendredi. Une Clio transportant quatre personnes à son bord est prise en chasse par les forces de l'ordre. Dans un premier temps, le conducteur fait semblant de s'arrêter. Avant de repartir en trombe dès que les policiers descendent de leur voiture. Prises de court, les forces de l'ordre lancent une herse pour crever les pneus de la voiture des fuyards et exhortent le conducteur à sortir de son véhicule. Devant son refus, un des policiers « brise la vitre avec son bras pour tenter de l'interpeller », relate France Bleu Hérault. Et c'est à ce moment précis que le chauffard décide de redémarrer en trombe, obligeant le policier à rester accroché à la portière pour ne pas tomber.Le chauffeur blessé par ballesLa Clio est de nouveau partie pour une nouvelle course folle pendant de longues minutes où l'agent a dû voir sa vie défiler. Pour se débarrasser du policier, le chauffard a en effet tenté de percuter une voiture arrivant en sens inverse. Sans succès, le conducteur d'en face réussissant à faire une embardée pour éviter le choc.Le supplice du policier va prendre fin avec l'arrivée de renforts. Après avoir mis en joue le conducteur qui refuse toujours de coopérer, les forces de l'ordre décident de tirer, blessant le jeune homme à une épaule et à une jambe. Les quatre occupants, âgés de 18 à 39 ans et tous bien connus des services de la police, sont interpellés.\"C'est un véritable miracle\"\"Si parfois les policiers sont renversés, confrontés à la violence, traînés sur quelques mètres, c'est quand même très rare d'être accroché à la portière sur 1,5 kilomètre avec un chauffard qui fait des pointes à 80 km/h\", a réagi David Leyraud, du syndicat Alliance Police nationale, au micro de France Bleu Hérault. \"J'imagine que le policier a dû se poser des questions et se demander s'il allait finir la nuit vivant. Heureusement qu'il était en très bonne condition physique. Notre collège est blessé légèrement, mais c'est un véritable miracle.\" Il y a un peu plus d'un mois, un chauffard en fuite avait mortellement fauché un policier près de Lyon.",
    "date": "2020-02-21",
    "heading": "Un policier a vécu un calvaire dans la nuit de jeudi à vendredi à Montpellier. L'agent est resté accroché à une portière et traîné sur 1,5 km avec des pointes à 80km/h.",
    "title": "Montpellier : un policier traîné par une voiture sur 1,5 km lors d'une course poursuite"
}