{
    "article": "Walter Barton, 64 ans, a été exécuté dans le pénitencier de Bonne Terre pour le meurtre d'une octogénaire, lacérée de coups de couteaux en 1991. La vieille dame, une de ses connaissances, gérait un terrain de mobil-homes et il faisait partie des trois personnes ayant découvert son corps.A l'issue d'une longue saga judiciaire, il avait été condamné à la peine capitale sur la base d'une expertise de traces de sang et du témoignage d'une ancienne codétenue, dont ses avocats contestent la fiabilité.Pour tenter de le sauver, ces derniers avaient adressé un ultime recours à la Cour suprême des Etats-Unis, mais celle-ci a rejeté leur requête, sans explication, à deux heures de l'échéance. Ses derniers mots ont été \"Moi, Walter Arkie Barton, suis innocent, ils exécutent un innocent\", ont rapporté les témoins de la scène.Il s'agit de la première exécution aux Etats-Unis depuis le 5 mars. Une dizaine ont été reportées au total, dans l'Ohio, au Texas ou dans le Tennesse, en raison de la pandémie de Covid-19. Un tribunal texan avait notamment expliqué que les exécutions rassemblaient trop de personnes -- gardiens, avocats, témoins, proches... -- pour pouvoir se dérouler sans risque de contamination.Les services pénitentiaires du Missouri ont eux opté pour un protocole de sécurité renforcée: les témoins, masqués, ont été séparés dans trois pièces après une prise de température et tenus de rester à distance les uns des autres pendant l'exécution, a détaillé une porte-parole, Karen Pojmann.- \"Boucherie\" -Malgré tout, plusieurs associations ont critiqué la décision du Missouri. \"Procéder à l'exécution de Walter Barton en pleine pandémie est insensé\", a notamment estimé Cassandra Stubbs, de la puissante organisation de défense des droits civiques ACLU.\"L'Etat n'a pas seulement mis en danger la santé des gardiens de la prison en les forçant à défier les recommandations de santé publique, mais il a aussi refusé de considérer de nouveaux éléments, convaincants, sur le fait que Barton puisse être innocent\", a-t-elle ajouté.Pour les défenseurs du condamné, le dossier d'accusation a toujours été faible. Pour preuve, soulignent-ils, ses deux premiers procès ont échoué sans verdict et les deux suivants ont été annulés en appel. Il se trouvait dans les couloirs de la mort en raison de la décision prise par les jurés lors d'un cinquième procès, en 2006.Cette condamnation avait été confirmée par la Cour suprême du Missouri, mais avec une courte majorité (quatre juges pour, trois contre).L'un des magistrats s'étant prononcé contre, Michael Wolff, aujourd'hui retraité, a expliqué ses doutes dans une tribune publiée par le journal local St Louis-Post Dispatch. Selon lui, l'accusation n'a jamais réussi à expliquer comment Walter Barton avait pu \"donner 50 coups de couteau\" et \"sortir très peu taché de cette boucherie\".",
    "date": "2020-05-20",
    "heading": "Un condamné à mort du Missouri, qui a toujours clamé son innocence, a reçu une injection létale mardi soir. La première exécution aux Etats-unis depuis que le nouveau coronavirus a mis en sommeil une partie du pays.",
    "title": "Les Etats-Unis renouent avec les exécutions après une pause liée à la pandémie"
}