{
    "article": "Dans le cadre de la lutte contre le communautarisme, une quinzaine d'établissements ont été fermés en Seine-Saint-Denis depuis 2018, a annoncé vendredi le préfet du département, Georges-François Leclerc. En tout, \"140 contrôles administratifs\" ont été effectués dans des lieux ciblés et une quinzaine ont dû fermer car ils ne respectaient pas les règles de sécurité incendie ou encore le droit du travail, a précisé le préfet. Il s'exprimait à l'occasion de l'installation à Bobigny de la première \"cellule de lutte contre l'islamisme et le repli communautaire\" (CLIR) qui s'inscrit dans le plan de lutte contre le \"séparatisme islamiste\" dévoilé lundi par Emmanuel Macron.Quatre mosquées fermées dans le départementQuatre mosquées situées à Sevran, Saint-Denis et Aulnay-sous-Bois, ainsi qu'une église évangéliste ont ainsi été fermées car elles ne respectaient pas les règles pour accueillir du public, a détaillé Georges-François Leclerc. \"Il y a quelques semaines à Aulnay-sous-Bois on a découvert une école qui scolarisait près de 50 enfants dans des conditions tellement éloignées de la République\", a poursuivi le ministre de l'Intérieur Christophe Castaner, également présent. Des enfants de 3 ou 4 ans étaient \"contraints de porter une tenue traditionnelle\" et l'\"enseignement tellement éloigné de ce que l'éducation doit apporter à nos plus jeunes\", a dit Christophe Castaner. \"La République a quelquefois failli, quelquefois reculé dans ces quartiers et elle a été remplacée par d'autres qui ne sont pas républicains\", a ajouté le ministre.En Seine-Saint-Denis, sept quartiers vont faire \"l'objet d'une attention particulière\". Ils bénéficieront également d'\"une politique de la ville et de la rénovation urbaine\" afin de favoriser la mixité sociale, a assuré Christophe Castaner.",
    "date": "2020-02-21",
    "heading": "Parmi ces établissements, des écoles clandestines, des salles de sport ou encore des lieux de culte ont été fermés depuis 2018.",
    "title": "Communautarisme : 15 lieux fermés en Seine-Saint-Denis depuis 2018"
}