{
    "article": "Ce n'est pas une \"fronde\", mais des tensions sont apparues entre un groupe de députés LREM et le gouvernement. Un groupe de 71 parlementaires de la majorité veut imposer des sanctions en cas de vente de jeux d'argent à des mineurs : un \"garde-fou\" avant que l'État ne se retire du capital de la Française des jeux (FDJ), rapporte Le Parisien mercredi 6 mars. Le ministère de l'Économie n'en voit pas l'intérêt mais se dit \"ouvert à la discussion\".La loi Pacte, adoptée en première lecture par l'Assemblée et le Sénat prévoit notamment la privatisation de la FDJ, dont l'État possède 72% du capital. Avant cela, 71 députés de la majorité présidentielle veulent renforcer le contrôle de la vente des jeux d'argent aux mineurs. Ils plaident notamment pour la mise en place d'une amende de 7.500 euros pour les buralistes qui ne respecterait pas l'interdiction. \"Il faut être dissuasif comme on l'est pour la vente d'alcool ou de tabac, estime auprès du Parisien le député LREM du Calvados, Christophe Blanchet, à l'origine de la proposition.Du côté du ministère de l'Économie, l'initiative ne provoque pas un enthousiasme effréné. Le texte, modifié par le Sénat prévoit déjà qu'un commerçant \"peut exiger du client une preuve de sa majorité\", rappelle-t-on. Mais un conseiller de Bruno Le Maire se dit tout de même \"ouvert à la discussion\", quand le texte reviendra à l'Assemblée pour une nouvelle lecture.Pour certains députés de la majorité, c'est le signe que le gouvernement cherche a éviter toute nouvelle contrainte sur le marché des jeux d'argent pour assurer le meilleur prix de vente possible de l'entreprise. \"Ils essaient de rendre la mariée plus belle pour pouvoir la vendre plus cher, estime une députée LREM, citée par Le Parisien. C'est comme pour une voiture d'occasion qu'on va bien lustrer avant de s'en débarrasser.\" Même son de cloche chez le député MoDem du Loiret, Richard Ramos, qui estime que \"les services de Bercy (font) du lobbying dans un pur intérêt financier\". À l'heure actuelle, c'est à la FDJ de contrôler les vendeurs de jeux de grattage et de tirage. L'entreprise, contactée par Le Parisien, dit \"avoir conscience du problème de la vente aux mineurs et œuvrer depuis longtemps, notamment en faisant de la pédagogie auprès des commerçants et des inspections de contrôle\". Insuffisant, selon Richard Ramos. \"Le pouvoir de sanctionner doit être à l'initiative de l'État, assène-t-il. Imaginez qu'on demande à Pernod-Ricard du surveiller la vente d'alcool à des mineurs : il serait juge et partie !\"Et pour donner toutes les chances à sa proposition, Christophe Blanchet a mis au point un stratagème, explique Le Parisien. Le député a en effet déposé sept amendements différents fixant des amendes de 15.000 euros à 7.500 euros : une manière de \"ne pas avoir que deux minutes pour tenter de convaincre mes collègues\", explique-t-il, en référence au temps imparti à la défense d'un amendement. \"J'ai bon espoir de les faire adopter, car c'est du bon sens de vouloir protéger les mineurs, et ce n'est pas un débat partisan\", confie-t-il.",
    "date": "2019-03-07",
    "heading": "À l'heure actuelle, c'est à la FDJ de contrôler les vendeurs de jeux de grattage et de tirage. Ce qui la met en position de juge et partie, estiment des parlementaires.",
    "title": "FDJ : avant la privatisation, des députés LREM veulent des \"garde-fous\", contre l'avis du gouvernement"
}