{
    "article": "Jean Lassalle a-t-il été \"dragué\" par l'équipe de campagne d'Emmanuel Macron lors de l'élection présidentielle de 2017 ? C'est ce que peut laisser penser une photo publiée par Le Point dans ses \"indiscrets\". Elle montre deux membres de la garde rapprochée du candidat autour d'un verre, dans ce qui semble être un café. Deux \"marcheurs\" loin d'être inconnus du public, puisqu'il s'agit d'Alexandre Benalla et de Vincent Crase.Les deux hommes, soupçonnés de multiples frasques qui les placent sous l'œil de la justice, ont ainsi rencontré le député des Pyrénées-Atlantiques, juste avant le premier tour de l'élection suprême, assure l'hebdomadaire. \"Je n'ai aucun souvenir de cette photo\", affirme pourtant Jean Lassalle. Néanmoins, il reconnaît avoir eu des échanges téléphoniques et par SMS avec Emmanuel Macron, \"quelques semaines avant qu'il se lance\". \"Il souhaitait qu'on travaille ensemble, mais je me suis rendu compte que son projet était éloigné de mes idées\", a précisé Jean Lassalle au magazine.Il avait impressionné MacronUn ancien du staff du candidat Macron a de son côté confirmé l'intérêt du futur chef de l'État pour Jean Lassalle. \"Il avait été impressionné par sa grève de la faim\", explique-t-il. \"Benalla parlait en direct et en tête à tête avec le président. A-t-il reçu l'ordre de rencontrer Lassalle ou est-ce une initiative personnelle ?\", interroge cette personne, sans donner de réponse. Depuis le mois de juillet 2018, Alexandre Benalla est sorti de l'ombre à la suite de la publication d'une vidéo dans laquelle on le voit frapper des manifestants le 1er mai précédent, en compagnie de Vincent Crase. De quoi déclencher une enquête parlementaire et surtout l'intérêt des médias envers l'ex-chargé de mission de l'Élysée. Mediapart a notamment mis en ligne des enregistrements dans lesquels deux hommes, présentés par le média comme étant Benalla et Crase, discutent de l'enquête dont ils sont l'objet, et ce en violation du contrôle judiciaire qui leur interdit tout contact. De nombreuses autres affaires impliquant les deux hommes ont depuis fait les unes de la presse, et déclenché des enquêtes de la justice et d'une Commission sénatoriale.",
    "date": "2019-03-07",
    "heading": "Le magazine Le Point a publié une photo des deux hommes buvant un verre avec le député des Pyrénées-Atlantiques, et qui aurait été prise juste avant le premier tour de la présidentielle.",
    "title": "Benalla et Crase auraient tenté d'enrôler Jean Lassalle auprès du candidat Macron"
}