{
    "article": "\"Sexe Intentions\" : une suite du film en série avec Sarah Michelle GellarLe projet était intriguant, mais engendrait plus de méfiance que d'envie auprès des fans. Malgré tout, la non commande de la série reste décevante... Sorti en 1999, le film \"Sexe Intentions\", porté par Sarah Michelle Gellar, Ryan Phillippe et Reese Witherspoon, est vite devenu culte. Manigances, manipulations, sexe et amour étaient les ingrédients du long-métrage de Roger Kumble, également inspiré du roman \"Les Liaisons dangereuses\" de Choderlos de Laclos. La saison dernière, l'annonce d'une suite du film en série n'avait pas vraiment emballé. En effet, trouvant le film parfait, les fans ne préféraient pas le voir dénaturé avec un sequel qui pouvait décevoir.Cependant, le retour de Sarah Michelle Gellar, en tant que sulfureuse Kathryn Merteuil, avait changé la donne et apportait une légitimité supplémentaire au show. Après la commande et la visualisation du pilote de la série, NBC avait préféré attendre avant de prendre une décision concernant ce projet. Appréciant tout de même ce premier épisode, la chaîne ne trouvait malheureusement pas de place dans sa grille de programmes. Lors d'une interview accordée au site américain TVLine, Jordan Ross, l'un des scénaristes, espérait d'ailleurs une commande d'une saison 1 et d'une diffusion pour l'été 2017 !Une série sexy pour l'été ? Malgré tous les espoirs et l'attente, le couperet est tombé ce 31 octobre 2016. NBC a décidé de ne pas commander le drama en série, déclarant tout simplement qu'ils avaient déjà trop de shows sur la chaîne pour la mi-saison. Les producteurs de cette adaptation télévisuelle ne désespèrent pas et cherchent un autre diffuseur. Notamment du côté des plateformes de streaming. L'interprète de Buffy contre les vampires devait revenir en force avec la série \"Sexe Intentions\". Alors tous les espoirs restent permis et l'appel est lancé !",
    "date": "2016-11-02",
    "heading": "Coup dur pour Sarah Michelle Gellar ! Alors que \"Sexe Intentions\" était prêt à renaître de ses cendres en série pour NBC, la chaîne a tranché. Après plusieurs mois d'hésitation, elle a finalement décidé de ne pas commander cette suite.",
    "title": "Sexe Intentions : abandonnée par NBC, la série cherche une chaîne"
}