{
    "article": "On pensait qu'elles feraient les beaux jours de France 2, et qu'elles accueilleraient un tout nouveau public, mais la réalité est autre. Annoncés comme les grandes nouveautés et défis de la deuxième chaîne pour la rentrée 2016, Amanda, Actuality et Visites privées, les nouvelles émissions de la case après-midi de la Deux, semblent au contraire, désintéresser le public.Lancée en septembre 2016, Actuality, le magazine animé par le journaliste Thomas Thouroude et sa bande de chroniqueurs, ne rassemble en moyenne que 350 000 téléspectateurs. Son aînée, Amanda ne fait pas mieux avec seulement 300 000 curieux : des chiffres, largement inférieurs à ceux enregistrés il y a encore un an. La part du public est, en effet, passée de 8,8% à 6,1%, tout comme la moyenne d'âge des téléspectateurs, qui a basculé de 58 à 62 ans, d'après les informations du Parisien.Retour aux sourcesDevant ces audiences en berne, la direction de France Télévisions envisage de prendre des mesures sérieuses. Il se pourrait donc, qu'à partir de décembre 2016, les après-midis de France 2 subissent une réorganisation totale. Amanda et Actuality seront très probablement remplacés par des valeurs sûres de la chaîne, à savoir les divertissements comme Joker, Mot de Passe et On ne demande qu'à en rire.Mille et une Vies de Frédéric Lopez et Visites privées de Stéphane Bern, devraient, en revanche, s'en sortir indemnes. Fort de ses 700 000 téléspectateurs, le premier a été plutôt bien accueilli par les habitués de la chaîne et tire son épingle du jeu côté audiences. De même, Visites privées, malgré un succès en demi-teinte, ne serait pas en danger. Mais un retour des anciennes émissions de la chaîne permettra-t-il vraiment de rajeunir le public de France Télévisions ? Rappelons qu'il s'agissait d'un point clé du programme de Delphine Ernotte, présidente du groupe médias...",
    "date": "2016-11-02",
    "heading": "Actuality, Amanda et Visites Privées, les nouvelles émissions de la tranche après-midi de France 2 peinent à trouver leur public. La direction de la chaîne songe à un retour vers son ancienne formule.",
    "title": "Rien ne va plus avec les après-midis de France 2 !"
}