{
    "article": "Dans un entretien à Marie Claire paru vendredi 8 mars, Ségolène Royal vante son \"bilan extraordinaire\". Certains croient savoir que Ségolène Royal pourrait repartir en campagne pour l'élection présidentielle de 2022. Parmi eux, le député socialiste du Val-de-Marne Luc Carvounas, selon qui elle incarne le besoin de \"sérénité, de rassemblement et d'apaisement\" dont les Français ont besoin, comme il le confie au magazine. \"Elle est lancée, elle voudrait y aller\", confirme à Marie Claire Olivier Pérou, journaliste politique au Point. Quand Marie Claire l'interroge sur ses ambitions, celle qui est désormais ambassadrice chargée de la négociation internationale pour les pôles arctique et antarctique sourit. \"Disons que je ne suis pas obsédée par l'élection présidentielle. Mais je ne m'interdis rien\", répond-elle. \"Je suis connue dans le monde entier\", fait-elle valoir. \"J'ai un bilan extraordinaire. La masse de choses que j'ai faites, c'est quand même incroyable\". \"Un homme de mon calibre serait utilisé autrement, c'est certain\", regrette-t-elle. \"Pourquoi Laurent Fabius a-t-il été nommé président du Conseil constitutionnel et pas moi ?\"Pourquoi continue-t-elle en politique ? Ségolène Royal souhaite résorber les inégalités en les hommes et les femmes. \"Regardez, il n'y a que des mecs au pouvoir. Président de la République, Premier ministre, présidents de l'Assemblée nationale, du Sénat, du Conseil constitutionnel... Pourquoi Laurent Fabius a-t-il été nommé à ce poste et pas moi, alors que j'ai une formation de juriste ? Pour que les choses changent, il faut qu'une femme devienne présidente de la République\", argue-t-elle. Celle qui étrillait le machisme en politique dans son ouvrage \"Ce que je peux enfin vous dire\" (Fayard, 2018), revient à la charge en pointant du doigt le \"cercle des hommes blanc hétéros\" à la tête de la France. \"Les hommes de pouvoir sont (...) des petits fauves qui font pipi autour de leur pré carré\", assène-t-elle. À propos du refus de Yannick Jadot, le candidat d'Europe Écologie-Les Verts (EELV) aux européennes, de présenter une liste commune au scrutin de mai, elle juge que \"c'est dommage, ça aurait pu être chouette. Jadot a commis l'erreur de sa vie\".",
    "date": "2019-03-08",
    "heading": "INTERVIEW. Malgré sa défaite, l'ancienne adversaire socialiste de Nicolas Sarkozy en 2007 n'a pas renoncé à ses ambitions politiques.",
    "title": "Ségolène Royal à nouveau candidate à la présidentielle ? \"Je ne m'interdis rien\""
}