{
    "article": "La France est divisée en deux. Moins d'un habitant sur deux (46%) a lu la lettre d'Emmanuel Macron sur l'Europe, révèle un sondage Odoxa-Dentsu consulting publié jeudi 7 mars. Selon cette enquête, relayée par France Info et Le Figaro, le texte n'a convaincu que 43% des personnes qui l'ont consulté.Des idées intéressantes mais trop peu réalistesDans sa lettre, publiée mardi 5 mars dans toute l'Europe, le chef de l'État déclinait une batterie de propositions pour l'avenir de l'Union européenne, de la remise à plat de l'espace Schengen à la création d'une banque pour le climat. Si ces mesures sont largement approuvées par les Français, elles semblent difficilement applicables, estiment les sondés. Par exemple, 55% des Français pensent que la proposition de \"bouclier social européen\" est \"positive, mais pas réaliste\". En ce qui concerne l'idée d'une \"banque européenne du climat pour financer la transition écologique\", rares sont ceux qui y sont opposés, mais seulement 35% de la population jugent cette proposition \"à la fois positive et réaliste\", indique France Info. Quelle tête de liste pour les européennes ?Si elle n'a pas réussi à convaincu l'ensemble des Français, la tribune du chef de l'État aura le mérite de resserrer les rangs au sein des La République en marche, à l'approche des élections européennes. À trois mois du scrutin, prévu le 26 mai, le texte a convaincu 86% des sympathisants LREM, et les deux tiers estiment que le programme du président les a incités à voter encore plus pour la liste de la majorité.L'Europe \"en danger\"Dans son texte, diffusé dans les 28 pays de l'Union, le locataire de l'Élysée propose de réformer en profondeur une Europe \"en danger\". \"Jamais depuis la Seconde guerre mondiale, l'Europe n'a été aussi nécessaire. Et pourtant jamais l'Europe n'a été autant en danger\", y écrit le président de la République. \"Le replis nationaliste ne propose rien. C'est un rejet sans projet. Et ce piège menace toute l'Europe. (...) Il y a aussi un autre piège. Celui du statu quo et de la résignation\". \"Ceux qui ne voudraient rien changer se trompent aussi, car ils nient les peurs qui traversent nos peuples, les doute qui minent nos démocraties\", a insisté Emmanuel Macron.",
    "date": "2019-03-08",
    "heading": "Selon le sondage, environ la moitié de la population n'a pas lu la lettre publiée par le président de la République en début de semaine. À l'inverse, cette tribune, en forme de programme pour les élections européennes, a convaincu quatre sympathisants sur cinq de La République en marche (LREM).",
    "title": "Tribune d'Emmanuel Macron sur l'Europe : un Français sur deux ne l'a pas lue"
}