{
    "article": "\"J'ai volé cette vidéo\". Piotr Pavlenski passe aux \"aveux\". Après son interpellation et sa mise en examen dans l'affaire de la diffusion des vidéos intimes de Benjamin Griveaux, l'activiste russe a été remis en liberté, placé sous contrôle judiciaire, à sa grande surprise. Jeudi, il s'est confié sur cette histoire dans un entretien à la chaîne CNN. Et a notamment reconnu qu'il avait dérobé les images incriminantes à sa compagne, Alexandra de Taddeo, elle-aussi mise en examen dans cette affaire, et placée sous contrôle judiciaire. La jeune femme \"ne savait pas qu['il avait] découvert et volé la vidéo\" en question, a également affirmé le trentenaire. Selon ses propos, c'est en novembre dernier qu'il a remarqué le fichier embarrassant sur les équipements mobiles de sa compagne. Mais il ne lui a pas tout de suite confié son intention de diffuser la vidéo de Benjamin Griveaux. \"Je lui ai montré ce que je faisais après publication\" du contenu, a-t-il expliqué à CNN. Depuis le début du scandale, Alexandra de Taddeo a toujours nié son implication dans la diffusion des contenus intimes impliquant l'ancien candidat à la mairie de Paris. De son côté, Piotr Pavlenski se dit ravi de son coup. Auprès de CNN, il réaffirme ce qu'il avait déjà laissé entendre dès le début de l'affaire Griveaux : \"pour moi, ce n'est que le début\". Il a toutefois refusé d'en dévoiler davantage sur ses projets futurs.\"Je voulais me préserver\"Devant les enquêteurs, Alexandra de Taddeo avait reconnu être rentrée en contact avec Benjamin Griveaux en mai 2018, alors qu'il était encore porte-parole du gouvernement. Ils avaient alors commencer à échanger des messages et vidéos intimes en privé, relaie le Parisien. Pour expliquer pourquoi elle avait décidé de garder les séquences vidéos échangées, la jeune femme a indiqué lors de sa garde à vue : \"Je savais que si sa femme ou quelqu'un d'autre apprenait sa relation, il n'hésiterait pas à m'enfoncer et ne me défendrait pas. Donc, je voulais me préserver\".Piotr Pavlenski et Alexandra de Taddeo ont été mis en examen le 18 février pour \"atteinte à l'intimité de la vie privée\" et \"diffusion sans l'accord de la personne d'un enregistrement portant sur des paroles ou images à caractère sexuel\".",
    "date": "2020-02-21",
    "heading": "Dans un entretien à CNN, l'activiste russe réaffirme que son initiative contre l'ancien candidat à la mairie de Paris n'était que le \"début\" d'un projet de \"pornopolitique\". Il admet également avoir subtilisé les vidéos incriminantes de Benjamin Griveaux à sa petite-amie, Alexandra de Taddeo.",
    "title": "Affaire Griveaux : Piotr Pavlenski reconnaît avoir volé la vidéo à sa compagne"
}