{
    "article": "La séquence a choqué et provoqué de vives critiques à l'encontre de LCI, la chaîne d'info en continue de TF1. Me Yassine Bouzrou, l'avocat de Piotr Pavlenski, était représenté dans une infographie coiffé d'un bonnet d'âne, censé représenté ses échecs scolaires.\"Nous souhaitons revenir sur une séquence présentée hier qui a beaucoup fait réagir, a communiqué la chaîne. Il s'agissait de retracer le parcours de Me Yassine Bouzrou, l'avocat de Piotr Pavlenski. La forme, les illustrations, en étaient maladroites et ont pu sembler peu respectueuses\", a indiqué au début de l'émission de 14h sur LCI la journaliste Valentine Desjeunes. \"Si nous avons blessé Me Bouzrou, nous en sommes désolés. Mais il n'y avait pas d'intention de nuire. Il s'agissait au contraire de souligner le parcours hors normes de Me Bouzrou. La chronique souhaitait simplement s'attacher à retracer le parcours singulier d'un avocat sous le feu des projecteurs en ce moment\", a-t-elle poursuivi. \"La forme n'était pas la bonne, nous tenions à vous le dire aujourd'hui\", a-t-elle répété.La diffusion de cette infographie où l'on voyait le visage de Me Yassine Bouzrou coiffé d'un bonnet d'âne et barré du mot \"Renvoyé\" pour illustrer le fait qu'il ait \"enchaîné les déboires scolaires\", tout en expliquant qu'il venait d'une \"famille marocaine extrêmement modeste\" et qu'il avait \"grandi dans une cité\", a provoqué de nombreuses réactions sur Twitter, notamment chez les avocats.Présentation dégradante\"\"Cette présentation est particulièrement dégradante. Un avocat ne se définit pas (que) par son parcours scolaire, son origine sociale ou familiale. La robe fait écran à tout cela. Dommage que l'écran et ceux qui l'animent l'oublient\", a twitté la présidente du Conseil national des barreaux Christiane Féral-Schuhl, menaçant de saisir le CSA.Le barreau de Paris a annoncé sur le réseau social qu'il s'associait au CNB \"dans sa démarche auprès du CSA\". Contacté par l'AFP, le CSA à indiqué ne pas avoir reçu à ce stade la saisine du CNB. \"Avec cette présentation odieuse d'un avocat talentueux, plein de mérite et de courage, vous avez à mes yeux porté sur vous même une tâche, LCI. Vous vous êtes déshonoré\", a dénoncé l'avocat Martin Pradel.La directrice de la rédaction de la chaîne d'information du groupe TF1, Valérie Nataf, a reconnu sur le réseau social jeudi \"qu'effectivement, cette présentation est pour le moins maladroite\".",
    "date": "2020-02-20",
    "heading": "Une infographie représentant Me Yassine Bouzrou, avec un bonnet d'âne a suscité la colère des avocats. La chaîne a reconnu une séquence \"maladroite\".",
    "title": "Chronique sur l'avocat de Piotr Pavlenski : LCI reconnaît une présentation \"maladroite\" de Yassine Bouzrou"
}