{
    "article": "A la veille de l'ouverture du Salon de l'Agriculture, Emmanuel Macron a donné une interview dans la presse quotidienne régionale (Ouest France, La Voix du Nord, le groupe EBRA...) mise en ligne jeudi.Le chef de l'Etat est notamment revenu sur la loi Alimentation votée en octobre 2018, qui promet de rémunérer les agriculteurs en fonction de leurs coûts de production. Selon lui, cette réforme \"commence à produire des effets\". Les agriculteurs aiment-ils Macron ? - 21/02par BFMTVLidl salué, Leclerc assigné\"La clé de tout ça, c'est bâtir des indicateurs puis organiser le dialogue dans la filière. Cela suppose aussi que tous les acteurs de la chaîne soient responsables. Je salue Lidl par exemple, qui contractualise, donne du prix et de la visibilité\", a-t-il estimé.\"Nous avons multiplié les contrôles. Résultat: 4 millions d'euros d'amendes ont été prononcées envers les distributeurs pour non-respect des règles. Nous avons assigné Leclerc. La grande difficulté que nous rencontrons, ce sont ceux qui essayent de contourner la loi avec leurs centrales d'achats en Belgique ou ailleurs. Ce ne sont pas des tendres, moi non plus, ça tombe bien\", a-t-il affirmé.\"Aucune violence tolérée à l'encontre des agriculteurs\"Le président Emmanuel Macron, qui inaugurera le Salon de l'Agriculture samedi, a également affirmé qu'il \"ne tolèrerai(t) aucune violence à l'encontre des agriculteurs\".\"Nous sentons aujourd'hui une tension forte dans la société et il faut à la fois protéger les agriculteurs contre les stigmatisations dont ils sont l'objet et réussir la transformation du modèle agricole\", a affirmé M. Macron dans plusieurs journaux de la PQR (Ouest France, La Voix du Nord, le groupe EBRA...).\"Les tensions, on les sent sur l'élevage et le bien-être animal, sur l'agriculture et l'utilisation des pesticides. Je ne tolérerai aucune violence à l'encontre des agriculteurs\", a-t-il assuré.Une aide de 25 millions d'euros pour compenser l'interdiction des pesticidesInterrogé sur le glyphosate, dont l'interdiction en 2021 inquiète le monde agricole, le chef de l'Etat a réaffirmé que cet objectif \"ne sera pas tenable sur la totalité des exploitations\". Il avait déjà déclaré en janvier 2019 que la France ne parviendrait pas à se passer \"à 100%\" du glyphosate en trois ans.Sur ce sujet, \"j'ai toujours indiqué que nous ne laisserions pas les agriculteurs sans solutions. Le gouvernement a saisi l'Anses et l'Inra pour identifier les alternatives viables et pour organiser une sortie du glyphosate sur des bases objectives\", a-t-il rappelé.Il a d'ailleurs annoncé une aide de 25 millions d'euros pour compenser une partie des pertes de récolte liées à la mise en place des \"zones de non traitement\" par les pesticides.",
    "date": "2020-02-21",
    "heading": "Dans un entretien accordé à plusieurs titres de presse locale, Emmanuel Macron a dressé un premier bilan de la loi Egalim. L'occasion de distribuer ses bons et ses mauvais points aux marques de grande distribution.",
    "title": "Emmanuel Macron salue le comportement de Lidl et tacle Leclerc"
}