{
    "article": "Les plateformes pétrolières au large, c'est terminé en France, a annoncé le gouvernement jeudi 20 février. Cet arrêt s'est traduit par le refus de prolonger un permis de recherche au large des îles Eparses, archipel français situé dans le canal du Mozambique. Le gouvernement a \"refusé de prolonger le permis exclusif de recherches en mer de 'Juan de Nova Maritime Profond', situé au large des Îles Eparses\", et \"il n'y aura donc plus en France de forage d'hydrocarbures en mer\", ont indiqué Elisabeth Borne et Bruno Le Maire, ministres de la Transition écologique et de l'Economie, dans un communiqué commun.Cette décision intervient un an après l'abandon du permis d'exploration offshore \"Guyane Maritime\", au large de la Guyane. L'exécutif a fait voter en 2017 une loi interdisant la délivrance de tout nouveau permis de recherche d'hydrocarbures en France. Le texte n'étant pas rétroactif, cette interdiction ne s'applique pas aux demandes d'ores et déjà déposées et à l'étude.Outre la fin de l'exploration, le texte de 2017 prévoit l'arrêt progressif de l'exploitation d'hydrocarbures à l'horizon 2040, afin de \"sortir la France des énergies fossiles\". Au-delà de cette date, les concessions existantes ne pourront donc pas être renouvelées.Selon le ministère, 64 gisements pétroliers et gaziers sont aujourd'hui en exploitation en France, principalement dans le Bassin aquitain et dans le Bassin parisien, pour une superficie totale de 4.000 km2. La production pétrolière de la France représente 1% de sa consommation.Mais alors que le ministre français des Affaires étrangères Jean-Yves Le Drian est attendu samedi au Mozambique, les Amis de la Terre ont souligné jeudi que \"des opérateurs français dont Total y développent de larges projets gaziers, soutenus financièrement par la puissance publique à travers des financements export\".\"Écologie double-face\"\"On assiste encore une fois à l'écologie double-face du gouvernement. Aujourd'hui, ils annoncent le refus de prolonger un permis de recherche au large des îles Eparses. Demain, Jean Yves Le Drian se déplace au Mozambique pour défendre les intérêts de l'industrie fossile française\", a réagi Cécile Marchand, chargée de campagne climat aux Amis de la Terre.Présumées riches en hydrocarbures, les îles Eparses sont situées entre Madagascar et le Mozambique, en Afrique. Cet archipel dont les terres émergées représentent environ 7 km2 fait l'objet d'une vive querelle territoriale entre Paris et Antananarivo.",
    "date": "2020-02-20",
    "heading": "Le gouvernement a annoncé mettre fin aux forages d'hydrocarbures sur le sol français, qui représentait 1% de la consommation annuelle.",
    "title": "Forages pétroliers : la France dit stop"
}