{
    "article": "Depuis la fin de Glee, la série qui l'a révélé au grand public, la vie de Mark Salling est un véritable cauchemar. En effet, alors que sa carrière décollait dans le monde entier grâce au drama musical créé parRyan Murphy, le comédien est dans une tourmente médiatique sordide depuis décembre 2015. Pour le rappel des faits, suite à une perquisition de la police de Los Angeles à son domicile, des milliers de fichiers pédo-pornographiques ont été retrouvés sur son ordinateur personnel et sur une clé USB. Arrêté et incarcéré sur-le-champ, l'ex-interprète de Puck a été inculpé.Accusé d'agression sexuelleAujourd'hui, de nouvelles accusations très lourdes, pour un autre crime sexuel, viennent accabler le jeune homme. Une ancienne petite-amie porte désormais plainte contre lui pour viol. Dans la déposition de la victime présumée, âgée de 22 ans, l'agression aurait eu lieu il y a quatre ans. Cette dernière aurait d'abord accepté d'avoir un rapport sexuel avec son compagnon de l'époque mais aurait changé d'avis. Elle lui aurait explicitement signifié son refus en disant \"Je ne peux pas faire ça\", mais Mark Salling ne l'aurait pas écouté et aurait alors abusé d'elle, en dépit de son non-consentement clairement exprimé. Récidiviste ?Bien avant de se faire interpeller pour les documents à caractère pédo-pornographique et bien avant cette affaire de viol, il avait déjà été visé par une plainte similaire. En 2013, une autre jeune femme l'avait traîné en justice pour agression sexuelle car il aurait forcée celle-ci à avoir des rapports non protégés. La liste de charges commence donc à être longue et les preuves de plus en plus irréfutables...",
    "date": "2016-11-01",
    "heading": "Fin 2015, l'acteur Mark Salling a été arrêté après que la police ait découvert des documents pédo-pornographiques à son domicile. La descente aux enfers continue pour l'ancien comédien de la série Glee puisqu'il se retrouve aujourd'hui poursuivi pour viol...",
    "title": "Un acteur de Glee accusé de viol par une ex-petite-amie"
}