{
    "article": "Entre ventes de \"goodies\" et un système d'assurance baptisé \"Ananassurance\" et spectacles à succès, l'humoriste sait décidément se diversifier. À 50 ans, Dieudonné a déjà écopé de 16 condamnations judiciaires, notamment pour des propos antisémites ou encore apologie d'actes de terrorisme pour son message \"Je me sens Charlie Coulibaly\", et 200.000 euros d'amende, qu'il n'a pas encore fini de payer. Pour autant, ses fans ne l'ont pas lâché relate ce lundi 31 octobre BFMTV. En 2014, l'année des polémiques, l'humoriste affichait un résultat d'exploitation de 1.586.534 euros, soit le triple de l'année précédente souligne la chaîne d'information. Par ailleurs, son spectacle \"Media\", qui se joue jusqu'au 5 novembre cinq soirs par semaine dans son théâtre de prédilection, la Main d'Or à Paris, est un véritable carton. Mais Dieudonné ne se contente pas des recettes de ses spectacles. Bonnets \"Au-dessus, c'est le soleil\", tee-shirts, débardeurs \"L'amicale Quenelle Club\", mugs \"Ferme-là\"... Le style Dieudonné s'exporte sous toutes les formes. Si les ventes de \"goodies\" n'ont rien d'exceptionnel pour un artiste, une autre activité est plus étonnante : le courtage d'assurance. Avec \"Ananassurance\", qui n'est pas sans rappeler sa très controversée chanson \"Shoananas\", l'humoriste lance \"un projet solidaire et indépendant du système\" et propose quasiment toute la gamme des contrats d'assurances classiques, véhicule, habitation ou encore santé. \"Nous sommes, telle une arche de Noé sur l'océan du web, prête à reconstruire un monde qu'il nous est permis d'imaginer plus juste\", explique-t-il sur le site. Un an après son lancement, Dieudonné revendique plusieurs dizaines de milliers de clients rapporte BFMTV. Mais pour Philippe Taboret, président de l'association des courtiers interrogé par la chaîne d'information, Ananassurance n'est autre que \"de l'intermédiation inutile\". Autrement dit, Dieudonné utilise sa notoriété \"pour attirer les gens et ensuite revendre ses fichiers\".",
    "date": "2016-10-31",
    "heading": "",
    "title": "Assurance, goodies... Comment Dieudonné fait fructifier ses affaires"
}