{
    "article": "Depuis déjà cinq ans, Les Ch'tis et leurs cousins pas si éloignés Les Marseillais divertissent les téléspectateurs de W9 grâce à leurs aventures à travers le monde entier. Entre romances, rivalités, clashs, petit boulots et (beaucoup de) fêtes, le public répond massivement présent chaque soir pour regarder les derniers événements de la vie des deux bandes. Actuellement, la chaîne de la TNT propose l'édition spéciale Les Ch'tis et Les Marseillais contre le reste du monde et à cette occasion, deux \"fratés\" de la famille originaire de la cité phocéenne ont été reçus ce mardi 25 octobre dans Le Grand Direct des Médias sur Europe 1.Des salaires très avantageuxAinsi, ce sont les exs Jessica et Julien qui se sont prêtés au jeu des questions-réponses au micro deThomas Joubert, chaperonnés par Florence Bayard (la directrice du pôle télé-réalité de Banijay France). Au cours de l'interview, cette dernière a d'ailleurs indiqué (suite à l'appel d'une auditrice) une fourchette des salaires que touchent les héros du programme à chaque participation. Elle a expliqué : \"Alors pour le coup, je ne divulguerai pas leur salaire, mais pour un tournage, suivant que l'on est nouveau ou ancien, ça fait de 7 000 à 12 000 euros. (...) Évidemment, l'ancienneté est récompensée.\" Julien, le leader de la fine équipe, présent depuis le lancement, a également précisé qu'ils étaient payés par semaine de tournage et que ces sessions s'étendaient généralement sur six semaines. Cela constitue donc une très belle somme pour partir pendant plus d'un mois en vacances dans un endroit paradisiaque...La prochaine saison en Amérique du SudAu cours de cet entretien qui s'est déroulé dans la joie et la bonne humeur qui caractérisent le duo, le lieu de la prochaine saison des Marseillais a été dévoilé ! Après les Etats-Unis, le Mexique, le Brésil, la Thaïlande et l'Afrique du Sud, le tandem et leurs grands amis s'envoleront en Argentine, dans la ville de Bueno Aires ! La diffusion de ces futurs volets, que l'on imagine d'ores et déjà explosifs, est fixée pour courant 2017. En attendant, retrouvez-les tous les soirs dans Les Ch'tis et Les Marseillais contre le reste du monde, à partir de 19h40 sur W9.",
    "date": "2016-11-01",
    "heading": "Amusants, fêtards, romantiques et râleurs, Les Ch'tis et Les Marseillais font les beaux jours de W9 depuis 2011. Arpentant le globe saison après saison, les bandes font actuellement le show chaque jour en affrontant \"le reste du monde\" pour amuser le public de la chaîne de la TNT. Mais combien les héros de la télé-réalité phare sont-ils payés ? Réponse...",
    "title": "Les Chtis et les Marseillais : combien touchent les candidats ?"
}