{
    "article": "Pininfarina Automobili a présenté l'édition limitée Battista Anniversario, une version radicale de son Hypercar 100 % électrique inspirée de l'héritage de la marque italienne, et créée dans le cadre des célébrations de son 90ème anniversaire.La plus puissante des automobiles homologuées pour la route conçues et produites en Italie, se présente dans une livrée spécifique composée de trois teintes différentes, et se dote d'une aérodynamique optimisée. Les couleurs « Bianco Sestriere », « Grigio Antonelliano » (inédite) et « « Iconica Blu » ont en effet été utilisées par les artisans de Cambiano pour réaliser la livrée de cette Battista Anniversario, couleurs qui seront appliquées dans des combinaisons distinctes sur chacun des cinq véhicules assemblés.La carrosserie de la Pininfarina Battista Anniversario sera également équipée du nouveau pack aérodynamique « Furiosa » désormais disponible sur tous les modèles Battista, comprenant un splitter avant, des lames latérales et un diffuseur conçus en fibre de carbone. Elles sont réalisées en finition deux tons sur le modèle Anniversario qui disposera (en exclusivité cette fois) d'un aileron arrière spécifique et d'autres éléments qui lui seront propres. Ce pack « Furiosa » optimisera les appuis du véhicule et offrira une meilleure stabilité dans les courbes rapides notamment.De nouvelles jantes avec fixation par écrou central plus légères, permettent par ailleurs à la Battista Anniversario de gagner 10 kg sur la balance, et leur taille revue (les jantes arrière passent de 20 à 21 pouces) associée à des pneumatiques optimisés, contribueront à garantir une vitesse de pointe de 350 km/h. Les performances à l'accélération de l'Hypercar électrique animée rappelons-le par un groupe de 1 900 ch et 2 300 Nm, demeurent quant à elles identiques au modèle « de base » avec un 0 à 100 km/h abattu en moins de 2 secondes, et un 0 à 300 km/h atteint en moins de 12 secondes.La Battista Anniversario qui accueille enfin côté habitacle, des sièges en cuir et Alcantara noir inédits, ainsi qu'une plaque numérotée et des marquages « Pininfarina 90 », sera facturée 2.6 millions d'euros.",
    "date": "2020-03-03",
    "heading": "3 mars",
    "title": "Pininfarina Battista Anniversario : 5 unités seulement : actualité automobile, infos, scoop"
}