{
    "article": "Emmanuel Macron a décliné une batterie de propositions pour l'Union européenne, de la remise à plat de Schengen à la création d'une banque pour le climat, à moins de trois mois des élections, dans une tribune diffusée dans les 28 pays membres et adressée aux citoyens du continent. Le chef de l'État plaide notamment pour la mise en place d'une Banque européenne du climat. Une idée saluée mardi 6 mars par François Hollande. \"C'est une idée qui a été lancée par (le climatologue) Jean Jouzel, et qui peut trouver sa traduction concrète dans les prochains mois, les prochaines années\", a-t-il jugé sur le plateau de Quotidien, sur TMC. \"Ça c'est une idée possible, parce ce qui est important c'est de savoir ce qui possible et ce qui ne l'est pas\", a poursuivi l'ancien président de la République.Le socialiste a néanmoins mis en garde son successeur contre la faisabilité de ses promesses. \"Sur les intentions je pense qu'il y en a de bonnes, après c'est une question de méthode. On a tellement dit (...) qu'on allait faire avancer l'Europe et rien ne s'est produit -et moi-même j'ai contribué aussi à ce type d'engagements, d'espérances-, et après on s'aperçoit que c'est beaucoup plus difficile parce qu'il y a des pays qui bloquent\", a-t-il souligné. François Hollande a cité en exemple le \"bouclier social\", dont certains pays ne voudront pas selon lui. \"La méthode est très importante dans cette affaire-là. Il faut savoir avec qui on va le faire\", a-t-il insisté, développant à nouveau pour sa part l'idée d'une Europe à deux vitesses, où la France et l'Allemagne, éventuellement rejointes par d'autres pays, iraient plus loin dans le rapprochement de leurs politiques. Ségolène Royal, ancienne ministre de l'Écologie de François Hollande, a de son côté salué mercredi cette tribune, un \"texte à la fois bienvenu, rassembleur et imaginatif\".",
    "date": "2019-03-06",
    "heading": "L'ex-président socialiste a salué mardi soir l'idée d'une banque européenne du climat proposée par son successeur dans sa tribune sur l'Europe. Il a par ailleurs souligné que certaines des promesses avancées pourraient se révéler difficiles à tenir.",
    "title": "Europe : François Hollande met en garde Emmanuel Macron "
}