{
    "article": "Alors que la plupart des formations politiques ont déjà dévoilé leur tête de liste pour les élections européennes du 26 mai, La République en marche (LREM) n'en a encore rien fait. Depuis quelques semaines une rumeur se fait néanmoins insistante : Agnès Buzyn est pressentie pour être la tête de liste. Interrogée régulièrement à ce sujet, la ministre de la Santé ne confirme ni n'infirme les bruits de couloirs. Le 25 février dernier, elle s'est dite \"intéressée\" sur RTL. Mardi 5 mars, elle a affirmé à l'Assemblée nationale qu'elle entendait \"porter\" son projet de loi de transformation du système de santé à un député qui lui demandait de \"confirmer (qu'elle serait) bien au banc du gouvernement en première comme en seconde lecture pour l'examen de ce texte\". Un texte qui doit être promulgué au plus tard cet été.Un autre nom est régulièrement avancé, celui de la ministre des Affaires européennes Nathalie Loiseau. Une candidature à laquelle elle ne ferme pas la porte. \"Je suis passionnée de ce que je fais aujourd'hui (...) évidemment que je suis passionnée par l'Europe, je ne vous dirais pas autre chose ; j'espère être utile là où je suis, mais j'essaierai d'être là où je peux être utile\", a-t-elle déclaré mardi sur BFMTV. Elle préférerait s'occuper de son ministère, \"mais elle assure, en privé, que si Emmanuel Macron l'exige, elle ne pourra se dérober\", écrit ce mercredi 6 mars Le Canard enchaîné. Mais selon l'hebdomadaire satirique, le chef de l'État n'a pas fait son choix entre les deux femmes. \"On doit choisir entre deux profils. Est-ce qu'il vaut mieux un profil très européen type Loiseau, qui a un engagement fort parce qu'elle est ministre des Affaires européennes, ou un profil plus symbolique avec Agnès Buzyn\", se serait-il interrogé le 26 février lors d'un dîner à l'Élysée avec le président du MoDem François Bayrou et son bras droit Marielle de Sarnez, le président de l'Assemblée nationale Richard Ferrand et le directeur de la campagne Stéphane Séjourné.Du côté de Matignon, l'avis est beaucoup plus tranché. \"La candidature d'Agnès Buzyn ne suscite guère l'enthousiasme du Premier ministre\", écrit le palmipède. \"Furieux de ne pas avoir été invité au dîner de l'Élysée\", Édouard Philippe plaiderait plutôt en faveur de Nathalie Loiseau. Non seulement, c'est une comme lui une juppéiste, mais il estime par ailleurs qu'elle serait plus facile à remplacer au gouvernement et qu'elle serait la mieux placée pour parler du Brexit, qui sera l'un des thèmes majeurs de la campagne. Le parti présidentiel doit lancer sa campagne à la fin du mois, après le grand débat.",
    "date": "2019-03-06",
    "heading": "Alors que le nom de la ministre de la Santé circule pour prendre la tête de liste La République en marche (LREM) aux prochaines élections européennes, le Premier ministre préfère la ministre des Affaires européennes Nathalie Loiseau, selon Le Canard enchaîné.",
    "title": "Européennes : Édouard Philippe pas convaincu par l'hypothèse Agnès Buzyn ?"
}