{
    "article": "Le nombre de morts sur les routes de France métropolitaine a augmenté de 9,7% en janvier par rapport au même mois l'année dernière, avec 260 personnes décédées contre 237 l'an passé, a annoncé mercredi la sécurité routière. En janvier, 5.628 personnes ont été blessées (+18,4%), selon le communiqué du ministère de l'Intérieur. La sécurité routière indique que tous les autres indicateurs sont à la hausse. Ainsi, les accidents corporels sont en hausse de 16% (4.422 contre 3.812 en 2019) . Une hausse légèrement inférieure à celle du nombre de blessés, qui bondit de 18,4% (5.628 blessés contre 4.754 en janvier 2019).Cette hausse concerne essentiellement les jeunes de 18-24 ans ainsi que les conducteurs de scooters, vélo et automobiles, tandis la mortalité pour les motos est stable, et que celle des piétons baisse, selon la même source. A l'inverse, en Outre-Mer, la mortalité routière a baissé en janvier 2020, 16 personnes ayant perdu la vie dans des accidents de la route, soit 4 de moins qu'en janvier 2019.La mortalité sur les routes de France métropolitaine a suivi une tendance haussière entre 2014 et 2018, mais se tasse depuis 2018. Ces chiffres viennent contrarier la tendance, historiquement basse, enregistrée en 2019 sur les routes de l'Hexagone L'année passée a en effet été marquée par un plus bas historique du nombre de morts sur les routes de la métropole. Avec 3.239 tués, la Sécurité routière avait comptabilisé pour 2019 neuf morts de moins qu'en 2018 en métropole, soit une très légère baisse de 0,3%. Le gouvernement avait imputé mi-janvier cette stagnation annuelle à l'entrée en vigueur en 2018 de l'abaissement à 80 km/h de la vitesse maximale autorisée sur les routes secondaires. La mesure, impopulaire auprès des élus de certaines communes et conspuée par les \"gilets jaunes\", devrait néanmoins faire l'objet d'assouplissement. Au cas par cas, un relèvement à 90 km/h sur certaines routes est désormais possible.",
    "date": "2020-02-19",
    "heading": "La sécurité routière a annoncé une hausse de 9,7 % de la mortalité en janvier 2020, comparé au même mois de l'année dernière.",
    "title": "Sécurité routière : le nombre de morts sur les routes bondit en janvier"
}