{
    "article": "Selon les informations du Canard enchaîné daté du mercredi 6 mars, Audrey Pulvar aurait des vues sur Paris et plus précisément sur la mairie du XVIIIe arrondissement. Membre de Paris en commun, une association lancée en janvier visant à fédérer les soutiens d'Anne Hidalgo pour 2020 et à élaborer son programme, l'ex-présidente de la fondation Hulot pourrait être l'une des recrues de la maire sortante qui souhaite placer \"des personnalités issues de la société civile\". \"Anne Hidalgo veut surprendre aux prochaines municipales, en plaçant en tête de liste d'arrondissement quelques personnalités issues de la société civile\", a expliqué au journal satirique un adjoint à la maire de Paris. \"Nous sommes plusieurs dans l'équipe municipale à être convaincus qu'Audrey Pulvar va être désignée dans le XVIIIe arrondissement. Elle passe son temps à l'hôtel de ville\", poursuit cette source. L'intéressée a toutefois démenti mardi soir sur Twitter. \"Que les aspirant.e.s à la mairie du XVIIIe arrondissement de Paris se rassurent... si je n'ai jamais caché mon admiration pour et mon soutien à @Anne_Hidalgo, j'ai bien trop à faire avec @African_Pattern pour me consacrer efficacement à un mandat municipal. Le monde est vaste !\", a-t-elle écrit.Après 18 mois passés à la tête de la fondation Hulot, Audrey Pulvar affirme vouloir se consacrer à \"AfricanPattern\", un fonds de dotation pour l'Afrique, destiné à soutenir des modèles d'écologie solidaire sur le continent, qu'elle est en train de créer. Celle qui en a fini avec la télé et la radio se donne un an pour monter son équipe. \"Je pense que la lutte contre le réchauffement climatique est le seul récit de nature à enthousiasmer les populations, à les réconcilier avec l'action politique\", a-t-elle déclaré à l'AFP¨.",
    "date": "2019-03-06",
    "heading": "Selon le Canard enchaîné, Anne Hidalgo envisagerait de placer Audrey Pulvar en tête de liste pour les municipales dans le XVIIIe arrondissement de Paris. L'intéressée a toutefois démenti sur Twitter.",
    "title": "Élections municipales : Audrey Pulvar à Paris ?"
}