{
    "article": "Ce sont des révélations qui pourraient permettre de mieux comprendre les attentats du 13 novembre 2015. Le Parisien revient sur le procès très attendu de Reda Hame qui doit s'ouvrir jeudi 20 février. Cet homme, interpellé le 11 août 2015 en raison de ses liens avec l'organisation terroriste Daech, aurait avoué à la DGSI qu'une vague d'attentats allait probablement toucher la France et en particulier ses salles de concert. Des confessions qui ont donc eu lieu quelques mois avant les tragiques évènements du 13 novembre 2015. C'est après 48 heures de garde à vue que l'homme avait fini par craquer. Il voulait prouver à la DGSI qu'il ne constituait pas « une menace pour la sécurité intérieure ». Entendu notamment par le juge Marc Trévidic, Reda Hame aurait alerté les enquêteurs des menaces qui visaient la France. « Vous savez quoi ? Le plus dangereux, ce sont les gens que vous n'avez pas fichés. Je peux vous dire que cela va arriver très bientôt. Là-bas, c'était une véritable usine, et ils cherchent vraiment à frapper en Europe », aurait-il déclaré à un membre des services de renseignements selon Le Parisien.« Une cible facile, un concert par exemple » comme objectifCet homme aujourd'hui âgé de 34 ans a commencé à se radicaliser après l'invasion de l'Irak en 2003, motivé par une envie plus « politique » que « religieuse » selon son avocat Me Archibald Celeyron. C'est finalement le 4 juin 2015 qu'il franchit le pas et rejoint Daech en Syrie. Au lendemain de son arrivée, il fait la connaissance d'un certain Abou Omar. Il s'agit en réalité d'Abdelhamid Abaaoud, organisateur d'une série d'actions meurtrières en Europe au nom de l'organisation terroriste, dont les attentats du 13 novembre 2015. Très vite, ce combattant lui aurait parlé d'action de ce type. « Imagine un concert de rock dans un pays européen. Si on te passe de quoi t'armer, est-ce que tu serais prêt à tirer dans la foule ? », lui aurait-il demandé.Face à l'entraînement radical à la Kalachnikov qui lui est imposé et les menaces de se faire confisquer définitivement son passeport s'il n'obéit pas, Reda Hame affirme avoir eu envie de prendre ses distances avec Daech. Muni d'une clé USB contenant des informations stratégiques lors de son interpellation en août 2015, il aurait fini par coopérer. « Il a donné beaucoup d'informations. Comme d'autres, il a assuré qu'il avait renoncé. Était-ce vrai ou non ? C'est une histoire difficile à appréhender », estimait Marc Trévidic en 2015 sur France Inter.Le Parisien rapporte qu'après un mois et demi de filatures en France, rien n'a permis de prouver un possible passage à l'acte de Reda Hame. Même si son profil et son niveau d'implication restent encore difficiles à identifier. « Tout l'enjeu de son procès, c'est justement de savoir comment la justice se prononcera sur ce revenant qui est l'un des rares à ne pas être resté mutique », annonce son avocat Me Archibald Celeyron.",
    "date": "2020-02-19",
    "heading": "Le Parisien rapporte les affirmations de Reda Hame. Ce djihadiste, dont le procès démarre jeudi 20 février, aurait alerté en 2015 les autorités sur une possible campagne d'attentats visant des salles de concert en France.",
    "title": "Reda Hame, le djihadiste qui avait alerté dès août 2015 de l'imminence d'attentats sur le sol français"
}