{
    "article": "Mounir Mahjoubi a officialisé mercredi 6 mars sa candidature à l'investiture LREM aux municipales de 2020 à Paris. \"Oui, je serai candidat à l'investiture. (...) Certains n'osent pas le dire, mais il ne faut pas avoir de fausse pudeur. Je serai candidat dès que le processus de désignation sera ouvert\", dit-il, précisant qu'il quittera le gouvernement \"en juin\" en cas de désignation. Interrogé il y a quelques jours sur les potentiels candidats, Mounir Mahjoubi avait estimé que parmi les candidats possibles LREM les plus cités - le porte-parole du gouvernement Benjamin Griveaux, le député de l'Essonne Cédric Villani et lui-même -, \"celui qui part du plus bas c'est moi, mais celui qui monte le plus haut c'est moi aussi\". Concernant les thèmes de campagne, Mounir Mahjoubi explique faire du logement la grande priorité de son éventuelle mandature. \"Je propose immédiatement une solution d'hébergement aux sans-abri pour accélérer leur réinsertion\", détaille-t-il : \"La solidarité est un bon investissement. Pour cela, il faut créer un fonds auquel contribueront les citoyens qui le peuvent, les entreprises parisiennes et même le maire. Je m'engage à y consacrer 20% de mon salaire pour donner l'exemple\".Le secrétaire d'Etat en a également profiter pour égratigner la politique de logement social de l'actuelle maire de Paris, Anne Hidalgo. \"Quand la mairie achète un quatre pièces au prix du marché pour le reconventionner ensuite en HLM, elle ne crée pas un nouveau logement, elle dépense juste de l'argent public\", critique-t-il, assurant encore que \"du foncier existe encore aux franges de Paris et aux alentours.\"",
    "date": "2019-03-06",
    "heading": "\"Certains n'osent pas le dire, mais il ne faut pas avoir de fausse pudeur\", explique le secrétaire d'Etat au numérique dans les colonnes du Parisien, annonçant officiellement qu'il brigue l'investiture de La République en Marche (LREM) pour les prochaines élections municipales dans la capitale.",
    "title": "Mairie de Paris : Mounir Mahjoubi officialise sa candidature"
}