{
    "article": "Alors que la crise des \"gilets jaunes\" perdure, malgré une mobilisation en repli, Édouard Philippe a annoncé mardi 6 mars plusieurs mesures en faveur du pouvoir d'achat. Constatant la hausse des dépenses \"contraintes\" des ménages, \"ces dépenses dont on ne peut pas se passer et dont chaque hausse injustifiée s'apparente à un impôt caché\", le Premier ministre a estimé que \"le temps (était) venu de résorber quelques uns de ces angles morts du pouvoir d'achat\", lors d'un discours marquant le 10e anniversaire de l'Autorité de la concurrence. \"Les dépenses contraintes\" se sont les taxes sur l'assainissement, les abris de jardins, le recyclage ou plus lourdement sur l'électricité, l'eau, les logements, souligne RTL. En 2017, elles représentaient 30% du budget des ménages, contre 12% en 1960. Devant le gendarme du pouvoir d'achat, le chef du gouvernement a annoncé une série de mesures libéralisant les secteurs de la construction automobile, la santé, le logement ou encore la banque. Il a ainsi affirmé que le gouvernement prendrait des mesures dans le cadre de la loi d'orientation des mobilités (LOM) pour \"réduire sensiblement le prix\" des pièces détachées automobiles, à commencer par les rétroviseurs, les phares et les vitrages. L'objectif est de permettre aux ménages de faire des économies tout en donnant \"un second souffle à des sous traitants industriels\", fait valoir Matignon, alors que les constructeurs ont jusque-là l'exclusivité de la production de ces pièces, ce qui fait de la France l'un des vendeurs de pièces détachées parmi les plus chers de l'Europe. \"Nous prenons acte de ce qu'a annoncé le gouvernement\", a répondu le Comité des constructeurs français d'automobiles (CCFA), contacté par Le Parisien. L'enjeu financier est crucial pour eux, souligne par ailleurs le quotidien. Selon le cabinet Accenture, les pièces de rechange pèsent \"9 % à 13 % du chiffre d'affaires\" des constructeurs, mais \"jusqu'à 50 % de leurs revenus nets\".\"Un comparateur du permis de conduire\" pour mieux choisir son auto-écoleÉdouard Philippe a également indiqué que serait prochainement mis en place un \"comparateur du permis de conduire\" en ligne afin de pouvoir choisir \"de manière éclairée entre des offres\". Cette proposition est issue du rapport de la députée, ex-La République en marche (LREM), Frédérique Dumas, dont d'autres mesures pourraient être retenues d'ici \"début avril\" à l'issue du Grand débat, a précisé Matignon. Dans le domaine du logement, le Premier ministre a également rappelé que le gouvernement allait prendre des sanctions sous forme d'amende de 3.000 à 15.000 euros à l'encontre des syndics qui ne jouent pas le jeu de la mise en concurrence. L'information des co-propriétaires sera aussi améliorée et une obligation de présenter des contrats-types sera créée. Le tarif de certaines prestations pourrait être plafonné, comme \"l'état daté\" dont le coût médian est de 400 euros, avec de fortes disparités.Vers une meilleure résiliation des contrats d'assurance-santé ?Enfin, des chantiers dans quatre autres domaines vont être ouverts, Matignon espérant avoir avancé significativement d'ici à la fin de l'année. Le Premier ministre a notamment dit soutenir la proposition de loi (PPL) LREM permettant la résiliation des contrats d'assurance-santé en cours d'année. Cette PPL doit être examinée le 27 mars dans l'hémicycle.Alors que seulement 1% de la vente de médicaments s'effectue en ligne en France, contre 15% en Allemagne, Édouard Philippe Philippe a souhaité lever certaines restrictions, comme l'interdiction faite aux pharmacies de se regrouper. La nécessité de stocker les médicaments dans l'officine et non dans un entrepôt séparé pourrait aussi être retouchée, a indiqué Matignon. \"J'ai demandé à Agnès Buzyn d'ouvrir ce chantier en concertation avec les professionnels de santé, médecins, pharmaciens, et avec les représentants des patients\", a déclaré le locataire de Matignon qui veut aussi travailler \"avec les laboratoires d'analyse médicale pour leur permettre de baisser leurs prix\".Enfin, le chef du gouvernement a annoncé vouloir \"faciliter l'accès des Fintechs aux données des comptes bancaires des clients qui le souhaitent\". Matignon voudrait que ces entreprises technologiques proposant des services financiers puissent plus aisément réaliser des offres de gestion d'épargne ou des offres de paiement dans l'avenir.",
    "date": "2019-03-06",
    "heading": "Le Premier ministre a annoncé mardi 5 mars devant l'Autorité de la concurrence que le gouvernement allait s'attaquer aux dépenses \"contraintes des ménages\" avec une série de mesures libéralisant les secteurs de la construction automobile, la santé, le logement ou la banque.",
    "title": "Édouard Philippe annonce une série de mesures contre les \"angles morts du pouvoir d'achat\""
}