{
    "article": "À partir du 1er juin, le permis de conduire devrait coûter moins cher aux apprentis-conducteurs et être moins long à obtenir, grâce à la mise en place d'un nouveau contrat-type. Selon le ministre de l'Économie Bruno Le Maire, ce nouveau contrat-type, dont le décret d'application a été signé mercredi 19 février, empêchera \"certains professionnels d'introduire des frais interdits ou dissimulés\" et donnera plus de clarté à l'obtention du permis de conduire car il \"sera le même pour tous les candidats partout en France\". Ce nouveau contrat a notamment pour but de faciliter la comparaison entre les différentes offres et \"stimuler\" ainsi la concurrence entre les auto-écoles. \"Avec des comparateurs en ligne, l'objectif est que nous parvenions à une baisse de 30% du prix du permis de conduire, dont le prix oscille entre 1.600 et 1.800 euros en moyenne\", a souligné le ministre, précisant que le nouveau \"dispositif sera plus simple, plus transparent et plus équitable\". \"Ce contrat-type sera mis en place dès le 1er juin prochain dans toutes les auto-écoles\", a-t-il annoncé lors d'une conférence de presse, aux côtés des co-rapporteurs du groupe de travail du Conseil national de la consommation (CNC) qui a élaboré le texte. Présent dans la salle, le président de l'Union nationale des indépendants de la conduite (Unic), Philippe Colombani, a pris la parole pour exprimer son scepticisme. \"Quand on sait que la marge d'une entreprise d'auto-école est de 10%, on ne sait pas très bien comment on va faire (pour diminuer le coût de 30%)\", a-t-il expliqué, rappelant également les \"charges de personnel qui pèsent sur ces entreprises\". \"La situation actuelle n'est pas satisfaisante. Si vous trouvez aujourd'hui des Français qui vous disent unanimement que le permis de conduire ça marche super bien, vous me les présentez\", a rétorqué M. Le Maire. Le 2 mai dernier, le Premier ministre Édouard Philippe avait annoncé différentes mesures pour réduire les délais de passage de l'épreuve du permis de conduire et en abaisser le coût. Environ 1,6 million de personnes ont passé l'examen du code en 2018 et 1,9 million ont passé la conduite.",
    "date": "2020-02-20",
    "heading": "\"Ce contrat-type sera mis en place dès le 1er juin prochain dans toutes les auto-écoles\", a annoncé le ministre des Finances, Bruno Le Maire.",
    "title": "Permis de conduire : un nouveau contrat pour accélérer son obtention et diminuer son coût"
}