{
    "article": "Fisker revient à l'électrique, sans hybridation cette fois, avec un SUV compact dessiné avec soin et proposé, en théorie, à un prix canon : 37 499 $...Designer notamment des Aston DB9 et V8 Vantage d'ancienne génération, le Danois Henrik Fisker avait lancé une auto spécifique, la Karma, une superbe hybride qui hélas, n'a pas connu le succès escompté. Plongeant Fisker Automotive dans la faillite, elle revint avec de nouvelles motorisations sous une nouvelle marque, Karma Automotive, et un nouveau nom, Revero. Mais voilà que l'inoxydable Danois fonde une nouvelle marque, Fisker Inc., qui va produire, cette fois, un SUV compact (4,64 m de long) entièrement électrique. Présenté comme plus écologiquement durable qu'aucun autre véhicule, grâce à un large emploi de matériaux recyclés et un intérieur « vegan », il s'équipe d'une batterie de 80 kWh qui devrait lui conférer une autonomie d'environ 480 km.Mieux, il s'habille d'une carrosserie apparemment très séduisante, mais pas si originale car elle rappelle par quelques traits les productions de Volvo, et s'affiche à un prix très intéressant : 37 499 dollars dans sa version de base à deux roues motrices. Les autres prévues sont à transmission intégrale, et la plus puissante devrait franchir les 100 km/h en 3 secondes environ. En milieu de gamme, on trouvera une motorisation avoisinant les 300 ch.Le constructeur annonce aussi avoir travaillé la fonctionnalité à bord, avec un volume de coffre variant de 566 l à 1 274 l : rien de bien spectaculaire. Naturellement, l'instrumentation est digitale (combiné de 9,8 pouces), alors qu'un grand écran de 16 pouces prend place sur la console centrale.Fisker annonce que son SUV verra sa production démarrer fin 2021, et qu'il sera vendu en Europe. Il innovera par un financement très flexible : c'est le client qui choisit sa durée de possession et son kilométrage, au lieu de se voir proposer des contrats fixes. On peut déjà réserver son Ocean pour 250 dollars aux USA, mais vu les aventures chaotiques de son créateur, on restera tout de même prudent...",
    "date": "2020-03-02",
    "heading": "2 mars",
    "title": "Fisker Ocean, stylé et discount : actualité automobile, infos, scoop"
}