{
    "article": "La France a affrété un quatrième avion pour rapatrier des Français de Chine. Au total, \"quelques dizaines\" de Français, en provenance de la zone la plus touchée par l'épidémie du nouveau coronavirus, seront rapatriés d'ici vendredi, a annoncé mercredi 19 février le Directeur général de la santé Jérôme Salomon.Ces Français devront rester confinés pendant quatorze jours et testés deux fois pour s'assurer qu'ils ne sont pas infectés. Leur hébergement \"dans un village vacances\", est \"en cours d'organisation\", a précisé le numéro 2 du ministère de la Santé. Ces rapatriés seront accueillis dans le Calvados en Normandie, dans un centre de 12 hectares situé à Branville, au coeur du pays d'Auge à environ 15 kilomètres de Deauville et de Cabourg, a précisé jeudi la préfecture et l'agence régionale de santé. Les détails sur le lieu et l'heure d'arrivée de ce vol seront confirmés jeudi. L'objectif des autorités sanitaires est de \"répliquer un peu ce qui avait très bien fonctionné à Carry-le-Rouet, avec des conditions d'hébergement très agréables... mais ce ne sera pas à Carry-le-Rouet\" en raison du nombre moins important de personnes, a indiqué le Pr Salomon.\"Comme pour les trois premiers vols, il ne s'agit que de personnes ne présentant aucun symptôme, il y aura à bord (de l'avion) la présence d'une équipe d'assistance médicale\", a-t-il ajouté. \"L'idée est de rapatrier des personnes qui sont encore en zone rouge\", c'est-à-dire dans la zone épicentre de l'épidémie, à savoir la province du Hubei et sa capitale Wuhan, a-t-il dit.Le consulat général français à Wuhan reste ouvert avec une petite équipe de volontaires \"pour porter assistance à nos compatriotes sur place et manifester dans la province la solidarité de la France\", a précisé le ministère des Affaires étrangères. Comme le 2 février, la France a proposé de ramener d'autres citoyens européens qui souhaitent bénéficier d'un retour, \"ces derniers étant pris en charge, dès leur arrivée, par les autorités de leur pays\", détaille le Quai d'Orsay. \"De même que pour les précédents vols de retour, des règles sanitaires strictes seront appliquées à l'ensemble de l'opération, qui prévoit notamment une période de confinement de 14 jours à l'arrivée\" ajoute-t-il. L'appareil qui va ramener les Français, un Airbus A-380 qui a décollé mercredi soir de Paris-Charles de Gaulle pour Wuhan, emporte à son bord 17 tonnes de fret médical comprenant des combinaisons de protection, des masques, des gants et des produits désinfectants, a précisé par ailleurs le ministère des Affaires étrangères. Ce matériel est destiné \"aux personnels soignants mobilisés qui luttent contre l'épidémie de coronavirus\", insiste-t-il.Aucun nouveau cas d'infection au coronavirus n'a été découvert sur le territoire français, le bilan restant inchangé avec 12 cas confirmés au total : quatre hospitalisations sans signes de gravité, sept guéris et un décès. De même, le bilan reste inchangé pour les quatre Français à bord du paquebot Diamond Princess placé en quarantaine au Japon : trois passagers ont été testés positifs et sont hospitalisés mais \"ne présentent quasiment pas de symptômes\", a rapporté Jérôme Salomon. Le quatrième Français est un membre de l'équipage qui n'a pas contracté la maladie et \"poursuit son travail\" à bord.",
    "date": "2020-02-20",
    "heading": "Ce quatrième vol de rapatriement devrait arriver en France vendredi. L'hébergement des rapatriés, qui seront mis en quarantaine \"dans un village vacances\" situé dans le Calvados, est en cours d'organisation\", a indiqué le ministère de la Santé.",
    "title": "Coronavirus : \"quelques dizaines\" de ressortissants français rapatriés de Chine cette semaine"
}