{
    "article": "\"Certains prendront ce livre comme un règlement de comptes. Peut-être, mais peu m'importe\". Sophie Montel règle ses comptes avec le FN dans un livre à paraître le 13 mars. Le Parisien a pu consulter en exclusivité le \"Bal tragique au Front national\" (éditions du Rocher). Dans ce livre, celle qui a claqué la porte du FN, aujourd'hui Rassemblement national (RN), en septembre 2017 pour suivre Florian Philippot chez Les Patriotes, décrit les coulisses d'un \"cloaque merdique à souhait où règne le copinage, les coups tordus et l'incompétence\". Elle répète ses accusations concernant les permanents du FN, qui seraient rémunérés par le Parlement européen. Sophie Montel réaffirme que \"Marine Le Pen a mis en place un système de prise en charge financière des permanents du FN par le Parlement européen\", note Le Parisien .\"Déjà qu'ils ne foutent rien au Parlement européen et vu comme ils sont payés, ils peuvent bien faire ça, non ?\", aurait ainsi déclaré la présidente du parti lors d'un séminaire en juillet 2017. \"Un livre écrit dans l'aigreur\" L'eurodéputée, désormais non-inscrite, est à l'origine d'une enquête préliminaire concernant 19 députés européens, soupçonnés d'employer des permanents de leur parti au frais de Bruxelles. Celle-ci est à l'origine de la démission de trois ministres du MoDem du gouvernement en juin 2017. Outre Marine Le Pen, son ancien bras droit Florian Philippot est également la cible de Sophie Montel. Elle assure que la création des Patriotes en mai 2017 avait bien pour objectif de précipiter son départ du parti. L'intéressé, contacté par Le Parisien, évoque \"un livre écrit dans l'aigreur\". L'entourage de Marine Le Pen assure n'avoir rien à foutre\" de la sortie du livre. \"On ne le prendra même pas pour caler un meuble\", fait-on savoir au quotidien francilien. \"Le peu que j'ai vu est terriblement crapoteux, dégueulasse et graveleux\", a réagi Marine Le Pen, invitée de RTL jeudi 7 mars.",
    "date": "2019-03-07",
    "heading": "L'ex-élue frontiste publie \"Bal tragique au Front national\", dans lequel elle dresse un portrait, au vitriol, des coulisses du parti. Marine Le Pen, mais aussi son ancien bras droit Florian Philippot, sont notamment la cible de ses critiques.",
    "title": "Sophie Montel règle ses comptes avec Marine Le Pen dans un livre"
}