{
    "article": "La bourse ou la vie ? Ce soir, il va falloir choisir ! Avant Thanksgiving et Noël, il y a Halloween. Une fête incontournable aux Etats-Unis qui inspire les scénaristes de séries télévisées, afin de procurer un bon ou un mauvais moment à nos héros préférés. Le temps d'un épisode, la veillée de la Toussaint s'empare du petit écran. Alors pour célébrer ce jour spécial, voici une sélection d'épisodes qui valent le détour.\"Buffy contre les vampires\" : Halloween - saison 2 épisode 6Comment ne pas passer un Halloween sans \"Buffy\" ? Toute la série en elle-même est parfaite pour accompagner cette journée. Mais s'il fallait en retenir qu'un seul épisode ce serait le sixième de la saison 2. Dans celui-ci, notre Scooby Gang est prêt à fêter Halloween en toute tranquillité puisque c'est l'unique jour de l'année où, normalement, les vampires font une trêve. Cependant, après avoir été ensorcelées par un sort, toutes les personnes possédant un déguisement de la boutique d'Ethan Rayne se transforment en leur costume. C'est ainsi que Buffy, en princesse du 18e siècle, devient une jeune femme inoffensive et ingénue, alors qu'une menace règne dehors. Un épisode qui mélange suspense et humour.\"American Horror Story: Murder House\" : Halloween - saison 1 épisodes 4 et 5Âmes sensibles s'abstenir ! Il ne vaut mieux pas avoir le coeur fragile pour regarder \"American Horror Story\". Une série angoissante à souhait et ce n'est pas l'épisode double consacré à Halloween, lors de la première saison, qui va vous épargner. Alors que la famille Harmon apprécie de moins en moins sa vie dans sa nouvelle maison, les esprits sont, quant à eux, bien décidé à la torturer. Pour ne rien arranger, la ligne qui sépare les vivants et les morts semble être plus fine que jamais la nuit d'Halloween. Une chose est sûre, Vivien, Ben et Violet ne sortiront pas indemnes de cette nuit.\"Friends : celui qui perturbait Halloween - saison 8 épisode 6A l'occasion d'Halloween, les sitcoms américaines nous offrent aussi des petits bijoux à mourir de rire. D'ailleurs, une série qui ne manque pas d'humour, c'est bien \"Friends\". Après avoir consacré des épisodes à Thanksgiving et Noël, le show se penche sur Halloween, avec un scénario hilarant et des déguisements inoubliables. Ross marque le coup en Binchnik, Chandler amuse en lapin rose et Joey se glisse dans la peau de ce dernier pour une imitation parfaite.\"Grey's Anatomy\" : frayeurs nocturnes - saison 10 épisode 7Le drama médical de Shonda Rhimes s'est aussi prêté au jeu d'Halloween. Si la série est plus connue pour faire pleurer, elle sait aussi faire peur. Lors de cet épisode, les médecins du Grey-Sloan sont confrontés à des patients effrayants, dont certains sont costumés en créatures fantastiques, ce qui va poser des problèmes aux équipes soignantes. Durant cette étrange nuit, un des docteurs se fera mordre dans le cou par un patient perturbé.\"How I Met Your Mother\" : Halloween - saison 1 épisode 6La série \"Friends\" étant finie, il a fallu trouver sa digne héritière. Malgré la dégradation de la série vers la fin, les premières saisons de \"How I Met Your Mother \" sont une valeur sûre. Il est donc inévitable pour tous les fans du show de ne pas penser à la \"citrouille salope\" quand la période d'Halloween approche. Ted, l'incorrigible célibataire à la recherche de l'amour, n'a jamais oublié la potentielle femme de sa vie rencontrée il y a quatre ans, lors de la soirée annuelle d'Halloween, sur le toit de son immeuble. Il décide donc d'attendre toute la soirée cette mystérieuse \"citrouille\". Pour l'anecdote, il la retrouvera seulement que lors de l'épisode 8 de la saison 7.",
    "date": "2016-10-31",
    "heading": "Frissons garantis avec Halloween ! Étant une vraie institution aux États-Unis, cette fête est célébrée dans les séries américaines, qui ne manquent pas d'y consacrer un épisode spécial. Entre peur et rires, voici une petite sélection d'épisodes qui font honneur à Halloween.",
    "title": "Quand les séries célèbrent Halloween : notre sélection d'épisodes"
}