{
    "article": "Le peuple a voté. Sur la demande de TéléCableSat, l'institut de sondage Ipsos a interrogé un panel de 1088 personnes. La question ? Qui sont les meilleurs intervieweurs politiques du paysage audiovisuel français. Publiés ce dimanche 30 octobre, les résultats du sondage affichent en tête de classement, les journalistes Jean-Jacques Bourdin, Laurent Ruquier, David Pujadas... et Yann Barthès !Subdivisée en deux catégories, à savoir celle du journaliste le plus impertinent et celle du plus crédible, l'enquête place au sommet de la première le journaliste de RMC et de BFM Jean-Jacques Bourdin. Réputé pour son franc-parler et son intransigeance, Bourdin tire son épingle du jeu avec 30% des suffrages. À la deuxième place du classement, arrivent ex aequo, deux animateurs emblématiques du PAF: Laurent Ruquier et Yann Barthès avec chacun 27 % des voix. Le nouveau présentateur du Petit Journal, Cyrille Eldin ne peut pas en dire autant : il est 10e du classement, avec seulement 10% des voix.Pujadas a la côteIl ne faut pas confondre impertinence et crédibilité, et dans cette deuxième catégorie, le vainqueur est David Pujadas. Le journaliste de France 2, fort de ses 15 années d'expérience en tant que présentateur du JT de la deuxième chaîne décroche la médaille du journaliste politique le plus crédible, avec 37% des votes. Il surclasse Bourdin (31%) pourtant au top côté impertinence. Gilles Bouleau de TF1 clôture le top 3.L'étude de TéléCableSat s'est aussi intéressée aux comportements des Français face aux émissions politiques. Il en ressort que 69% d'entre eux apprécient regarder des débats politiques et que seulement une personne sur dix le fait régulièrement. L'accueil n'est pas le même pour les émissions de divertissement politique, dites d'\"infotainment\" ou d'\"infordivertissement\", tels que le Petit Journal ou le récent Quotidien. D'après les participants au vote, elles \"décrédibilisent trop la politique\".",
    "date": "2016-10-31",
    "heading": "Un sondage Ipsos initié par TéléCableSat a sacré Jean-Jacques Bourdin, journaliste le plus impertinent du paysage audiovisuel français.",
    "title": "Qui est le journaliste le plus impertinent d'après les Français ?"
}