{
    "article": "même déjà été repéré et contacté par des producteurs et une maison de disques.Mardi 25 octobre 2016, c'était l'événement sur M6. En effet, la petite chaîne qui monte proposait à ses fidèles téléspectateurs de découvrir le lancement de la saison 11 de La France a un incroyable talent. Pour cette nouvelle édition, le public ayant suivi en masse cette ouverture de bal (environ 3,9 millions d'individus) a eu le plaisir de retrouver le jury au grand complet, réunissant Hélène Ségara, Eric Antoine, Kamel Ouali et Gilbert Rozon, ainsi que David Ginola qui faisait ici ses premiers pas en tant que présentateur du show.Une performance magistraleLe moins que l'on puisse dire, c'est que l'émission a tout de suite renoué avec ses bonnes habitudes, offrant d'entrée de jeu des numéros absolument époustouflants. Parmi les prestations les plus marquantes de la soirée, le candidat du nom de Mickaël a véritablement fait office de révélation de la soirée. Maçon à la ville, le jeune homme a bouleversé toute l'équipe et l'auditoire en proposant un morceau à la guitare, en hommage à sa mère décédée. Cette interprétation à fleur de peau a d'ailleurs ému aux larmes Eric Antoine qui a même activé sans attendre un Golden Buzzer, permettant au chanteur d'obtenir une place directement en finale ! Un avenir musical radieux qui se profileHélène Ségara a également été très touchée par le spectacle et a déclaré : \"Si tu n'as pas un contrat de disques toi, je devrais arrê­ter de chan­ter !\" Et l'artiste bien connue pour ses tubes \"Il y a trop de gens qui t'aiment\" ou \"Tu vas me quitter\" ne s'est pas trompée puisque Mickaël a d'ores et déjà été approché par des producteurs et une maison de disques ! Interviewé par nos confrères de Télé-Loisirs, il a ainsi expliqué : \"J'ai déjà été contacté par une maison de disques. J'ai eu beau­coup de demandes. Des mana­gers m'ont contacté hier. Sony me suit depuis le tour­nage. C'est quelque chose d'énorme. Ça va beau­coup trop vite et j'ai du mal à tout comprendre. (Il rit).\" S'il ne remporte pas le concours dans quelques semaines, il semblerait cependant que la carrière musicale du jeune homme démarre donc sous les meilleurs auspices... Et vous, qu'avez-vous pensé de sa performance ?",
    "date": "2016-10-30",
    "heading": "Débuts réussis et premiers numéros magistraux pour la onzième édition de La France a un incroyable talent ! D'ailleurs, la soirée de lancement du mardi 25 octobre 2016 a été marquée par la performance musicale de Mickaël. Bouleversant et talentueux, le jeune homme a",
    "title": "Un candidat de La France a un incroyable talent contacté par des producteurs"
}