{
    "article": "L'inquiétude monte à la CGT Métallurgie à la suite de l'annonce du rachat de Bombardier Transport par Alstom. Le syndicat s'est dit, mercredi 19 février,\"très inquiet\" des conséquences \"à moyen terme\", jugeant qu'il y aurait \"évidemment des conséquences sociales pour les salariés\", particulièrement dans les Hauts-de-France. La raison de la crainte est simple, comme l'explique Ludovic Bouvier responsable régional de la CGT Métallurgie dans les Hauts-de-France. \"Ce sont deux groupes identiques, qui fabriquent la même chose, notamment sur le marché européen. On va donc se retrouver avec des doublons et on est très inquiets en Nord-Pas-de-Calais car le seul site de Bombardier est ici à Crespin (Nord)\", avec quelque 2.000 personnes, \"à 25 km du site d'Alstom de Petite-Forêt\", qui compte 1.300 à 1.400 salariés, a expliqué le syndicaliste.Les signaux rassurants envoyés par la rédaction sont, pour le moment, loin d'avoir convaincu la CGT. \"Ils disent que tout va bien se passer, note Ludovic Bouvier. Mais qui peut croire que les directions de Bombardier et d'Alstom sont de grands philanthropes, qu'ils agiront différemment des autres multinationales qui ont opéré les mêmes affaires, à l'image de Renault et Nissan, et où l'on a vu les effectifs fondre comme neige au soleil?\".Dans le secteur ferroviaire, \"deux tiers des employés sont des cols blancs: recherche et développement, bureaux d'études, techniciens d'atelier, ingénieurs... On imagine qu'ici, Alstom va forcément supprimer les doublons (...)\", a-t-il alerté.Pour Ludovic Bouvier, \"il est évident que, dans les cinq ans à venir, et même avant, il y aura des conséquences sur l'emploi! Lorsque les deux groupes assurent qu'ils vont employer des milliers de personnes à faire la même chose, ils nous prennent pour des imbéciles\".Crainte pour \"l'économie de la région\"La CGT est également \"très inquiète pour les équipementiers et sous-traitants\" qui, dans la région, \"sont parfois dédiés à 100% à Alstom ou Bombardier\". Et, avec \"40% des effectifs nationaux\" employés dans la fabrication de matériel roulant, le secteur ferroviaire constitue \"une part importante de l'économie de la région\", a-t-il poursuivi.Par ailleurs, si Bombardier est endetté, \"sa branche transport est largement bénéficiaire ! Pourquoi Bombardier scierait-il la branche sur laquelle il est assis ? Certainement parce que son principal actionnaire, la Caisse de dépôt et placement du Québec (CDPQ), va prendre le contrôle d'Alstom\", assure M. Bouvier.Selon un communiqué d'Alstom, la CDPQ, qui détient actuellement 32,5% de Bombardier Transport, doit en effet devenir au terme de l'opération le premier actionnaire d'Alstom avec environ 18% du capital.",
    "date": "2020-02-19",
    "heading": "À la suite du rachat par Alstom du canadien Bombardier, de nombreux emplois pourraient être menacés dans les Hauts-de-France, seule région ou Bombardier transports dispose d'un site.",
    "title": "Rachat de Bombardier par Alstom : la CGT inquiète pour les emplois dans les Hauts-de-France"
}