{
    "article": "C'est une véritable hécatombe. Franceinfo alerte sur le nombre inquiétant de dauphins morts retrouvés dans le Golfe de Gascogne. Depuis janvier 2020, près de 600 cadavres de cétacés ont été retrouvés. A titre de comparaison, le total s'élevait à 470 à la même époque en 2019. Un bilan catastrophique qui, si la tendance se poursuit, pourrait faire de 2020 une année historiquement tragique. Le Parisien souligne que l'an dernier, parmi les 200 000 dauphins comptabilisés dans le Golfe de Gascogne, 11 500 sont morts entre janvier et avril 2019. Parmi les principaux responsables de ces centaines de décès, les pêcheurs sont directement les premiers visés. Leurs kilomètres de filets accrochent accidentellement les dauphins qui se retrouvent piégés et finissent par succomber aux blessures. « Il y a des prises accidentelles. On fait tout de notre côté pour essayer d'y remédier. On veut continuer à pêcher, on veut essayer de faire avec et arriver à zéro prise accidentelle des dauphins », assure Mathias Duret, un pêcheur des Sables d'Olonne.Les « pingers », une solution qui divisePour tenter de limiter ces accidents, de nombreux bateaux de pêche se sont munis de « pingers ». Ces outils sont des répulsifs acoustiques « émetteurs étanches d'impulsions sonores qui ont tendance à repousser les marsouins et les dauphins hors des zones où ils risquent d'être pris dans un engin de pêche », décrit le ministère de l'Agriculture au Parisien. L'observatoire Pelagis affirme que l'installation de ces répulsifs a entraîné une diminution de 65% des captures accidentelles.Une mesure qui ne semble pas convaincre tout le monde. L'association Sea Sheperd y voit une mesure pas assez concrète à ses yeux. « Ça suffit ! Arrêtons avec les pingers, ils en parlaient déjà dans les années 1990, ce sont des éléments de langage », conteste Lamya Essemlalli, présidente de la branche française de l'ONG, dans un entretien au Parisien. Certains poussent même pour des techniques plus radicales. « Il n'y a pas de transparence. Nous réclamons des caméras sur les ponts des navires de pêche, afin que les scientifiques puissent clairement identifier les navires qui pêchent le plus de dauphins », réclame Damien Chaumillon, dans des propos relayés par Franceinfo.Cette situation alarmante a bien été prise en compte par l'exécutif. Selon les informations de Franceinfo, le gouvernement a proposé un plan national d'action en faveur des cétacés. Une proposition qui n'a pas convaincu le Conseil national de protection de la nature qui ne l'aurait tout simplement pas jugé à la hauteur.",
    "date": "2020-02-19",
    "heading": "Franceinfo rappelle que 600 cétacés se sont échoués sur la côte atlantique depuis janvier 2020. Une catastrophe qui remet en question l'activité de certains pêcheurs.",
    "title": "600 dauphins retrouvés morts sur les plages françaises depuis janvier"
}