{
    "article": "Ce n'est pas un secret, Lio est bien connue pour ne pas avoir la langue dans sa poche ! En effet, l'interprète du tube \"Banana Split\" n'a jamais peur de prendre la parole et d'exprimer haut et fort son point de vue ou encore de pousser des coups de gueule. A priori candidate idéale pour rejoindre l'émission phare de C8 \"Touche pas à mon poste !\", l'artiste a toutefois révélé avoir déjà passé un casting par le passé afin de rejoindre la joyeuse bande... sans succès.Une expérience traumatisanteInterviewée parEric Dussart et Jade dans le programme \"On refait la télé\", à l'antenne de la station de radio RTL, la chanteuse a en effet raconté aux auditeurs sa tentative ratée pour devenir l'une des acolytes de Cyril Hanouna. Visiblement encore chamboulée par cet échec cuisant, elle a ainsi confié au micro pourquoi elle ne regardera pas le prochain prime de TPMP : \"Je me sens gênée quand je regarde cette émission. C'est physique, je ressens le malaise. (...) J'ai fait les castings quand j'étais au bout du rouleau, en 2013. J'avais eu une année très difficile. (...) Je me suis trouvée comme une merde. J'ai senti que ça n'allait pas, je tremblais tout le temps, on n'est pas en amitié. Je me suis dit, t'as vieilli ma fille, t'es plus du tout là. C'est trop dur. C'est tellement violent.\"Lio dépassée ?Figure et jurée emblématique de la Nouvelle Star, le radio-crochet de M6 (ressuscité sur feu D8), l'artiste semble penser avoir perdu son savoir-faire et son franc parler tant apprécié par le grand public... Pas rancunière envers \"Baba\", elle précise également : \"Cyril est quelqu'un de très travailleur, ce n'est pas du tout un hurluberlu, c'est quelqu'un d'extrêmement exigeant et je ne trouvais pas du tout ma place, il a eu raison de ne pas me prendre.\" Une bien belle démonstration d'humilité en définitive.",
    "date": "2016-10-31",
    "heading": "Alors que les petits nouveaux se bousculent au portillon de \"Touche pas à mon poste !\" chaque année, une chanteuse très populaire a raconté sur RTL comment elle avait raté son casting pour rejoindre l'émission en 2013. Habituée des plateaux et connue pour son franc-parler, c'est pourtant bel et bien Lio qui a avoué avoir échoué à son audition...",
    "title": "Lio recalée pour rejoindre Touche Pas à Mon Poste !"
}