{
    "article": "\"Malheureusement, c'est sans doute la plus grande tragédie que nous ayons connue ces dernières années sur le front des incendies de forêt\", a déclaré, ému, le Premier ministre portugais Antonio Costa. \"Le nombre de victimes pourrait encore augmenter\", a-t-il indiqué. \"La priorité, c'est de sauver des personnes qui pourraient toujours être en danger\", a relevé le Premier ministre.Selon le secrétaire d'Etat à l'Intérieur, Jorge Gomes, 22 personnes ont été carbonisées dans leurs voitures quand elles se sont retrouvées piégées par les flammes alors qu'elles circulaient sur la route reliant Figueiro dos Vinhos à Castanheira de Pera. Trois autres sont décédées par inhalation de fumée. Il a fait état de 16 blessés, dont onze civils et cinq pompiers. Deux d'entre eux se trouvaient dans un état grave. Le feu s'est déclaré samedi peu avant 15 heures dans la commune de Pedrogao Grande, située dans le district de Leiria. Selon le Premier ministre, des orages secs ont pu être à l'origine de cet incendie. Près de 600 pompiers et 190 véhicules étaient toujours mobilisés dans la nuit de samedi à dimanche pour lutter contre cet incendie. D'après le secrétaire d'Etat à l'Intérieur, les flammes se sont propagées \"avec beaucoup de violence\" et \"de façon inexplicable\", évoluant alors sur quatre fronts. Plusieurs villages ont été touchés et un plan d'évacuation a été mis en oeuvre pour certains d'entre eux, selon le Premier ministre. L'étendue des dégâts causés n'était pas encore connue dans la nuit de samedi à dimanche. Un deuil national sera décrété prochainement, a ajouté Antonio Costa.Le président portugais Marcelo Rebelo de Sousa s'est rapidement rendu sur place et a présenté ses condoléances aux familles des victimes, \"partageant leur douleur, au nom de tous les Portugais\". Rendant hommage au travail des pompiers, le président a assuré qu'étant donné les conditions, \"ce qui a été fait est le maximum de ce qui pouvait être fait\". Le Portugal a connu samedi une forte canicule, avec des températures dépassant les 40 degrés dans plusieurs régions, qui devrait se prolonger dimanche.",
    "date": "2017-06-18",
    "heading": "Des flammes de plusieurs mètres de haut. Un violent feu de forêt a fait au moins 25 morts et une quinzaine de blessés, samedi 17 juin, dans la région de Leiria, dans le centre du Portugal.",
    "title": "Portugal : au moins 25 morts dans un violent feu de forêt"
}