{
    "article": "Donald Trump a accentué vendredi 16 juin la pression sur le ministère de la Justice et sur Robert Mueller, le procureur spécial dont l'enquête sur la Russie remonte jusqu'au premier cercle du pouvoir et cible désormais le président américain. Dans un tweet ambigu, le dirigeant a donné crédit à ce que seules des sources anonymes avaient jusqu'à présent confié à des médias: le procureur spécial enquête sur une possible entrave à la justice de la part du chef de l'exécutif américain, dans l'affaire russe. \"L'homme qui m'a dit de limoger le directeur du FBI enquête sur moi parce que j'ai limogé le directeur du FBI! Chasse aux sorcières\", a déclaré Donald Trump, sans dire s'il se référait à des informations de presse ou s'il était officiellement au courant. Selon un membre de son équipe de défense, il se fondait sur un article du Washington Post. Le tweet du président américain s'adresse apparemment à Rod Rosenstein, numéro deux du ministère de la Justice qu'il a nommé le 31 janvier. C'est Rod Rosenstein qui, à la demande du président, avait établi une liste de griefs contre James Comey, l'ancien directeur du FBI qui supervisait l'enquête sur la Russie, dans une note invoquée par Donald Trump pour le limoger le 9 mai dernier. UNE POSSIBLE TENTATIVE D'ENTRAVE A LA JUSTICE Peu après ce limogeage, face aux soupçons d'interférence politique, Rod Rosenstein avait nommé Robert Mueller afin de garantir l'indépendance des investigations. Il reste son supérieur hiérarchique car le ministre, Jeff Sessions, s'est récusé dans tout ce qui concerne la Russie. Le périmètre de l'enquête inclut les tentatives d'ingérences russes dans la campagne présidentielle de 2016, une éventuelle collusion entre des membres de l'équipe de campagne de Donald Trump et la Russie et, désormais, une possible tentative d'entrave du dirigeant républicain. L'entrave serait constituée par les pressions du milliardaire sur James Comey avant son renvoi, au cours de conversations privées. Il aurait notamment demandé à l'ancien directeur du FBI d'épargner l'un de ses ex-conseillers, Michael Flynn. Le Washington Post a écrit que Robert Mueller avait pris le témoignage de James Comey très au sérieux et avait commencé à interroger des responsables-clés. Ses investigations montent en puissance: il dispose désormais d'une équipe de 13 personnes, a dit à l'AFP l'un de ses porte-parole, Peter Carr, avec plusieurs autres embauches imminentes. LA MAISON BLANCHE SOUS PRESSION Le camp Trump a toujours insisté sur le fait que le vrai crime résidait dans les fuites constantes émanant de l'enquête, et que l'idée d'une connivence entre le républicain et Moscou était absurde. James Comey a lui-même dit que le président n'était pas soupçonné, du moins jusqu'à son départ le 9 mai. L'équipe de Robert Mueller porte, selon la presse, son attention sur le premier cercle du président, dont Jared Kushner, proche conseiller et gendre du président, pour ses finances et affaires. Le mari d'Ivanka était, durant la campagne, le point de contact principal pour les diplomates étrangers, et il a lui-même rencontré des responsables russes. Comme Donald Trump récemment, le vice-président Mike Pence a engagé un avocat personnel pour défendre ses intérêts, une pratique normale dans ce genre de situation. Les membres de l'équipe de transition de Donald Trump ont également été sommés par les responsables juridiques de l'équipe de conserver tout document pouvant être pertinent dans l'enquête russe, selon le New York Times, notamment tout ce qui concerne cinq hommes, dont l'ancien directeur de campagne Paul Manafort, l'ex-conseiller Carter Page et Michael Flynn. Pour l'opposition démocrate, chaque parole du président aggrave en tout cas les soupçons. \"Je m'inquiète de plus en plus du fait que le président tente de limoger non seulement Robert Mueller (...) mais aussi le ministre adjoint de la Justice Rosenstein qui a nommé Mueller\", a réagi la sénatrice démocrate de Californie, Dianne Feinstein, dans un communiqué.",
    "date": "2017-06-16",
    "heading": "",
    "title": "États-Unis : agacé par l'affaire russe, Donald Trump s'en prend au ministère de la Justice"
}