{
    "article": "Le PCF a annoncé lundi 4 mars dans un communiqué la \"suspension\" d'un adhérent accusé de viol par une militante du Mouvement jeunes communistes de France (MJCF). Le parti lui a également demandé de \"démissionner\" de son mandat de conseiller municipal de Blois. Un autre cas sans rapport avec le premier \"est en cours d'instruction\", a affirmé le Parti communiste.Deux militantes du MJCF ont raconté à L'Obs, dans un article publié le 24 février, l'une le viol et l'autre l'agression sexuelle dont elles affirment avoir été victimes et dont elles accusent deux militants. Selon le PCF, les deux femmes ont saisi \"en fin de semaine dernière\" le dispositif interne du PCF \"Stop violences\".Après l'audition de l'une des victimes lundi, le PCF a donc décidé la \"suspension des droits\" de son agresseur présumé auquel il a également demandé de \"démissionner de son mandat électif\", a expliqué à l'AFP Hélène Bidard, responsable nationale de la commission féminisme et droits des femmes du PCF. Selon L'Obs, la jeune femme a porté plainte pour viol le 24 octobre.L'autre victime doit être entendue mardi par le parti. Selon L'Obs, cette dernière se plaint de l'absence de réaction des coordinateurs nationaux du MJCF, informés. À la tribune du dernier congrès du MJCF, le 27 janvier, deux coordinateurs nationaux avaient été nommément accusés à la tribune par un groupe de militants de \"protéger des agresseurs depuis plusieurs années en mettant systématiquement le blâme sur les victimes pour qu'elles quittent l'orga\", relate L'Obs. Camille Lainé, secrétaire générale du MJCF, s'en est défendue auprès de L'Obs: \"Je n'ai jamais couvert d'agresseurs et je n'ai pas d'éléments pour dire que d'autres coordinateurs l'ont fait\". Selon l'hebdomadaire, depuis qu'elle a pris la tête de l'organisation en 2016, Mme Lainé \"dit avoir été confrontée à 11 dossiers -six pour viols et cinq pour agressions. Au total, neuf adhérents ont été écartés et trois cas ont donné lieu à une plainte en justice\". Elle n'a pu être jointe par l'AFP lundi soir.Le PCF rappelle dans son communiqué avoir mis en place à la suite de la vague #MeToo le dispositif \"Stop violences\", dont la saisine par courriel \"garantit une réponse sous les huit jours dans le respect de l'anonymat, et la prise en charge par des référents formés au recueil de la parole des victimes\".",
    "date": "2019-03-05",
    "heading": "Les victimes, soutenues par des militants, dénoncent l'absence de réaction, voire la complaisance, des coordinateurs nationaux des jeunes communistes.",
    "title": "Accusations de viol : le PCF suspend un de ses militants"
}