{
    "article": "\"Il existe des solutions\". Benoît Hamon, a prôné lundi 4 mars la \"nationalisation temporaire\" de l'usine Ford de Blanquefort, près de Bordeaux, menacée de fermeture.Parmi ces solutions figure selon lui \"celle de la nationalisation temporaire, qui est l'instrument par lequel on pourrait orienter le programme industriel de ce site vers les grands enjeux sur lesquels les constructeurs automobiles français se sont engagés avec l'Etat, à savoir ceux de la transition écologique et des véhicules propres\", a t-il affirmé devant l'entrée de l'usine, qui produit des boîtes de vitesse. Benoît Hamon (Génération-s) sur Ford: \"Il y a une solution, la nationalisation temporaire du site de Blanquefort\"par BFMTV\"La nationalisation temporaire, l'Italie et l'Allemagne l'ont fait. Il n'y a que la France qui s'interdit cela\", a déploré Benoît Hamon. Dans le même temps, l'administration délibérait sur la validité du plan social de Ford, censé accompagner la fermeture de l'entreprise employant quelque 850 personnes.\"On fait bien des yaourts, donc on peut bien faire des boîtes de vitesse !\"\"On ne peut pas dire d'un côté qu'on implique les constructeurs automobiles dans un projet industriel, avec du capital public dans Renault et la BPI (Banque publique d'investissement, ndlr) au capital de Peugeot, et ne pas demander à ces entreprises de se positionner sur le carnet de commandes du futur site de Blanquefort, aux côtés de l'Etat s'il nationalise temporairement ce site\", a-t-il expliqué.\"C'est assez incroyable, j'entends (le ministre de l'Economie Bruno) Le Maire dire que l'Etat n'a pas vocation à faire des boîtes de vitesse mais j'observe qu'avec la Caisse des Dépôts, l'Etat est présent au capital de Danone. On fait bien des yaourts, donc on peut bien faire des boîtes de vitesse!\", a-t-il",
    "date": "2019-03-04",
    "heading": "Pour l'ancien candidat à l'élection présidentielle, l'Etat devrait nationaliser le site industriel, par un procédé s'inspirant de ses voisins italien ou allemand.",
    "title": "Benoît Hamon réclame la \"nationalisation temporaire\" de Ford-Blanquefort"
}