{
    "article": "Les personnalités le savent, mieux vaut éviter de s'exprimer devant lui ! En effet, Marc-Antoine Le Bret est l'un des imitateurs les plus doués de sa générations. Son aisance vocale lui permettant de reproduire à la perfection les voix des célébrités françaises les plus marquantes de notre époque. Son palmarès compte d'ailleurs aussi bien des hommes politiques, que les visages les plus connus du PAF. Ainsi, il est capable de parler de la même façon queNikos Aliagas, Cyril Hanouna ou encore Yann Barthès, en passant par Roselyne Bachelot, sans oublier Geneviève de Fontenay et Arnaud Montebourg... Parmi tant d'autres !Un des piliers des Guignols de l'infoCe talent exceptionnel n'a pas laissé indifférente la production des Guignols de l'info, qui s'est empressée de proposer au jeune homme de rejoindre l'équipe d'imitateurs du programme culte de Canal+. L'émission, ayant subi de nombreuses modifications majeures ces derniers mois, a d'ailleurs été dernièrement au coeur de vives critiques. Interviewé par nos confrères de TV Magazine, Marc-Antoine Le Bret est revenu sur ces changements et a confié son sentiment quant à la situation actuelle, du côté de chez les marionnettes de la chaîne cryptée.Retour aux sourcesOfficiant dans le segment depuis déjà cinq ans, il déclare : \"Je n'y suis pas souvent parce que je n'y ai pas beaucoup de voix politiques là-bas. C'est normal, il y avait déjà des imitateurs en place avant moi.\" Cependant, il ne peut que noter l'évolution radicale de la ligne éditoriale et reconnaît que les Guignols ont évolué au cours de l'année écoulée. Pour autant, il admet aujourd'hui : \"Je trouve que c'est redevenu comme avant. Comme avant le changement de propriétaire (Ndlr : l'arrivée de Vincent Bolloré à la tête de Canal+), avec les anciens auteurs, ceux qui ont été limogés malheureusement.\" Pour conclure, il ajoute : \"La marque des Guignols ne m'appartient pas, je n'écris rien, je ne suis qu'un imitateur. À mon arrivée, j'ai amené de nouvelles voix, ils étaient très contents. (...) Ca a été un énorme carton, après ça a évolué, ce qui est normal avec le temps, et il y a eu des critiques. Mais il ne faut pas oublier que les gens changent d'avis rapidement.\" Cela signifierait-il donc qu'un autre lifting du programme est à prévoir ? Pensez-vous aussi que Les Guignols sont revenus à leurs fondamentaux ?",
    "date": "2016-10-29",
    "heading": "Après avoir reçu de nombreuses critiques ces derniers mois à cause des nombreux changements qu'ils ont subis, Les Guignols de Canal+ semblent avoir retrouvé la recette du succès. C'est tout du moins ce que pense l'imitateur Marc-Antoine Le Bret, qui s'est confié à TV Magazine au sujet de l'émission humoristique.",
    "title": "Marc-Antoine Le Bret : \"Les Guignols sont redevenus comme avant.\""
}