{
    "article": "Le débat sur le port du voile islamique a resurgi en France la semaine dernière avec la commercialisation d'un hijab de sport par Décathlon. Face au tollé provoqué, la marque de sport française est finalement revenu sur sa décision. Un sujet qui a fait l'objet d'un vif débat sur le plateau de C L'hebdo, sur France 5, samedi 2 mars, entre le député La République en marche Aurélien Taché et la journaliste Zineb El Rhazoui. \"Vous me posez la question pour une jeune fille de douze ans qui porterait le voile et serait élevée dans une famille musulmane. Est-ce que vous me poseriez la question sur une famille catholique, une jeune fille à qui on mettrait un serre-tête ? Bien sûr que non\", a rétorqué l'élu du Val d'Oise à la journaliste qui lui demandait ce qu'il pensait du \"voilement d'une petite fille\". Des propos qui ont fait vivement réagir dans son camp. Invité du Grand Jury RTL-Le Figaro-LCI dimanche midi, la secrétaire d'État à l'Égalité entre les femmes et les hommes, Marlène Schiappa, a fait observer qu'\"aucune femme dans le monde ne sera lapidée parce qu'elle ne porte pas un serre-tête\", tout en soulignant qu'Aurélien Taché avait \"le droit d'exprimer son opinion et sa ligne personnelle\". Et d'insister : \"Le serre-tête n'est pas un signe religieux.\"\"Tout ne se vaut pas. Un serre-tête n'est pas un hijab ! Et le consentement éclairé, libre et sans contrainte de porter le hijab n'est certainement pas le même pour une adulte et une petite fille !\", a de son côté tweeté la députée des Yvelines et porte-parole de LREM Aurore Bergé. Sa collègue de l'Assemblée Agnès Thill a de son côté réclamé des excuses. Député LREM du Cher, François Cormier-Bouligeon a quant à lui estimé qu'Aurélie Taché avait \"fait honte à ses collègues avec ses propos stupides sur le serre-tête\". Les excuses d'Aurélien TachéDimanche soir, dans un communiqué, Aurélie Taché a expliqué avoir voulu \"exprimer (son) attachement à la laïcité dans notre pays\". \"Dans un débat très complexe, j'ai aussi voulu rappeler que donner une éducation religieuse ou non à ses enfants est du ressort exclusif des familles, quelle que soit la confession concernée, propos que j'ai voulu illustrer en évoquant le serre-tête porté par certaines jeunes filles catholiques\", poursuit-il. \"Cet exemple a été mal compris : il ne s'agissait évidemment pas de dire que cet accessoire revêtait une signification religieuse et je présente donc mes excuses à ceux que ces propos auraient pu blesser\", a-t-il encore développé. Selon M. Taché, \"le rôle de la République et de l'école, c'est de donner à toutes les jeunes femmes de ce pays, les armes et les moyens de choisir leur vie et de suivre ou non l'éducation familiale qu'elles ont reçue (...) mais il ne m'appartient pas de juger les pratiques religieuses de mes concitoyens, tant qu'elles s'inscrivent dans le respect des lois\".Le sujet en débat au sein de LREMLe bureau exécutif de La République en marche débattra ce lundi soir de ses propos controversés, a révélé l'AFP, selon qui ce sujet devrait être traité de façon informelle. \"Ce ne sont pas les propos d'un député qui vont être débattus à mon sens mais plutôt le sujet du hijab. Nous veillerons avec Stanislas Guérini (le délégué général de LREM, ndlr) à ce que cela ne soit pas un sujet de personne\", aurait par ailleurs confié le député LREM Pierre Person la journaliste de RTL Pauline de Saint-Rémy. Des propos démentis par un cadre du parti, selon la journaliste.\"Ce ne sera pas un débat sur le voile mais bien sur la question des déclarations intempestives de Taché et d'une ligne qui n'est pas celle du Président ou du mouvement. Il est vraiment allé trop loin. On rappellera qu'il travaille sous la tutelle de Marlène Schiappa...\", aurait-il déploré. Invité ce lundi matin de Public Sénat, Aurélien Taché a assuré que d'éventuelles sanctions à son égard n'étaient \"pas à l'ordre du jour\".",
    "date": "2019-03-04",
    "heading": "Le bureau exécutif de La République en marche doit débattre lundi soir des propos controversés du député LREM Aurélien Taché, qui a paru comparer le voile islamique et le serre-tête.",
    "title": "Le député LREM Aurélien Taché fait polémique au sein de son parti en comparant le voile islamique et le serre-tête"
}