{
    "article": "Un an après avoir présenté sur le salon suisse son concept « 45 », pour lequel les designers de Hyundai Motor Company avaient délaissé les formes complexes au profit de lignes simples et épurées, le constructeur coréen vient de présenter un concept électrique s'inscrivant dans la même veine : le concept « Prophecy ».Ce concept développé selon la philosophie « Sensuous Sportiness » de Hyundai, se présente avec une silhouette tout en rondeurs, composée de surfaces vierges et de volumes purs, et proposant des qualités aérodynamiques devenues indispensables aux modèles électriques. Ce modèle qui accueille également une signature lumineuse inédite, permet enfin à Hyundai d'introduire le concept de « futurisme optimiste ». « Nous avons donné vie à une nouvelle icône qui établit de nouveaux standards sur le segment des véhicules électriques, en même temps qu'elle repousse la vision du design de Hyundai vers de nouveaux horizons », a commenté SangYup Lee, le responsable du Hyundai Global Design Center. « Une partie de cette expansion correspond à ce que l'on appelle futurisme optimiste, un concept que symbolise Prophecy. Avec le futurisme optimiste, notre objectif est de créer une connexion émotionnelle entre les humains et les automobiles ».L'habitacle à la fois épuré et spacieux de ce concept est quant à lui parfaitement adapté à la technologie de conduite autonome présente dans le véhicule. En lieu et place du traditionnel volant, on trouve par exemple deux joysticks positionnés sur la console centrale et la porte côté conducteur du véhicule, qui proposent une expérience de conduite à la fois familière et intuitive. Cet habitacle « eco-friendly » offre en outre une ambiance relaxante grâce à l'utilisation de couleurs et de matériaux adaptés, et un environnement purifié grâce à la présence du système de régénération d'air « Clean Air ».Certains éléments de design présents sur ce concept Prophecy, dont le nom évoque la direction que suivra la marque en matière de design dans les années à venir, devraient ainsi être repris sur ses productions futures.",
    "date": "2020-03-03",
    "heading": "3 mars",
    "title": "Hyundai Prophecy concept EV : actualité automobile, infos, scoop"
}