{
    "article": "Alors que Jean-Pierre Raffarin a affirmé dès lundi soir son soutien au chef de l'État français, la majorité de l'opposition a critiqué son projet européen. Emmanuel Macron a rédigé une tribune pour l'Europe à l'adresse de l'ensemble des citoyens européens. Publiée mardi 5 mars dans plusieurs médias européens, le chef de l'État français plaide pour une \"renaissance européenne\", à moins de trois mois des élections. Le texte se trouvait disponible dès lundi sur le site de l'Élysée, les réactions politiques sont depuis, nombreuses. Jean-Pierre Raffarin, ancien Premier ministre de Jacques Chirac,a immédiatement annoncé son soutien à Emmanuel Macron pour les élections européennes,dans un entretien publié lundi soir par Le Figaro. \"Il s'agit du projet européen le plus abouti. J'adhère au constat, à la vision et au projet. C'est donc le projet du président que je soutiendrai sans aucune hésitation\", a déclaré Jean-Pierre Raffarin au quotidien.Le président des Républicains Laurent Wauquiez s'est lui montré beaucoup plus critique à l'égard de cette tribune européenne. \"Emmanuel Macron parle de protéger notre continent. Et il ne dit rien sur l'immigration massive ? Rien sur l'islamisme ? Comme toujours, on parle, on cache les sujets difficiles et rien ne change...\", a-t-il écrit sur Twitter lundi soir. \"Quand j'ai lu cette tribune, je me suis dit que c'est ma famille politique qui aurait du l'écrire\", a quant à lui réagi Jean-François Copé sur Public Sénat, maire LR de Meaux. Nadine Morano, eurodéputée LR, a reproché à Emmanuel Macron au micro de Franceinfo de ne pas parler de la place de la France. \"La tribune est tellement creuse. Je ne suis pas pour l'effacement de la France, moi je m'adresse aux Français, je suis pour une France forte dans une Europe forte. Il ne parle pas de la France, il ne parle même de l'agriculture. On a un président qui veut dissoudre la France\". Rachid Temal, sénateur PS, dénonce un Emmanuel Macron \"docteur Jekyll et mister Hyde\". \"Comme à chaque fois avec Emmanuel Macron il y a en même temps le docteur Jekyll et mister Hyde où les discours/tribunes souvent lyriques sont fortement éloignés de ses prises de décisions toujours libérales. C'est le cas en France comme en Europe\". Olivier Faure, premier secrétaire du PS a lui taxé le président français de \"faussaire du progressisme\". \"Le projet européen d'Emmanuel Macron est pavé de bonnes intentions, en contradiction avec son action. Souvent de grands mots mais des ambitions limitées. En bref un artiste du trompe l'œil. Un faussaire du progressisme\", a écrit sur Twitter le député de Seine-et-Marne. Pour Manon Aubry, tête de liste de la France insoumise pour les européennes, \"seule la rupture avec les traités européens actuels permettra de répondre à la crise sociale et environnementale. \"Macron a toujours été le garant dévoué d'une Union européenne libérale... La - renaissance européenne - ce n'est pas Emmanuel Macron, mais La France insoumise qui l'incarne, en défendant la sortie des règles austéritaires et anti-démocratiques actuelles\", a réagi Manon Aubry dans un communiqué.Pour Jordan Bardella, tête de liste du Rassemblement national pour les élections européennes, \"#Macron est tout seul sur son projet d'Europe fédérale, à l'heure où TOUS les peuples, partout en Europe, veulent récupérer le pouvoir et veulent plus de souveraineté nationale !\" Sébastien Chenu, député du Rassemblement national et porte-parole du parti, a reproché à Emmanuel Macron de mettre en danger les Français. \"Avec cette tribune, Emmanuel Macron montre qu'il est lui-même candidat LREM aux européennes. Tout autre candidat sera donc un supplétif. En tant que Président de la République, il devrait être au-dessus de tout cela. L'Union européenne doit prendre le pas sur les Nations. Avec les traités de libre-échange qu'il défend, il met à genoux notre agriculture et met en danger les Français\". Manuel Valls, ex-Premier ministre français et candidat à la mairie de Barcelone, a publié sur Twitter un message de soutien à Emmanuel Macron, s'adressant aux Espagnols. \"Chaque espagnol doit lire cette lettre car il y a urgence. C'est la feuille de route pour les Européens qui doivent s'unir contre les nationalistes et les populistes\", a-t-il écrit.",
    "date": "2019-03-05",
    "heading": "\"Docteur Jekyll et mister Hyde\", \"un faussaire du progressisme\", \"une tribune creuse\"... la classe politique a largement réagi après la tribune d'Emmanuel Macron sur l'avenir de l'Union européenne.",
    "title": "Tribune d'Emmanuel Macron sur l'Europe : les principales réactions politiques"
}