{
    "article": "► Réformer en profondeur une Europe \"en danger\"\"Jamais depuis la Seconde guerre mondiale, l'Europe n'a été aussi nécessaire. Et pourtant jamais l'Europe n'a été autant en danger. (...) Le replis nationaliste ne propose rien. C'est un rejet sans projet. Et ce piège menace toute l'Europe. (...) Il y a aussi un autre piège. Celui du statu quo et de la résignation\". \"Ceux qui ne voudraient rien changer se trompent aussi, car ils nient les peurs qui traversent nos peuples, les doute qui minent nos démocraties\". \"D'ici la fin de l'année, avec les représentants des institutions européennes et des Etats, mettons en place une Conférence pour l'Europe afin de proposer tous les changements nécessaires à notre projet politique, sans tabou, pas même la révision des traités. Cette conférence devra associer des panels de citoyens, auditionner des universitaires, les partenaires sociaux, des représentants religieux et spirituels\".► Garder contact avec Londres malgré le Brexit\"Le piège n'est pas l'appartenance à l'Union européenne ; ce sont le mensonge et l'irresponsabilité qui peuvent la détruire. Qui a dit aux Britanniques la vérité sur leur avenir après le Brexit ? Qui leur a parlé de perdre l'accès au marché européen ? Qui a évoqué les risques pour la paix en Irlande en revenant à la frontière du passé ? (...) Dans cette Europe, les peuples auront vraiment repris le contrôle de leur destin ; dans cette Europe, le Royaume-Uni, j'en suis sûr, trouvera toute sa place.\"► Protéger les démocraties contre les ingérences\"Les exploiteurs de colère, soutenus par les fausses informations, promettent tout et son contraire. Face à ces manipulations, nous devons tenir debout. (...) Je propose que soit créée une Agence européenne de protection des démocraties qui fournira des experts européens à chaque État membre pour protéger son processus électoral contre les cyber-attaques et les manipulations. Dans cet esprit d'indépendance, nous devons aussi interdire le financement des partis politiques européens par des puissances étrangères.\"\"Nous devons bannir d'internet, par des règles européennes, tous les discours de haine et de violence\". ► Remettre à plat l'espace Schengen\"La frontière, c'est la liberté en sécurité. Nous devons ainsi remettre à plat l'espace Schengen. (...) Je crois, face aux migrations, à une Europe qui protège à la fois ses valeurs et ses frontières.\"\"Aucune communauté ne crée de sentiment d'appartenance si elle n'a pas des limites qu'elle protège\".► Renforcer les capacités militaires européennes\"Un traité de défense et de sécurité devra définir nos obligations indispensables, en lien avec l'OTAN et nos alliés européens: augmentation des dépenses militaires, clause de défense mutuelle rendue opérationnelle, Conseil de sécurité européen associant le Royaume-Uni pour préparer nos décisions collectives.\"► Assurer une préférence aux entreprises européennes\"Nous devons réformer notre politique de concurrence, refonder notre politique commerciale: sanctionner ou interdire en Europe les entreprises qui portent atteinte à nos intérêts stratégiques et nos valeurs essentielles (...) et assumer, dans les industries stratégiques et nos marchés publics, une préférence européenne comme le font nos concurrents américains ou chinois.\"► Créer un salaire minimum européen\"L'Europe, où a été créée la sécurité sociale, doit instaurer pour chaque travailleur, d'Est en Ouest et du Nord au Sud, un bouclier social lui garantissant la même rémunération sur le même lieu de travail, et un salaire minimum européen, adapté à chaque pays et discuté chaque année collectivement\".► Réguler les Gafa\"Pour créer des emplois, l'Europe doit anticiper. C'est pour cela qu'elle doit non seulement réguler les géants du numérique, en créant une supervision européenne des grandes plateformes (...) mais aussi financer l'innovation\".► Atteindre le 0 carbone en 2050\"L'Union européenne doit fixer son ambition - 0 carbone en 2050, division par deux des pesticides en 2025 - et adapter ses politiques à cette exigence\" avec une \"Banque européenne du climat pour financer la transition écologique\".",
    "date": "2019-03-04",
    "heading": "Emmanuel Macron a décliné une batterie de propositions pour l'UE, de la remise à plat de Schengen à la création d'une banque pour le climat, à moins de trois mois des élections, dans une tribune diffusée dans les 28 pays membres et adressée aux citoyens du continent.",
    "title": "Les principaux points de la tribune d'Emmanuel Macron sur l'Europe"
}