{
    "article": "Jean-Pierre Raffarin sera-t-il aux côtés de La République en marche pour les élections européennes du 26 mai ? Fin janvier, l'ex-Premier ministre de Jacques Chirac avait déclaré qu'il \"déciderait\" s'il reste au sein des Républicains (LR) en fonction de la position du parti sur l'Europe, soulignant être \"aujourd'hui plus près du projet de Macron\". Alors que selon de nombreuses sources, il est décidé à apporter son soutien au chef de l'État, Laurent Wauquiez l'a sommé de prendre une décision. Dans un courrier daté de samedi 2 mars que s'est procuré l'AFP et qui avait été révélé par L'Opinion, le président des Républicains lui demande de faire \"connaître (sa) position sur la campagne des Européennes\". Il le convoque également au bureau politique du 12 mars. \"Au moment où Les Républicains sont résolus à présenter aux Français des propositions à la hauteur de l'enjeu, notre bureau politique, dont vous êtes membre de droit, qui se réunit le 12 mars prochain, mérite d'entendre vos suggestions et de connaître directement votre position sur la campagne des Européennes\", écrit M. Wauquiez.Wauquiez pointe \"le fossé qui nous sépare d'Emmanuel Macron\"Dans cette lettre de deux pages, le président de la région Auvergne-Rhône-Alpes rappelle à Jean-Pierre Raffarin ses positions passées sur l'Europe : \"Vous avez pointé le malaise démocratique d'une Europe qui n'a su 'ni réformer, ni convaincre' (...), vous avez affirmé que 'l'Europe n'est pas fédérale' mais 'une coopérative avec des compétences définies en fonction de priorités, les autres compétences devant être renvoyées aux États-nations'\". Or, fait valoir le patron de LR, \"ces convictions que vous exprimiez en juin 2016, notre famille politique en a fait des piliers de son projet en juin 2018\". \"Et vous pouvez mesurer qu'il n'y a pas de différence entre ce que vous disiez à l'époque et les positions des Républicains aujourd'hui\", et \"vous pouvez mesurer tout autant le fossé qui nous sépare d'Emmanuel Macron\".\"Des gestes auraient été nécessaires pour ancrer Raffarin dans la famille\"\"La presse reçoit mon courrier avant moi ?? Voilà qui libère des conventions\", a ironisé dimanche Jean-Pierre Raffarin sur Twitter, sans pour autant faire connaître ses positions. Dimanche, sur LCI, la tête de liste de LR pour les élections européennes, François-Xavier Bellamy, a pour sa part appelé \"chacun (à faire) des choix clairs\", ajoutant qu'il ne porterait \"jamais aucun jugement moral sur celui qui ne fera pas politiquement les mêmes choix que les miens\".De son côté, la présidente LR de la région Île-de-France Valérie Pécresse a regretté ce lundi matin cette convocation. \"Je suis très triste pour ma famille qu'on en arrive là parce que je pense que, peut-être, des gestes auraient été nécessaires pour ancrer Jean-Pierre Raffarin dans la famille\", a-t-elle estimé sur RTL.",
    "date": "2019-03-04",
    "heading": "Alors que l'ancien Premier ministre est réputé être proche d'Emmanuel Macron, le président de son parti Les Républicains lui a envoyé un courrier lui demandant de faire \"connaître (sa) position sur la campagne des européennes\".",
    "title": "Européennes : Wauquiez demande à Raffarin de prendre position"
}