{
    "article": "Jean-Marie Le Pen et Bernard Tapie se sont-ils rencontrés en 1993 entre les deux tours des élections législatives ? Face aux dénégations de l'homme d'affaires, le fondateur du Front national persiste et signe. Divulguée une première fois dans un livre en 1998, la rencontre entre les deux hommes a été confirmée par Marc Fratani, ex-lieutenant de Bernard Tapie. Désormais en froid avec son ancien patron, il a raconté au Monde ce week-end avoir accompagné l'homme d'affaires à Saint-Cloud (92) entre les deux tours des législatives de mars 1993, chez Jean-Marie Le Pen qui présidait alors le Front national, afin d'obtenir que le candidat de sont parti dans la circonscription des Bouches-du-Rhône où Bernard Tapie se présentait se maintienne au second tour, créant une triangulaire.Interrogé par le quotidien, l'ex-député, qui a toujours nié l'existence de cette rencontre, a de nouveau démenti. \"Fratani dit ce qu'il veut, j'en ai rien à foutre\", a déclaré Bernard Tapie au Monde. Lundi 4 mars, au micro de BFMTV, Jean-Marie Le Pen a réaffirmé que la rencontre avait bien eu lieu. \"Bernard Tapie ment quand il dit qu'il n'est pas venu\", a-t-il assuré. \"Je lui ai dit qu'il s'était déplacé pour rien, car le bureau politique avait déjà décidé de maintenir nos candidats partout là où il le pouvait. Il est reparti, comme il était venu\", a expliqué l'ex-leader politique. \"Il est venu à sa demande. Ça n'est pas moi qui lui ait demandé de venir. Bernard Tapie ment comme il respire\", a-t-il dénoncé. \"Il était demandeur, c'est moi qui ai accepté de le recevoir. Je ne suis pas ce genre de personnage qui tend des pièges, je combat généralement tête haute et mains propres\", a-t-il insisté. Bernard Tapie \"est un menteur, mais il n'est pas que cela\", avait-il déjà dit dimanche sur RTL.Jean-Marie Le Pen avait déjà fait état de cette rencontre en 2010, notamment dans un documentaire de France 3. Le rendez-vous n'avait \"pas été gardé secret mais discret\", a-t-il expliqué lundi soir sur BFMTV, \"parce que \"ça (lui) paraissait aller de soi, ce genre de démarche ne donnait pas lieu à une publicité\".",
    "date": "2019-03-05",
    "heading": "Alors que Bernard Tapie dément toute rencontre avec Jean-Marie Le Pen entre les deux tours des élections législatives en 1993, le fondateur du Front national a assuré lundi soir sur le plateau de BFMTV que l'homme d'affaires était \"venu à sa demande\".",
    "title": "\"Bernard Tapie ment comme il respire\", dénonce Jean-Marie Le Pen"
}