{
    "article": "L'UFC-Que Choisir a déposé une plainte contre le site de revente de billets en ligne Viagogo, qui appelle les consommateurs à l'éviter afin de ne pas \"se faire duper\". Faisant valoir \"près de 500 témoignages de consommateurs victimes\" de mauvaises pratiques de la plateforme, l'organisation de défense des consommateurs précise déposer plainte \"pour pratiques commerciales déloyales, trompeuses et agressives et revente de billets sans autorisation\", devant le tribunal judiciaire de Paris, dans un communiqué. Fondée en 2006, la plateforme Viagogo est présente dans plus de 70 pays et met en avant des partenariats avec de nombreux producteurs, artistes et grands clubs de sport afin de vendre des billets pour des concerts, des festivals ou des rencontres sportives. Or, \"jouant sur la soi-disant rareté des places disponibles, le site multiplie les alertes, les chronomètres oppressants, les messages biaisés pour précipiter l'acte d'achat du consommateur, tout en lui occultant l'information essentielle, à savoir le prix\", affirme l'UFC-Que choisir. Et \"jusqu'à récemment le site ajoutait des frais supplémentaires au prix initial, que le consommateur ne découvrait qu'une fois sa commande confirmée et son compte débité\", poursuit l'association.En outre Viagogo vend des billets pour des manifestations sportives ou culturelles \"sans l'autorisation des organisateurs\", et \"nombreux sont les fans et supporteurs qui ont acheté leurs billets à un prix deux à trois fois plus élevé qu'auprès de la billetterie officielle, qui se retrouvent mal placés ou qui ne peuvent accéder à l'évènement à défaut de billets valides\", affirme l'UFC.Basée en Suisse depuis 2012 et enregistrée dans le Delaware (Etat américain à la fiscalité avantageuse pour les entreprises), Viagogo est la cible de poursuites pour plusieurs pays. La Fifa a notamment annoncé en juin 2018 avoir porté plainte contre le site pour des pratiques commerciales illicites dans la vente de places pour le Mondial de football en Russie.Poursuivie dans l'Hexagone par de nombreuses organisations sportives et culturelles qui l'accusent de spéculer sur les tarifs, Viagogo avait concédé un revers remarqué en décembre 2018 au Conseil constitutionnel, où elle contestait la validité de la loi française. Au Royaume-Uni, le gendarme de la concurrence (CMA) l'a accusée de mauvaises pratiques et l'a même poursuivie en justice avant de suspendre la procédure en septembre, en raison des mesures prises par Viagogo.",
    "date": "2020-02-18",
    "heading": "L'association de consommateurs UFC-Que choisir dénonce des \"pratiques commerciales déloyales, trompeuses et agressives\" de la plateforme de revente en ligne, déjà poursuivie dans plusieurs autres pays.",
    "title": "Revente de billets : le site Viagogo visé par une plainte après des centaines de témoignages"
}