{
    "article": "Bonne ou mauvaise idée une suite de \"Buffy\" pour Eliza ?\"Je vois, je veux, je prends !\" Tous les inconditionnels de \"Buffy\" se souviennent de cette fameuse phrase prononcée par Faith dans la série. Son interprète, Eliza Dushku, a profité de son passage au Comic Con Paris pour revenir sur les rôles qui ont marqué sa vie professionnelle. Lors d'une conférence nommée \"Eliza Dushku : sa carrière\", la principale intéressée s'est prêtée au jeu des questions/réponses avec les fans présents ce jour-là. Étant donné que de nombreuses séries reviennent à la vie ces dernières années, comme \"Prison Break\" ou encore \"X-Files\", il est légitime de se demander ce qu'il en est pour certains show d'Eliza Dushku.Une personne du public n'hésite donc pas à l'interroger sur le sujet. Ainsi, si elle avait le choix entre ses trois personnages principaux, Faith dans \"Buffy\", Echo dans \"Dollhouse\" ou Tru dans \"Tru Calling\", lequel elle aimerait reprendre ? Pour quelle série souhaiterait-elle un revival ? Sans attendre une seconde, Eliza donne sa réponse qui sera sans appel : \"Aucun des trois, ils sont tous morts. On recycle trop l'art, faisons de nouvelles choses.\" Un avis apparemment partagé par l'assemblée, qui a de suite applaudi les propos de la comédienne.Quand Fedex change la vie d'Eliza DushkuObtenir un rôle, ça n'est pas toujours simple, surtout quand les acteurs débutent. Lors de ce panel, l'interprète de Faith a révélé avoir été chanceuse dans ce domaine, bien que cela n'enlève en rien la motivation qu'elle avait pour décrocher ce rôle dans Buffy. Questionnée sur son audition, elle répond avec une anecdote digne d'un film hollywoodien. \"J'avais le même agent que Sarah Michelle Gellar, du coup c'est comme ça qu'on m'en a parlé. Je devais envoyer une vidéo sous 24 heures sinon le rôle allait à une autre personne\", explique l'actrice.\"Vu la description de Faith, je suis allée au centre commercial où je me suis achetée des fringues noires, un rouge à lèvre très rouge, mais aussi des épingles à nourrice que j'ai mis sur tous mes habits. Après ça, je suis allée enregistrer ma vidéo à New-York avec mon coach. Une fois fini, on est arrivés à Fedex (La Poste américaine, NDLR) à 16h57 alors que ça fermait à 17 heures. Je me suis mise à crier 'on a une cassette pour Hollywood' mais c'était trop tard, le panier était là-bas, dans le camion. J'ai donc pris l'enveloppe et je l'ai jeté comme un Frisbee. Par chance, elle est tombée pile dans le panier\", se souvient la jolie brune en finissant par dire que Fedex a ainsi changé sa vie !",
    "date": "2016-10-29",
    "heading": "L'inoubliable tueuse rebelle de \"Buffy contre les vampires\" était présente au Comic Con de Paris du 21 au 23 octobre 2016. Entre interviews, dédicaces et photos avec les fans, Eliza Dushku a tenu plusieurs panels pour discuter de son travail avec Joss Whedon, mais aussi de sa carrière en général.",
    "title": "Un revival de Buffy contre les vampires : Eliza Dushku (Faith) donne son avis"
}