{
    "article": "Les événements qui ont fait polémiques en 2016 sont nombreux. Relayé par Télérama, le CSA annonce avoir reçu 7 000 saisines l'année dernière, de la part de téléspectateurs choqués et mécontents. Un nombre qui a été multiplié par quatre cette année, puisque le Conseil supérieur de l'audiovisuel compte déjà 25 000 signalements. Un nombre qui risque encore d'augmenter d'ici fin décembre !Quand rien n'échappe aux téléspectateursDes signalements majoritairement causés par des questions de discrimination, d'atteinte à la dignité humaine et de déontologie. La palme revient à Eric Zemmour avec ses 5 800 saisines enregistrées par le CSA, après ses sorties anti-islam dans l'émission C à Vous du 6 septembre. Mais il n'est pas le seul ! S'il y a bien une personne qui s'amuse régulièrement des remontrances faites par le CSA, c'est Cyril Hanouna dans Touche pas à mon poste ! Une émission qui n'est d'ailleurs pas épargnée par le gendarme de l'audiovisuel. Récemment, lors des \"35 heures de Baba\", le baiser de Jean-Michel Maire sur le sein d'une intervenante n'est pas passé inaperçu, engendrant 2 500 saisines.Fin septembre, 1 600 téléspectateurs ont été choqués par l'émission Dossier Tabou consacré à l'islam et emmené par Bernard de la Villardière sur M6. Comment se fait-il que ces nombres soient si élevés par rapport à 2015 ? Le CSA met en avant comme explication le fait que la présence est renforcée sur Twitter. En effet, les internautes profitent généralement de ce réseau social pour interpeller le CSA et encourager leurs sympathisants à faire de même. Il y a aussi comme un effet boomerang, les gens ne savaient peut-être pas qu'ils pouvaient eux-mêmes signaler un programme. Alors en voyant les autres faire, ils n'hésitent plus à signaler à leur tour.Comment le CSA gère-t-il ces signalements ?Face à cette explosion de saisines, le CSA a dû réagir. Ainsi actuellement, au siège du Conseil, ces signalements peuvent mobiliser jusqu'à une quarantaine de personnes. Ils doivent donc lire les signalements, trier les demandes légitimes des plus étranges, vérifier les textes de loi, débattre entre sages et auditionner l'éditeur mis en cause. Toute l'instruction prend généralement deux mois. Mais le problème qui demeure concerne l'efficacité des sanctions du CSA. En effet, le public se perd généralement entre le classement sans suite, la mise en demeure, la mise en garde ou l'amende, très rarement appliquée.",
    "date": "2016-10-30",
    "heading": "Si le CSA ne voit pas tout, il peut compter sur les téléspectateurs, qui eux, ne manquent rien de ce qui se passe à la télévision. Cette année, le Conseil supérieur de l'audiovisuel a été saisi quatre fois plus qu'en 2015.",
    "title": "Le nombre de signalements auprès du CSA explose en 2016"
}