{
    "article": "Le parquet poursuit son enquête après la publication du livre témoignage de l'ancienne championne de patinage Sarah Abitbol : la patineuse a été entendue ce lundi 17 février par la brigade des mineurs. Dans Un si long silence, Sarah Abitbol a accusé son ancien entraîneur Gilles Beyer de l'avoir violée et agressée sexuellement plusieurs fois entre 1990 à 1992, une période couverte par la prescription. Bien qu'elle n'a pas porté plainte, les viols dénoncés étant prescrits, le parquet de Paris a ouvert en février une enquête préliminaire pour viols et agressions sexuelles sur mineurs par personne ayant autorité sur la victime. Les investigations visent à identifier d'autres victimes potentielles. L'ancienne sportive de haut niveau a dénoncé les faits \"pour pouvoir se reconstruire, mais également pour apporter sa voix et son soutien aux femmes en souffrance, qui n'ont pas divulgué leur lourd secret\", avaient affirmé ses avocats dans un communiqué. Depuis la parution de l'ouvrage, la mère d'une jeune patineuse a d'ailleurs accusé Gilles Beyer de harcèlement sexuel et de chantage entre 2017 et 2018, selon un témoignage rapporté par L'Equipe. Ces faits, récents, tomberaient sous le coup d'une possible action judiciaire.De son côté, Gilles Beyer a reconnu des \"relations intimes\" et \"inappropriées\" avec Sarah Abitbol. En 2001, l'entraîneur avait fait l'objet d'une enquête administrative, déclenchée sur la base de signalement de parents d'une jeune patineuse, qui avait conclu qu'il ne devait plus avoir \"aucune fonction d'encadrement de jeunes\" et avait conduit le ministère des Sports à mettre fin à ses fonction de cadre d'État au 31 mars 2001. Malgré une mise à l'écart après cette enquête, l'entraîneur a poursuivi sa carrière, effectuant plusieurs mandats au bureau exécutif de la Fédération française des sports de glace, et dans les années 2010, organisé plusieurs tournées de gala de l'équipe de France de patinage.Les révélations de Sarah Abitbol ont provoqué la démission du patron du patinage français, Didier Gailhaguet, mais aussi un séisme dans le monde du sport avec la révélation d'autres accusations de viols ou d'agressions sexuelles dans d'autres disciplines.",
    "date": "2020-02-19",
    "heading": "Dans un livre témoignage, l'ancienne championne de patinage a accusé son ancien entraîneur Gilles Beyer de l'avoir violée et agressée sexuellement entre 1990 à 1992. Si elle n'a pas porté plainte, le parquet de Paris a ouvert une enquête.",
    "title": "Enquête pour violences sexuelles dans le patinage : Sarah Abitbol entendue par la brigade des mineurs"
}