{
    "article": "Ce sont des annonces majeures qui pourraient changer la vision de l'Islam en France. L'essayiste Mohamed Sifaoui confie à l'Express avoir eu accès à un document confidentiel que s'apprête à diffuser la Grande mosquée de Paris, mosquée mère des mosquées françaises : « les vingt recommandations pour traiter les menaces qui pèsent sur la société française et sur l'islam : prévenir la radicalisation ». Un texte d'une vingtaine de pages qui retrace en grande partie la pensée de Chems-Eddine Hafiz, le nouveau recteur de la Grande mosquée de Paris. Il a pris la suite de Dalil Boubakeur le 11 janvier dernier. Des mesures qui font écho aux déclarations d'Emmanuel Macron sur le « séparatisme islamiste ». Accompagné de l'équivalent d'un conseil des sages regroupant entre autres le professeur en médecine Sadek Beloucif ou l'universitaire Ahmed Djebbar, Chems-Eddine Hafiz dresse un constat clair sur la situation actuelle en France. Cet ancien avocat estime que les musulmans du pays n'ont pas été « suffisamment audibles pour une partie de l'opinion publique » lorsqu'il s'agissait de condamner certains actes violents.Il n'épargne pas non plus les instances musulmanes qui, à ses yeux, ne sont pas parvenues à « mener à bien, sur le terrain et au quotidien, d'actions concrètes pour nous débarquer de façon catégorique des tenants de cet islamisme radical. »Désormais à la tête d'une institution importante, le recteur cherche selon l'Express à prôner un « vivre ensemble » pour faire face au « terrorisme islamiste » et à « l'islamisme radical » qui menacent la « sécurité » et la « stabilité » de la République.La « vocation de l'islam est de relier les gens entre eux, non pas de les séparer »L'Express rapporte que la volonté majeure de Chems-Eddine Hafiz est d'incarner un islam « conforme aux principes et aux lois de la République ». Il cherche notamment à s'inspirer du système contre la radicalisation mis en place en Algérie, son pays natal. En signe de cette nouvelle ligne directrice à respecter, le recteur aurait annoncé aux ministres des Cultes rattachés à la Grande mosquée de Paris que les imans ne se pliant pas aux nouvelles directives ne seraient pas conservés.Parmi les documents auxquels l'Express a eu accès, une lettre des imams de la mosquée de Paris interpelle leurs pairs et l'opinion publique sur la volonté d'instaurer « un pacte de confiance » entre la communauté musulmane et le reste des Français. Ce courrier rappelle que la « vocation de l'islam est de relier les gens entre eux, non pas de les séparer » et qu'il n'y a « aucune opposition et aucun antagonisme entre une croyance [l'islam] et une appartenance à une société [française] ».Parmi les principes majeurs mis en avant, cette lettre met de nouveau en garde les musulmans face à certains lieux de culte jugés dangereux et soupçonnés de devenir des endroits pouvant entraîner une radicalisation et désorienter le fidèle de « son objectif religieux et social ». Les imams insistent sur l'importance de la laïcité, un « dispositif protecteur pour les fidèles de toutes les religions ».Pour finir, la Grande mosquée de Paris revient sur ce qu'elle considère comme un principe essentiel : la liberté de conscience, une idée souvent dénoncée par les islamistes. L'Express affirme que Chems-Eddine Hafiz appelle au respect de la liberté d'expression également, faisant indirectement référence à l'affaire Mila, cette jeune étudiante réclamant le droit au blasphème et victime de menaces sur les réseaux sociaux. Une position qui s'oppose à celle d'Abdallah Zekri, délégué général du Conseil français du culte musulman, qui avait déclaré que l'adolescente devait assumer ses propos.",
    "date": "2020-02-18",
    "heading": "L'Express est parvenu à se procurer les documents traçant la nouvelle politique prônée par la Grande mosquée de Paris pour faire face à la radicalisation.",
    "title": "Les nouvelles mesures de la Grande mosquée de Paris pour lutter contre la radicalisation"
}