{
    "article": "Mais selon RTL, il s'agirait de Sébastien Belanger et Xavier Thomas.Sébastien Belanger, 36 ans, cuisinier, n'a plus donné signe de vie depuis l'attaque. Il se trouvait au \"Boro Bistro\", dans le quartier de Borough Market au moment de l'attentat. C'est dans ce même établissement qu'un autre Français, Alexandre, a été tué par les assaillants. Aujourd'hui, l'un des amis de Sébastien, Robin, qui se trouvait avec lui le soir du drame, a lancé un appel à témoin sur franceinfo.\"Au bout d'une minute dans le bar, on a entendu cette voiture se crasher sur le rebord qui était au-dessus de nos têtes. Là, c'est devenu le chaos. Tout le monde a commencé à courir et je me suis rendu compte que des gens étaient couverts de sang\", raconte-t-il à Franceinfo. Pris dans le mouvement de foule, les deux jeunes hommes ont été séparés. \"On ne sait pas du tout dans quel sens il est parti ni ce qu'il s'est passé. J'ai essayé de l'appeler, mais aucune nouvelle. Tous les proches de Sébastien, y compris sa compagne Gerda Bennet, le recherchent actuellement et distribuent des tracts dans les rues de Londres\", souligne Robin.Le deuxième Français porté disparu s'appelle Xavier Thomas. Il était en week-end à Londres avec sa copine, Christine Delcros, gravement blessée sur le London Bridge. Dans un message posté sur Facebook, la soeur de cette dernière a lancé un appel à témoin pour tenter de le retrouver. Interrogée par RTL, la fille de Xavier Thomas a fait part de son inquiétude. Elle a également révélé que son petit frère se trouvait au téléphone avec son père quand soudain la ligne s'est coupée.Sur Europe 1, le porte-parole du gouvernement, Christophe Castaner, évoquait la possibilité que la personne disparue ait sauté dans la Tamise lorsque la camionnette a foncé sur la foule.",
    "date": "2017-06-05",
    "heading": "Un Français a perdu la vie dans l'attentat du 3 juin à Londres. Alors que sept autres ressortissants français ont été blessés dans l'attaque, dont quatre grièvement, le ministre des Affaires étrangères, Jean-Yves Le Drian, a également annoncé que deux Français étaient portés disparus, mais n'a pas souhaité confirmer leur identité.",
    "title": "Attentat à Londres : deux Français portés disparus"
}