{
    "article": "Alfa Romeo a dévoilé lors d'une conférence diffusée en directe sur internet, deux nouvelles déclinaisons de son modèle Giulia qui remettent au goût du jour l'emblème GTA (Gran Turismo Alleggerita) : les Alfa Romeo Giulia GTA et GTAm.Les amateurs de conduite sportive fidèles au constructeur au trèfle, disposaient jusqu'à présent de la Giulia Quadrifoglio pour se faire plaisir. Un modèle animé par un bloc 6 cylindres 2.9 litres biturbo développant 510 ch et 600 Nm, capable de la propulser de 0 à 100 km/h en 3.9 secondes avant d'atteindre 305 km/h en vitesse de pointe. Cette fois c'est une cavalerie de 540 ch qui attend les futurs acquéreurs de la Giulia GTA. Inspiré de la Giulia Sprint GTA présentée au Salon d'Amsterdam en 1965, ce nouveau modèle est animé par un bloc V6 2.9 litres biturbo en aluminium et affiche un poids en baisse de 100 kg par rapport à la Giulia Guadrifoglio (elle pèse 1 520 kg), qui lui permet de proposer un rapport poids/puissance de 2.82 kg/ch. De quoi gagner 3 dixièmes sur l'exercice du 0 à 100 km/h.Cette nouvelle Giulia GTA qui dispose également de voies élargies de 50 mm, d'une suspension optimisée et d'une ligne d'échappement Akrapovic en titane, bénéficie d'une aérodynamique retravaillée grâce au savoir-faire acquis en Formule 1 via la collaboration avec Sauber Engineering notamment. Des jupes latérales et un spoiler arrière spécifiques, ainsi qu'un splitter avant actif, sont autant de solutions éprouvées qui viendront plaquer au sol cette Giulia GTA sur ses quatre jantes de 20 pouces.La Giulia GTAm de son côté, offre une version encore plus extrême de la Giulia GTA, dépourvue de banquette arrière et équipée d'un arceau de sécurité, de deux sièges baquets avec harnais six points, le tout dans une configuration homologuée pour la route. Elle se distingue notamment de sa consoeur par son véritable aileron arrière en fibre de carbone et son splitter différent, son habitacle recevant quant à lui des finitions en Alcantara (comme la GTA) et en fibre de carbone mate.500 exemplaires de ces modèles Giulia GTA et GTAm sont promis à la production (tous modèles confondus) et devraient arriver juste à temps pour les célébrations du 110ème anniversaire de la marque, programmés le 24 juin prochain.",
    "date": "2020-03-02",
    "heading": "2 mars",
    "title": "Nouvelles Alfa Romeo GTA et GTAm : actualité automobile, infos, scoop"
}