{
    "article": "Sept à huit a-t-il eu recours au \"blackface\" ? Après la diffusion de l'émission dimanche 16 février sur TF1, la polémique enfle. Dans son portrait de la semaine, le magazine d'information a donné la parole à une jeune femme âgée de 17 ans appelée Nina, mais dont le prénom a été changé. Cette femme qui est une ancienne prostituée, était venue parler de son livre - \"Papa, viens me chercher\" - où elle raconte son parcours et le viol dont elle a été victime, comme le relate 20 Minutes. Or, elle a été maquillée de noir et portait une perruque. C'est bel et bien ce maquillage et la \"perruque afro\" qui ont alerté les internautes. Nombreux sont ceux qui s'interrogent sur ce choix : \"Donc pour cacher l'identité d'une personne on lui met un fond de teint pour peau noire et une perruque Afro ?\", questionne une femme. Une autre demande si c'est \"une blague ?\" Un homme prétend que cela n'était pas nécessaire, alors que d'autres se demandent pourquoi elle n'a tout simplement pas été floutée.\"Préserver l'anonymat\"Accusée donc de racisme, la production de l'émission, Elephant Prod, n'a pas souhaité répondre. En revanche, un responsable de la communication du groupe TF1 a réagi auprès du Huffington Post, mettant en avant certains arguments comme le fait que tous les \"portraits de Sept à huit étaient filmés à visage découvert\". \"La priorité était de préserver l'anonymat du témoin. Ce grimage ne débouche en aucun cas sur un dénigrement. Tout ça a été fait dans l'intérêt de la personne\", justifie-t-il également.Le \"blackface\" est une pratique venue tout droit des États-Unis, raciste, où des comédiens se déguisaient en personnages noirs pour se moquer d'eux. Très récemment, certains cas avaient créé un tollé, comme des photos du Premier ministre canadien Justin Trudeau datant de 2001, ressorties en septembre 2019 en pleine campagne électorale. On l'y voyait déguisé en Noir lors d'une soirée intitulée \"Nuits arabes\". Début janvier, la vidéo d'une soirée d'employés de l'entreprise Le Slip français montrait un homme et une femme déguisés en gorille et en femme noir, dansant sur la chanson \"Saga Africa\". La société avait fermement condamné ces actes, rappelle Le Parisien.Enfin, en décembre 2017, le footballeur Antoine Griezmann avait posté une photo sur son compte Instagram, déguisé en basketteur noir américain à l'époque des Harlem Globetrotters. Devant la vague d'indignation, il avait dû s'excuser publiquement.",
    "date": "2020-02-17",
    "heading": "L'émission présentée par Harry Roselmack a grimé une ancienne prostituée afin de préserver son anonymat, rapporte 20 Minutes. La chaîne TF1 se défend de tout acte raciste.",
    "title": "Le magazine Sept à huit accusé d'avoir grimé un témoin"
}