{
    "article": "Outre une nouvelle carrosserie et un habitacle redessiné, la nouvelle Cupra Leon adopte deux motorisations de 245 ch, une thermique, et l'autre hybride rechargeable, en sus des 300 et 310 ch déjà connues.A l'instar de Fiat avec Abarth par exemple, Seat a fait de Cupra une marque à part entière voici deux ans. Dédiée au sport, elle présente sa version épicée de la nouvelle Leon. Ou plutôt ses versions, car la compacte sportive espagnole se décline en deux carrosseries (berline et break Sportstourer) et reçoit plusieurs motorisations, essence ou hybride. Les puissances varient de 245 à 310 ch.En entrée de gamme, la 245 ch traction récupère le 2,0 l TSI, qui développe 370 Nm de couple. Mais, pour la même puissance, on peut aussi opter pour une motorisation hybride rechargeable, combinant le 1,4 l TSI et un bloc électrique de 115 ch. Ensemble, ils fournissent un couple de 400 Nm, mais le plus intéressant demeure l'autonomie. Comme les batteries sont correctement dimensionnées (13 kWh), elle culmine à 60 km en norme WLTP. Elles se rechargent en 3h sur une wallbox et contribuent faire théoriquement passer les émissions de CO2 sous la barre de 50 g/km. Attractif, mais reste à voir le poids de l'ensemble, pas encore communiqué.Pour les accros à la vélocité, la 300 ch est là, équipée, comme la 245 ch thermique, d'un différentiel électronique VAQ. Ces trois déclinaisons sont disponibles en berline et en break, mais pas celle de haut de gamme, la 310 ch, réservée à ce dernier. Elle s'attèle exclusivement à une transmission intégrale agrémentée d'un coupleur Haldex de dernière génération. Naturellement, la boîte DSG à double embrayage est de la partie (désormais à commande entièrement numérique), tout comme l'amortissement piloté ACC et les modes de conduite. Comme la plate-forme reste la MQB, on se dit qu'à l'instar de la Golf VIII, cette génération de Leon demeure techniquement proche de sa devancière. Elle adopte tout de même les dernières avancées en matière d'aides à la conduite (comme la VW), intègre un combiné d'instruments TFT à plusieurs affichages, un écran multimédia tactile de 10 pouces, des commandes vocales tandis qu'à l'extérieur, l'éclairage s'en remet entièrement à des LED.En somme, des progrès marqués surtout sur le design et l'équipement électronique, plate-forme, motorisations et suspensions (McPherson à l'avant, multibras à l'arrière), rappelant beaucoup le modèle sortant qui, il est vrai, a connu son petit succès car vendu à 44 000 exemplaires. Le nouveau, qui étend sa gamme vers le bas et l'hybride, devrait le reproduire. Commercialisation prévue au dernier trimestre 2020.",
    "date": "2020-03-02",
    "heading": "2 mars",
    "title": "La Cupra Leon fait peau neuve : actualité automobile, infos, scoop"
}