{
    "article": "Et si Touche pas à mon poste ! représentait la France à l'Eurovision ? C'est en tout cas la nouvelle idée saugrenue qui enflamme Cyril Hanouna et ses chroniqueurs depuis quelques jours. Tout est parti d'un simple message sur le réseau social Twitter, depuis le compte officiel français du concours de chant, dans lequel étaient interpellés le trublion,Enora Malagré et Matthieu Delormeau, quant à une inscription aux qualifications pour participer au show européen. Il n'en a pas fallu davantage à la fine équipe de C8 pour saisir cette perche et accepter de relever le défi.Un prime-time entièrement musical organisé Ainsi, dans la quotidienne de ce jeudi 27 octobre 2016, le maître de cérémonie de TPMP a annoncé aux téléspectateurs et à sa bande qu'une émission spéciale sera organisée le 16 novembre 2016, au cours de laquelle ses acolytes pousseront la chansonnette. Le meilleur, élu par le public, ira donc tenter sa chance aux sélections ! Il a expliqué : \"Celui qui se présentera aux sélections de l'Eurovision, c'est celui qui gagnera le mercredi 16 novembre le grand concours de chant qu'on fera. Vous chanterez chacun avec des très grandes stars de la chanson, les gens voteront et le grand gagnant se présentera au concours de l'Eurovision. (Le perdant devra) chanter tout un samedi dans un grand supermarché.\" Après les 35 heures de Baba, Touche pas à mon poste ! poussera donc le délire encore plus loin, en organisant en quelques sorte sa propre édition de Nouvelle Star ! Qui de TPMP pour succéder à Amir ?Mais quel intervenant du programme marchera (peut-être) dans les pas d'Amir ? Pour rappel, le chanteur ayant représenté notre pays l'année dernière était arrivé en sixième position au classement final, grâce à son tube \"J'ai cherché\". En 2017, la finale de l'Eurovision se déroulera le 13 mai 2017 à Kiev, en Ukraine. À l'heure actuelle, 41 participants sont attendus pour défendre les couleurs de leurs pays respectifs. Jean-Michel Maire, Capucine Anav, Gilles Verdez ou encore Isabelle Morini-Bosc seront-ils en lice ? Pensez-vous que Touche pas à mon poste ! détient LE talent qui nous permettra de remporter (enfin) la compétition ?",
    "date": "2016-10-28",
    "heading": "TPMP est décidément présent sur tous les fronts ! En effet, dans son émission du 27 octobre 2016, Cyril Hanouna a annoncé à ses chroniqueurs que l'un d'entre eux participera aux sélections françaises de l'Eurovision, pour peut-être représenter notre pays au concours de chant européen.",
    "title": "Un chroniqueur de Touche pas à mon poste participera à l'Eurovision !"
}