{
    "article": "Actuellement à l'affiche de son spectacle \"Seul... avec vous\", Michel Drucker s'intéresse à l'histoire de la télévision. C'est vrai qu'à 74 ans, il en connaît un rayon sur le sujet et peut apporter son regard sur son évolution. Interrogé par Paris Match, Drucker annonce qu'il ressent une certaine nostalgie \"du professionnalisme du métier\". Il explique que \"tout va trop vite maintenant\" et que \"les réseaux sociaux ont fabriqué une génération de paresseux\".\"Touche pas à mon poste !, ce sont des gamins de 17 ans\"Même si les choses ont bien évolué depuis ses débuts professionnels, Michel Drucker constate que Cyril Hanouna doit son succès à son talent. Avant d'ajouter qu'il ne voit pas cela durer plus de trois ou quatre ans. Il se fait d'ailleurs un avis bien tranché sur l'émission phare de ce dernier : \"C'est une émission de potaches. (...) Touche pas à mon poste !, ce sont des gamins de 17 ans qui font des blagues de leur âge. C'est de la déconnade, il ne faut surtout pas prendre ça au premier degré...\"Diffusée sur C8, chaîne de la TNT, Touche pas à mon poste ! fait partie du groupe Canal+. Questionné par nos confrères, sur l'actuel changement d'image du groupe de la chaîne cryptée, passé selon eux de \"l'esprit Canal aux blagues potaches\", le présentateur de Vivement la télé ne mâche pas ses mots. Il va même jusqu'à avouer n'avoir jamais apprécié de toute façon cet esprit : \"Vous savez, moi, j'ai toujours détesté \"l'esprit Canal\".\"Pourquoi Michel Drucker ne porte pas dans son coeur \"l'esprit Canal\" ?\"Je vais vous révéler pourquoi. Le Canal historique, c'est toute une génération de gens qui ont méprisé des hommes comme moi ou Ruquier, trop populaires...\", continue-t-il. Pour mieux développer son point de vue, il cite un exemple de ce qu'il a vécu : \"Un soir de 1994, je dîne avec André Rousselet (fondateur de Canal+, NDLR) qui me prend à part et me dit : 'Vous êtes un gentleman dans ce métier. Mais quand même, vous auriez pu me rappeler !' Je tombe des nues. Je ne savais pas de quoi il me parlait. Il m'annonce alors qu'il avait pensé à moi pour prendre le fauteuil de Gildas à 'Nulle part ailleurs', et il a demandé à son staff de me proposer sa succession. Ledit staff a dit : 'Oui, bien sûr Monsieur le Président'. Il ne m'a jamais contacté et a annoncé à Rousselet que ça ne m'intéressait pas. Voilà, c'était ça 'l'esprit Canal'... Très peu pour moi.\" Difficile de faire plus clair !",
    "date": "2016-10-27",
    "heading": "Michel Drucker n'a pas sa langue dans sa poche et il le fait savoir ! Lors d'une interview accordée à Paris Match, l'animateur revient sur Cyril Hanouna et notamment sur \"l'esprit Canal\".",
    "title": "Michel Drucker : \"J'ai toujours détesté l'esprit Canal\""
}