{
    "article": "Koh-Lanta souhaite innover. Alors que les téléspectateurs suivent actuellement les aventuriers de Koh-Lanta, L'île au trésor chaque vendredi soir sur TF1, la production aurait décidé de changer un peu la donne. Une équipe jaune, une équipe rouge et bientôt une équipe bleue pour la prochaine saison de l'émission.Du rouge, du jaune... et du bleu !Un twist qui ne manque pas de surprendre, mais qui peut apporter un peu de piment et de renouveau. La production souhaiterait donc intégrer une nouvelle équipe, qui se verrait affronter les deux autres avant la traditionnelle réunification qui se produit en cours de saison. Cependant, si l'annonce de ce changement semble inattendue, ça n'est pas un fait nouveau. Les États-Unis ont d'ailleurs introduit ce twist dans Survivor, la version américaine de Koh-Lanta, dès 2004. Les jaunes, les rouges et les verts s'affrontaient à Pearl Islands au Panama. Les trois équipes étaient composées d'anciens candidats, déjà présents lors des sept précédentes saisons. Friands de cette nouvelle règle, ils n'ont pas hésité à inclure jusqu'à quatre équipes dans d'autres éditions. En attendant de découvrir ce changement, l'actuel Koh-Lanta continue de passionner le public français. En effet, les huit premiers épisodes ont ainsi rassemblé en moyenne 5,64 millions de fidèles chaque soir selon Médiamétrie. Une augmentation de 1,2 point par rapport à la précédente saison, au printemps dernier. Koh-Lanta bouscule les habitudesL'émission française n'en est pas à ses premiers changements. TF1 et Adventure Line Productions ont déjà modernisé le jeu en incluant des nouveautés par petites touches. Ils ont, par exemple, ajouté des colliers d'immunité, modifié les équipes en cours d'aventure ou même proposé au candidat éliminé de se venger via le vote noir. Malgré toutes ces innovations, l'intégration d'une troisième équipe restera le fait le plus marquant du jeu depuis sa création en 2001. Que pensez-vous de cette idée ?",
    "date": "2016-10-28",
    "heading": "Un air de changement souffle sur Koh-Lanta ! Selon les informations du site PureMédias, une troisième équipe devrait s'ajouter aux deux traditionnelles dès la prochaine saison.",
    "title": "Une troisième équipe dans la prochaine saison de Koh-Lanta ?"
}