{
    "article": "La folie des reboots continue à Hollywood ! La planète série s'apprête, en effet, à connaître une nouvelle renaissance et le moins que l'on puisse dire, c'est que ce projet s'annonce dores et déjà très attendu ! Ainsi, après le lancement cette année de MacGyver ou encore des versions revues et corrigées d'Amicalement Vôtre etMagnum dans les cartons (cette dernière est d'ailleurs chapeautée par Eva Longoria), ce devrait être très prochainement au tour de K2000 de faire son grand come-back. Le show cultissime des années 1980, avec la mythique voiture intelligente et parlante, serait donc sur le point de passer la seconde en numérique, via la plateforme de streaming Machinima.Une équipe de choc derrière le projetPour mettre toutes les chances de son côté afin de créer un hit, le site de vidéos en ligne a donc décidé de s'associer à une pointure, en la personne du réalisateur Justin Lin. Ce dernier en a sous le capot, puisqu'il a déjà dirigé quatre volets de la franchise dédiée aux bolides de Fast and Furious, et s'est également occupée du dernier épisode de Star Trek au cinéma. Chad Gutstein, le grand patron de l'entreprise, a exprimé son enthousiasme dans un communiqué où il a expliqué : \"K2000 est une saga iconique dont les concepts d'intelligence artificielle et de véhicules autonomes, qui relevaient de la science-fiction dans les années 80, sont aujourd'hui devenus réalité.\"La bonne tentative ?Pour rappel, Knight Rider (nom du feuilleton dans sa version originale) a connu plusieurs tentatives d'adaptation télévisuelle − la dernière date de 2008 − au cours de ces dernières décennies, mais malheureusement sans succès. Des rumeurs d'une transposition du programme sur grand écran avaient enflé fin 2015... Sans concrétisation. Cette mouture sera-t-elle la bonne ? Enfin, une question subsiste à l'heure actuelle : quel comédien prendra la relève de l'inoubliable David Hasselhoff dans la peau du conducteur de Kitt ? La réponse sera donnée dans les mois à venir puisque la production espère pouvoir lancer ce K2000 2.0 courant 2017.",
    "date": "2016-10-27",
    "heading": "Kitt s'apprête à ressortir du garage... K2000, la série culte des années 1980 va, en effet, faire l'objet d'un reboot sur la plateforme de vidéos en ligne Machinima ! Ce nouveau projet de série aura d'ailleurs un expert en automobile à sa tête, puisqu'il s'agit de Justin Lin, notamment réalisateur de plusieurs films Fast and Furious au cinéma.",
    "title": "K2000 s'apprête à renaître de ses cendres"
}