{
    "article": "Les constructeurs automobiles font grise mine. Le groupe PSA (Peugeot, Citroën, DS, Opel, Vauxhall) a connu une baisse de 12,9%, d'après les chiffres de l'Association des constructeurs européens d'automobiles (ACEA). Son rival français, Renault (avec Alpine, Dacia, Lada) a dévissé avec des livraisons en recul de 16,3%. C'est deux fois moins que la moyenne européene, déjà en berne. Le marché automobile européen a chuté de 7,5% en janvier, pénalisé par des changements de réglementation, tandis que les constructeurs français ont particulièrement souffert, d'après des chiffres publiés mardi 18 février.Au total, près de 957.000 voitures particulières neuves ont été mises sur les routes de l'Union européenne. Les quatre principaux marchés ont été dans le rouge : la France (-13,4%), l'Espagne (-7,6%), l'Allemagne (-7,3%) et l'Italie (-5,9%). Brexit oblige, l'ACEA a établi pour la première fois ses statistiques pour l'UE hors Royaume-Uni, en retraitant les chiffres de 2019 afin de permettre les comparaisons d'une année sur l'autre.La chute de janvier est sans doute le contre-coup d'un mois de décembre artificiellement gonflé par l'anticipation de changements réglementaires intervenus avec le changement d'année.Une nouvelle réglementation en causeD'une part, l'UE contraint désormais les constructeurs à respecter un plafond moyen d'émissions de CO2 de 95 grammes par kilomètre sur leur gamme sous peine de lourdes amendes, afin de lutter contre le réchauffement climatique. D'autre part, plusieurs Etats ont alourdi la fiscalité automobile au 1er janvier, à l'instar de la France qui a mis en oeuvre une forte augmentation du malus sur les véhicules les plus polluants.\"Des modifications fiscales majeures annoncées pour 2020 par certains Etats membres de l'UE ont provoqué une anticipation d'immatriculations sur décembre 2019, qui expliquent la chute de janvier\", indique l'ACEA dans un communiqué. \"D'autres facteurs ont joué comme la détérioration du contexte économique et l'incertitude provoquée par la sortie du Royaume-Uni de l'UE\", a ajouté l'association des constructeurs.Mais toutes les marques n'ont pas été logées à la même enseigne. Le groupe allemand Volkswagen a notamment bien résisté, confortant sa première place en Europe. Ses immatriculations ont seulement fléchi de 0,4%, lui permettant d'augmenter de 1,9 point sa part de marché.A lui seul, le label Volkswagen a certes reculé de 6,6%, mais les livraisons de Skoda ont bien tenu (-1,4%), alors qu'Audi (+6,4%), Seat (+10,4%) et Porsche (+76,4%) ont réussi à tirer vers le haut le géant aux douze marques.",
    "date": "2020-02-18",
    "heading": "Le mois de janvier a été très compliqué pour les constructeurs français. Renault a connu une baisse de 16,3% tandis que PSA chute de 12,9%.",
    "title": "Marché automobile : un mois de janvier noir pour les constructeurs français"
}