{
    "article": "Le parquet de Paris a ouvert, mardi 18 février, deux informations judiciaires contre l'artiste russe Piotr Pavlenski. Ces deux informations concernent deux affaires distinctes. La première pour des violences commises avec arme le 31 décembre et la seconde - qui vise aussi sa compagne Alexandra de Taddeo - pour la diffusion de vidéos intimes de Benjamin Griveaux. C'est cette dernière qui a attiré la lumière sur l'activiste. Le placement en détention provisoire de Piotr Pavlenski a été requis par le parquet pour les violences commises le soir du réveillon, a précisé ce dernier. L'information judiciaire est ouverte pour \"violences avec arme et sous l'emprise de l'ivresse ayant entraîné une incapacité inférieure à 8 jours\".Pour l'affaire de la diffusion des vidéos qui a poussé Benjamin Griveaux à renoncer à la mairie de Paris, seul le placement sous contrôle judiciaire du Russe et de sa compagne avait été réclamé. L'information judiciaire a été ouverte pour \"atteinte à l'intimité de la vie privée par enregistrement ou transmission de l'image d'une personne présentant un caractère sexuel\" et \"diffusion sans l'accord de la personne d'un enregistrement portant sur des paroles ou images à caractère sexuel et obtenues avec son consentement ou par elle-même\".Piotr Pavlenki, 35 ans, avait été initialement interpellé samedi après-midi pour le dossier des violences et placé en garde à vue, quelques jours après la mise en ligne des vidéos intimes de Benjamin Griveaux sur un site internet créé ad hoc et devenu depuis inaccessible. Avant son arrestation, ce Russe, réfugié politique en France depuis 2017, avait revendiqué vendredi la publication desdites vidéos, assurant vouloir dénoncer l'\"hypocrisie\" de Benjamin Griveaux.Ce dernier, qui a porté plainte contre X samedi, \"a utilisé sa famille en se présentant en icône pour tous les pères et maris de Paris. Il a fait de la propagande des valeurs familiales traditionnelles\", a-t-il affirmé. Sa compagne avait pour sa part été placée en garde à vue samedi soir, dans l'affaire qui concerne Benjamin Griveaux. Selon des sources concordantes, c'est elle qui aurait été au départ la destinataire des vidéos incriminées.",
    "date": "2020-02-18",
    "heading": "L'activiste russe Piotr Pavlenski, qui a revendiqué la diffusion des vidéos intimes de Benjamin Griveaux, a été placé en détention provisoire dans le cadre de l'enquête sur les violences commises le 31 décembre.",
    "title": "Deux informations judiciaires ouvertes contre Piotr Pavlenski, placé en détention provisoire"
}