{
    "article": "Malgré les turbulences, il y a de nouveau un pilote chez Nissan. La nouvelle direction du constructeur d'automobile japonais a été approuvée mardi 17 février lors d'une assemblée générale extraordinaire des actionnaires, très remontés face à la détérioration des résultats de ce fleuron du secteur. Nissan est aux abois depuis l'arrestation et l'inculpation fin 2018 de Carlos Ghosn qui menait l'entreprise depuis près de 20 ans. La longue séance de près de trois heures à laquelle se sont rendus 666 actionnaires s'est tenue dans la ville où siège le groupe, Yokohama (banlieue de Tokyo). Retransmise sur le site internet de Nissan, elle est censée valider le début d'une nouvelle ère, mais les actionnaires sont échaudés.Ils ont néanmoins approuvé la nomination de quatre nouveaux membres du conseil d'administration, dont le nouveau directeur général Makoto Uchida.Renault valide ce choixLes autres sont le nouveau directeur opérationnel, Ashwani Gupta, transfuge de Mitsubishi Motors, un adjoint du directeur général, Hideyuki Sakamoto, et un administrateur de Renault, Pierre Fleuriot, siégeant comme membre externe. Renault, actionnaire de Nissan à hauteur de 43%, a apporté un vote positif aux résolutions qui mettent également fin officiellement aux mandats d'administrateur du précédent directeur général, Hiroto Saikawa, et d'un autre ex-pilier, Yasuhiro Yamauchi.\"Une amélioration tangible (de la situation du constructeur) se fait attendre alors que Nissan doit maintenir un haut niveau de dépenses en recherche et développement\", souligne l'analyste Tatsuo Yoshida, de Bloomberg Intelligence. C'est la mission de M. Uchida. Il avait été nommé après le départ fracassant de M. Saikawa en septembre, ce dernier ayant été rattrapé par une affaire de primes perçues en excès du temps où Carlos Ghosn était aux commandes.L'action chuteAlors que le constructeur a encore abaissé la semaine dernière ses prévisions 2019/20, face à une chute plus forte que prévu de ses ventes au troisième trimestre, M. Uchida a reçu une volée de critiques de la part des petits porteurs pendant l'assemblée. Au troisième trimestre, son résultat net a même glissé dans le rouge à hauteur de 26,1 milliards de yens (-218,4 millions d'euros), contre un gain de 70,4 milliards de yens un an plus tôt. En annonçant ses résultats jeudi dernier, le constructeur a renoncé à payer un dividende à la fin de son exercice annuel.L'action Nissan a chuté de 1,61% à 494,70 yens mardi à la Bourse de Tokyo (après déjà plus de 12% de recul les jours précédents) sur un marché il est vrai très mal orienté à cause des effets du nouveau coronavirus.",
    "date": "2020-02-18",
    "heading": "Les actionnaires de Nissan, dont Renault, ont approuvé la nouvelle équipe de direction. Le chantier s'annonce immense, la firme étant en crise depuis l'affaire Carlos Ghosn, débutée en fin 2018.",
    "title": "Nissan : malgré les tensions, la nouvelle direction approuvée"
}