{
    "article": "Ce n'était pas cauchemar an cuisine, mais quasiment. À en croire les informations du Parisien, l'émission culinaire phare de M6 a frôlé la catastrophe le 3 février dernier. Ce lundi-là était en effet la date prévue pour le tournage de la finale de la saison 11 de Top Chef, avec notamment son nouveau jury cette année, le chef trois étoiles Paul Pairet. Mais tout a dû être annulé à la dernière seconde. En cause, la gastro-entérite d'un des deux finalistes. Une première révèle Le Parisien, alors qu'elle devait être tournée dans les prestigieuses cuisines du palace, le George V, à Paris. \"Après une nuit difficile, il a été vu en urgence par un médecin qui a diagnostiqué une gastro-entérite. Il a été déclaré inapte. Sa maladie étant contagieuse, impossible de toucher les aliments\", a expliqué M6 au Parisien. Branle-bas de combat donc pour toute l'équipe de production, les cuisiniers, et l'hôtel, car la finale doit absolument être tournée avant le la diffusion du premier épisode, à savoir... mercredi 19 février. Comme chaque année, des bénévoles de la Croix-Rouge (100 au total) avaient été réquisitionnés pour déguster et noter les mets des deux finalistes. \"Il a fallu les décommander à la dernière minute\", explique Le Parisien. Tout comme l'équipe de production, 110 personnes au total, dont 16 cameramen.Une nouvelle date trouvéeDans les cuisines aussi, tout avait été prévu pour préparer les recettes, de l'entrée au dessert en passant par les plats bien évidemment. Ainsi il y avait par exemple, 120 araignées de mer en stock, des \"caisses de gambas\" ou encore des pièces de veau. Question organisation, la panique s'empare de M6 qui doit tout reprogrammer. Au final, c'est la date du 10 février qui est choisie, en accord avec le George V, pour enfin réorganiser la finale. Le palace doit fermer \"une deuxième fois l'Orangerie\", le restaurant 1 étoile du chef Alan Taudon, mais le prestige lié à l'événement ne fait pas trop réfléchir l'établissement.Les autres candidats qui officient en tant que commis, ainsi que les jurys, parviennent eux aussi à se rendre disponibles pour le 10 février. Pour la petite histoire, Paul Pairet n'avait pas trouvé de vol retour pour Shanghai à cause du coronavirus. On apprenait d'ailleurs ce 17 février que ses restaurants étaient fermés jusqu'à nouvel ordre. Si un temps la production de l'émission culinaire a craint un \"gouffre financier\", elle a appris qu'une décision médicale était couverte par les assurances. Un grain de sel au final dans une organisation réglée au millimètre. Reste à savoir maintenant qui sera l'heureux élu, et le malheureux de la nuit du 2 au 3 février.",
    "date": "2020-02-17",
    "heading": "Le tournage de la finale de la saison 11 a dû être reporté à la dernière seconde relate Le Parisien. Un des deux finalistes avait la gastro-entérite.",
    "title": "Top Chef : le tournage de la finale vire à la catastrophe"
}