{
    "article": "Agnès Cerighelli, élue d'opposition à Saint-Germain-en-Laye, dans les Yvelines, a été condamnée lundi 17 février par le tribunal correctionnel de Versailles pour avoir publié deux messages jugés injurieux sur Twitter à l'égard des homosexuels. Elle devra indemniser cinq associations de lutte contre l'homophobie à hauteur de 1.000 euros chacune, et verser 4.000 euros d'amende, dont 2.000 avec sursis. L'élue devra publier ce jugement dans les dix jours sur son compte Twitter. Il intervient au lendemain de l'annonce de Christophe Castaner, le ministre de l'Intérieur, d'avoir saisi la justice pour \"provocation à la haine\" après la diffusion de nouveaux messages d'Agnès Cerighelli sur le réseau social. Homophobie au travail : les entreprises doivent \"s'engager\" pour les personnes LGBT+, selon les associationspar Europe 1Exclue de LREM en 2018L'élue, exclue de LREM en septembre 2018, a été condamnée pour injure homophobe pour deux messages des 28 et 29 mars 2019. Dans le premier, elle parle des \"activistes LGBT\" comme d'un \"lobby infâme et pervers\". Dans le second, elle compare le \"rainbow flag\", symbole des militants LGBT, au port de l'étoile jaune imposé par Heydrich aux juifs en 1941. La justice l'a enjointe à supprimer le tweet posté le 28 mars, celui du 29 mars ayant déjà disparu.Agnès Cerighelli a revanche été relaxée des chefs de \"provocation publique à la haine ou à la violence en raison de l'orientation sexuelle\" pour un message du 25 mars 1019 dans lequel elle qualifiait le \"lobby LGBT\" de \"secte\" faisant usage \"du mensonge et de la propagande\" pour faire avancer sa cause. Elle \"a construit sa carrière politique en diffusant des propos de haine contre les homosexuels et les musulmans sur les réseaux sociaux\", a réagi Étienne Deshoulières, avocat de l'association Mousse.\"Cette décision démontre qu'il n'est plus possible de faire de la haine une stratégie politique viable\", s'est-il réjoui.Christophe Castaner saisit la justice pour \"provocation à la haine\"La veille de son jugement, le ministre de l'Intérieur Christophe Castaner a annoncé avoir saisi la justice pour \"provocation à la haine\" après la diffusion de nouveaux messages d'Agnès Cerighelli sur son compte Twitter.\"Vouloir que Paris et Marseille soient dirigées par des Maghrébines de confession musulmane, c'est trahir la France, son identité et son histoire\", a écrit dans un de ses messages l'élue condamnée.\"S'habituer à ce genre de dérapage, rester impassible face à des propos aussi répugnants, c'est faire gagner la haine et reculer la République\", a tweeté Christophe Castaner en réponse, précisant avoir signalé les propos au procureur de la République. Agnès Cerighelli a réagi à cette annonce, dénonçant, toujours sur Twitter, un \"harcèlement\" de la part du ministre de l'Intérieur par des \"plaintes abusives\" visant à lui \"interdire toute liberté d'expression\" et à la \"ruiner\".",
    "date": "2020-02-17",
    "heading": "Agnès Cerighelli, élue à Saint-Germain-Laye (Yvelines), a été condamnée lundi pour injure homophobe dans deux tweets postés en 2019. Exclue de La République en marche (LREM) depuis 2018, elle doit indemniser cinq associations LGBT et verser 4.000 euros d'amende, dont 2.000 avec sursis.",
    "title": "Yvelines : l'ex-élue LREM Agnès Cerighelli condamnée pour des injures homophobes\n"
}