{
    "article": "Jean-Marie Le Pen et Bernard Tapie se sont-ils rencontrés en 1993 entre les deux tours des élections législatives ? Divulguée une première fois dans un livre en 1998, la rencontre est confirmée par Marc Fratani, ex-lieutenant de Bernard Tapie. Il raconte samedi 2 mars au Monde, avoir accompagné le député des Bouches-du-Rhône jusqu'à la maison de Jean-Marie Le Pen à Saint-Cloud (Hauts-de-Seine), le 22 février 1993. \"Il a l'air content, se dit sûr d'être élu\"Déjà élu de la 6e circonscription des Bouches-du-Rhône, Bernard Tapie se présente en 1993 dans la 10e circonscription. Au second tour, le protégé de François Mitterrand se retrouve dans une triangulaire face au candidat RPR et celui du FN. Si celui-ci se retire, le député de gauche pourrait voir la victoire lui échapper. Bernard Tapie aurait alors songé à rencontrer directement Jean-Marie Le Pen pour atteindre son but, poursuit Le Monde. Marc Fratani raconte que la rencontre a eu lieu dans le bureau de Jean-Marie Le Pen. \"Une demi-heure plus tard environ, moins d'une heure en tout cas, Tapie ressort. Nous repartons en voiture. Il a l'air content, se dit sûr d'être élu. Je comprends qu'il a obtenu ce qu'il voulait et qu'on n'est pas venus pour rien\", se souvient l'ex-assistant parlementaire de Bernard Tapie. \"Fratani dit ce qu'il veut, j'en ai rien à foutre\"Le candidat du FN est maintenu dans la 10e circonscription des Bouches-du-Rhône. \"Ce serait ridicule de faire tomber électoralement quelqu'un qui va nous être très utile dans nos rapports avec la droite et la gauche. Gardons au chaud ce personnage providentiel\", aurait déclaré Jean-Marie Le Pen à l'un de ses conseillers, surpris d'une telle décision. Bernard Tapie est élu cette année-là. Interrogé par Le Monde, l'ex-député, qui a toujours nié l'existence de cette rencontre, a de nouveau démenti. \"Fratani dit ce qu'il veut, j'en ai rien à foutre\", a déclaré Bernard Tapie au Monde. \"Il m'a demandé de maintenir mon candidat au deuxième tour\" Interrogé par RTL, Jean-Marie Le Pen a lui confirmé avoir rencontré Bernard Tapie en 1993. \"Il est venu en personne. J'ai accepté de le recevoir bien sûr\", confirme Jean-Marie Le Pen. \"Il est monté à mon bureau et il m'a demandé de maintenir mon candidat au deuxième tour de l'élection législative où il était lui même candidat\", poursuit-il auprès de la radio. \"Je lui ai dit qu'il s'était dérangé pour rien puisque nous avions décidé de maintenir nos candidats dans toutes nos circonscriptions possibles. Depuis, il a nié m'avoir rencontré, mais ça, c'est un menteur mais il n'est pas que cela\", conclut le fondateur du Front national. \"C'est un délire total. Prétendre ça, ce n'est pas seulement me prendre pour un traître, c'est me prendre pour un imbécile !\", avait déjà déclaré Bernard Tapis en 1998, après la sortie du livre de Lorrain de Saint Affrique, conseiller politique du patron du FN, Dans l'ombre de Le Pen (Hachette, 1998) qui relatait ce rendez-vous.",
    "date": "2019-03-03",
    "heading": "Cette rencontre aurait bien eu lieu, a affirmé dans un entretien au Monde l'ancien bras droit de Bernard Tapie Marc Fratani. L'homme d'affaires nie un tel rendez-vous tandis que Jean-Marie Le Pen l'a bien confirmé à RTL.",
    "title": "Rencontre entre Bernard Tapie et Jean-Marie Le Pen dans l'entre-deux-tour des législatives : l'homme d'affaires dément"
}