{
    "article": "Ce devrait être le coup d'envoi de la campagne de La République en Marche pour les élections européennes. Emmanuel Macron publiera mardi 5 mars une tribune dans les grands titres de la presse écrite des 28 pays de l'Union européenne, révèlent franceinfo et Le Figaro. Il dressera dans ce texte sa vision de l'Europe, à un peu moins de trois mois du scrutin organisé le 26 mai.\"Le président veut lancer un signal d'alerte pour que nous essayions de nous rassembler collectivement et de reconstruire un projet commun\", selon un proche cité par Le Figaro. \"Cela va donner les lignes de force de la campagne\", ajoute une autre source, citée par franceinfo.Une interview à la télévision italienneLa majorité présidentielle devrait ainsi se servir de cette \"bande-annonce\", selon les termes employés par l'entourage du chef de l'État, pour lancer sa campagne européenne. Pour l'heure, La République en Marche n'a pas dévoilé sa tête de liste, alors que la plupart des partis principaux l'ont fait. Cette annonce ne se fera pas avant la fin de la première phase du grand débat national, prévue à la mi-mars. Agnès Buzyn, ministre de la Santé, est l'un des noms les plus cités pour avoir un rôle prépondérant au sein de la campagne LREM. Cette tribune sera précédée dimanche 3 mars d'une interview du chef de l'État à la télévision italienne (RAI). Enregistrée dans le courant de la semaine, elle serait particulièrement orientée vers la question de l'avenir de l'Union européenne.À trois mois des élections européennes, La République en Marche alliée au MoDem et le Rassemblement national sont au coude-à-coude avec 22% d'intentions de vote, selon un sondage EuroTrack Opinionway/Tilder diffusé jeudi 28 février.",
    "date": "2019-03-01",
    "heading": "Le président de la République s'exprimera mardi 5 mars dans une tribune, qui devrait être publiée par plusieurs journaux dans tous les pays de l'Union européenne.",
    "title": "Européennes 2019 : Emmanuel Macron va publier une tribune dans tous les pays de l'UE"
}