{
    "article": "Elle n'a jamais fait campagne et pourtant. Selon les informations du Journal du dimanche daté du 3 mars, la ministre des Solidarités et de la Santé Agnès Buzyn se préparerait à quitter le gouvernement. En ligne de mire, Bruxelles et le parlement européen. Agnès Buzyn aurait le soutiendes macronistes qui \"la veulent en tête de leur liste pour les européennes\", indique le JDD. Il ne manquerait que l'accord final d'Emmanuel Macron, affirme une source auprès de l'hebdomadaire. Cette validation présidentielle serait en bonne voie. Le chef de l'État aurait évoqué l'option Buzyn lors d'un dîner avec son entourage proche, le président de l'Assemblée nationale Richard Ferrand, le président du MoDem François Bayrou et la numéro 2 du parti Marielle de Sarnez. \"Il l'apprécie. Il y a eu une mue : d'une ministre plutôt technique, elle se fait de plus en plus politique. Elle est très à l'aise, sur ses sujets et dans la riposte\", témoigne-t-on dans l'entourage du président. \"Une excellente candidate\" Toutefois, étant l'une des ministres les plus appréciées d'un gouvernement en mal de popularité, son départ pourrait être compromis. \"Ce serait étrange que le gouvernement se prive de l'un de ses ministres les plus appréciés\", commente pour le JDD un conseiller ministériel. La ministre pourrait également pâtir de son bilan concernant le volet social de sa fonction. \"C'est une très grande ministre de la Santé, mais pas forcément une grande ministre des affaires sociales\", analyse un député LREM dans les colonnes de l'hebdomadaire. Pour la garde des Sceaux Nicole Belloubet, Agnès Buzyn serait un bon choix. \"Elle a à la fois le charisme, la volonté. Je trouve qu'elle serait une excellente candidate\", a-t-elle déclaré au micro de Jean-Jacques Bourdin sur BFMTV-RMC mercredi 27 février. Le choix de la tête de liste LREM/MoDem et de ses colistiers devrait intervenir avant la fin du mois de mars, et le meeting du parti de la majorité qui sera organisé le 30 mars. Celui-ci marquera le début de la campagne pour les européennes, note le JDD.",
    "date": "2019-03-03",
    "heading": "Son nom circule depuis plusieurs jours, Agnès Buzyn serait prête à quitter le gouvernement pour prendre la tête de la liste LREM/MoDem pour les européennes. Selon le Journal du dimanche, la ministre des Solidarités et de la Santé Agnès Buzyn serait une bonne option pour le chef de l'État.",
    "title": "Élections européennes : Agnès Buzyn sur le point de quitter son ministère pour être tête de liste ?"
}