{
    "article": "À Pessac, près de Bordeaux, pour un débat consacré aux femmes et qui réunissait 400 personnes, Emmanuel Macron s'est retrouvé nez à nez avec une femme, Nathalie, exprimant son soutien pour les \"gilets jaunes\". Cette habitante de Marcheprime, micro en main, a voulu lui offrir un \"petit cadeau\", à savoir un pendentif en forme de gilet jaune marqué \"GJ 33\". \"Quand j'ai vu sur BFMTV que vous veniez, j'ai pris ma voiture\", a-t-elle d'abord lancé, applaudie par une partie de la salle.Glissant un petit tacle au passage pour la secrétaire d'État Marlène Schiappa qui était aussi du déplacement, l'intéressée a voulu que le chef de l'État porte ce collier autour du cou. \"Si vous voulez réconcilier les Français, acceptez ne serait-ce que ce soir, avec les Bordelais et les Bordelaises, d'être avec nous dans le coeur. Ce n'est pas une question d'appartenance, c'est une question de faire un geste pour dire : je vous entends et je vais vous écouter, surtout\", a déclaré celle qui se décrit comme une \"gilet jaune\" depuis le 17 novembre, date de la première manifestation nationale. Mais, tout en acceptant le cadeau, Emmanuel Macron a refusé avec sourire de porter le collier. \"Je suis le président de tous les Français et les Françaises. J'ai le droit de ne pas mettre un collier jaune ou de ne pas mettre de gilet jaune\", a-t-il avancé, avant de déclarer qu'il avait déjà \"fait un geste\" et apporté une \"réponse\" aux gilets jaunes lors de son allocution du 10 décembre. Il avait alors annoncé plusieurs mesures, telles que l'augmentation de la prime d'activité, d'un coût total de 10 milliards d'euros pour l'État. Une explication qui n'a pas convaincue l'intéressée.La réprimande de MacronAprès cet échange animé qui s'est conclu par des huées de femmes qui estimaient que la parole était monopolisée, la \"gilet jaune\" a été interviewée par des journalistes situés juste derrière le public du débat. Au même moment, une autre participante posait une question. De quoi générer un peu de confusion au sein de la salle, ce qui a agacé le président de la République qui a sermonné les journalistes et l'interviewée. \"Il faut être collectivement respectueux les uns des autres. (...) Je trouve que vous n'êtes pas correct, et les médias en premier. Vous l'interviewerez après, on n'est pas là pour faire le show en parallèle\", a lancé Emmanuel Macron, invitant la femme a revenir parmi le public.Cette séquence s'est déroulée lors d'une réunion publique organisée dans le cadre du grand débat national. Emmanuel Macron s'y est invité par surprise, après avoir visité un centre social bordelais et échangé avec des mères célibataires quelques heures auparavant.",
    "date": "2019-02-28",
    "heading": "Une femme a insisté, lors d'un débat près de Bordeaux, pour que le chef de l'État porte un pendentif en forme de gilet jaune, ce qu'il a refusé. Le président de la République s'est ensuite agacé que cette personne donne une interview aux médias, alors que le débat se poursuivait juste à côté.",
    "title": "Emmanuel Macron interpellé par une femme \"gilet jaune\" lors d'un débat"
}