{
    "article": "C'est un au-revoir, avant peut-être de se croiser à Paris. Emmanuel Macron, en visite surprise à Bordeaux, et Alain Juppé se sont retrouvés ce vendredi matin autour d'un petit-déjeuner. La rencontre était prévue peu avant 9 heures, pour laisser le temps à l'ancien Premier ministre de participer à un dernier débat en tant que maire, avec une cinquantaine d'élus de la région. L'édile effectuera ensuite les dernières formalités avant de prendre ses affaires et de quitter officiellement sa ville. Comme il l'avait annoncé à la mi-février, lors d'une cérémonie au cours de laquelle il s'était montré visiblement ému, l'ancien ministre de la Défense va poser ses valises à Paris pour rejoindre les Sages du Conseil constitutionnel. Bordeaux que \"j'ai tant aimé\"\"C'est un crève-cœur\", avait déclaré celui qui avait conquis la mairie de Bordeaux pour la première fois en 1995. \"Avec Bordeaux et son peuple, nous sommes en quelque sorte un vieux couple. C'est un arrachement de me séparer de qui j'ai tant aimé, à qui j'ai tant donné et qui m'a tant donné en retour\", avait insisté Alain Juppé, des sanglots dans la voix et sous les applaudissements de la salle. À 73 ans, l'ancien chef du gouvernement a assuré qu'il voulait laisser la \"place à la relève\".Emmanuel Macron interpellé par une \"gilet jaune\"Le président de la République a pris part à une réunion du grand débat, jeudi soir à Bordeaux. Dans la capitale girondine, le chef de l'État a été pris à partie par une \"gilet jaune\", qui a voulu lui remettre un collier orné d'un gilet fluo miniature. \"Je suis le président de toutes les Françaises et tous les Français, et j'ai le droit de ne pas mettre un collier 'gilet jaune' et de ne pas mettre un gilet jaune\", a répondu le chef de l'État, refusant le cadeau qui lui était fait.",
    "date": "2019-03-01",
    "heading": "Les deux hommes avaient rendez-vous tôt, ce vendredi 1er mars, pour une dernière rencontre avant que le maire de Bordeaux ne quitte définitivement la vie politique. Alain Juppé doit remettre officiellement sa démission dans la journée au préfet de Gironde.",
    "title": "Emmanuel Macron et Alain Juppé prennent un petit-déjeuner ensemble"
}