{
    "article": "Avec entre 60 à 80% des principes actifs - nécessaires à la fabrication des médicaments - fabriqués hors de l'UE, les tensions d'approvisionnement ne sont pas un phénomène neuf. Mais la pandémie fait l'effet d'un cas d'école. Confrontés à une demande exponentielle, certains produits comme les curares nécessaires aux services de réanimation ont connu de telles tensions que fin mars, neuf grands hôpitaux européens ont réclamé une coopération internationale pour assurer un approvisionnement régulier.Cet état de fait a suscité l'émoi, y compris de dirigeants politiques. \"Le jour d'après ne ressemblera pas au jour d'avant, nous devons rebâtir notre souveraineté nationale et européenne\", a notamment affirmé le président français Emmanuel Macron.Mais comment faire revenir des usines en Europe, au terme de décennies de délocalisation? D'autant plus qu'il s'agit \"d'un secteur très fortement financiarisé, où les marges sont importantes\", rappelle l'économiste Marie Coris, chercheuse à l'université de Bordeaux. Et que cette industrie est allée chercher en Asie non seulement des coûts plus bas, mais aussi \"des marchés et des compétences\".En outre, pour relocaliser, \"il ne suffit pas d'avoir une usine, il faut l'environnement autour\", souligne Gérard de Pouvourville, professeur d'économie spécialisé dans la santé à l'Essec.\"Un investissement dans une usine n'a de sens pour un industriel que s'il a besoin d'augmenter sa capacité de production et qu'il considère que le territoire est attractif\", ajoute-t-il.L'attractivité: c'est là le maître mot des industriels. En France, où les exportations de médicaments représentaient l'an passé 33 milliards d'euros (contre 83 milliards en Allemagne ou 90 milliards en Suisse), le secteur réclame depuis des années des incitations, faisant valoir que la France est nettement moins avantageuse fiscalement que ses voisins.Pour assurer l'indépendance, \"il faut des mesures d'ordre fiscales et aussi de valorisation d'une fabrication française et européenne\", affirme Frédéric Collet, le président du Leem, la fédération française des entreprises du médicament.- \"Chance historique\" -Son homologue britannique Richard Torbett appelle lui aussi les pouvoirs publics à soutenir le secteur. Fin avril, le dirigeant de la fédération britannique du médicament a demandé au gouvernement de faire en sorte que le Royaume-Uni reste attractif, que ce soit en disposant des infrastructures nécessaires ou en attirant les jeunes talents.Pour les spécialistes du secteur, la réponse ne peut être dans tous les cas qu'européenne, aucun pays de l'UE ne pouvant produire à lui seul les milliers de médicaments nécessaires à sa population.Après un échange avec ses homologues européens mi-mai, le ministre de la Santé allemand Jens Spahn a d'ailleurs estimé qu'il fallait créer des incitations financières pour que la production de certains \"principes actifs importants\" revienne en Europe.De son côté, la secrétaire d'Etat française à l'Economie Agnès Pannier-Runacher a indiqué devant le Sénat, mercredi, que le gouvernement était partisan d'un programme européen de soutien au secteur de la santé, à l'image de ce qui a été fait pour les batteries électriques. \"L'Europe a une taille de marché importante, il y a des stratégies à repenser. C'est compliqué, mais on a peut-être une chance historique de saisir l'enjeu européen\", juge l'économiste Marie Coris.Un chemin qui pourrait être tortueux, tant il existe de disparités au sein du continent.\"En Italie, l'industrie pharmaceutique est très forte. Nous n'avons pas eu de problème et n'avons pas eu à importer des médicaments d'autres parties du monde\" durant la crise, a affirmé à l'AFP Massimo Scaccabarozzi, le président de l'association des industries pharmaceutiques italiennes, soulignant que 80% de la production de médicaments de son pays est exportée. Et pour commencer, encore faudrait-il une harmonisation des données disponibles sur les problèmes d'approvisionnement, plaide l'Efpia, la fédération européenne du secteur. \"A ce jour, chaque État Membre applique une définition de la pénurie qui lui est propre, ce qui empêche toute exploitation des données au niveau européen\", déplore sa directrice générale, Nathalie Moll.",
    "date": "2020-06-05",
    "heading": "La question des pénuries de médicaments s'est posée avec acuité depuis le début de la pandémie de coronavirus. De là à ce que l'Europe relocalise la production? Des responsables politiques brandissent l'argument de la souveraineté mais l'opération n'est pas si simple.",
    "title": "Médicaments: relocaliser, voeu pieux ou réalité?"
}