{
    "article": "Jean-Luc Mélenchon et d'autres figures de La France insoumise sont convoqués par la police, selon une information de L'Express dévoilée vendredi 1er mars, pour s'expliquer au sujet de leur comportement lors de la perquisition des locaux du parti le 16 octobre 2018. Celles-ci avaient été menées dans le cadre de l'enquête sur les soupçons d'emplois fictifs au Parlement européen et de financement illégal de la campagne présidentielle de 2017.Outre le leader de La France insoumise, les députés Adrien Quatennens et Alexis Corbière font partie des personnes qui doivent être entendues par les enquêteurs de la brigade de répression des atteintes contre les personnes. Ces policiers agissent dans le cadre d'une information judiciaire qui avait été ouverte, après la perquisition et des plaintes de magistrats et agents présents ce jour-là, pour actes d'intimidation contre l'autorité judiciaire et violences sur personnes dépositaires de l'autorité publique. Pour ces faits, des peines allant jusqu'à trois ans de prison et 45.000 euros d'amende sont prévues. Dans le cas d'une intimidation visant à empêcher l'accomplissement d'un acte de fonction, la peine peut aller jusqu'à dix ans d'emprisonnement et 150.000 euros d'amende.Des bousculades filméesJean-Luc Mélenchon s'était insurgé contre une \"énorme opération de police politique\" à son encontre lors des perquisitions menées notamment au siège de LFI et à son domicile. L'élu des Bouches-du-Rhône avait d'abord filmé en direct sur Facebook une première perquisition à son domicile. Plus tard dans la matinée, il s'était rendu avec des proches au siège du mouvement, où une autre perquisition a viré à la confrontation. Dans une scène filmée par des journalistes, Jean-Luc Mélenchon appelait notamment ses proches à \"enfoncer la porte\" pour entrer dans les locaux où la perquisition était en cours. On le voyait également bousculer un représentant du parquet ainsi qu'un policier qui s'interposait. Des syndicats de police avaient dénoncé l'attitude \"inacceptable\" de l'ancien candidat à la présidentielle. Le secrétaire général du syndicat Alliance Jean-Claude Delage avait appelé le nouveau ministre de l'Intérieur Christophe Castaner à porter plainte, tandis que SGP Police-FO avait réclamé dans un communiqué \"des excuses publiques\" au leader politique.",
    "date": "2019-03-01",
    "heading": "Plusieurs élus \"insoumis\" seront auditionnés par la police, dans le cadre de l'enquête sur les violences survenues lors de la perquisition des locaux du parti en octobre dernier.",
    "title": "Mélenchon convoqué par la police pour son comportement lors des perquisitions visant la France insoumise"
}