{
    "article": "Mimie Mathy, angoissée ?Cela fait près de vingt ans que les téléspectateurs suivent les aventures de \"Joséphine, ange gardien\". À travers une interview accordée à TVmag, Mimie Mathy confie ses inquiétudes. Étant bien consciente de la popularité de la série, cela ne l'empêche en rien de ressentir certaines appréhensions. C'est donc d'abord sur la nouvelle case horaire du show que se questionne l'actrice : \"Je ne sais pas si c'est provisoire. J'espère que les téléspectateurs vont s'y retrouver et surtout qu'ils ne vont pas faire une overdose de Joséphine. (...) J'espère qu'ils vont bien comprendre que l'épisode de ce soir, Enfants, mode d'emploi, est un inédit.\"La célèbre interprète de Joséphine ajoute avoir une hantise : \"J'ai toujours peur que les gens soient lassés et n'aient plus envie de voir les nouveaux.\" Cependant, malgré cette crainte, la comédienne confirme n'avoir aucune lassitude avec ce rôle. Bien au contraire, elle est loin de s'ennuyer. \"À chaque fois, je change de métier : je n'ai pas de routine, comme certains de mes camarades de jeu qui ont pu rester dix ou quinze ans dans un commissariat. Chaque fois, je suis transportée dans un univers différent\", explique-t-elle.Un programme qui rassure\"Joséphine, ange gardien\" résiste à la concurrence et fidélise toujours autant le public. En août dernier, la série avait d'ailleurs enregistré un nouveau record, depuis celui du 21 février 2011, en se plaçant en tête des audiences avec 5,6 millions de téléspectateurs. Interrogée sur les clés de ce succès, Mimie Mathy met en avant le côté réconfortant de la série. \"Nous traitons de tous les sujets d'actualité et, même si parfois ils sont graves, à chaque fois l'histoire se termine bien. C'est rassurant pour les parents, qui savent que leurs enfants peuvent suivre les aventures de Joséphine sans crainte\", en déduit-elle.De plus, les fans de \"Plus belle la vie\" vont être ravis d'apprendre que David Baiot, l'interprète de Djawad dans la série, apparaît au casting de cet épisode. Celui qui incarne un coach sportif bad boy dans le show de France 3 depuis sept ans, souhaite s'éloigner un temps de la série marseillaise. C'est donc en tant que star de la chanson qu'il s'apprête à faire son apparition dans \"Joséphine, ange gardien\". S'intéressant à d'autres expériences télévisuelles, il tourne actuellement dans un épisode de \"Section de recherches\".",
    "date": "2016-10-26",
    "heading": "À noter dans vos agendas ! \"Joséphine, ange gardien\" change de case horaire et se téléporte ce mercredi 26 octobre à 20h55 sur TF1. Habituellement programmée le lundi, la série de Mimie Mathy s'offre un épisode inédit diffusé ce soir sur la chaîne.",
    "title": "Joséphine, ange gardien : Mimie Mathy a peur de lasser les fans"
}