{
    "article": "\"Les symptômes respiratoires sont observés chez nombre de nos concitoyens. Il est important qu'ils prennent conscience que cette pathologie existe\", martèle le docteur Erneau Mondésir. Deux mois après la détection des premiers cas en Haïti, le déni dans lequel se trouve une majorité de la population inquiète le personnel médical. Dans la commune défavorisée de Cité Soleil, Médecins sans Frontières (MSF) a ouvert un hôpital réservé aux patients du Covid-19. Deux semaines après son ouverture, la structure de 45 lits est loin d'être surchargée. - Hospitalisation tardive- \"Il y a beaucoup de gens qui sont restés à la maison trop longtemps et qui se présentent à l'hôpital dans les dernières heures, ce qui fait que la prise en charge ne peut pas être efficace pour ces malades\" déplore le Dr Mondésir, avant de revêtir son équipement de protection. Le bruit des extracteurs d'oxygène et des moniteurs cardiaques rythment l'ambiance de la salle des soins intensifs.Avec leurs noms inscrits au feutre sur leur blouse jetable, infirmières et médecins vérifient régulièrement l'état des patients: seuls trois des dix lits de soins intensifs sont occupés. \"Ce sont des patients très graves qui arrivent en coma ou avec des complications déjà établies\" détaille le Dr Antonio Plessy devant le box où est installé un homme âgé inconscient.\"On essaie de tout faire: oxygène à haute concentration, anticoagulants, antibiotiques... On fait tout jusqu'au dernier soupir\" témoigne cet anesthésiste. Selon le dernier bilan officiel, publié mercredi soir, parmi les 2.640 personnes testées positives en Haïti, 50 sont décédées. Les autorités reconnaissent que ces statistiques ne sont pas représentatives, compte tenu du faible nombre de tests réalisés. Dans un pays dominé par l'économie informelle, le confinement de la population est impossible. Et imposer une distanciation physique dans les marchés bondés de la capitale est illusoire. Même faire respecter un port correct des masques, obligatoires dans les lieux publics depuis le 11 mai, est difficile. Et le personnel médical craint une aggravation de l'épidémie. Ce n'est que parce qu'il a eu un accident de moto lui fracturant la jambe que Jonel Cadet a su qu'il était contaminé par le virus.- Petite fièvre -\"A l'hôpital, j'ai eu une petite fièvre, elle est retombée rapidement mais ils m'ont passé un truc dans le nez, un truc dans la gorge et puis ils m'ont dit que j'étais infecté\" raconte le jeune homme de 25 ans qui, avant son transfert à l'hôpital MSF, était sceptique quant à ce virus. \"Je n'y croyais pas et je disais même que c'était le président qui parlait en l'air\" rigole-t-il. \"C'est en venant ici que j'y ai vraiment cru parce que j'ai vu des gens qui étaient au plus mal\", témoigne Jonel qui a dû convaincre ses proches de le laisser recevoir des soins. Car la rumeur court qu'une piqûre dispensée dans les centres dédiés aux patients atteints de Covid-19, les tuerait. \"Mon frère pensait qu'on allait me tuer à l'hôpital. Je lui ai répondu que c'était Dieu qui décidait. Il faut le dire: personne ne tue les gens dans les hôpitaux\", martèle-t-il, officiellement guéri après plus de deux semaines d'hospitalisation.\"Mettez vos masques et puis voilà, pas de corona\" conseille M. Cadet, sa jambe fracturée maintenue par des vis externes. Désromais, il attend impatiemment son retour dans un hôpital \"normal\".",
    "date": "2020-06-05",
    "heading": "Lits inoccupés et matériel en stock: les moyens ne font pas encore défaut en Haïti pour lutter contre le coronavirus. Mais beaucoup de patients se présentent trop tard à l'hôpital, doutant de la dangerosité du virus ou effrayés par des rumeurs d'injections mortelles dispensées aux malades du Covid-19.",
    "title": "En Haïti, déni et rumeurs face au coronavirus sèment la mort"
}