{
    "article": "Si Karine Le Marchand jouit d'une importante notoriété auprès du public, il semblerait qu'elle ne soit pas aussi populaire sur les plateaux de tournage. En effet, d'après les témoignages de certains de ses collaborateurs sur les différents programmes qu'elle anime, la star de L'Amour est dans le pré multiplierait les caprices et les sauts d'humeur en coulisses, une fois que les caméras éteintes. Un membre de la production du programme de dating agricole s'est même exprimé anonymement dans Gala, afin de dénoncer les comportements de diva de la principale intéressée.Des caprices à tout va ?La source confie donc au magazine people certaines de ses requêtes, plutôt compliquées à satisfaire pendant les tournages en province : \"Parfois, elle exige de rentrer le soir à Paris. Ce qui est un vrai casse-tête pour la prod'.\" Karine Le Marchand a d'ailleurs réagi à cette attaque, expliquant souhaiter pour sa tranquillité d'esprit retrouver sa fille qu'elle élève seule. Autre coup d'éclat décrit dans le fameux article : ne voulant pas retirer ses talons hauts pour déambuler sur les exploitations des candidats, elle demanderait la mise en place d'un tapis en mousse afin de pouvoir marcher dessus... Une fois encore, pour se défendre, celle-ci a déclaré avec second degré : \"Je ne m'essuie pas après popo avec des feuilles d'or.\"Pour en rajouter une couche, elle se montrerait également impatiente envers les stagiaires parfois un peu trop lents à son goût. Enfin, une ultime révélation de nos confrères de Télé Star raconte que la tête d'affiche d'Une Ambition intime aurait fait renvoyer un régisseur, lui ayant apporté un fromage blanc d'une autre marque que sa préférée. Joint par Télé-Loisirs afin de tirer au clair cette dernière affaire, M6 a répondu que Karine Le Marchand ne commentera pas cette rumeur, précisant au passage qu'elle est \"allergique au fromage blanc\". Une féministe engagéePour venir en aide à sa collègue, Marie Genest, la productrice d'ADP, a justifié à Télé Star que certes la présentatrice peut faire des manières, mais seulement parce qu'\"Elle a été chouchoutée par sa maman. C'est sans doute là qu'il faut chercher l'origine de son côté princesse\". Soulignant toutefois qu'il ne faut pas résumer le caractère de la belle à ces quelques traits de personnalité, elle explique aussi : \"C'est la manière qu'elle a trouvé pour exprimer son féminisme et s'imposer dans un milieu très masculin. Je la vois comme une power woman qui veut venger les autres femmes.\" Karine Le Marchand est-elle alors une féministe déterminée ou une diva un peu trop gâtée ? À vous de juger.",
    "date": "2016-10-25",
    "heading": "Karine Le Marchand est partout en cette rentrée 2016. Entre L'Amour est dans le pré et Une Ambition intime, la présentatrice de M6 conquiert chaque semaine un large public grâce à sa personnalité attachante. Cependant, des rumeurs de comportements de princesse en coulisses viennent entacher sa réputation...",
    "title": "Karine Le Marchand, diva capricieuse dans les coulisses d'ADP ?"
}