{
    "article": "Le mardi 25 octobre 2016, M6 lancait la nouvelle saison de son programme événement La France a un incroyable talent. Pour cette onzième édition, on prend les mêmes et on recommence ! Ou presque... En effet, si le jury composé de Gilbert Rozon, Hélène Ségara, Eric Antoine et Kamel Ouali rempile et que la mécanique du show reste la même, un changement de taille intervient du côté de la présentation de l'émission. Ainsi, cette année, exit le sympathique Alex Goude et bienvenue à l'ancienne gloire du football français David Ginola.La nouvelle star de M6Le public de la sixième chaîne s'est d'ailleurs mobilisé en masse (3,9 millions de téléspectateurs ont répondu présents) pour s'ébahir devant les numéros des candidats et juger les premiers pas du sportif en tant que maître de cérémonie. Mais qu'ont pensé les fans de LFAUIT de la prestation de la nouvelle recrue de M6? Après des débuts prometteurs à la tête des segments footballistiques spéciaux à l'occasion de l'Euro 2016, le chouchou du petit écran était attendu au tournant, notamment après avoir reçu quelques critiques de la part de ses anciens collègues de l'univers du ballon rond. Largement commentés sur les réseaux sociaux −notamment sur Twitter − il semblerait que les débuts de David Ginola aient convaincu les fidèles du programme, puisque l'interface a été inondée de messages positifs concernant le principal intéressé.Un challenge remporté haut la mainLes internautes ont donc visiblement apprécié l'approche rassurante, l'humour, mais également le physique du présentateur. On a pu lire ce genre de témoignages par dizaine sur la toile : \"Un vrai bonheur et quelle empathie avec les candidats. Bravo David\", \"Eh bien David Ginola, moi j'ai kiffé ! Une bouffée d'air pur ce type !\", \"Belle prestation à #LFAUIT. Je ne vous imaginais pas du tout dans ce rôle mais j'ai été agréablement surprise !\", \"David, revient vite à la TV, tu nous manques grave, on t'adore ! La France t'adore !!!\", \"Cet homme est juste magnifique... Si seulement vous pouviez tous vieillir comme David Ginola...\", \"David a un vrai talent pour l'animation !\" Des commentaires plus que positifs et un pari gagné pour M6 donc. L'opération séduction connaîtra-t-elle un autre succès la semaine prochaine ? Qu'avez-vous pensé de ce baptême du feu ?",
    "date": "2016-10-26",
    "heading": "La France a un incroyable talent, c'est reparti sur M6 ! Après un premier volet diffusé le 25 octobre 2016, cette nouvelle année s'annonce d'ores et déjà spectaculaire. D'ailleurs, les téléspectateurs ont retrouvé un visage bien connu à la présentation, en la personne de David Ginola. Mais comment s'en est tiré l'ex-footballeur ? A-t-il séduit les fidèles de l'émission ?",
    "title": "David Ginola a-t-il réussi sa première dans La France a un incroyable talent ?"
}