{
    "article": "C'est une petite phrase qui vit encore. En déplacement à Bordeaux dans le cadre du grand débat national, jeudi 28 février, Emmanuel Macron a été interpellé par un père de famille qui lui a parlé de la situation de son fils qui cherche du travail depuis neuf mois avec un bac+5 en poche. \"Comment vous pouvez dire traverser la rue pour trouver du travail\", lui a lancé cet homme. Ce à quoi le président de la République a répondu : \"Je ne suis pas le personnage qu'on a voulu caricaturer : je vais toujours vers les gens et je parle très librement. (...) On est dans une société où l'on sort les propos de leur contexte\". \"Je ne l'ai pas dit pour toutes les rues de France et de Navarre\"Le 16 septembre, lors des Journées du patrimoine, dans les jardins de l'Élysée alors ouverts au public, le chef de l'État avait lancé à un jeune chômeur: \"Si vous êtes prêt et motivé, dans l'hôtellerie, les cafés et la restauration, dans le bâtiment, il n'y a pas un endroit où je vais où ils ne me disent pas qu'ils cherchent des gens. Pas un ! Hôtels, cafés, restaurants, je traverse la rue, je vous en trouve !\".À Bordeaux, le père de famille a assuré que cette sortie lui avait \"fait très mal\". Emmanuel Macron, qui n'était alors jamais revenu sur cette saillie abondamment commenté et critiquée, a ajouté à sa réponse : \"J'ai dit, les cafés-restaurants de l'autre côté de la rue - ce qui est vrai - embauchent (dans le quartier parisien de) Montparnasse, il y en a plein. Et c'est vrai. Donc je ne l'ai pas dit pour toutes les rues de France et de Navarre, je connais suffisamment bien le pays pour que ça ne soit pas le cas\".Cette séquence girondine s'est déroulée peu après une visite surprise dans un centre social, où le chef de l'État a discuté avec des mères célibataires. Il s'est ensuite rendu à Pessac, pour participer à un débat avec des femmes.",
    "date": "2019-02-28",
    "heading": "Le président de la République, lors d'un échange avec des Bordelais, a fait référence à ses propos polémiques de l'automne dernier lorsqu'il avait invité un jeune chômeur à \"traverser la rue\" pour trouver du travail.",
    "title": "Emmanuel Macron : \"Je ne suis pas le personnage qu'on a voulu caricaturer\""
}