{
    "article": "Vêtue de sa blouse, Daniela Chavez, qui exerce dans un hôpital public de la capitale, venait de monter dans un taxi lorsque le chauffeur lui a demandé si elle était médecin et où elle travaillait. Craignant d'être agressée, comme cela avait déjà été le cas pour des collègues, elle a préféré descendre du véhicule. Au Mexique, les personnels soignants avaient l'habitude jusqu'à l'arrivée de la pandémie de sortir dans la rue dans leur tenue de travail. \"Je ne sais pas si c'est la psychose.... ! En tant que professionnels de santé, nous savons que nous sommes une population à risques. Nous l'avons toujours été. Mais qu'aujourd'hui on nous stigmatise parce qu'on exerce un métier noble, c'est sans précédent\", constate cette jeune médecin de 26 ans. Au fur et à mesure de la propagation de l'épidémie au Mexique, les rejets, voire les agressions physiques, à l'égard des médecins et des infirmières se sont multipliés, une partie de la population les considérant comme des facteurs de contagion.Pour leur venir en aide, deux associations de cyclistes - \"Bicitekas\" et \"Alcadia de la Bicicleta\" - ont lancé en avril une opération sur les réseaux sociaux, appelant à des dons de bicyclettes ou de pièces détachées pour offrir une alternative de transport au personnel soignant. - Tombée du ciel - Dans un atelier du quartier de La Escandon, dans le centre de Mexico, des membres de Bicitekas travaillent une vingtaine d'heures par semaine pour réparer ou donner un coup de jeune aux petites reines qui leur ont été données. L'objectif est aussi de diminuer le risque de contagion pour les médecins et infirmières qui ne sont ainsi pas contraints de prendre les transports publics dans cette mégalopole de 20 millions d'habitants où, en temps normal, 15,6 millions de personnes se déplacent quotidiennement. \"Au début de l'urgence sanitaire, nous nous sommes demandés ce que nous pouvions faire pour soutenir les personnels de santé qui étaient discriminés, et parfois malheureusement agressés, pendant leurs trajets quotidiens en raison de leur profession\", raconte Agustin Martinez, fondateur de Bicitekas.L'association a reçu quelque 240 demandes. Pour l'heure, environ une cinquantaine de \"recyclettes\", comme elles ont été baptisées, ont été offertes. Pour Diana Garduño, une infirmière de 30 ans, cela a été un cadeau tombé du ciel, alors que son vélo lui avait été dérobé récemment lors d'un cambriolage. Elle avoue avoir eu très peur quand un de ses collègues qui marchait dans la rue a été aspergé avec une boisson brûlante. \"C'est déprimant de voir qu'une fois dehors nous souffrons ce genre d'agressions alors que nous faisons de notre mieux pour que les patients soient bien\", dénonce-t-elle.\"Si les gens étaient mieux informés, il n'y aurait pas ce type d'agissements contre le personnel de santé\", regrette Diego Villafuerte, 23 ans, interne en médecine dans un hôpital privé, qui a lui aussi reçu une bicyclette. Le Mexique, qui compte 127 millions d'habitants, a débuté lundi une première phase de déconfinement, après deux mois de restrictions en raison de la pandémie qui a touché plus de 97.000 personnes et fait plus de 10.600 morts. Dans une capitale où à peine 340.000 personnes utilisent un vélo pour se déplacer, le Secrétariat à la mobilité a annoncé l'ouverture de 54 km de pistes cyclables sur des grands axes pour réduire la propagation du Covid-19. Ils viendront s'ajouter aux 88 km déjà existants, avec l'objectif d'atteindre 600 km en 2024.",
    "date": "2020-06-05",
    "heading": "La docteure Daniela Chavez s'est mise au vélo après qu'un chauffeur de taxi a refusé de la transporter. Sa bicyclette lui a été offerte par des membres d'associations qui tentent de protéger des agressions les professionnels de santé de Mexico en première ligne dans la lutte contre le coronavirus.",
    "title": "Coronavirus: à Mexico, des \"recyclettes\" pour le personnel de santé discriminé"
}