{
    "article": "Marine Le Pen a parcouru les allées de la \"plus grande ferme de France\" jeudi 28 février, ne perdant pas de vue l'échéance des prochaines élections européennes, qui se tiendront en France dimanche 26 mai.\"La situation des forces au Parlement européen demain est plus essentielle que jamais au moment où ils sont en train de réfléchir à la baisse de la PAC (Politique agricole commune) et la baisse des aides pour les agriculteurs français\", a déclaré l'ex-candidate à l'élection présidentielle. \"Macron va t-il alstomiser l'agriculture française? C'est ça la vraie question\", a demandé Marine Le Pen, en référence à l'épisode de la fusion avortée Alstom/Siemens, s'inquiétant d'un système \"livré aux prédateurs\". Budget de la PAC : « Macron va-t-il Alstomiser l’agriculture française ? » se demande Marine Le Penpar Public SénatLa patronne du RN a également égratigné les \"mensonges et les promesses\" du président de la République. \"Il en est où le plan Marshall de 5 milliards pour l'agriculture, et le plan Ambition bio ? Ca en est où toutes ces belles promesses ?\", s'est-elle demandé.\"Exception agri-culturelle\"\"On ne peut pas mettre l'agriculture dans les accords de libre-échange et dans les variables de l'OMC\", a-t-elle ajouté en défendant au contraire un \"patriotisme agricole et l'exception agri-culturelle\" pour faire face au \"plan social massif\" dans le secteur.En visite samedi 23 février au salon de l'Agriculture, Emmanuel Macron a plaidé pour une Europe qui retrouve sa \"souveraineté alimentaire\", en promettant une Politique agricole commune \"réinventée\" qui assure la \"souveraineté alimentaire, environnementale et industrielle\" de l'Europe.",
    "date": "2019-02-28",
    "heading": "Cinq jours après le chef de l'Etat, la présidente du Rassemblement national a visité le Salon de l'agriculture, où elle a défendu sa vision du \"patriotisme agricole\" et tancé les \"mensonges\" provenant de l'Elysée.",
    "title": "Pour Marine Le Pen, Emmanuel Macron va \"alstomiser\" l'agriculture française"
}