{
    "article": "C'est un déplacement qui a été rendu public au dernier moment. À la veille d'une nouvelle rencontre avec des élus à Bordeaux, Emmanuel Macron s'est rendu jeudi 28 février dans un centre d'insertion professionnelle à Caudéran, quartier résidentiel bordelais. Le chef de l'État s'est invité à un goûter organisé dans ce centre qui aide les projets professionnels des parents en difficulté, en particulier les parents isolés.Emmanuel Macron s'est déplacé avec Christelle Dubos, secrétaire d'État auprès de la ministre des Solidarités et de la Santé. Selon les constatations de l'AFP, les personnes accueillies et le personnel attendaient la secrétaire d'État mais n'avaient pas été averties de la venue du président de la République, aussi accompagné de ministre chargé des Collectivités territoriales Sébastien Lecornu et de la secrétaire d'État à l'égalité entre les femmes et les hommes Marlène Schiappa.\"Vous m'avez l'air motivées\"Dans une ambiance détendue, plusieurs femmes se sont succédé pour raconter leur quotidien et comment la formation les avaient aidées. 97% des personnes accueillies dans ce centre construit par la CAF sont des femmes et près de la moitié sont des mères isolées.\"Je suis venue pour donner un avenir à mes enfants parce qu'il y a beaucoup de problèmes à la Réunion. Aujourd'hui ma vie a totalement changé\", a raconté une Réunionnaise. Une autre, qui se présente comme Chloé, 27 ans, raconte comment après avoir fait des ménages, elle s'est découvert une \"passion\" pour le travail social et comment elle a trouvé un travail à la CAF. \"Vous m'avez l'air motivées là\", leur a lancé Emmanuel Macron, déclenchant des rires. \"Ne lâchez rien\", a-t-il ajouté.Le président de la République a multiplié les visites tenues secrètes jusqu'au dernier moment, en marge du grand débat lancé le 15 janvier, son staff invoquant des raisons de sécurité mais aussi surtout de spontanéité des échanges. Ces visites \"secrètes\" sont désormais guettées par la presse qui tente de deviner ses destinations. Au point que de nombreux journalistes attendaient près du centre où était annoncée Christelle Dubos, au cas où. Sur les terres de Juppé pour trois heures de débatAprès le centre de Caudéran, des médias locaux s'attendaient à ce qu'Emmanuel Macron se joigne ensuite dans la soirée au débat organisé par Marlène Schiappa, secrétaire d'État à l'Égalité femmes-hommes, à Pessac. L'Élysée n'a pas confirmé cette information, mais Marlène Schiappa est arrivée dans la soirée dans la salle polyvalente où avait lieu ce débat, entourée d'une forte présence policière. Des barrages filtrants ont été mis en place. Aucun \"gilet jaune\" n'était visible, a constaté l'AFP, malgré un appel lancé sur facebook il y a quelques jours.Vendredi 1er mars, Emmanuel Macron sera dans la capitale girondine, l'un des bastions des \"gilets jaunes\", pour rencontrer les élus. Un débat aura lieu à partir de 10 heures et devrait être clos avant 13 heures, heure de départ prévue selon l'Élysée. L'ensemble des discussions se tiendront à l'Hôtel de Nesmond, hôtel particulier des XVIe et XVIIe siècles. Cette résidence officielle des préfets de Gironde qui fut par deux fois en 1914, puis en 1940, le siège d'un gouvernement en repli, ou en débâcle.",
    "date": "2019-02-28",
    "heading": "Le président de la République s'est rendu dans un centre d'insertion professionnelle à Bordeaux, où il rencontrera ensuite les élus de la région.",
    "title": "Grand débat : Emmanuel Macron en visite dans un centre social de Bordeaux"
}