{
    "article": "Lundi, la secrétaire d'Etat à la Transition écologique Brune Poirson réunit les fabricants de lave-linge pour préparer l'application d'une mesure adoptée dans la loi pour l'économie circulaire : l'installation de filtres à microfibres plastiques dans les machines à laver neuves. Dès le 1er janvier 2025, les appareils devront être munis de ces filtres, qui sont destinés à empêcher le passage dans les eaux usées des fibres plastiques microscopiques libérées par les vêtements au cours du lavage, explique-t-on au ministère de la Transition écologique. Les plastiques utilisés dans la confection (polyester, acrylique, élasthanne) libèrent des particules au lavage qui sont trop petites pour être filtrées dans les usines de traitement, et se retrouvent dans l'environnement et notamment dans les océans. Les microplastiques représenteraient entre 15% et 31% des 9,5 millions de tonnes de plastiques déversées chaque année en mer, selon des chiffres de l'UICN (Union internationale pour la conservation de la nature). La France est le premier pays au monde à légiférer sur cette source de pollution plastique, en imposant d'équiper les machines à laver de filtres à microplastiques d'ici 2025.Les professionnels techniques font part de \"nombreuses questions techniques\"En réunissant les industriels du secteur, ainsi que des porteurs de solutions technologiques de filtres et des ONG, Brune Poirson veut établir une feuille de route permettant d'atteindre l'objectif fixé. La secrétaire d'Etat veut inciter les fabricants à intégrer les filtres dans leurs appareils dès que possible, ce qui leur permettrait d'obtenir un bonus environnemental s'ils le font avant 2025.De leur côté, certains professionnels du secteur représentés notamment par le Gifam (Groupement des marques d'appareils pour la maison), invités au ministère lundi, affirment dans Le Parisien \"comprendre\" une telle disposition mais relèvent également qu'elle soulève \"de nombreuses questions techniques, économiques et d'utilisation, tant pour les consommateurs que pour les industriels\". Quelque 2,7 millions de lave-linge sont vendus en France chaque année, soit plus de 7.000 par jour, selon des chiffres du Gifam.",
    "date": "2020-02-17",
    "heading": "A compter du 1er janvier 2025, les lave-linge neufs devront être munis de filtres anti-plastiques, destinés à empêcher le passage des fibres plastiques dans les eaux usées.",
    "title": "Le gouvernement va imposer des filtres anti-plastiques dans les lave-linge"
}