{
    "article": "Durant la grève contre la réforme des retraites, qui a débuté le 5 décembre dernier, plusieurs dizaines de milliers de foyers avaient été privés d'électricité dans certaines régions de France - des coupures revendiquées qui s'inscrivaient dans la mobilisation contre le projet du gouvernement. Ce dimanche 16 février, le PDG d'EDF, Jean-Bernard Levy, a assuré sur Europe 1/CNews/les Echos que \"80 ou 90 plaintes\" avaient été déposées \"là où il y a eu des coupures\" d'électricité. \"Les coupures de courant, il faut les condamner, les Français ont droit à avoir de l'électricité en permanence\", a-t-il estimé. \"Certaines de ces coupures ont touché des maisons de retraite, des cliniques, des hôpitaux\", a condamné Jean-Bernard Levy.\"Le dépôt de plainte d'EDF est systématique\", a-t-il ajouté, observant par ailleurs que le coût des grèves, coupures, blocages et baisses de charge avait été \"absorbé à l'intérieur (des) comptes\" du groupe.\"L'heure est à la concertation\"Interrogé sur la situation actuelle, après plus de deux mois de mouvement social, il a expliqué que \"l'heure est à la concertation pour accompagner des discussions qui ont lieu actuellement au Parlement sur la loi sur les retraites\". Il a rappelé qu'EDF bénéficie actuellement d'un \"régime de retraite spécial, deux fois spécial : parce que ce n'est pas le régime général et parce qu'il ne coûte rien aux Français\". Ce régime est selon lui \"équilibré, ni excédentaire, ni bénéficiaire\".\"L'entreprise paye chaque année la différence entre le régime général et le régime spécial\", a-t-il ajouté, souhaitant \"prolonger ce système\". Le projet de loi transformant le système de retraites en régime universel par points arrive lundi en séance plénière à l'Assemblée nationale. L'Intersyndicale CGT-FO-FSU-Solidaires, qui réclame son retrait, a appelé à une dixième journée d'actions interprofessionnelle mercredi.",
    "date": "2020-02-16",
    "heading": "Ce dimanche 16 février, le PDG d'EDF, Jean-Bernard Levy, a assuré sur Europe 1/CNews/les Echos que \"80 ou 90 plaintes\" avaient été déposées à la suite des coupures de courant qui ont eu lieu durant la mobilisation contre la réforme des retraites, privant des dizaines de milliers de foyers d'électricité.",
    "title": "Coupures de courant pendant la grève : plusieurs dizaines de plaintes déposées par EDF"
}