{
    "article": "Olivier Véran a été nommé ministre des Solidarités et de la Santé ce dimanche 16 février, en remplacement d'Agnès Buzyn, nouvelle candidate LREM à la mairie de Paris. Le député de l'Isère et médecin intègre le gouvernement et devra gérer notamment la crise sanitaire du coronavirus, ou encore celle des hôpitaux. \"C'est un immense honneur\", a-t-il confié au Dauphiné Libéré. \"Un honneur que le président de la République et le Premier ministre aient pensé à moi, un honneur aussi de succéder à celle qui fut une très grande ministre de la Santé\", a continué Olivier Véran. \"La tâche qui m'attend est immense, mais je suis prêt, je le suis depuis longtemps. Je ne vais pas découvrir les dossiers. Il y a la crise du coronavirus à gérer, la réforme des retraites qui arrive ce lundi à l'Assemblée, mais que je connais parfaitement puisque j'étais rapporteur du projet de loi organique. Je passerai donc ce lundi d'un banc à l'autre\", a continué le nouveau ministre de la Santé, toujours au Dauphiné Libéré.\"Et il y a bien sûr la situation à l'hôpital public. Je rappelle que, parallèlement à mon mandat de député, j'ai continué à travailler un jour par semaine au CHU de Grenoble, que je connais la situation et que j'aurai à cœur d'écouter le monde hospitalier, car il en a besoin. Et je réaffirme que je sais travailler avec l'opposition, que je suis ouvert aux discussions. J'ai d'ailleurs déjà reçu des messages de parlementaires de l'opposition se réjouissant de ma nomination\", a-t-il poursuivi.Agnès Buzyn dans la course aux municipalesL'annonce intervient quelques heures seulement après celle de l'entrée d'Agnès Buzyn dans la course aux municipales. L'ancienne ministre a été investie par le parti présidentiel ce dimanche en remplacement de Benjamin Griveaux, qui a abandonné la campagne après la publication d'une vidéo intime. Un coup de théâtre qui a provoqué une onde de choc dans le monde politique.",
    "date": "2020-02-16",
    "heading": "Agnès Buzyn, désormais candidate LREM à la mairie de Paris, a quitté le gouvernement ce dimanche 16 février. Elle est remplacée par Olivier Véran, député médecin.",
    "title": "Olivier Véran remplace Agnès Buzyn au ministère de la Santé"
}