{
    "article": "Son compagnon Dodi Al-Fayed et leur chauffeur Henri \"Monsieur\" Paul trouvent également la mort dans ce drame. Même si l'enquête a prouvé la responsabilité du chauffeur dans cet accident, en raison de l'alcool trouvé dans son sang et de la vitesse excessive du véhicule, de nombreuses théories du complot circulent depuis 20 ans. Pour mettre un point final à cette affaire, trois reporters ont repris le dossier. Ils ont enquêté et compilé leurs recherches dans un livre intitulé Qui a tué Lady Di ? qui paraîtra aux éditions Grasset ce mercredi. Pascal Rostaing en est le co-auteur, avec Bruno Mouron et Jean-Michel Caradec'h. Il a retrouvé l'ancien propriétaire de la voiture dans laquelle Lady Diana a trouvé la mort. \"C'était une épave\". \"Elle a été accidentée une première fois, a fait plusieurs tonneaux, avant de partir à la destruction, où l'autorisation a été obtenue d'en refaire un véhicule\", révèle le journaliste. \"Cette voiture du Ritz était une épave, elle n'aurait jamais du revenir sur les routes\", insiste-t-il. Il rapporte également les mots d'un de ses amis, qui a conduit cette voiture pendant un an au Ritz. \"Deux mois avant l'accident, il quitte le palace et la seule chose qu'il dit à monsieur Klein le directeur du Ritz c'est : 'Il faut balancer cette bagnole. Au-delà de 60 km/h, cette bagnole, on ne la tient pas'\". Le témoignage de l'ancien chauffeur, Karim Kazi, sera d'ailleurs à retrouver ce mardi 30 mai à 21 heures sur M6, dans le documentaire \"Mort de Diana : l'incroyable révélation\". Ce nouvel élément engage donc la responsabilité du Ritz, propriété de Mohamed Al-Fayed, le père du compagnon de Lady Di, qui a continué de faire circuler le véhicule.",
    "date": "2017-05-30",
    "heading": "Le 31 août 1997, le monde entier est sous le choc. La princesse Diana décède après un accident de voiture à Paris, dans le tunnel de la voie Georges-Pompidou sous la place de l'Alma.",
    "title": "Lady Di : révélations glaçantes 20 ans après sa mort"
}