{
    "article": "Doit-on s'attendre à un nouveau lundi noir dans ce 17 février ? Le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari a rassuré les usagers ce dimanche dans l'émission BFM Politique, en partenariat avec Le Parisien. L'appel à une \"journée morte\" pour protester contre la réforme des retraites \"sera peu suivi\", a-t-il assuré. \"Il y aura un trafic normal à la SNCF, un trafic normal ou quasi normal à la RATP\", a détaillé le secrétaire d'Etat aux Transports. Réforme des retraites : un lundi noir à prévoir dans les transports ?par franceinfoPuis de préciser : \"Il y aura quelques perturbations sur les lignes de métro, notamment la 2, la 5 et la 12 mais ce ne sera en rien les journées que les Français ont pu vivre début décembre.\"Ce lundi 17 février marque le jour du début de l'examen en séance par les députés du projet de loi de réforme des retraites. En protestation, 5 syndicats ont donc appelé à la grève dans les transports, dont 4 à la RATP. \"La grève reconductible telle que nous l'avons connue début décembre est effectivement terminée\", a pourtant assuré Jean-Baptiste Djebbari. Mêmes estimations concernant la journée de mobilisation prévue le 20 février : elle \"sera très certainement à l'image de demain\".Une \"journée morte\" ?FO-Cheminots, 5e syndicat à la SNCF, avait appelé dans un communiqué : \"Une journée morte dans les transports avec l'unité d'appel SNCF-RATP a du sens pour rappeler à ce gouvernement que c'est toujours 'Non !'\" au projet de système de retraite par points.Le syndicat \"s'engagera également dans la journée d'appel interprofessionnel du 20 février\", expliquait lundi le secrétaire général de FO-Cheminots, Philippe Herbeck.",
    "date": "2020-02-16",
    "heading": "Selon le secrétaire d'Etat aux Transports Jean-Baptiste Djebbari ce dimanche 16 février, la grève dans les transports prévue ce lundi, jour du début de l'examen en séance par les députés du projet de loi de réforme des retraites, sera \"peu suivie\".",
    "title": "Réforme des retraites : la grève dans les transports sera \"peu suivie\" lundi malgré l'appel à une \"journée morte\""
}