{
    "article": "L'ouverture du Village Landais Alzheimer, initialement programmée début avril, avait dû être repoussée en raison de la crise du coronavirus, qui a également obligé à revoir l'organisation des admissions et, pour un temps au moins, le fonctionnement du lieu.Unique en France, le Village, porté par le conseil départemental des Landes, est \"conçu comme un vrai village, réparti sur une surface de cinq hectares\", dans un parc paysager de 5 hectares, selon Vincent Galibert, le directeur du groupement d'intérêt public qui pilote le projet.Conçu dans son architecture comme un village landais regroupant des bastides, il s'organise en quatre quartiers regroupant quatre maisonnées de 300 m2 chacune et pouvant accueillir sept à huit personnes.Avec son café-restaurant, sa salle de spectacle, son magasin d'alimentation ou encore son salon de coiffure, il doit permettre aux personnes accueillies de poursuivre leur vie de tous les jours dans des conditions d'accueil optimales. L'objectif est clairement fixé : mettre le patient au centre du dispositif pour lui permettre de vivre une vie normale.Pour l'heure, l'équipement ne fonctionnera pas à sa vitesse de croisière, à cause du Covid-19. Les personnes extérieures ne pourront pas encore profiter des commerces et services et les intervenants extérieurs bénévoles, devront aussi attendre.Les aidants et le personnel soignant sont revenus le 11 mai pour observer une quarantaine. L'admission des patients, qui auront été testés, va s'échelonner sur un mois.Le projet impulsé par l'ancien ministre et patron des Landes Henri Emmanuelli décédé en 2017, d'un coût de 29 millions d'euros, s'inspire d'une initiative similaire mise en place à Weesp, près d'Amsterdam.",
    "date": "2020-06-04",
    "heading": "Après deux ans de travaux et le passage d'une crise sanitaire, le Village Alzheimer de Dax (Landes), un établissement unique en France entièrement dédié à l'accueil de personnes atteintes de la maladie, a annoncé jeudi qu'il recevrait les premiers de ses 120 patients à partir du 11 juin.",
    "title": "Landes : le Village Alzheimer ouvre le 11 juin, adapté au Covid-19"
}