{
    "article": "Ce lundi 24 octobre 2016, Canal+ fait l'évènement avec la diffusion de sa nouvelle série The Young Pope. Dans cette création originale coproduite par Sky et HBO, les abonnés de la chaîne cryptée auront l'occasion de découvrir un personnage singulier, évoluant dans un univers assez peu souvent exploré à la télévision, celui de l'Eglise chrétienne. Ici, les téléspectateurs suivront donc l'avènement d'un nouveau pape à la tête de la communauté religieuse. Le protagoniste, interprété par Jude Law, se révèle d'ailleurs très complexe et rock'n'roll. Voici trois bonnes raisons pour regarder ce show tant attendu.Un casting béni des dieuxAu sein de la distribution de cette nouvelle fiction internationale, on retrouve des comédiens de renom, issus de différents pays du monde. Ainsi, les fidèles retrouvent donc Jude Law après une relative traversée du désert sur le grand écran ces dernières années. Le comédien revient ici au sommet dans le rôle de ce pontife intriguant. La star est aussi accompagnée par l'excellente Diane Keaton et le brillantSilvio Orlando. Enfin, cocorico, deux actrices bien connues des cinéphiles français complètent la liste, puisque Ludivine Sagnier et la belge Cecile de France figurent également au générique du drama.Un cinéaste inspiré et une réalisation divineDerrière ce projet ambitieux, on retrouve le réalisateur italien Paolo Sorrentino, à qui l'on doit notamment le long-métrage La Grande Bellaza. Ici, le cinéaste signe une oeuvre décrite par beaucoup comme baroque. La mise en scène est soignée au millimètre près, les images se contemplent comme des tableaux et les dialogues (pouvant parfois durer 10 minutes) offrent de véritables moments de grâce aux comédiens. Bien qu'il n'ait pas obtenu les autorisations nécessaires pour tourner au Vatican, la plupart des lieux emblématiques, tels que la Basilique ou encore la Place Saint-Pierre, ont été reproduits à la perfection. Pour terminer, la bande-originale (savant mix entre l'électro et le rock) participe à la construction de cette atmosphère singulière et captivante.Un antihéros hors du commun des mortelsL'une des forces de The Young Pope est sans nul doute son personnage principal, incarné avec jubilation par un Jude Law en très grande forme. Ce protagoniste, inventé de toute pièce, devient donc pape malgré son jeune âge et est supposé incarner une modernité pour la religion. Véritablement imprévisible, sa vision de la foi est finalement relativement obscurantiste, car il se révèle a la fois fou de Dieu et à la fois perplexe quant à l'existence de ce dernier. Paradoxalement, il évolue avec une certaine ambivalence, jouissant parfois trop de son pouvoir, tout en appréhendant le monde de façon presque enfantine à d'autres moments. Clope au bec, buvant de Coca et fan des Daft Punk, il est ancré dans son époque, mais n'est certainement pas totalement heureux dans sa soutane. Il porte, en effet, en lui un profond traumatisme lié à son abandon par ses parents quand il était très jeune...The Young Pope (déjà reconduit pour une saison 2) est à découvrir ce soir, à partir de 21h sur Canal+.",
    "date": "2016-10-24",
    "heading": "Alléluia, Jude Law est de retour ! Cette fois, le comédien revient sur le petit écran avec l'excellente série The Young Pope. Ici, il incarne un jeune pape au caractère et à la personnalité imprévisible. Très soigné et captivant, ce nouveau feuilleton de Canal+ ne devrait pas tarder à faire de nombreux adeptes.",
    "title": "The Young Pope : 3 bonnes raisons de regarder la nouvelle série de Canal+"
}