{
    "article": "L'affaire Jean-Marc Morandini continue à faire couler beaucoup d'encre et tout le monde semble avoir son mot à dire sur le sujet. Ce scandale sexuel qui agite le monde du PAF depuis plusieurs semaines a, en effet, été commenté par un visage emblématique du petit écran, en la personne de Christophe Hondelatte. Le samedi 22 octobre 2016, alors invité par Laurent Ruquier sur le plateau du talk-show de France 2 On n'est pas couché, l'ancien présentateur de Faîtes entrer l'accusé n'a pas mâché ses mots au sujet de la nouvelle recrue d'iTELE. Pour rappel, l'arrivée du présentateur sur la chaîne d'information fait justement extrêmement polémique, au sein même de la rédaction qui a décidé de faire grève en guise de protestation contre la prise d'antenne de l'ex-animateur du Grand Direct des Medias sur Europe 1.Audrey Pulvar trop silencieuse ?Ainsi, après avoir qualifié Morandini d'\"immense pervers\" et de \"gros dégueulasse\" (actuellement mis en examen pour corruption de mineurs aggravée et placé sous contrôle judiciaire), Christophe Hondelatte a regretté l'absence de prise de position de la part de certains confrères du principal intéressé dans le groupe Canal+. La plus grande cible de ces attaques était d'ailleurs l'ex-acolyte de Laurent Ruquier, Audrey Pulvar, qui officie désormais en solo dans l'émission Pop Up sur C8. Il a ainsi commenté : \"Audrey Pulvar, la grande révolutionnaire du journalisme français, toujours prompte à donner des leçons (...) là elle ne dit pas un mot au sujet de Morandini. Elle pense à son boulot d'abord, à son job d'abord. Je lui en veux beaucoup, parce que moi je veux bien qu'on soit révolutionnaire, ça me gêne pas j'adore les exaltés, mais il faut l'être dans tous les cas, y compris quand ça menace ses intérêts.\" Remonté et visiblement déçu, il a ajouté : \"C'est d'ailleurs là qu'on voit les vrais révolutionnaires, c'est lorsque ça menace ses intérêts ! Quand ça menace son émission sur C8, quand ça menace son émission sur iTÉLÉ, quand ça menace le gros salaire que sans doute elle a gardé de l'ancienne direction de Canal+, (...) alors je trouve qu'elles ne sont pas très courageuses (Ndlr : évoquant alors aussi Laurence Ferrari )... Le métier est menacé à travers cette affaire-là. Je leur demande d'être beaucoup plus courageuses, franchement. Des réponses qui tournent autour du potPour le moment, Audrey Pulvar n'a pas directement réagi à ces remarques mais a posté ce message via son compte Twitter : \"Bonne soirée la twit­thaine. Conti­nue de penser en rond, c'est le meilleur moyen d'être au chaud, tranquille, noyé dans le nombre. #Atchao\". De son côté, Laurence Ferrari s'est contentée d'encourager les grévistes d'iTELE à reprendre le dialogue. Enfin, la direction de la communication d'iTELE a annoncé ce lundi 24 octobre 2016 la suspension de Morandini Live, tant que le mouvement social n'aura pas stoppé. De quoi calmer Hondelatte ?",
    "date": "2016-10-24",
    "heading": "L'ex-présentateur de Faites entrer l'accusé s'est exprimé au sujet de Jean-Marc Morandini dans On n'est pas couché, ce samedi 22 octobre. Insultant le présentateur mis en examen, il a aussi égratigné Laurence Ferrari et Audrey Pulvar, à qui il reproche de ne pas avoir réagi quant à l'arrivée de JMM sur iTELE.",
    "title": "Affaire Morandini : quand Hondelatte tacle Audrey Pulvar et Laurence Ferrari"
}