{
    "article": "n effet, la chaîne diffuse les épisodes 24 heures après leur sortie aux États-Unis. Attention, l'article qui suit contient de nombreux spoilers !La fin de saison 6 était insoutenable et a laissé les fans dans une intense tourmente ! Tout le monde se demandait quel(s) personnage(s) pouvai(en)t bien faire les frais de \"Lucille\", la batte de Negan, interprété par Jeffrey Dean Morgan (\"Grey's Anatomy\"). Après de nombreuses théories sur la toile, la réponse a enfin été révélée dans ce premier épisode.Un épisode sous tension Dix minutes ! C'est le temps qu'il a tout de même fallu attendre pour avoir la réponse. Difficile, même impossible, de se détendre devant cet épisode. Tout commence par un gros plan sur le visage de Rick qui n'hésite pas à menacer Negan. Ce dernier vient apparemment d'abattre l'un des héros, mais la révélation de son identité n'est pas encore dévoilée. N'ayant plus aucun contrôle, Rick se voit traîner par Negan jusqu'au camping-car pour partir en virée, dont le but est clairement de donner une leçon à l'ancien flic.Un suspense qui semble ne plus s'arrêter mais qui va enfin prendre fin avec des flash-backs de Rick qui nous indiquent (malheureusement), qui est la victime. Ce début d'épisode joue vraiment avec les nerfs des spectateurs. Prenant son temps, il s'en dégage une atmosphère anxiogène. Cette ambiance ne ménage en rien le public, qui subit un deuxième coup de grâce infligé à un autre personnage. Même si les fans avaient pu s'y préparer, car de nombreuses théories envisageaient deux morts, la surprise n'en n'est pas moindre.La puissance de NeganLe point fort de cette nouvelle saison, c'est bien Negan. S'il est devenu l'homme à abattre pour tous les fans, la prestation de Jeffrey Dean Morgan est parfaite. Il incarne enfin un vrai méchant charismatique, qui ne laisse personne indifférent. Tout le processus psychologique qu'il emploie pour torturer Rick est extrêmement bien fait. Il redonne un second souffle à la série, qui commençait un peu à tourner en rond, et présage un véritable renouveau pour la suite de la saison.De plus, les amateurs de sang ne seront pas déçus par ce premier épisode qui montre un massacre insoutenable et gratuit. Le verdict : un épisode qui traîne un peu en longueur par moment, mais qui offre de nouvelles perspectives pour la suite. Rick perd toute autorité et laisse place à un Negan qui prend possession des lieux et des personnages.",
    "date": "2016-10-25",
    "heading": "Traumatisant, angoissant et violent ! Voilà comment résumer le premier épisode de la saison 7 de \"The Walking Dead\". Un retour des plus attendus, dont l'attente a pris fin hier soir en France grâce à OCS Choc. E",
    "title": "The Walking Dead saison 7 : que vaut l'épisode 1 tant attendu ?"
}