{
    "article": "En déclarant que l'Irak jugerait sur son sol les 13 Français soupçonnés d'être des combattants du groupe Etat islamique, Bagdad évite à la France un casse-tête sur le rapatriement de ces jihadistes capturés. Comme la Grande-Bretagne, la Belgique ou l'Allemagne, la France est divisée sur le sort à réserver à ses ressortissants ayant rejoint les rangs de Daesh, au moment où des dizaines d'entre eux, parfois avec leurs enfants, fuient le dernier réduit de l'organisation ultraradicale dans l'est de la Syrie.\"Ce n'est pas la première fois. Il y a déjà des Français qui sont jugés en Irak. C'est la contrepartie de la responsabilité\", a noté la Garde des Sceaux, mercredi 27 février sur BFM-TV. \"Il n'est pas illogique qu'ils soient jugés de leurs actes là où ils les ont commis.\" Quant à l'hypothèse de procès expéditifs menés par les juges locaux, Nicole Belloubet indique son intention d'assurer \"un minimum de droit à un procès équitable. \"Nous veillons à ce que les droits de la défense soient assurés\", déclare t-elle, notant que \"les Français concernés bénéficient de la protection consulaire\".\"Notre pays n'accepte pas la peine de mort\"Sur d'éventuelles condamnations à mort, la ministre a rappelé la position française. \"Il y a une limite. Notre pays n'accepte pas la peine de mort. Si tel est le cas, nous interviendrions pour demander que cette peine ne soit pas exécutée\". \"C'est une condition sine qua non\", précise t-elle.Mardi 26 février, Emmanuel Macron a affirmé mardi qu'il n'existait pas actuellement de programme de retour des jihadistes français détenus en Syrie ou en Irak, qui seront \"d'abord judiciarisés\" dans ces pays. \"La France a toujours eu la même doctrine, qui consiste à dire que ceux qui, dans un théâtre de guerre, ont été incarcérés, sont d'abord et avant toute chose judiciarisés dans ces pays lorsqu'on reconnait la justice\", a déclaré le chef de l'État.",
    "date": "2019-02-27",
    "heading": "La ministre de la Justice Nicole Belloubet a indiqué que les autorités françaises \"veilleraient à ce que les droits de la défense soient respectés\", pour les ressortissants français jugés en Irak. Le 25 février, Bagdad a annoncé que \"13 éléments de Daesh\" remis aux autorités irakiennes \"seront jugés selon la loi irakienne\".",
    "title": "Jihadistes français en Irak : la France \"interviendrait\" en cas de condamnation à mort"
}