{
    "article": "\"On n'acceptera pas n'importe quoi\". Voilà comment la mairie de Béziers présente son nouveau plan d'encadrement des mariages, dévoilé en début d'année 2019. Comme le rapporte France Bleu Hérault lundi 25 février, la municipalité tenue par Robert Ménard va désormais faire signer une charte de bonne conduite aux futurs époux, les engageant à respecter un certain nombre de règles de bonne conduite, sous peine de voir leur mariage reporté, voire annulé.L'élue en charge de l'état-civil à la ville de Béziers a détaillé à France Bleu ces règles, qu'elle estime comme \"élémentaires\". Parmi elles, la ponctualité lors de la cérémonie. Un quart d'heure de retard maximum sera toléré, pour éviter les décalages dans l'emploi du temps de journées parfois surchargées, en particulier certains samedi. Toute cérémonie ne pourra en outre pas excéder 30 minutes, prises de photos incluses.La \"charte\" demande aux futurs mariés de veiller à la discipline de leurs invités, et de \"respecter le silence\" durant la célébration. Au rang des mesures appelant à la discipline collective, la mairie invite à \"ne pas faire usage d'effets sonores ou de pétards, ni de danser avant, durant et à l'issue de la cérémonie de mariage\". \"De même, les déploiements de drapeaux étrangers ou de banderoles sont interdits\", précise le communiqué. Cette dernière mesure n'est pas inédite en France. A Toulouse ou encore Salon-de-Provence, les drapeaux sont prohibés depuis plusieurs années.Le nouveau texte s'attaque également aux comportements dangereux au volant avant et après la cérémonie. \"Veillez au strict respect des règles du code de la route, tout comportement angereux sera sanctionné par les forces de l'ordre\", prévient la mairie de Béziers, dans son journal municipal du 15 janvier 2019.",
    "date": "2019-02-27",
    "heading": "La municipalité de Béziers veut encadrer les cérémonies de mariages avec l'édiction d'une nouvelle \"charte de bonne conduite\" à l'attention des futurs époux et de leurs convives, afin d'éviter tout débordement.",
    "title": "Béziers : Robert Ménard interdit les drapeaux étrangers pendant les mariages"
}