{
    "article": "Une victime tenue au secret par la loiInvitée ce samedi 22 octobre dans l'émission Salut les terriens ! sur C8, Flavie Flament s'est exprimée sur son autobiographie \"La Consolation\", parue le 19 octobre dernier. L'occasion pour elle de revenir sur un sujet douloureux : elle confie, en effet, avoir été victime d'un viol à l'âge de treize ans par un célèbre photographe. Un nom qu'elle n'a jamais révélé depuis qu'elle a recouvré la mémoire sur ce souvenir enfoui, pour la simple et bonne raison que cela pourrait se retourner contre elle.\"Je ne peux pas donner son nom parce que j'ai aujourd'hui 42 ans et que j'avais selon la loi française jusqu'à l'âge de 38 ans pour pouvoir me retourner contre mon bourreau. Des députés et des sénateurs ont voulu porté ce délai à 48 ans et ça a été rejeté, c'était en 2014. Je ne peux pas dire son nom aujourd'hui parce que je serais poursuivie. Je ne peux pas le faire aujourd'hui car je suis non seulement victime mais je pourrais être en plus accusée de diffamation\", éclaircit Flavie Flament.Quand Thierry Ardisson s'en mêleNe souhaitant pas taire le nom de cet homme, Thierry Ardisson demande à la concernée s'il lui est alors possible, personnellement, de révéler son identité. \"C'est à vous de voir Thierry\", réplique Flavie Flament. Chose qu'il n'hésite pas à faire sur-le-champ, fidèle à son sens de la provocation légendaire. Un bip est malgré tout ajouté par la production au montage pour éviter tout risque de recours du principal intéressé en diffamation, empêchant ainsi de distinguer complètement les propos de l'Homme en noir. Hormis, ce qui semble être un \"Da\" en première syllabe.Aussitôt, la toile s'agite. Certains internautes n'hésitant pas à y aller de leurs commentaires et spéculations, jusqu'à viser directement le photographe David Hamilton − l'un d'entre eux ira même jusqu'à modifier sa page Wikipédia pour y ajouter la mention \"violeur pédophile\". Si Thierry Ardisson n'est pas revenu depuis sur les conséquences de cette révélation, il a conclu son intervention face à pas moins de 1 021 000 téléspectateurs en lâchant : \"Il a aujourd'hui 83 ans. Je ne sais pas s'il regarde la télé mais t'es un bel enculé, connard va.\"",
    "date": "2016-10-24",
    "heading": "L'animatrice de RTL raconte dans son ouvrage \"La consolation\" avoir été violée par un photographe dans sa jeunesse. Présente sur le plateau de Salut les Terriens !, elle n'a pas révélé le nom de son bourreau, mais Thierry Ardisson lui, ne s'en est pas privé !",
    "title": "Ardisson révèle le nom du violeur de Flavie Flament dans Salut les Terriens"
}