{
    "article": "Les sondages se suivent et se ressemblent. La République en marche (LREM) est en tête des intentions de vote aux élections européennes, suivi de près par le Rassemblement national. À trois mois du scrutin, le parti présidentiel n'a pourtant pas encore annoncé de tête de liste, contrairement aux autres grandes formations politiques. Manon Aubry représentera représentera La France insoumise, Jordan Bardella est tête de liste du RN, François-Xavier Bellamy des Républicains, Ian Brossat du PCF, Nicolas Dupont-Aignan de Debout la France, Benoît Hamon de Génération.s et Yannick Jadot d'Europe-Écologie-Les Verts.LREM assure pourtant avoir bouclé sa feuille de route, explique Capital. \"Une campagne courte de deux mois c'était l'idée dès le début, même avant le grand débat\", assurent les membres de l'équipe de campagne dirigée par Stéphane Séjourné. \"On n'est pas en retard, on est même beaucoup mieux préparés que les autres : on a un calendrier, une stratégie, un QG de campagne avec une quinzaine de salariés, le matériel de campagne est en train d'être réalisé.\" Et quid de la tête de liste ? \"Évidemment qu'on a une idée\", martèle un membre de l'équipe de campagne auprès du site internet du magazine économique, tout en reconnaissant que \"sur le reste de la liste, rien n'est acté.\" Julien Denormandie sur les élections européennes : \"[Notre tête de liste] devra incarner le projet européen\" de LREMpar France InterUn nom d'ici au 4 avril ?Ces derniers temps plusieurs noms ont circulé. Selon Les Échos, la ministre de la Santé Agnès Buzyn pourrait bien se retrouver sur cette liste. Interrogée à ce sujet dimanche 24 février sur Radio J, elle a éludé la question en affirmant que \"l'Europe était un vrai sujet\" mais qu'\"aujourd'hui\" elle était \"pleinement mobilisée\" sur sa mission au gouvernement. Le nom de la ministre de la Justice Nicole Belloubet a également été avancé. Mais la garde des Sceaux laisse également planer le doute. Interrogée lors de l'émission \"Dimanche en politique\" sur France 3, elle a ainsi commenté une photo d'elle et d'Agnès Buzyn : \"Très jolie affiche\". À la question \"pourriez-vous être candidate\", elle a répondu : \"Pourquoi pas\", avant de dire que cela n'était \"pas du tout\" un sujet de discussion. \"Ce n'est pas sur un plateau de télé qu'on fait la liste aux européennes\", a-t-elle finalement éludé, tout en rappelant son engagement pro-européen. À ces deux noms s'ajoute celui de Nathalie Loiseau, la ministre des Affaires étrangères. \"Je ne suis pas candidate, mais je ferai campagne\", a-t-elle pourtant assuré le 15 février sur RTL. L'hypothèse de la secrétaire d'État à la Transition écologique Brune Poirson a également circulé, mais a fait long feu, écrit Le Parisien, \"LREM étant à la recherche d'un profil politique chevronné\". Elle pourrait tout de même se retrouver en bonne place sur la liste.Selon les informations de L'Opinion, toutes les têtes de liste des partis politiques participeront à \"L'Émission politique\" de France 2, le 4 avril prochain. LREM devrait logiquement avoir annoncé sa décision d'ici là.",
    "date": "2019-02-27",
    "heading": "Ces derniers jours, les noms de la ministre de la Santé Agnès Buzyn et de la ministre des Affaires européennes Nathalie Loiseau ont circulé comme tête de liste de La République en marche (LREM) pour les élections européennes.",
    "title": "Européennes 2019 : quelle tête de liste pour La République en marche ?"
}