{
    "article": "\"Il est important pour les patients souffrant d'hypertension de réaliser qu'ils ont un risque accru de décès du Covid-19\", déclare l'un des auteurs principaux de l'étude, Pr Fei Li, cardiologue à l'hôpital Xijing de Xian (centre de la Chine).Les patients hypertendus qui ont cessé de prendre leur traitement présentent un risque encore plus grand de décéder du nouveau coronavirus SARS-CoV-2 après admission à l'hôpital, par rapport à ceux qui prennent leurs médicaments, selon ce travail.Pour cette étude observationnelle, des chercheurs chinois et irlandais ont examiné rétroactivement les données des personnes admises entre le 5 février et le 15 mars à l'hôpital Huoshenshan de Wuhan (centre).Près de 30% des personnes admises, soit 850 patients, souffraient d'hypertension. 4% de ces patients sont morts contre 1,1% pour ceux qui ne souffraient pas d'hypertension.Après ajustement pour tenir compte des différences d'âge, de sexe et d'état de santé, les chercheurs ont calculé que le risque de décéder de Covid pour un hypertendu admis à l'hôpital était deux fois supérieur aux autres.Une autre analyse intégrant les données de cet hôpital avec celles de trois autres études ont montré que les malades qui prenaient une catégorie de médicaments contre l'hypertension, les inhibiteurs du Système Rénine-Angiotensine (SRAA) avaient un risque plus faible de décès par rapport à ceux traités avec d'autres médicaments. Mais les auteurs appellent à la prudence sur ce point, compte tenu de la faiblesse du nombre de patient concernés.\"Nous suggérons aux patients de ne pas arrêter ou modifier leur traitement habituel contre l'hypertension à moins que cela ne leur soit demandé par leur médecin\", explique l'un des auteurs de l'étude, Pr Ling Tao de l'hôpital Xijing.Les auteurs soulignent que ces études sont purement observationnelles, non pas basées sur des essais cliniques, et que de nouvelles recherches seraient nécessaires pour pouvoir faire des recommandations cliniques plus définitives.",
    "date": "2020-06-05",
    "heading": "Les patients souffrant d'hypertension artérielle admis à l'hôpital pour Covid-19 ont deux fois plus de chance de mourir que ceux qui ne souffrent pas de cette pathologie, selon une étude publiée vendredi dans la revue médicale European Heart Journal.",
    "title": "Covid-19: risques de décès multipliés par deux pour les malades souffrant d'hypertension (étude)"
}