{
    "article": "L'artiste et activiste russe Piotr Pavlenski a été placé en garde à vue dimanche 16 février dans le cadre de l'enquête portant sur la diffusion de vidéos intimes ayant conduit Benjamin Griveaux à retirer sa candidature à la mairie de Paris, a-t-on appris auprès du parquet de Paris. L'enquête avait été ouverte samedi à la suite du dépôt d'une plainte contre X de l'ex-candidat LREM. L'artiste russe avait été interpellé samedi après-midi et placé en garde à vue dans une autre procédure portant sur des violences commises le 31 décembre. Cette première garde à vue a été suspendue pour permettre de l'interroger sur l'affaire des vidéos. Au total, il ne peut pas rester plus de 48h en garde à vue, soit jusqu'à lundi après-midi. Affaire Griveaux : qui est Piotr Pavlenski ?par franceinfoDans cette affaire,la compagne de Piotr Pavlenski, =1emAlexandra de Taddeo, 29 ans, soupçonnée d'avoir été la destinataire des vidéos intimes, a été placée en garde à vue samedi soir pour \"atteinte à l'intimité de la vie privée\" et \"diffusion sans l'accord de la personne d'images à caractère sexuel\". =1emSelon une source proche du dossier, c'est elle qui aurait été au départ la destinataire des vidéos incriminées.Vendredi, l'artiste russe, qui revendique être à l'origine de la publication des vidéos attribuées à Benjamin Griveaux, a déclaré que ces images démontrent \"l\"hypocrisie\" de l'ex-candidat LREM à la mairie de Paris, celui-ci ayant fait campagne en mettant en avant \"les valeurs familiales traditionnelles\".Le retrait de Benjamin Griveaux a provoqué une onde de choc politique et contraint désormais le parti présidentiel à lui trouver dans l'urgence un successeur pour briguer la mairie de Paris aux municipales de mars.",
    "date": "2020-02-16",
    "heading": "L'artiste russe avait été interpellé samedi après-midi et placé en garde à vue dans une autre procédure. Cette première garde à vue a été suspendue pour permettre de l'interroger sur l'affaire de la diffusion des vidéos intimes.",
    "title": "Le Russe Piotr Pavlenski placé en garde à vue dans l'affaire Griveaux"
}